{
    "description": "« C’est un record mondial pour une œuvre de cette taille », a commenté le commissaire-priseur, Aymeric Rouillac, qui organisait la vente.",
    "title": "« La Valse », un bronze de Camille Claudel adjugé aux enchères 1,18 million d’euros",
    "newspaper": "Le Monde",
    "theme": "culture",
    "url": "http://www.lemonde.fr/culture/article/2017/06/11/la-valse-un-bronze-de-camille-claudel-adjugee-aux-encheres-pour-1-18-million-d-euros_5142374_3246.html",
    "date": "11/06/2017",
    "body": "La Valse  de Camille Claudel, un bronze de 46,7 centimètres de haut représentant un couple dansant enlacé, a été adjugé aux enchères, dimanche 11 juin, à Montbazon (Indre-et-Loire) pour 1,18 million d’euros à la petite-nièce de l’artiste. « C’est Camille ! C’est toute ma vie, Camille… Elle est flamboyante ! » , s’est exclamée très émue Reine-Marie  Paris  après  avoir  emporté la sculpture face à cinq enchérisseurs au téléphone, dont certains aux Etats-Unis.  « C’est un record mondial pour une œuvre de cette taille » , a commenté le commissaire-priseur Aymeric Rouillac qui organisait la vente au château d’Artigny, à Montbazon. Représentant une femme, vêtue seulement d’une longue jupe, dansant avec un homme entièrement nu,  La Valse  vendue dimanche avait été jugée indécente et avait été reléguée dans un placard par la  famille  de son premier propriétaire, Joseph Allioli. Ce n’est qu’en avril qu’elle a été exhumée. L’œuvre va  rejoindre  le Musée Camille-Claudel A terme,  La Valse  rejoindra le musée consacré à Camille Claudel à Nogent-sur-Seine (Aube), a assuré M me  Paris, qui a déjà cédé à cet établissement de nombreuses œuvres de sa collection privée.  « Grâce au musée, Camille va  être  connue dans  le monde  entier » , s’est félicitée sa petite-nièce. Reine-Marie Paris, petite-fille de Paul Claudel – poète et frère de Camille – a indiqué qu’elle collectionne des œuvres de sa parente  « depuis l’âge de 20 ans » .  « Je n’ai hérité d’aucune pièce mais j’en ai acheté soixante-dix au total ; j’en ai gardé vingt-trois en propre »  (vingt-quatre avec  La Valse ), a-t-elle expliqué. Un  Minotaure  en plâtre patiné d’Auguste Rodin, amant de Camille Claudel, a été adjugé au cours de la même vente pour 73 000 euros. Cette sculpture dans une version dite  « aux cornes courtes »  a été réalisée en 1886, trois ans après sa rencontre avec Camille Claudel. Enfin, un des cinq derniers exemplaires connus du premier micro-ordinateur de l’ histoire , un Micral N. conçu en 1972 par l’inventeur français François Gernelle a été vendu pour 50 000 euros à un enchérisseur américain de Seattle (Etat de Washington). Le Micral N. avait précédé de cinq ans la conception par Steve Jobs en 1977 de l’ Apple  II."
}