{
    "description": "La République en marche est en passe de constituer le groupe parlementaire le plus important de la Ve République. Un élément majeur dans le fonctionnement du Palais-Bourbon.",
    "author": "Mathilde Damgé",
    "title": "Législatives : à quoi sert un groupe parlementaire à l’Assemblée nationale ?",
    "newspaper": "Le Monde",
    "theme": "les decodeurs",
    "url": "http://www.lemonde.fr/les-decodeurs/article/2017/06/13/legislatives-a-quoi-sert-un-groupe-parlementaire-a-l-assemblee-nationale_5143731_4355770.html?xtor=RSS-3208",
    "date": "13/06/2017",
    "body": "A l’issue du premier tour des élections législatives, dimanche 11 juin, la République en marche (LRM), mouvement qui n’existait pas il y a seize mois, est  en passe de devenir la première formation de France à l’Assemblée nationale . Et le groupe parlementaire dans lequel elle s’insérera aura probablement l’assise la plus confortable jamais vue au Palais-Bourbon. Qu’est-ce qu’un groupe parlementaire ? Dans le vocabulaire de l’Assemblée (comme du Sénat), il faut  distinguer  plusieurs termes : Le parti de rattachement :  les candidats ne sont pas obligés d’en  donner  un, mais ceux qui le font ne peuvent en  choisir  qu’un (on peut  avoir  une double étiquette lors de l’élection, par exemple La République en marche (LRM) et le Mouvement démocrate ( MoDem ) qui ont conclu une alliance, mais un seul parti de rattachement). Les groupes parlementaires :  ce sont les regroupements de députés en fonction de leurs affinités au sein de l’Assemblée nationale. Il faut au moins quinze élus. Ces groupes sont indépendants des étiquettes sous lesquelles ont été élus les députés (même s’ils s’y conforment très souvent) et peuvent  varier  au cours du mandat. Ainsi, durant le dernier quinquennat, les  députés du groupe écologiste se sont tour à tour alliés, puis désolidarisés, puis à nouveau alliés au groupe majoritaire « socialiste et républicain » . Quant à ceux qui ne souhaitent pas  faire  pleinement partie d’un groupe, ils peuvent simplement s’y  apparenter  (se  rattacher  à un groupe sans en  être  membre), ce qui permet de  bénéficier  du temps de parole, du suivi des travaux législatifs, etc. (ce qui n’est pas le cas des « non-inscrits »), tout en marquant sa différence (par exemple pour les dissidents, les ultramarins…). En revanche, on ne peut  appartenir  qu’à un seul groupe. A la fin de la mandature précédente, les groupes parlementaires étaient au nombre de cinq : le groupe socialiste, écologiste et républicain qui comprenait 288 députés (280 socialistes, 1 radical de gauche, 1 écologiste, 3 divers gauche, et 3 sans-parti) ; le groupe  Les Républicains  qui comprenait 199 députés (196 LR, 2 divers droite et 1 sans-parti) ; l’Union des démocrates et indépendants qui comprenait 27 députés (17 radicaux, 7 Nouveau  Centre , 3 divers droit) ; le groupe radical, républicain, démocrate et progressiste qui comprenait 18 députés (14 radicaux de gauche, 1 socialiste, 3 divers gauche) ; le groupe gauche démocrate et républicaine qui comprenait 15 députés (8 communistes et 7 divers gauche). 280 196 17 14 10 8 7 6 3 2 2 2 2 2 2 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 Gauche démocrate et républicaine\n15 Gauche démocrate et républicaine Les Républicains\n199 Les Républicains Non inscrit\n25 Non inscrit Radical, républicain, démocrate et progressiste\n18 Radical, républicain, démocrate et progressiste Socialiste, écologiste et républicain\n288 Socialiste, écologiste et républicain Union des démocrates et indépendants\n27 Union des démocrates et indépendants \n2 Association PSLE - Nouveau Centre\n9 Association PSLE - Nouveau Centre Calédonie Ensemble\n1 Calédonie Ensemble Cap sur l'avenir\n1 Cap sur l'avenir Debout la France\n3 Debout la France Europe Écologie Les Verts\n11 Europe Écologie Les Verts Forces de Gauche\n2 Forces de Gauche Front National\n2 Front National Guadeloupe unie Socialisme et réalités\n1 Guadeloupe unie Socialisme et réalités La politique autrement\n1 La politique autrement Les Républicains\n196 Les Républicains Mouvement Indépendantiste Martiniquais\n2 Mouvement Indépendantiste Martiniquais Mouvement Initiative populaire\n1 Mouvement Initiative populaire No Oe E Te Nuna'a\n2 No Oe E Te Nuna'a Non rattaché(s)\n8 Non rattaché(s) Parti communiste français\n8 Parti communiste français Parti communiste guadeloupéen\n1 Parti communiste guadeloupéen Parti progressiste martiniquais\n1 Parti progressiste martiniquais Parti radical de gauche\n16 Parti radical de gauche Parti socialiste\n282 Parti socialiste Parti socialiste guyanais\n2 Parti socialiste guyanais Pour la Réunion\n1 Pour la Réunion Tahoeraa Huiraatira\n1 Tahoeraa Huiraatira Union des radicaux centristes, indépendants et démocrates\n18 Union des radicaux centristes, indépendants et démocrates A quoi sert un groupe parlementaire ? Pour Emmanuel Macron, l’enjeu est d’obtenir une majorité pour  pouvoir   appliquer  son programme (la discipline de vote étant généralement la règle pour les grandes formations politiques,  les « frondeurs » du PS s’en souviennent ). A cet égard, le pari semble gagné. Pour les petits partis, l’enjeu est beaucoup plus fort. Pour  commencer , les groupes disposent de collaborateurs et bénéficient de facilités matérielles :  dotation financière (environ 10 millions d’euros pour l’ensemble des groupes) , bureaux, salles de réunion… L’une des questions, aussi prosaïque soit-elle, sera d’ailleurs celle du lieu de réunion du futur groupe des députés de La République en marche,  puisque hormis l’hémicycle du Palais-Bourbon, la plus grande salle de l’Assemblée nationale n’a qu’une capacité de 350 personnes . Les groupes, leur président, du moins, participent à l’organisation des  débats  : ils peuvent notamment  demander  un scrutin public ou une suspension de séance. Les postes de responsabilité, comme le bureau de l’Assemblée nationale, mais aussi les bureaux des commissions, les sièges dans ces commissions, les places dans l’hémicycle et les temps de parole sont répartis à la proportionnelle entre les groupes, chacun effectuant sa propre répartition interne. En d’autres termes, sans groupe, un député aura du mal à  peser . En outre,  des droits supplémentaires sont reconnus aux groupes d’opposition , comme la présidence de la commission des  finances , l’attribution chaque semaine de la moitié des questions au gouvernement ainsi que de la moitié du temps de parole lors des débats faisant suite à une déclaration du gouvernement. Des droits dont ne bénéficient pas les non-inscrits, qui ne peuvent pas non plus  intervenir  sur l’ordre du jour des séances. A quoi peut-on s’attendre à l’issue du second tour ? Lundi 19 juin, au lendemain du second tour, auront lieu les négociations pour  former  des groupes. Au vu des projections actuelles, l’extrême gauche (le  Parti communiste  et La  France  insoumise) pourrait avoir à  approcher  d’autres députés pour pouvoir former un groupe indépendamment des socialistes. Comme lors de la législature 2012-2017, le  Front national  n’aura probablement pas de quoi former un groupe et sera encore dans la liste des non-inscrits. De leur côté, si les députés LRM-MoDem élus ne constituent qu’un seul groupe, celui-ci sera de loin  le plus influent des quinze législatures qui se sont succédé au Palais-Bourbon depuis 1958  et la naissance de la V e  République. \n        Lire :\n         \n     \n          La majorité LRM sera l’une des plus importantes de la Ve République\n           \n Même avec la fourchette basse de 415 députés pour LRM et le MoDem, le groupe de la majorité présidentielle représenterait, en proportion, le groupe le plus important à l’Assemblée avec 72 % des sièges (79 % des sièges avec 455 députés). \n    Quelle différence entre la « majorité présidentielle » et une majorité parlementaire ? \n    La  « majorité présidentielle »  (qui regroupe LRM et le MoDem, mais aussi des socialistes, des radicaux de gauche, des écologistes...) est  une étiquette de campagne  ; elle n’est ni un parti, ni un groupe parlementaire. Il était possible pour un candidat de l’inscrire sur son affiche sans avoir été investi par LRM, comme dans le cas de l’ancien premier ministre Manuel Valls, qui n’est ni PS ni En marche ! mais divers gauche. \n Il y a d’ailleurs eu parfois plusieurs étiquetés « majorité présidentielle » dans une même circonscription. L’ancien ministre et maire socialiste du 18e arrondissement de Paris, Daniel Vaillant, a ainsi du affronter la candidate officielle de LRM, en dépit de son soutien à Emmanuel Macron et sa majorité. \n Une  majorité parlementaire  peut résulter de l’alliance entre plusieurs groupes à l’Assemblée. C’est ce qui s’est passé lors de la X e  législature entre 1993 et 1997, la majorité ayant rassemblé le nombre record de 472 députés (le groupe RPR de 257 députés et le groupe UDF de 215 députés). Elle est évidemment susceptible de changements au cours d’une mandature. \n"
}