{
    "description": "Le Conseil constitutionnel a donné raison aux avocats des ministres jugés pour la répression de l’insurrection de 2014 qui dénonçaient l’impossibilité de recours devant la Haute Cour de justice.",
    "title": "Burkina : le procès Compaoré retardé par une question de constitutionalité",
    "newspaper": "Le Monde",
    "theme": "afrique",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/13/burkina-le-proces-du-gouvernement-de-compaore-retarde-par-une-question-de-constitutionalite_5143640_3212.html",
    "date": "13/06/2017",
    "body": "Le Conseil constitutionnel burkinabé a jugé  « contraire à la Constitution »,  vendredi 9 juin, l’impossibilité de  déposer  un recours aux décisions de la Haute Cour de  justice , a révélé l’AFP lundi. Cette décision aura pour conséquence de  repousser  de plusieurs semaines, voire de plusieurs mois, le jugement devant cette juridiction des 32 ministres du dernier gouvernement de Blaise Compaoré. « Les articles 2L et 33 de la loi portant composition et fonctionnement de la Haute Cour de justice méconnaissent le principe du double degré de juridiction, violent les principes du  procès  équitable tels que prévus par la Constitution. Ces articles doivent  être  déclarés contraires à la Constitution. » \n        Lire aussi :\n         \n     \n                Le procès de Blaise Compaoré renvoyé au 4 mai\n     \n La Haute Cour de justice avait débuté en avril le procès de ces 32 anciens ministres, dont Blaise Compaoré, alors premier ministre, pour leur implication présumée dans la répression de l’insurrection populaire d’octobre 2014. Mais les avocats de la  défense  avaient saisi le Conseil constitutionnel, soulignant notamment le fait que  « les arrêts de la Haute Cour ne sont susceptibles ni d’appel ni de pourvoi en cassation » . « Soulagement » Le Conseil constitutionnel leur a donc donné raison. Il a toutefois souligné que  « la déclaration d’inconstitutionnalité d’une disposition législative n’entraîne pas nécessairement l’inconstitutionnalité de toute la loi ».  La Haute Cour n’est donc pas anticonstitutionnelle en tant que telle. Seule juridiction habilitée à  juger  le chef de l’Etat et des ministres pour des faits commis dans l’exercice de leurs fonctions, la Haute Cour de justice, créée en 1995, était restée jusque-là inactive. Réactivée en avril 2015, elle se réunissait pour la première fois de son  histoire , avec le renouvellement de ses neuf membres, nommés pour six d’entre eux par le Parlement et pour les trois autres par le président de la Cour de cassation. \n        Lire aussi :\n         \n     \n                Blaise Compaoré jugé par contumace au Burkina Faso\n     \n « On ne peut pas  dire  que c’est une victoire, mais c’est un soulagement pour nous , a déclaré M e  Anna Sori Ouattara, avocat des ministres Jérôme Bougouma (administration territoriale et sécurité) et Amadou Diendioda (alphabétisation).  En suivant le raisonnement du Conseil constitutionnel, c’est au législateur de se  saisir  de la question pour  rendre  les deux dispositions incriminées conformes à la Constitution de notre pays et aux engagements internationaux. »  La date de la prochaine audience du procès n’est pas connue pour le moment."
}