{
    "description": "En l’absence d’étude d’efficacité rigoureuse, le Faca, fabriqué depuis 2010 au Burkina Faso à base de plantes issues de la médecine traditionnelle, est contesté.",
    "body": "L’ histoire  est belle. Un médicament à base de plantes issues de la  médecine  traditionnelle, développé en  Afrique , capable de  traiter  la drépanocytose, la maladie génétique la plus répandue dans  le monde . Inventé au  Burkina Faso , le Faca est cependant remis en cause par de nombreux spécialistes et médecins. En Afrique mais aussi en  Europe , ils pointent l’absence d’étude scientifique respectant la méthodologie préconisée au niveau  international . L’enjeu est considérable. D’après l’Organisation mondiale de la santé (OMS), la drépanocytose touche 50 millions de personnes dans le  monde  et, en l’absence de prise en charge, un enfant sur deux en meurt avant l’âge de 5 ans. Cette pathologie affecte les globules rouges, qui, déformés en faucille, peuvent  boucher  les vaisseaux sanguins, provoquant des crises très douloureuses. Les thérapeutiques actuelles restent relativement limitées et souvent onéreuses. \n        Lire aussi :\n         \n     \n                Drépanocytose : succès d’une thérapie génique chez le premier patient traité\n     \n L’Afrique reste la plus sévèrement touchée et concentre la grande majorité des naissances d’enfants atteints. Au sud du Sahara, l’OMS estime que, jusqu’à 2 % des nouveau-nés seraient affectés. Dans ce  contexte , et alors que la journée mondiale de lutte contre la drépanocytose a eu lieu le 19 juin, le médicament burkinabé a allumé une lueur d’espoir. Cinq fois moins cher Le Faca est né de la rencontre d’un étudiant en pharmacie et d’un guérisseur traditionnel burkinabés, au début des années 1990. Ce dernier lui fait  découvrir  deux plantes, le pommier de Sodome ( Calotropis procera ) et le fagara jaune ( Fagara zanthoxyloides ), capables d’atténuer les symptômes des malades atteints par la drépanocytose. De retour à la faculté de Ouagadougou, l’étudiant déclenche, sans le  savoir , l’un des plus importants développements pharmaceutiques du pays. Grâce aux financements du gouvernement et de donateurs internationaux, la recherche avance. Une équipe belge identifie des molécules baptisées « burkinabines » en l’honneur du pays. En 2010, le médicament, fabriqué par U-Pharma, une société d’Etat, est commercialisé. Plusieurs prix nationaux lui sont décernés, le Faca fait la fierté scientifique du Burkina Faso. \n        Lire aussi :\n         \n     \n                Au Mali, la télémédecine pour compenser le manque de spécialistes\n     \n Valérie Sabatier, directrice des programmes doctoraux à  Grenoble  Ecole de  management  et experte en innovation, a mené des travaux sur ce  business model  unique ou presque :  « Beaucoup de personnes que j’ai pu  rencontrer  sur place sont convaincues des vertus du Faca .  Le traitement de référence international, cinq fois plus cher, est moins bien accepté par la  population  pour des raisons financières, mais aussi culturelles. »  Le Faca ne parvient pourtant pas à s’exporter, aucun autre pays n’ayant autorisé sa vente officielle, même s’il existe des réseaux de diffusion parallèle. Par ailleurs, selon Valérie Sabatier, la crainte des chercheurs burkinabés que leur découverte puisse  être  subtilisée par de grands groupes ou chercheurs étrangers a pu  constituer  une  « barrière au  développement  »  de cette innovation. « S’en  tenir  à la procédure scientifique » Dans le monde médical, on avance d’autres raisons. Le généticien Jacques Elion est l’un des plus grands experts mondiaux de la drépanocytose. Ancien chef de service à l’hôpital Robert-Debré, à  Paris , il tranche :  « Aucune publication sur ce traitement n’a été faite dans les règles de l’art. C’est dangereux de  faire   croire  à des malades qu’on a trouvé des plantes miracles pour les  soigner . » Spontanément, il précise :  « Une grande partie de la pharmacopée est issue des plantes, souvent avec succès. »  Mais lui voit dans le Faca une redite du VK500, un traitement de la drépanocytose inventé au  Bénin  qui avait fait grand bruit en 2013. Court-circuitant les autorités médicales, son inventeur avait pu  vendre  son produit grâce à une large audience accordée par les  médias  français.  « Il a même été reçu sur le canapé rouge de Michel Drucker  [sur la chaîne publique de télévision  France  2]  »,  se souvient Jacques Elion. Le VK500, toujours en vente, n’a jamais prouvé son efficacité. Il est même aujourd’hui remis en cause scientifiquement. Le Faca et le VK500, médicaments symboles d’une lutte entre médecine africaine et médecine occidentale ? A  entendre  le professeur Léon Tshilolo, coordinateur du Réseau d’étude de la drépanocytose en Afrique centrale (Redac, qui regroupe neuf pays et plus de 500 chercheurs et praticiens), on peut en douter :  « Je ne dis pas que ce traitement n’est pas efficace, mais les résultats ont été contestés lors de notre dernier symposium. La méthodologie scientifique n’a pas été respectée. » \n        Lire aussi :\n         \n     \n                Sida : pour un vrai plan d’urgence destiné à l’Afrique de l’Ouest et à l’Afrique centrale\n     \n Malgré tout, il croit en la phytothérapie et vante les recherches réalisées à  Madagascar  :  « J’aime beaucoup, par exemple, le  travail  fait par l’Institut malgache de recherches appliquées. Ils ont pu  déposer  des brevets parce qu’ils respectent l’approche scientifique. »  Pointant l’absence d’études dites « multicentriques » – réalisées dans plusieurs centres de recherche – pour  démontrer  les effets du Faca, il regrette également la façon dont a émergé le médicament :  « On a souvent recours au monde  politique  pour faire la promotion de ce  genre  de produits. Ce n’est pas correct, ni éthiquement, ni moralement. Il faut s’en tenir à la procédure scientifique. » Ces nombreuses réserves permettront peut-être qu’un processus d’études scientifiques soit mené pour que le Faca puisse être validé s’il le mérite. Car l’espoir né avec ce médicament est d’autant plus grand qu’aucun traitement n’est encore capable de  guérir  la drépanocytose. La thérapie génique, en cours de développement, semble prometteuse, mais elle sera difficilement accessible aux patients africains, ceux-là mêmes qu’en lingala on désigne par l’expression  « Akokufa lobi »  : « Tu vas  mourir  demain ».",
    "title": "Drépanocytose : un médicament burkinabé suscite l’espoir des patients et l’inquiétude des scientifiques",
    "date": "22/06/2017",
    "theme": "afrique",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/22/drepanocytose-un-medicament-burkinabe-suscite-l-espoir-des-patients-et-l-inquietude-des-scientifiques_5149592_3212.html"
}