{
    "description": "Les candidats au bac S, ES et L passent l’épreuve de mathématiques, mercredi 21 juin. Les sujets ont été rendus publics à 9 h 15, et nos corrigés seront accessibles à partir de 11 heures.",
    "body": "L’épreuve de  mathématiques  du  bac S , ES et L 2017 a débuté à 8 heures, mardi 20 juin. Nous publions à 9 h 15 les sujets des épreuves, au format PDF, tels que rendus publics par le ministère de l’éducation nationale. Suivront, dès la sortie des épreuves (11 heures pour les candidats aux  bac ES  et L, midi pour les candidats au  bac  S), des corrigés vidéo réalisés par des professeurs de l’éducation nationale, en partenariat avec Lesbonsprofs.com, site de soutien scolaire en ligne. Bac S 2017 - les sujets de mathématiques (épreuve commune) math s obli  publié par  LeMonde.frCampus Bac S 2017 - les sujets de mathématiques (épreuve de spécialité) Bac S 2017 : les sujets de maths (spécialité)  publié par  LeMonde.frCampus Bac ES et  bac L  2017 - les sujets de mathématiques (épreuve commune) Maths ES.L épreuve obligatoire  publié par  LeMonde.frCampus Bac ES et bac L 2017 - les sujets de mathématiques (épreuve de spécialité) math es spé  publié par  LeMonde.frCampus \n        Lire aussi :\n         \n     \n                Bac 2017 : les sujets et corrigés de physique-chimie, d’économie (SES) et de littérature\n     \n \n    Bac 2017 : « Le Monde Campus » accompagne les lycéens, de l’examen jusqu’aux résultats \n    « Le Monde Campus » accompagne les candidats au bac 2017 (bac S, bac ES, bac L et bac STMG), jusqu’aux résultats, le 5 juillet. Durant l’examen, nous publions chaque jour les sujets dès qu’ils sont rendus publics, une heure et quinze minutes après le début de l’épreuve, ainsi que leurs corrigés en vidéos, en partenariat avec  Les Bons Profs . \n Vous retrouverez dans l’article ci-dessous, qui sera régulièrement actualisé : toutes les infos pratiques (dates et calendrier complet des épreuves, coefficients) ; des sélections de sites Web, des conseils de révisions et de méthodologie dans les différentes matières,   et, pour s’entraîner, des quiz et les sujets présentés au bac 2016 et en avril 2017 à Pondichéry. \n \n        Lire aussi :\n         \n     \n                Bac 2017 : sujets probables, dates, résultats, conseils et corrigés avec « Le Monde »\n     \n \n\n Après notre  « live » de révisions à J-15 , et notre  direct du premier jour du bac, jeudi 15 juin , nous vous donnons aussi rendez-vous pour une journée spéciale des résultats du bac, mercredi 5 juillet. \n Voici quelques incontournables à lire :  les sujets complets de philosophie , leur  analyse  par une professeure, ainsi que  leurs corrigés vidéo , les  sujets complets du bac français ,  les corrigés vidéo , ainsi que notre  reportage  à l’entrée et à la sortie de l’épreuve. \n \n        Lire aussi :\n         \n     \n                Bac 2017 : le « best of » des sujets probables\n     \n \n\n Pour ne rien manquer, rendez-vous sur la page  www.lemonde.fr/bac , et sur la page Facebook «  Le Monde Campus  ». \n",
    "title": "Bac 2017 : les sujets de maths rendus publics",
    "date": "21/06/2017",
    "url": "http://www.lemonde.fr/campus/article/2017/06/21/bac-2017-les-sujets-de-maths-seront-publies-a-9-h-15_5148482_4401467.html?xtor=RSS-3208",
    "theme": "campus",
    "newspaper": "Le Monde"
}