{
    "title": "A table avec François Simon : Lamaccotte, un vent de fraîcheur à Nantes",
    "newspaper": "Le Monde",
    "theme": "m gastronomie le lieu",
    "url": "http://www.lemonde.fr/m-gastronomie-le-lieu/article/2017/06/12/a-table-avec-francois-simon-lamaccotte-un-vent-de-fraicheur-a-nantes_5143120_4497598.html",
    "date": "12/06/2017",
    "body": "N antes,   que l’on devinait prévisible dans ses tables, roulant bien à droite, ne dépassant pas la ligne jaune, commence à  prendre  l’air du large. Les restaurants se multiplient et se démultiplient en caves à  manger  comme Le Vin vivant, avec Thibaut Clochet, rue du Maréchal-Joffre. Il y a aussi cette nouvelle génération de tables, nées du sillon creusé par un pionnier de la modernité, Éric Guérin (La Mare aux oiseaux, à Saint-Joachim, non loin de là). Il s’est battu contre un pays conformiste, regardant et taiseux (la Brière), pour  imposer  une cuisine ouverte, métissée, prenant des risques de cinglé dans ce pays si sage. Fin juin, il inaugurera le restaurant du nouveau Musée d’ arts , à  Nantes . Lamaccotte est l’un de ses enfants. Le directeur de salle et associé, Guillaume Maccotta (d’où le nom du restaurant), est passé par La Mare aux oiseaux (mais également L’Atlantide et Lulu Rouget, à Nantes). Il a déniché un chef à Giverny, au  Jardin  des Plumes, restaurant une étoile de… Éric Guérin. Voilà donc une cuisine d’ouverture qui fait déjà  frémir  les Nantais avec des plats à épate, comme cette entrée mélangeant de toutes petites pommes de terre (mitrailles), du fromage blanc, des coques et un crumble d’olives. Le  genre  de composition à se  dire  qu’on déguste de l’intelligence, plus que du  comfort food . Le poisson du jour (un merlu) fait plus simple avec une cuisson parfaite (bravo !), des côtes de blettes, des mogettes et un assaisonnement hissé par un jus de chorizo. Tous les plats et les desserts fonctionnent à la démultipliée, ayant soin d’égarer plus ou moins volontairement les convives et de  créer  l’excitation. C’est un genre. Clientèle ravie de  monter  dans ce genre d’attelage maniant l’effet et (parfois) la profondeur. Accueil assez viril et glabre, tenant la voiturée avec fermeté, et manquant peut-être de gentillesse et de chaleur. Mais c’est aussi le  style  du temps, de  marcher  buste droit, regard d’acier. Passage à l’acte Lamaccotte,  63, rue de Bel-Air, Nantes (44). Tél. : 02-85-37-42-30. Fermé dimanche et lundi.  Page Facebook Décibels :  72 dB, paisible au  déjeuner . Mercure :  calé sur la température de saison, 20 °C. Addition :  comptez de 30 à 50 €. Minimum syndical :  au déjeuner, petite formule à 17 €. Place de choix :  dans l’entrée, à gauche, et aussi dans la deuxième salle. En solo, le long de la vitrine, c’est royal. Dommage :  les menus imposés. A  emporter  :  son cabas. Pour  faire  avant son marché à Talensac, au bout de la rue. Verdict :  bien !"
}