{
    "description": "L’ex-coach italien de Chelsea, Monaco et Leicester a obtenu, en vertu de la limite d’âge fixée à 65 ans, une dérogation pour entraîner les Canaris.",
    "url": "http://www.lemonde.fr/ligue-1/article/2017/06/13/football-claudio-ranieri-une-pointure-sur-le-banc-de-nantes_5143885_1616940.html",
    "date": "13/06/2017",
    "theme": "ligue 1",
    "body": "Décidément, le championnat de  France  attire des entraîneurs étrangers de renom. Après le Portugais Leonardo Jardim ( Monaco ), l’Espagnol Unai Emery ( Paris -Saint-Germain), le  Suisse  Lucien Favre ( Nice ) et l’Argentin Marcelo Bielsa ( Marseille  puis  Lille ), c’est l’entraîneur Claudio Ranieri, 65 ans, qui (re)pose ses valises en  Ligue 1  et plus précisément au FC  Nantes . Il faut  dire  que le Romain connaît bien le foot français pour  avoir  dirigé le club de la principauté durant deux ans (2012-2014) avec un  titre  en  Ligue 2  et une deuxième place parmi l’élite à la clé. Le truculent président des Canaris, l’homme d’affaires franco-polonais Waldemar Kita, et Ranieri ont trouvé un accord pour un contrat de deux ans. Mais le dossier a tardé à se  finaliser  dans la mesure où la commission juridique de la Ligue de  football  professionnel (LFP) devait, au préalable,  accorder  une dérogation au Transalpin, atteint par la limite d’âge (65 ans). Si la LFP a autorisé la signature du contrat de Ranieri, le syndicat des entraîneurs (Unecatef) n’a pas donné son aval. « On ne peut pas  intervenir  sur ce dossier. C’est la commission juridique qui a validé la décision malgré la réglementation existante,  a déclaré l’ex-sélectionneur des Bleus Raymond Domenech, qui dirige le syndicat.  Nous, l’Unecatef, n’aurions pas accordé la dérogation à Claudio Ranieri. Nous ne l’aurions pas accordée non plus à un entraîneur français. » Le précédent Guy Roux Le cas Ranieri renvoie au précédent Guy Roux de 2007. Il y a dix ans, le coach légendaire de l’AJ  Auxerre  (1961-2005) avait souhaité s’engager avec le RC Lens. Le technicien, alors âgé de 68 ans, avait vu son contrat retoqué par la commission juridique de la LFP en vertu du règlement sur la limite d’âge contenu dans la Charte du football, mise en place en 1973. S’ensuivit alors un bras de fer juridique et l’affaire remonta jusqu’à la Commission européenne. Finalement, Guy Roux eut gain de cause après que les dirigeants des Sang et Or eurent fait appel auprès du Comité national olympique et sportif français (CNOSF). Tout juste élu à la présidence de la République,  Nicolas Sarkozy  avait publiquement soutenu le sexagénaire, reçu alors par la ministre des sports, Roselyne Bachelot. «  C’est plus la règle qui est vieille que Guy Roux  », commentait alors l’Elysée. M. Sarkozy s’était d’ailleurs emparé de ce cas et de celui de l’éminent professeur Luc Montagnier, contraint de  poursuivre  ses recherches aux Etats-Unis, afin de  promouvoir  sa réforme autorisant le  travail  jusqu’à 70 ans. « C ette règle de la limite d’âge a été édictée pour  éviter  que les entraîneurs d’un certain âge, qui n’entraînaient plus, ne servent de prête-noms à des jeunes, sans diplômes d’entraîneur, qui faisaient réellement le boulot dans les clubs » , explique au  Monde  l’ex-entraîneur de l’AJA, qui n’est resté au RC Lens que deux mois. Un profil expérimenté A bientôt 66 ans (il les fêtera en octobre), Ranieri arrive dans un club traumatisé par le départ fracassant pour le FC Porto de son entraîneur Portugais Sergio Conceiçao. Ce dernier, arrivé en Loire-Atlantique en décembre 2016, avait permis aux Canaris de  boucler  leur saison à une flatteuse septième place avant de…  prolonger  son bail. Le FC Nantes est le 17 e  point de chute de Ranieri, technicien à la carrière aussi longue que fournie. Limogé avant le terme de ses contrats à Naples (1991-1993), au  Valence  CF (1997-1999), à Chelsea, à la Juventus Turin (2007-2009) et à l’Inter Milan (2011-2012), le Romain a longtemps affiché un  palmarès  (une Coupe d’ Italie  et une Coupe d’ Espagne  décrochées en 1996 et 1999) en totale inadéquation avec la renommée de ses clubs successifs. De son passage à Chelsea (2000-2004), le Romain avait hérité des peu aimables sobriquets de « Tinkerman » (« bricoleur ») ou de « Clownio ». Il faut dire que l’ancien défenseur de l’US Catanzaro et de Palerme n’avait pas laissé une trace inoubliable avec les Blues. Vainqueur de la Charity Shield en 2000 et finaliste malheureux de la Cup deux ans plus tard, le Transalpin avait finalement été remercié par le milliardaire russe Roman Abramovitch, l’ambitieux propriétaire de Chelsea. Une carrière relancée sur le Rocher Ranieri avait relancé sa carrière d’entraîneur lors de son passage à l’AS Monaco. Embauché par le Russe Dmitri Rybolovlev, richissime propriétaire de l’ASM, il s’était d’emblée illustré en décrochant le titre de champion de France de Ligue 2. De retour parmi l’élite, l’Italien avait profité de la juteuse enveloppe (166 millions d’euros) mise à sa disposition par l’ex-magnat de la potasse. A la tête d’une détonante phalange emmenée par les stars colombiennes Falcao et James Rodriguez, il n’avait pas hésité à  lancer  dans l’arène une myriade de cracks issus du  centre  de  formation  monégasque. Salué sur le  Rocher  pour son sens de l’équilibre, jouant aux alchimistes, Ranieri avait rapidement gagné le surnom de « Mister ». Eternel bluffeur, il avait donné du fil à  retordre  au Paris-Saint-Germain version  Qatar  Sports Investments. A l’issue d’un formidable  mano a mano , le club de la capitale avait finalement dompté Monaco « la Russe », s’octroyant le titre au printemps 2014. Avec son  sourire  pincé, Ranieri, lui, s’était mis les  médias  français dans la poche, permettant à l’ASM de  retrouver  la  Ligue des champions  après une décennie d’abstinence. Contre toute attente, Dmitri Rybolovlev avait choisi de ne pas prolonger le contrat de son entraîneur, dont le bilan sur le Rocher était pourtant excellent. Le conte de fées à Leicester Après une courte parenthèse à la tête de la sélection grecque, en 2014, l’Italien débarque six mois plus tard à Leicester, club doté de l’un des plus petits budgets du foot anglais (environ 130 millions d’euros), et propriété du milliardaire thaïlandais Vichai Srivaddhanaprabha. Avec une cote à 5 000 contre 1 au début de la saison 2015-2016, l’équipe entraînée par Ranieri réalise l’un des plus grands exploits du foot européen en décrochant le titre de champion d’Angleterre, au nez et à la barbe de ses rivaux plus fortunés. \n        Lire aussi :\n         \n     \n                Leicester champion d’Angleterre : le sacre du « loser » Ranieri\n     \n A la tête de la « Blue Army », quatorzième de Premier League au terme de l’exercice précédent, le sexagénaire – qualifié de «  trop vieux  » par le Portugais José Mourinho – avait su  imprimer  sa marque, galvanisant un effectif dépourvu de stars. Dotés d’une  défense  de fer, les Foxes s’en étaient alors remis aux fulgurances de leur buteur Jamie Vardy (22 buts à ce jour), à la finesse technique du milieu algérien Riyad Mahrez et à l’endurance de la sentinelle française N’Golo Kanté. « On est en Ligue des champions, taratata !,  s’était exclamé Ranieri, en avril 2016, horripilant ses homologues par son goût pour l’intox.  C’est une performance énorme, fantastique, terrifiante. Bien joué à tous. Les propriétaires, les supporteurs, les joueurs et le staff. Et maintenant, on va immédiatement  essayer  de  gagner  le championnat. »  Grâce à ce titre, le technicien italien avait ainsi remporté le trophée  FIFA  du meilleur entraîneur de l’année 2016. En février 2017, le conte de fées a soudainement pris fin lorsque les dirigeants de Leicester décident de  limoger  Ranieri et son staff alors que les Foxes errent à la 17 e  place au classement du championnat anglais. «  C’est la décision la plus difficile que nous ayons dû  prendre  depuis près de sept ans »,  déclare alors le   vice-président du club, Aiyawatt Srivaddhanaprabha. Habitué à  rebondir , l’Italien débarque à Nantes avec son staff, notamment composé de son ex-beau-frère Paolo Benetti. «  Ranieri a la faculté à  cerner  les caractéristiques individuelles des joueurs et  savoir  en  tirer  le meilleur.  Le monde  du football raisonne un peu comme ça, il ne retient que les victoires. Or, un club victorieux passe par différentes phases de construction avant d’atteindre les sommets. Et Ranieri excelle dans ce  genre  d’entreprise   » , expliquait Benetti au  Monde , en mars 2014. L’austère Italien, marié à une antiquaire londonienne, s’entendra-t-il avec le bouillant Waldermar Kita, qui a côtoyé douze entraîneurs depuis le rachat du FC Nantes en 2007 ?  « Ranieri est un   homme très bien et un professionnel de qualité. Il doit avoir ses diplômes italiens et donc une équivalence » , estime Guy Roux. «  Maintenant, je préférerais qu’un de nos entraîneurs français au chômage ait le job »,  conclut, un brin cocardier, l’ancien entraîneur bourguignon.",
    "title": "Football : Claudio Ranieri, une pointure sur le banc de Nantes",
    "newspaper": "Le Monde",
    "author": "Rémi Dupré, Anthony Hernandez"
}