{
    "date": "17/06/2017",
    "url": "http://www.lemonde.fr/ameriques/article/2017/06/17/etats-unis-acquittement-d-un-policier-qui-avait-ete-filme-tuant-un-noir_5146051_3222.html",
    "newspaper": "Le Monde",
    "theme": "ameriques",
    "title": "Etats-Unis : manifestation pacifique après l’acquittement d’un policier filmé tuant un Noir",
    "description": "Philando Castile a été abattu au volant de sa voiture en juillet 2016, sous les yeux de sa compagne, qui avait filmé la séquence en Facebook Live.",
    "body": "Un policier américain accusé de l’homicide involontaire de Philando Castile, un homme noir de 32 ans, dans le Minnesota, a été acquitté vendredi 16 juin. Philando Castile a été abattu au volant de sa  voiture  en juillet 2016, sous les yeux de sa compagne et d’une fillette. Sa compagne avait filmé les faits en  Facebook  Live. Cet acquittement a choqué des milliers de personnes, qui sont descendues dans la rue pour  protester  vendredi soir. Dans le  centre  de Saint Paul, une foule bigarrée, parmi laquelle de nombreuses personnes accompagnées d’enfants, portait des pancartes  « Ensemble pour Philando »  et dénonçait un  « système corrompu » . La manifestation est restée pacifique jusqu’à la tombée de la nuit. Mais un petit groupe s’est toutefois détaché de la foule pour  bloquer  une autoroute. Au bout de plus d’une heure et demie de confrontation avec la  police , le groupe s’est dissous, sans qu’interviennent les forces de l’ordre. \n        Lire aussi :\n         \n     \n                Un policier inculpé d’homicide après avoir abattu un Noir en juillet dans le Minnesota\n     \n « Mon fils a été assassiné » Le policier jugé, d’origine hispanique, Jeronimo Yanez, était également accusé d’avoir mis en danger par ses tirs la compagne de Philando Castile et la fille de 4 ans de cette dernière, assise sur la banquette arrière du véhicule. La ville de St. Anthony, qui l’emploie, dans l’agglomération de Saint Paul Minnéapolis, va se  séparer  de Jeronimo Yanez, à l’issue d’un accord amiable. « Mon fils a été assassiné » , a dénoncé la mère de Philando Castile à l’annonce du verdict.  « Le système continue d’être injuste pour les Noirs et il continuera d’être injuste pour  vous  tous » , a poursuivi Valerie Castile lors d’une conférence de presse devant le tribunal.  « Parce que c’est un policier, il ne se passe rien » , a-t-elle encore déploré, se disant  « très déçue » . \n        Lire aussi :\n         \n     \n                Aux Etats-Unis, colère noire contre une artiste blanche\n     \n « Un jeune homme sans casier judiciaire » Son avocate, Glenda Hatchett, a regretté une  « mort tragique et inutile » .  « Cette fois, nous devions  faire  les choses bien. Cette fois, nous avions un jeune homme sans casier judiciaire. (…) Cette fois nous aurions dû  avoir  une issue très, très différente » , a-t-elle lancé. La séquence poignante de la mort de cet employé de cantine avait choqué l’opinion publique aux Etats-Unis. On y voyait Philando Castile agonisant sur le siège de sa voiture, son t-shirt blanc maculé de sang, tandis qu’un policier le tenait en joue. La fillette tentait d’une voix timide de  rassurer  sa mère. Pendant l’ enquête , le policier a affirmé que Philando Castile avait tenté de  sortir  une arme de sa poche, malgré ses injonctions. L’automobiliste était effectivement  arm é, mais il avait un permis de port d’arme. Le jury est parvenu à une décision après environ trente heures de délibérations. Les jurés avaient demandé au juge de  revoir  la vidéo filmée par la compagne de Philando Castile, les images enregistrées par les policiers et le témoignage de Jeronimo Yanez à la barre."
}