{
    "description": "Lionel Rossini, basé à Genève, harcèle les mauvais payeurs, traque les voleurs et récupère des cargos de matières premières, de Nouakchott à Lagos.",
    "body": "Plate comme la main, brûlée par le soleil et sans une goutte d’ alcool , Nouakchott n’est pas la ville rêvée pour un long séjour professionnel. La capitale de la  Mauritanie  et d’autres métropoles africaines aux charmes discutables sont pourtant le terrain de prédilection de Lionel Rossini. Musclé mais jovial, cet habitant de Genève exerce un métier rare : revendeur de cargaisons en détresse et récupérateur de dettes pour les  société s de  matières premières . \n        Lire aussi :\n         \n     \n                Le marché du pétrole tardera à se rééquilibrer\n     \n Il y a deux ans, il a ainsi sauvé 13 000 tonnes de riz pour un négociant russe basé à Pully, à côté de Lausanne. Soit l’équivalent d’un immeuble entier de céréales, valant quelque 9 millions de dollars (environ 8 millions d’euros). Après une chute des cours, l’acheteur mauritanien avait refusé la marchandise pour en  acheter  une autre moins cher. Le négociant s’est retrouvé avec une cargaison bloquée à Nouakchott, menacée de nationalisation si elle n’était pas vendue dans les six mois. Des commissions « importantes » C’est là que Lionel Rossini entre en scène. Durant sept semaines, il se rend sur place, paie les droits de douane et revend le riz des négociants russes, camion par camion. Il récupère 5 millions de dollars et prélève sa commission au passage.  « Ce qu’il récupère n’est qu’une fraction des flux totaux, mais comme dans ce business tout se calcule en milliers de tonnes, les montants sont vite importants »,  commente l’un de ses clients, qui préfère  rester  anonyme. \n        Lire aussi :\n         \n     \n                Pétrole : l’OPEP prolonge, sans la renforcer, la baisse de la production\n     \n Rencontré à Genève, Lionel Rossini explique son modèle d’affaires.  « Dans ce  genre  de cas, on ne peut rien  résoudre  au téléphone,  dit-il.  Une belle lettre d’avocat de Londres, ça ne donne rien. Même avec une décision d’une cour internationale, si on ne va pas sur place, on n’aboutit à rien. » En deux ans d’activité avec sa société Colossiens, Lionel Rossini a récupéré du charbon, du thon congelé, des céréales et du sucre, sa spécialité d’origine. Ses clients se recrutent parmi les « ABCD », ces géants qui dominent le commerce mondial du grain, mais aussi parmi des sociétés moins connues, dont aucune ne souhaite  être  nommée.  « Si on dit qu’on fait appel à lui, ça veut  dire  que quelque chose dans notre activité ne s’est pas passé de manière optimale » , résume le patron de l’une d’elles. Courage physique De fait, beaucoup de choses peuvent mal  tourner  dans le négoce de matières premières. Un acheteur qui rompt le contrat, comme à Nouakchott. La douane ou le port qui bloquent une cargaison en attendant un papier manquant (ou un bakchich). L’employé corrompu d’une société de certification qui vole la marchandise qu’il devait  surveiller  – le cas est assez fréquent. Les grands du secteur ont des  troubleshooters  en interne pour résoudre ce genre de problèmes. Mais Lionel Rossini offre un profil unique, selon l’un de ses clients :  « Il a le courage  physique  d’aller sur le terrain, il peut  prendre  l’avion pour un pays africain et rester deux ou trois semaines pour  faire  pression jusqu’à ce que les choses bougent. Il a été champion de kickboxing, ça lui donne un esprit combatif. » \n        Lire aussi :\n         \n     \n                L’Ouganda saura-t-il éviter l’écueil d’une économie tout-pétrole ?\n     \n Mais ce n’est pas à coups de poing que Lionel Rossini s’est frayé son chemin. Son talent essentiel, c’est la capacité à  actionner  décideurs et fonctionnaires sur place. Le 31 mai, il rentrait du  Nigeria , où il a fait  arrêter  par la brigade anti-fraude, l’EFCC, un escroc ayant sévi à Genève.  « Il connaît les rouages, les douanes, les responsables, les ministres parfois, il a accès aux personnes clés qui peuvent  débloquer  les choses » , explique l’un de ses amis, qui le décrit comme un  « tout malin ». Son premier job, ce professionnel de la débrouille l’a trouvé chez Gill & Duffus, une société de céréales qui possédait un bureau à Genève. A la question  « Pourquoi  vouloir  travailler chez nous ? »  il a répondu au plus simple –  « pour faire de l’argent » . Ce qui lui a permis d’évincer les dizaines d’autres postulants qui cherchaient des raisons plus complexes de  travailler  dans le trading. Documents broyés et quête d’identité En vingt-cinq ans de carrière, Lionel Rossini a touché la face obscure de son  industrie . En 1999, il est au Nigeria pour la société genevoise Addax. Deux cadres basés à Lagos ont aidé le dictateur Sani Abacha et ses fils à  sortir  des centaines de millions de dollars vers la  Suisse  – ils seront condamnés pour cela à Genève. Remercié sans ménagement après  avoir  dû  broyer  des documents, Lionel Rossini a raconté cette période dans un épais manuscrit, qu’il se réserve le droit de  publier  un jour. \n        Lire aussi :\n         \n     \n                Etats africains et multinationales à couteaux tirés\n     \n Né à Séoul d’une mère coréenne et d’un soldat afro-américain, puis adopté à 6 ans par une famille suisse, Lionel Rossini a connu une longue quête d’identité. Jusqu’à  devenir  un Helvète exacerbé : service militaire dans les troupes d’élite, croix fédérale tatouée sur la cuisse, engagement à l’UDC, le parti nationaliste. Il a retrouvé sa mère et ses sœurs biologiques en Corée, sans  rompre  avec sa  famille  d’adoption :  « Je vois régulièrement mon père, il m’ aide  pour la comptabilité » , confie-t-il. Et puis il y a le drôle de nom de sa société, qui exprime sa foi chrétienne. L’Epître aux Colossiens est un passage de la Bible où saint Paul exhorte les habitants de Colosses, en Asie mineure :  « Supportez-vous les uns les autres et pardonnez- vous  mutuellement. » Mais s’il apprécie les prêches – il est membre de l’Eglise évangélique Hillsong –, Lionel Rossini n’a pas pour ambition de  moraliser  le négoce. Sa philosophie personnelle est plus limitée :  « Je ne suis pas quelqu’un qui se plaint,  résume-t-il.  Dans la vie, on doit faire le mieux possible avec ce qu’on a. »  Se  satisfaire  de son sort, même si cela implique de longs séjours à Nouakchott.",
    "title": "Récupérateur de dettes et de cargaisons pour les traders en Afrique, un métier musclé",
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/20/recuperateur-de-dettes-et-de-cargaisons-pour-les-traders-en-afrique-un-metier-muscle_5148089_3212.html",
    "theme": "afrique",
    "newspaper": "Le Monde"
}