{
    "title": "Joaillerie : la beauté du geste",
    "newspaper": "Le Monde",
    "theme": "m horlogerie joaillerie",
    "url": "http://www.lemonde.fr/m-horlogerie-joaillerie/article/2017/06/12/joaillerie-la-beaute-du-geste_5143069_4497497.html",
    "date": "12/06/2017",
    "body": "E xposer des bijoux est à la fois simple – c’est beau et spectaculaire – et compliqué – leur valeur et leur rareté les rendent intimidants. En choisissant des angles originaux, la maison Van Cleef & Arpels a trouvé le moyen de   sortir la  joaillerie  de son écrin. Après une exposition très geek « bijoux et  sciences  de la Terre » dans un musée scientifique de  Singapour , Van Cleef & Arpels investit cette année Kyoto et son Musée national d’art moderne,jusqu’au 6 août. « La maîtrise d’un art, haute joaillerie et artisanats japonais » :  l’exposition instaure un dialogue entre les techniques de la haute joaillerie et celles des maîtres d’art du  Japon , plus précisément de Kyoto. Pour  désenclaver  la joaillerie, la maison a donc donné carte blanche à un non-spécialiste, néanmoins très érudit : Ryuichi Matsubara, le conservateur en chef du musée de Kyoto. Avec ses faux airs de savant fou, perpétuellement égaré dans son  monde , il a passé des heures dans l’atelier du joaillier français à  poser  mille questions, il a épluché ses archives pour y  choisir  les objets des trois volets de l’exposition. La première salle retrace l’ histoire  esthétique et technique de la maison, de sa fondation, en 1906, à aujourd’hui. Modèle réduit du yacht  Varuna  en or, argent, jaspe, bois et émail (créé vers 1907, il s’agit en fait d’une sonnette pour  appeler  le majordome), bracelet de 1936 en Serti mystérieux de rubis (la technique de pavage invisible, signature de la maison), collier transformable en or et diamants (2007) imitant les ondulations d’un poisson combattant… Cette histoire de l’art joaillier en 3D est certes un exercice classique pour une exposition de bijoux mais elle témoigne d’un éclectisme créatif spectaculaire. La deuxième partie entre dans le vif du sujet. Là, coexistent des objets issus des collections du musée appartenant à la période Meiji (1868-1912, moment d’ouverture aux influences occidentales après 250 ans d’autarcie sévère pour le pays). Le conservateur préfère  tirer  le visiteur par le bras pour lui  montrer  in vivo le résultat de son cheminement intellectuel. Il s’arrête devant un vase aux proportions modestes à motifs de glycine où chaque contour est tracé selon la technique du cloisonné au cuivre.  « Mon préféré »,  avoue-t-il avec une gourmandise timide. A ses côtés : un bracelet des années 1930 où le serti mystérieux en saphirs bleus lui rappelle cette technique mais en version 3D. Plus loin, un homard, une carpe et un dragon en fer articulé semblent  observer  leur « cousin » français : un bracelet extra-souple en or et rubis dont la construction complexe relève d’une technique parallèle. Car le conservateur ne s’en est pas tenu à l’esthétique de surface. Pas question d’associer bêtement un vase à motifs papillons avec des broches papillons : c’est la technique derrière l’objet qui l’intéresse et l’obsède.  « Je n’ai pas cherché à  établir  de comparaison,  assure-t-il,  mais je me suis penché sur la performance conjointe des  arts , la résonance entre l’art japonais et la joaillerie française. La façon de  transcender  la technique est la même des deux côtés malgré des terreaux culturels très différents .  »  Tout le sens de l’exposition est là : l’importance du geste, de sa perfection maîtrisée prime et permet de  donner  naissance à la beauté incarnée ici par des objets d’exception issus de deux civilisations. Deux civilisations qui ont deux  points de vue  très différents sur ces artisanats.  « En Occident, il y a une dévalorisation du  travail  manuel , explique Nicolas Bos,   président de Van Cleef & Arpels,  les reconnaissances artistiques sont réservées aux arts majeurs même si le statut des artisans commence à  changer . Il n’y a pas eu cette rupture arts majeurs/arts mineurs au Japon. Là-bas, les pratiques sont différentes techniquement, mais la philosophie est la même. »  L’exposition milite donc à sa manière pour une réhabilitation de ces « artisanats » qui permettent de  réaliser  ces objets exceptionnels. Enfin, le dernier volet de l’exposition propose une voie pour  valoriser  cette  « beauté du geste »  : les échanges culturels. Van Cleef a des affinités historiques avec le Japon qui rendent ces rapprochements et collaborations potentiels plus faciles.  « La maison est assez jeune, comparée à nos voisins de la place Vendôme , poursuit Nicolas Bos.  Née en 1906,   elle a été plus sensible aux influences japonistes dominant alors les arts décoratifs français, on retrouve cela notamment dans la représentation de la nature. Et puis, commercialement, nous avons été une des premières maisons de  luxe  à  investir  le marché japonais à son ouverture, en 1974. »  Ici sont rassemblés   des bijoux Van Cleef et les œuvres d’artistes japonais comme les kimonos peints du trésor national vivant Kunihiko Moriguchi, la sculpture-céramique de Ryosaku Miwa, une montagne abstraite craquelée et dorée, les boîtes en marqueterie de cèdre de Kiyotsugu Nakagawa. La preuve que la beauté créative est universelle."
}