{
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/20/les-electeurs-senegalais-depasses-par-le-nombre-de-candidats-aux-legislatives_5147865_3212.html",
    "newspaper": "Le Monde",
    "theme": "afrique",
    "title": "Les électeurs sénégalais dépassés par le nombre de candidats aux législatives",
    "description": "Pas moins de 47 partis ou coalitions présentent des candidats à la députation, un record qui risque de peser sur le bon déroulement du scrutin.",
    "body": "Appelés aux urnes le 30 juillet pour  élire  leurs députés, les électeurs sénégalais risquent d’avoir le tournis. Ils vont  devoir   choisir  parmi les candidats de 47 listes différentes, un fait inédit dans l’ histoire  du pays : lors des législatives de 2012, 24 listes étaient  en compétition . Cette offre  politique  pléthorique n’est pas sans  poser  des problèmes d’organisation qui pourraient  décourager  les électeurs. \n        Lire aussi :\n         \n     \n                Sénégal : l’ancien président Wade candidat aux législatives\n     \n Des bureaux de vote saturés Conformément au Code électoral, l’électeur qui arrive dans le bureau de vote doit d’abord  vérifier  si son nom figure sur les listes du fichier électoral. Ensuite, il doit obligatoirement  prendre  chacun des 47 bulletins avant d’aller dans l’isoloir pour en choisir un. « Un électeur consacrera au moins quatre minutes pour s’acquitter de son devoir citoyen, et un bureau de vote compte en moyenne 600 inscrits. Si la moitié d’entre eux se rendent aux urnes, ils mettront vingt heures pour voter »,  calcule Ndiaga Sylla, coordonnateur du département « démocratie et processus électoraux » au sein du Groupe de recherches et d’appui conseil pour la démocratie participative et la bonne  gouvernance  (Gradec), qui conclut :  « C’est impossible, même si on repousse à minuit la fermeture des bureaux, initialement prévue à 18 heures. » A ce risque d’embouteillage devant l’isoloir s’ajoute celui du manque de place dans les bureaux de vote. Chacun des 47 candidats devant  avoir  un représentant sur place, il ne serait pas étonnant de  retrouver  plus de 50 individus dans chaque bureau, en intégrant le président de jury et les représentants de la Commission électorale nationale autonome (CENA). \n        Lire aussi :\n         \n     \n                Législatives au Sénégal : Khalifa Sall, un candidat qui mènera campagne de sa prison de Dakar\n     \n Des bulletins qui se ressemblent Les confusions sur les listes risquent de se  multiplier  le jour du vote, car plusieurs bulletins se ressemblent en termes de couleurs, de disposition graphique et parfois même d’appellation. Dans un communiqué daté du 13 juin, la professeure de droit Amsatou Sow Sidibé, leader de la coalition Troisième voie  politique /Ettu Askan Wi, a accusé Cheikh Tidiane Gadio, ancien ministre des  affaires étrangères  sous Abdoulaye Wade et leader de la coalition Pôle alternatif/Troisième voie/ Sénégal  Dey Dem, d’avoir plagié le nom de sa coalition. Selon la juriste, la présence de l’expression « troisième voie » sur les deux listes risque de  semer  la confusion chez les électeurs le jour du vote. \n        Lire aussi :\n         \n     \n                Quand la République du Sénégal appelle à la rescousse ses reines et ses rois\n     \n Des  médias  dépassés Du côté de la télévision nationale, la RTS, les 47 listes représentent un casse-tête difficile à  résoudre  concernant la répartition du temps de parole. En 2012, chaque parti ou coalition disposait de trois minutes de temps d’antenne. Cette année, avec un nombre de listes multiplié par deux, le passage des différents candidats à la télévision pourrait  occuper  une soirée entière… Par ailleurs, les chaînes publiques devront  disposer  de nombreuses équipes techniques pour un traitement équitable entre les différents protagonistes. D’où l’appel lancé par Mamadou Ibra Kane, président du Conseil des éditeurs et diffuseurs de la presse, qui demande au gouvernement d’apporter un soutien financier et logistique aux médias.  « Si le gouvernement n’intervient pas, il sera difficile, voire impossible, pour la presse de  couvrir  ces élections » , a-t-il averti. \n        Lire aussi :\n         \n     \n                Sénégal : ces « marcheurs » qui voient en Emmanuel Macron un Obama français\n     \n Un risque accru d’abstention Jointe par  Le  Monde   Afrique ,  Penda Mbow, représentante du président Macky Sall à la Francophonie, estime que cette kyrielle de listes mènera  « inéluctablement »  à un fort taux d’abstention. Un phénomène que confirment des citoyens interrogés dans la rue, comme Aissata Diallo, mère de  famille  trentenaire du quartier Liberté 6, à Dakar :  « Je n’irai pas  perdre  mon temps devant un bureau sans même avoir la certitude de  pouvoir  voter. Chez moi, bien des tâches m’attendent, et je n’ai pas beaucoup de temps à perdre. » \n        Lire aussi :\n         \n     \n                « Les oppositions africaines sont minables »\n     \n En 2012, 3,4 millions d’électeurs sénégalais n’avaient pas jugé utile de se  déplacer  pour élire leurs représentants à l’Assemblée nationale, soit 63 % des inscrits."
}