{
    "title": "Le Portugal, l’autre pays du design",
    "newspaper": "Le Monde",
    "theme": "m design deco",
    "url": "http://www.lemonde.fr/m-design-deco/article/2017/06/07/le-portugal-l-autre-pays-du-design_5139938_4497702.html",
    "date": "07/06/2017",
    "body": "D ans le quartier Principe Real à Lisbonne, c’est l’effervescence en cette mi-avril. L’ouverture du concept store  Pau -Brasil, dédié au  design  brésilien, fait beaucoup  parler .  Brésil  et  Portugal  ont bien sûr une longue  histoire  commune mais c’est ici le rêve d’un entrepreneur portugais, Rui Gomes Araújo, qui voit ainsi le jour :  rassembler  en un seul et même endroit le meilleur de la création brésilienne, de Hugo França aux frères Campana en passant par Sergio Rodrigues. Cet ancien palais, devenu lieu-écrin, marque les esprits dès son entrée : vol d’oiseaux faits de lin jaune, rivière de café sur les marches antiques et forêt luxuriante de plantes tropicales. Une scénographie due au talent d’une Portugaise, la très en vogue Joana Astolfi. Installée à Lisbonne, cette designer, architecte et artiste représente la jeune garde du design local.  « Il fallait  donner  envie aux visiteurs de  monter  à l’étage de ce lieu complètement atypique, les  accompagner  dans leur cheminement, et en même temps, qu’ils baignent d’emblée dans les couleurs et les senteurs du Brésil » , explique-t-elle. Depuis quatre ans, Joana Astolfi collabore aussi avec Hermès en scénarisant les vitrines lisboètes de l’enseigne de  luxe . Aujourd’hui, le studio Astolfi fait  travailler  dix-sept personnes et regarde vers l’ international . Sa notoriété grandissante représente exactement l’évolution actuelle du design portugais. Imprégnées d’une  culture  contemporaine Alors même que le pays est devenu une destination touristique ultra-prisée, les marques de design locales sont de plus en plus recherchées dans toutes les foires à travers l’ Europe  – notamment par les Anglais. Dès lors, des initiatives ont vu le jour comme le label Inspiring Portugal, qui promeut à l’international plus de vingt-cinq marques. Off Portugal, pendant la Semaine du design de Milan en avril, a  expos é le  travail  de jeunes designers du pays autour du verre. En mai, à  Paris , le magasin La Trésorerie mettait en lumière les créations de jeunes talents en collaboration avec l’enseigne A Vida Portuguesa. Parmi les objets iconiques en vente, la chaise Gonçalo de la marque Arcalo ou la collection de vaisselle mi-porcelaine mi-liège de la designer Raquel Castro, présente également dans la collection design du Musée d’art moderne à New York. Surtout réputé pour ses architectes, le Portugal est ainsi en passe de  poser  enfin son empreinte dans le secteur du design. La raison de ce succès ? Une création intimement liée au passé artisanal et industriel du pays mais qui s’en détache suffisamment à présent pour  proposer  des éditions, certes très bien réalisées, mais surtout imprégnées d’une culture contemporaine. Liège, bois ou céramique sont les matériaux de prédilection avec lesquels travaillent ces nouveaux designers portugais pour  façonner  des objets d’aujourd’hui. « Le made in Portugal a longtemps été plus réputé que le design portugais en tant que tel. Beaucoup de designers internationaux sont d’abord venus au Portugal y  faire  fabriquer leurs objets, leurs meubles, et peu à peu le design local s’est développé » , explique Marcela Brunken, designer d’origine brésilienne installée à Lisbonne et   curatrice   de la nouvelle enseigne Pau-Brasil. Parmi ces designers étrangers venus en pionniers figure Philippe Starck, qui a même fini par  installer  une de ses résidences à Cascais, station balnéaire proche de Lisbonne. Localement, tout a réellement démarré grâce au designer portugais Marco Sousa Santos, qui, depuis le milieu des années 1990,   a peu à peu tissé la toile d’un secteur en  développement . Il est à l’origine d’événements fondateurs comme la biennale de design Experimenta. L’influence de l’école d’art et de design ESAD a, elle aussi, été importante. Installée dans la périphérie de Porto, elle est un  centre  de recherche pour le design incontournable dans le pays. Grands noms et jeunes gardes A l’image de Milan, en  Italie , c’est en effet Porto qui s’impose comme tête de pont de cette naissance du design portugais. Sa proximité avec le nord du Portugal, région où sont localisées un grand nombre d’industries, a facilité cet essor. De nombreux designers y sont installés, et la ville est réputée pour son perfectionnisme en la matière. Installé au Portugal depuis dix-sept ans, le designer franco-portugais Toni Grilo a définitivement choisi Porto à force de faire des allers-retours pour  rencontrer  les artisans locaux. En 2014, il a notamment démarré une collaboration originale avec l’entreprise Sofalca, spécialisée dans l’extraction du liège noir depuis 1966 – le Portugal étant le premier producteur mondial de cette matière. Ensemble, ils ont imaginé la marque de design BlackCork, qui a permis à Toni Grilo et d’autres jeunes designers de  dessiner  une collection de mobilier réalisé à  partir  de liège noir :  « A la différence du liège marron, c’est un matériau 100 % naturel qui ne nécessite aucun additif ni colle pour  être  travaillé, et ce n’est pas un effet de  mode  car Sofalca travaille ainsi depuis toujours » , souligne Toni Grilo. Ce liège noir, traditionnellement utilisé dans la construction comme isolant, ses producteurs en avaient presque honte.  « Pour moi, c’est comme du cookie, du chocolat »,  s’amuse-t-il.  « Cette relation est encore tout récente, mais les industriels sont de plus en plus nombreux à  comprendre  que le design peut aussi les  aider  à  perdurer  économiquement » , ajoute Toni Grilo, qui va lui-même  frapper  à la porte de ces manufactures, souvent de vieilles maisons familiales. De même, la marque Boca do Lobo, installée elle aussi à Porto, travaille de concert avec de nombreux artisans portugais pour proposer un design de luxe très prisé, à l’image de ce buffet Heritage dont les carreaux de faïence peints à la main racontent un peu d’histoire portugaise. Encore un peu plus au nord de Porto, près de Braga, se trouve la galerie Show Me codirigée par le designer Guilherme Braga da Cruz. Elle travaille avec de grands noms du design portugais mais aussi avec la jeune garde. Parmi ses protégés se trouve le talentueux designer Vitor Agostinho, spécialiste entre autres de la céramique, mais qui a récemment produit Poliedro, une carafe aux reliefs de verre soufflé très remarquée lors du Off Portugal à Milan.  « Au fur et à mesure que leur notoriété augmentait, les designers portugais ont multiplié les collaborations, y compris à l’international. Aujourd’hui, pour se  développer  réellement, leur défi va être de  posséder  leurs propres marques et de  distribuer  eux-mêmes leurs productions à l’étranger » , estime l’architecte et designer Nuno Ladeiro. Et peut-être, à l’image d’un Starck, faire un jour de leur nom une signature."
}