{
    "body": "P rès de 12 000 euros, tel est le prix d’un grand cru de la Romanée-Conti, domaine mythique de  Bourgogne . D’après le classement des vins les plus chers du  monde , en 2016, effectués par iDealwine, un site de vente en ­ligne, les ­flacons bourguignons trustent seize des vingt premières places, dont quinze pour la romanée-conti et deux pour l’inimitable Henri Jayer. Pour un autre site, britannique celui-là, Wine-searcher, les  vins  bourguignons occupent trente-deux des cinquante premières places. La Bourgogne se limite-t-elle à cette image de top-modèle, inabordable, voire élitiste, hors de portée des amateurs ?  « Les quelque 3 % que ­représentent les grands noms et les grands crus  [33 en Bourgogne]  offrent l’image de vins inaccessibles, que personne ne peut se  procurer , alors que de nombreuses appellations poussent derrière, comme marsannay, chorey-lès-beaune, etc. La grande majorité des vins de Bourgogne tournent autour de 15 euros. Ce n’est pas cher pour la région mais plus onéreux que le prix moyen d’une bouteille achetée par les Français  [de 3 à 6 euros selon les régions]  » , explique Louis-Fabrice Latour, le président du Bureau interprofessionnel des vins de Bourgogne. Marché spéculatif Aussi cette région fait-elle attention à ne pas  renforcer  une image d’arrogance ou d’élitisme. Elle cherche à  corriger  l’écart abyssal des prix entre les grands vins et le reste de la production (5 euros pour les plus bas) afin de  construire  tant bien que mal une image ­régionale cohérente.  « C’est un grand sujet de discussion entre nous , confie encore Louis-Fabrice Latour, à la tête de la grande maison de négoce Louis Latour, six millions de cols par an.  On laisse  filer  les grands crus : ils sont notre fierté, ils installent notre image, mais c’est celle d’une Bourgogne chère. Cependant, on voudrait aussi que les prix des vins régionaux – la moitié de notre production viticole – augmentent un peu, notamment ceux des coopératives, qui pèsent la moitié de ces vins régionaux. » « Les grands crus sont devenus inaccessibles. Je me rappelle que, dans les années 1950, il y avait une recette de coq au vin réalisée avec du gevrey-chambertin, ce qui ­serait impossible aujourd’hui. » Le casse-tête des prix vient aussi de la géographie. Avec 28 000 hectares, la Bourgogne occupe à peine 3 % du vignoble français. La ­rareté des vins, la taille des climats (ces parcelles inscrites au Patrimoine de l’Unesco) aux rendements contraints, les mauvaises années provoquant des récoltes moindres expliquent tout autant qu’un marché spéculatif une ­relative flambée des prix.  « Les grands crus sont devenus inaccessibles , confirme Pierre Gernelle, directeur général de la Fédération des négociants-éleveurs de Grande Bourgogne (FNEGB).  Je me rappelle pourtant que, dans les années 1950, il y avait une recette de coq au vin réalisée avec du gevrey-chambertin, ce qui ­serait impossible aujourd’hui. » Et pour cause : le prix de cette appellation communale (du nom du village, comme pommard, nuits-saint-georges, vosne-romanée, aloxe-corton…) peut  varier  de 20 à 200 euros. Dans les restaurants, le problème est le même. De nombreux sommeliers hésitent à  proposer  des bourgognes car les tarifs d’achat, multipliés par trois ou quatre, se traduisent à la carte par des bouteilles aux prix supérieurs à 60, voire 80 euros. Dans son domaine de 28 hectares, à Marey-lès-Fussey (Côte-d’Or), Nicolas Thevenot, 35 ans, qui est aussi président de l’organisme de  défense  et de gestion des hautes-côtes-de-nuits et hautes-côtes-de-beaune, se souvient que, quelques générations auparavant, le ­domaine Thevenot-Le Brun était une ferme :  « Après la destruction d’une partie des vignes par le phylloxéra, des vignerons, dont mon grand-père, ont ressuscité les hautes-côtes à la fin des années 1960. Mais notre appellation n’a pas grand-chose à  voir  avec les grands noms de Bourgogne .  Pour ceux qui produisent en appellation régionale, les grands crus sont perçus comme un autre monde. On se croise, on se parle, mais on n’a pas les mêmes préoccupations. »  A sa carte, les prix des vins s’étirent de 6,20 euros, pour un aligoté, à 12,70 euros pour le clos-du-vignon, un assemblage de chardonnay et de pinot blanc, frais et fleuri. Nicolas Thevenot reconnaît que le prix est affaire d’entreprise :  « Certains ont dû  faire  des investissements, doivent  payer  un fermage ou une assurance climatique. »  Et puis il y a le foncier :  « Un hectare peut  atteindre  1 million d’euros dans le secteur de Vosne-Romanée, alors qu’ici, il vaudra entre 20 000 et 70 000 euros. »  Pour autant, s’interroge-t-il,  « une bouteille qui coûte 80 euros est-elle dix fois meilleure qu’une autre à 8 euros ? » Tarifs plus attractifs Plus bas, dans la plaine, au sud de Beaune, la cave coopérative des Hautes-Côtes-Nuiton-Beaunoy (du nom des habitants de Nuits-Saint-Georges et de Beaune) resplendit dans le soleil de ce début juin. Là aussi, les tarifs sont plus qu’attractifs : 6 à 7 euros pour un chardonnay ou un pinot noir basique, 20 euros pour des pernand-vergelesses, volnays ou pommards, 59 euros pour un grand cru corton clos-de-la-roche. Le hautes-côtes-de-nuits Les Millottes, une belle production en rouge comme en blanc, s’achète moins de 10 euros, de quoi  séduire  une clientèle qui cherche à ­acquérir un bon bourgogne sans  devoir   hypothéquer  sa maison. « Les anciens veulent  garder  le côté accessible du vin que l’on peut  boire  entre copains, qui reste dans la vraie vie. » Œnologue et conseillère des quelque 87 exploitants adhérents de la coopérative, Bérengère Jeannin dresse un constat identique.  « Nous avons les mêmes conditions climatiques, le même cahier des charges, les mêmes contraintes des appellations, mais pas les mêmes problèmes que les grands noms » , énonce-t-elle. Alors que les maisons de prestige surveillent leurs « surprix », Bérengère Jeannin voudrait que les tarifs des vins de la cave soient légèrement augmentés :  « Les anciens sont réfractaires, ils veulent garder le côté accessible du vin que l’on peut boire entre copains, qui reste dans la vraie vie. » C’est exactement la discussion qui agite la ­ famille  Richoux. A Irancy, village niché au creux de la vallée de l’Yonne, dans le nord de la Bourgogne viticole, Thierry et Corine résistent à leurs deux fils, Gabin, 26 ans, et Félix, 23 ans.  « Ils voudraient que l’on augmente les tarifs pour mieux  valoriser  le  travail , mais ce n’est pas si simple, nous ne voulons pas  heurter  des clients qui s’inquiètent dès qu’un vin prend 1 ou 2 euros » , explique Corine. Bien sûr,  conduire  les 23 hectares en bio demande plus de travail. Les bras sont sollicités là où, ailleurs, la chimie fait l’ouvrage. Mais les irancys, de très belle facture, du domaine Richoux – en particulier la cuvée Les Cailles 2013 –, ne dépassent pas les 15 euros. Thierry Richoux dit pourtant  être  dans le haut des tarifs pratiqués à Irancy :  « C’est au client de s’adapter à ce que l’on fait, pas l’inverse. » Preuve encore de la montée en puissance des « petites » appellations communales, c’est à Irancy (300 âmes) qu’a eu lieu, en 2016, la grande fête viticole de Bourgogne de la Confrérie des tastevins, la Saint-Vincent « tournante ». Une première en soixante-dix ans !  « Les appellations communales sont en pleine expansion, comme marsannay, viré-clessé, saint-véran, irancy. Certaines, comme pouilly-fuissé, demandent à  revoir  le classement des premiers crus pour en  bénéficier . D’autres régionales espèrent  obtenir  une appellation “village”, comme à ­Vézelay, et on s’apprête à  lancer  une nouvelle ­appellation régionale, le bourgogne-côte-d’or » , détaille Pierre Gernelle. Mais, selon lui, la Bourgogne doit surtout  éviter  le yo-yo des prix, et  peaufiner  l’image d’une qualité… accessible.",
    "title": "Les vins de Bourgogne font le grand écart",
    "author": "Rémi Barroux",
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/vins/article/2017/06/20/les-vins-de-bourgogne-font-le-grand-ecart_5148071_3527806.html",
    "newspaper": "Le Monde",
    "theme": "vins"
}