{
    "description": "Suite des aventures de nos Tintin de la manette. Où l’on découvre que les journalistes couvrant le Salon du jeu vidéo de Los Angeles sont entourés de robots.",
    "author": "William Audureau",
    "title": "Gazette de l’E3 : le royaume des interviews langue de bois",
    "newspaper": "Le Monde",
    "theme": "pixels",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/13/gazette-de-l-e3-le-royaume-des-interviews-langue-de-bois_5143747_4408996.html",
    "date": "13/06/2017",
    "body": "« - Et lui, c’est qui ? C’est quoi son nom, c’est quoi son poste ?  - Je vais me  renseigner , et je te dis. »  Ce  genre  de conversation anodine est sûrement bénigne dans 99 % des situations. Elle l’est un peu moins lorsque celui qui la pose est un journaliste sur le point d’interviewer un professionnel du jeu vidéo, et que c’est l’attaché de presse de ce dernier qui lui répond. Dans  le monde  fantastique de l’Electronic Entertainment Exposition, le salon annuel de Los Angeles, les « speakers », comme on appelle les porte-parole, sont interchangeables. Ils n’ont qu’une fonction :  réciter  un message appris par cœur. Que notre interlocuteur commence à  déclamer  une réponse durant trois minutes en début d’entretien, avant même que nous ayons pu  poser  la moindre question, aurait sans doute dû nous  mettre  la puce à l’oreille. Au moins autant que ses réponses ultérieures, systématiquement à côté de la question. A l’image de cette obsession de  vouloir   placer   « la Xbox One X est la console la plus puissante jamais conçue » , à tout bout de champ, même sur une question portant plutôt sur la stratégie de  Microsoft . « - Quel est l’intérêt pour  vous  de  sortir  cette console, d’un point de vue stratégique et commercial ?  - Nous sommes vraiment excités de  pouvoir   offrir  aux joueurs la console la plus puissante jamais conçue.  -  Sony  a vendu un million de PlayStation 4 en huit mois. Est-ce un objectif raisonnable pour vous ?  - Nous ne nous fixons pas d’objectif. Ce qui est important pour nous, parce que nous aimons nos joueurs, c’est de leur offrir la console la plus puissante jamais conçue.  - Etes-vous pour ou contre les chips dans les sandwichs ?  - C’est une excellente question et je vous remercie de me l’avoir posée. Je crois que ce qu’il faut bien  voir , c’est que nous voulons vraiment offrir la console la plus puissante jamais conçue. » (On caricature un peu, mais vous avez l’idée). A la sortie de ce genre d’interview, dont Microsoft est loin d’avoir l’exclusivité, le premier sentiment est d’avoir interviewé un communiqué de presse. Un rapide échange avec des confrères confirmera que ceux-ci auront eu la même désagréable impression de  faire  face à des réponses préenregistrées. Pire, en dépit d’intervenants différents et de questions différents, d’aboutir à des réponses similaires. A l’E3, on n’interviewe pas vraiment des humains, mais des parcmètres, payés pour  donner  à la chaîne une même répartie calibrée comme certains sont payés pour donner un ticket horodaté. « Nous aimons  avoir  une conversation fluide et organique, et que notre speaker dise ce qu’il devrait dire » , expliquera dans un bijou de langue de bois l’un de nos intermédiaires étatsuniens, car il faut bien le  dire , les firmes américaines sont spécialistes dans cet art martial qu’elles ont inventé. Des questions-réponses types apprises par cœur L’art du  media training  répond généralement à un schéma assez simple : des « messages-clés » prédéfinis, que le porte-parole doit préalablement « digérer », parfois en apprenant par cœur une cinquantaine de questions-réponses types, auxquelles chaque question non identifiée sera rapportée, au risque de  sembler  légèrement à côté de la plaque. Pourquoi tant d’acharnement à  transformer  l’exercice du dialogue en une balle au mur stérile ? Peut-être parce que les Tintin de la manette ont la fâcheuse manie de ne pas  être  toujours très sensibles au discours que les grandes  entreprises  aimeraient qu’ils relayent. On a ainsi vu plusieurs journalistes se  lancer  dans de savantes comparaisons des chaises de chaque conférence – nous ne donnerons pas de nom, il se peut que l’un d’eux soit en train d’écrire ces lignes. A leur décharge, le journaliste japonais du  Wall Street Journal  avait placé la barre très haut l’an passé  en postant ses comparatifs de moquettes . Cette année, la grande  mode  aura été de  montrer  pendant les conférences des  vidéos  de vidéastes en train de  jouer  à des  jeux vidéo . Une sorte de mise en abîme un peu curieuse, mais qui ouvre bien des possibilités. Comme, par exemple,  prendre  en photo des journalistes en train de prendre des photos de consoles faites pour être prises en  photo . (Vous me suivez ? Ce sera plus simple  en images ). Tinder journalistique En fait, à l’E3 comme en général, les relations entre éditeurs et journalistes ressemblent un peu à une session de Tinder, l’application de rencontre consistant à se  choisir  sur la base d’un intérêt mutuel. Parfois, il n’y a pas de « match », par exemple quand une présentation du très cubique  Minecraft  sert à  démontrer  l’exquise finesse de  pixels  qui n’intéressent personne. Parfois, il y a « match », comme quand l’annonce de la suite ou du remake d’un jeu culte suscite soudain un irrépressible enthousiasme chez le Tintin de la manette – par exemple, cette nuit, celle de  Beyond Good & Evil 2  ou le remake de  Shadow of the Colossus . Et puis, il y a les moments où la belle machine déraille, en dépit de mois de préparation méticuleuse (côté éditeurs) et d’improvisation à l’aveugle (côté plumitifs). Ainsi de ces journées où le typhon du dawa ravage les petits tableaux Excel des plannings de rendez-vous bien calés, pour ne plus  laisser  qu’un vaste de champ de ruines sur lequel chacun improvise. Ainsi, surtout, de ces moments où submergés par une émotion pas tellement prévue, les créateurs eux-mêmes sortent de leur rôle de gentil porte-parole-parcmètre. Ce fut le cas cette nuit, lorsque Davide Soliani, le responsable du jeu  Mario + Lapins crétins , a pulvérisé les records de rougissement au moment de voir sa production présentée sur scène par Shigeru Miyamoto, légende vivante du secteur. \n    Quand Miyamoto-senpai te remarque enfin. #UbisoftE3\nQui veut faire un câlin au directeur créatif de Mario+Lapins Cr… https://t.co/vNIvpSJvV0 — ErmiteModerne (@Ermite Moderne)\n    \n require([\"twitter/widgets\"]); Sans doute est-ce la beauté secrète de l’E3.  Traverser  une forêt de parcmètres à la recherche de celui dont l’écorce de métal se fissurera ;  traquer  l’interaction derrière le code-barres ;  espérer  désespérément l’humain sous le communiqué de presse. Mais pour culturelle qu’elle soit, l’industrie du jeu vidéo reste cela : une  industrie . Alors, à cette industrie si créative autant qu’elle formate sa parole, lançons cet appel solennel. Ô vous parcmètres, tombez l’armure, fissurez le métal, rendez l’argent. Laissez-vous  traverser  par la puissance vénéneuse de l’improvisation, du chaos, et du sandwich jambon aux chips."
}