{
    "description": "Résolution des exercices, rédaction de la copie… Voici nos conseils pour réussir pas à pas l’épreuve de mathématiques, une fois les sujets distribués, mercredi.",
    "body": "L’épreuve de  mathématiques  du bac 2017 a lieu mercredi 21 juin. Comment  gérer  son temps lors de l’épreuve ? Quelle méthode  utiliser  pour les calculs ? De quelle façon  présenter  sa copie ? Les conseils ci-dessous sont issus du hors-série 2017 « Réviser son  bac  avec  Le  Monde   – Mathématiques » et s’adressent principalement aux candidats du  bac S  mais peuvent s’avérer utiles à ceux qui présentent le  bac ES  et L, option maths, et certains bacs technologiques également. \n        Lire aussi :\n         \n     \n                Bac 2017 : en maths, « il est fondamental de détailler ses calculs »\n     \n GESTION DU TEMPS, LECTURE DE L’ÉNONCÉ Analyser l’énoncé Avant de  commencer , comptez le nombre de pages du sujet, il doit  être  conforme à ce qui est indiqué.  Effectuez deux lectures de l’énoncé : une globale pour  découvrir  les parties du cours utilisées, la seconde pas à pas, en décryptant l’énoncé et en notant au brouillon vos  idées . Comprendre le déroulement des questions • Les questions d’un exercice ou d’un problème sont souvent liées les unes aux autres.  Pensez en particulier qu’une question commençant par « En  déduire  que… » doit s’appuyer sur le résultat de la question précédente. • Repérez si l’une des questions ne donne pas la réponse à une question située plus haut dans le texte. • Il arrive aussi fréquemment que, dans la partie A, on demande d’étudier une fonction f et que, dans la partie B, on demande d’étudier une fonction g en utilisant les résultats de la partie A : le signe de g’ dépend de celui de f. RÉSOLUTION DES EXERCICES Utiliser les bonnes méthodes • Si vous n’arrivez pas à  traiter  une question, ne vous obstinez pas. Vous risquez de  vous   énerver  et de  faire  des erreurs dans les questions qui suivent. Laissez donc un espace et continuez, en supposant le résultat acquis. • Si, en répondant à une question, vous trouvez un résultat qui vous est demandé dans une question suivante, c’est que vous n’avez pas fait appel à la bonne méthode. Ainsi, si pour  prouver  que f (x) est supérieur à 3, vous êtes amené à  calculer  f’(x) alors que ceci est demandé plus loin, vous pouvez  revoir  votre copie. • Vérifiez que le texte n’impose pas une méthode.  Ainsi, si on vous demande de  démontrer  une inégalité par récurrence, utilisez un raisonnement par récurrence, même s’il existe une méthode plus rapide. • Quand vous appliquez un théorème, vérifiez que les hypothèses sont réunies. De même, vous devez  adapter  une formule en fonction des données de l’énoncé. Effectuer les calculs • Attention, une calculatrice, si perfectionnée soit-elle, ne vous dispense en rien de  justifier  vos résultats. Sauf si c’est mentionné dans l’énoncé, un raisonnement ne peut s’appuyer sur une phrase du type : « D’après la calculatrice, on obtient… » • Vérifiez que vos résultats sont vraisemblables : une probabilité est un nombre compris entre 0 et 1, une aire est un nombre positif, une fonction numérique ne peut  croître  vers moins l’infini, etc. • Effectuez les calculs au brouillon mais rédigez directement sur la copie. Sinon vous risquez de  manquer  de temps. Les exercices plus difficiles • On trouve parfois dans la consigne le texte : « Dans cette question, toute trace de recherche même incomplète, ou d’initiative même non fructueuse, sera prise en compte dans l’évaluation ». Il s’agit souvent d’exercices plus difficiles, vous pouvez les faire à la fi n. Même si vous ne trouvez pas le résultat mais que vous avez une piste, vous pouvez l’écrire. RÉDACTION ET PRÉSENTATION DE LA COPIE Soigner la rédaction • L’un des critères d’évaluation de votre copie est la qualité de la rédaction.  N’oubliez donc pas d’expliquer clairement votre raisonnement. • Pensez à justifier vos constructions. Dans le cas d’une fonction, établissez un tableau de valeurs, précisez les asymptotes. Soigner la présentation • Pour  améliorer  la lisibilité de votre copie, vous avez intérêt à  séparer  les questions en sautant des lignes et à  donner  un  titre , si possible, à chaque question. • Pensez également à  encadrer  vos résultats. DÉROULEMENT DE L’ÉPREUVE • Durée : 4 heures.  • Coefficient : 7 (ou 9 pour les candidats ayant choisi cette discipline comme enseignement de spécialité). Objectifs de l’épreuve L’épreuve est destinée à  évaluer  la façon dont les candidats ont atteint les grands objectifs de  formation  mathématique visés par le programme de la série S : •  acquérir  des connaissances et les organiser ; •  mettre  en œuvre une recherche de façon autonome ; •  mener  des raisonnements ; •  avoir  une attitude critique vis-à-vis des résultats obtenus ; •  communiquer  à l’écrit. Nature du sujet Le sujet comporte trois à cinq exercices indépendants les uns des autres, notés chacun sur 3 à 10 points ; ils abordent une grande variété de domaines du programme de mathématiques de la série S.  Le sujet proposé aux candidats ayant suivi l’enseignement de spécialité diffère de celui proposé aux candidats ne l’ayant pas suivi par l’un de ces exercices, noté sur 5 points. Cet exercice peut  porter  sur la totalité du programme (enseignement obligatoire et de spécialité).  Le sujet portera clairement la mention « obligatoire » ou « spécialité ». Calculatrices et formulaires La maîtrise de l’usage des calculatrices est un objectif important pour la formation des élèves.  L’ emploi  de ce matériel est autorisé, dans les conditions prévues par la réglementation en vigueur. Il est ainsi précisé qu’il appartient aux responsables de l’élaboration des sujets de  décider  si l’usage des calculatrices est autorisé ou non lors de l’épreuve. Ce point doit être précisé en tête des sujets. Il n’est pas prévu de formulaire officiel. En revanche, les concepteurs de sujets pourront  inclure  certaines formules dans le corps du sujet ou en annexe en fonction de la nature des questions. LES TRUCS ET ASTUCES DU PROF Comment avoir une mémoire fonctionnelle ? 1. Prenez soin de votre sommeil : la fatigue est l’un des pires ennemis de la mémoire.  2. Mangez équilibré : le  cerveau , siège de la mémoire, consomme beaucoup d’énergie ; une alimentation saine lui permet de bien  fonctionner .  3. Lorsque vous sollicitez beaucoup votre mémoire (une journée de révisions, par exemple), n’oubliez pas de faire des pauses.  4. Entraînez votre mémoire et stimulez votre cerveau au quotidien ( retenir  un numéro de téléphone par cœur, etc.). L’ORAL DE RATTRAPAGE Durée : 20 minutes.  Temps de préparation : 20 minutes.  Coefficient : 7 (ou 9 pour les candidats ayant choisi cette discipline comme enseignement de spécialité). L’épreuve consiste en une interrogation du candidat visant à  apprécier  sa maîtrise des connaissances de base. Pour  préparer  l’entretien, l’examinateur propose au moins deux questions au candidat, portant sur des parties différentes du programme. Pour les candidats n’ayant pas choisi les mathématiques comme enseignement de spécialité, les questions aborderont exclusivement le programme de l’enseignement obligatoire. Pour les candidats ayant choisi les mathématiques comme enseignement de spécialité, une question abordera le programme de spécialité, les autres abordant exclusivement le programme de l’enseignement obligatoire. Le candidat dispose d’un temps de préparation de vingt minutes et peut, au cours de l’entretien, s’appuyer sur les notes prises pendant la préparation. \n        Lire aussi :\n         \n     \n                Bac maths 2017 : sélection de sites pour réviser\n     \n \n        Lire aussi :\n         \n     \n                Bac 2017 : les sujets de mathématiques tombés au Liban\n     \n \n        Lire aussi :\n         \n     \n                Quiz : avez-vous le niveau bac en sciences de la vie et de la terre (SVT) ?\n     \n Les hors-séries « Réviser son bac avec  Le Monde  » sont proposés dans huit matières (français, philosophie,  histoire , géographie, anglais, mathématiques, SVT, science éco). La version 2017, entièrement mise à jour, propose des rappels de cours, des articles du quotidien  Le Monde  sur les chapitres au programme et un cahier de questionnaires à choix multiples (QCM) pour se  tester  avant l’examen. Ils sont disponibles chez votre marchand de journaux, en librairie et sur notre  boutique en ligne .",
    "title": "Bac 2017 : méthodologie de l’épreuve de maths",
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/campus/article/2017/06/20/bac-2017-methodologie-de-l-epreuve-de-maths_5148154_4401467.html",
    "theme": "campus",
    "newspaper": "Le Monde"
}