{
    "date": "17/06/2017",
    "author": "William Audureau",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/17/la-convergence-entre-xbox-et-pc-nous-permet-de-toucher-l-audience-la-plus-large_5146280_4408996.html",
    "newspaper": "Le Monde",
    "theme": "pixels",
    "body": "En 2013,  Microsoft  annonçait la Xbox One, console présentée comme un  centre  multimédia pour toute la  famille , avec caméra interactive Kinect intégrée. Un départ commercial décevant et un repositionnement plus tard, la firme de Redmond a annoncé, dimanche 11 juin au Salon du jeu vidéo de l’E3, la Xbox One X, modèle de console surpuissant destiné aux joueurs les plus technophiles, capable de  lire  n’importe quel jeu de la gamme, et compatible écrans 4K. Elle rejoint la Xbox One S, version d’entrée de gamme sortie à l’été 2016. A l’occasion d’une présentation de la machine lundi 12 juin, Mike Ybarra, directeur mondial de la plate-forme PC et Xbox, a expliqué au  Monde  le raisonnement de la marque. D’un point de vue stratégique et commercial, quelle est la cible de la Xbox One X ? Mike Ybarra :  Ce sont les joueurs qui veulent absolument  jouer  à la meilleure version des  jeux  dans leur salon. Quel est l’intérêt pour Microsoft d’avoir deux modèles de consoles différents ? Je pense que pour nous c’est une  histoire  d’innovation. Microsoft a toujours innové et fourni les meilleures  technologies , pas seulement dans le domaine du jeu vidéo, mais partout. Nous réfléchissons en termes de technologie, de  design , de contenu, de composants... Nous avons commencé en 2012, avec l’idée que Xbox est une marque, et qui innove depuis la toute première Xbox  [sortie en 2001] , la première à  intégrer  un disque dur, une prise réseau RJ45, et bien sûr le Xbox Live, qui a vraiment décollé avec la Xbox 360, a permis à des gens de se  réunir  dans le salon, de  former  des communautés, de se  faire  des amis. Tout cela nous a menés à cette box, qui est la meilleure pour jouer à n’importe quel jeu. La stratégie de Microsoft a-t-elle changé par rapport à il y a quatre ans ? Il y a quatre ans, nous avons choisi une voie et décidé de  donner  aux joueurs le choix de ce qu’ils voulaient, et nous continuons. Aux Etats-Unis, la Xbox One S reste à 249 dollars (249 euros en  France ), et le service d’abonnement Game Pass est une offre de haute valeur pour ceux qui veulent  découvrir  le catalogue Xbox, avec une centaine de jeux accessibles pour un bas prix mensuel. Nous offrons autant de choix que nous le pouvons, et pour les joueurs qui veulent de la vrai 4K, il y a la Xbox One X à 499 dollars. Cette stratégie de donner le choix au joueur était déjà là il y a quatre ans, nous la poursuivons en élargissement encore plus les options qu’on lui donne. Le Game Pass, la compatibilité entre jeux PC et Xbox, la Xbox One R... tout cela s’inscrit dans la même philosophie. Pourriez-vous  expliquer  comment  vous  avez choisi le nom ? Quand nous avons créé la première Xbox, le fil conducteur des  discussions , c’était qu’il n’y avait rien de plus grand que le X. C’est revenu dans les documents de conception originaux de la Xbox One, quand nous avons présenté le concept de la rétrocompatibilité. Nous avons choisi le nom en référence à la première Xbox, et on l’a gardé parce que le terme a du sens. Cette console sort à mi-génération. Est-ce un test, ou prévoyez-vous la disparition du cycle de vie commercial classique de cinq-sept ans des consoles de jeu ? Nous regardons les  tendances  du marché. Ce que nous avons vu l’année dernière, en tout cas aux Etats-Unis, c’est que les téléviseurs 4K ont été le second cadeau le plus offert à Noël. Dans l’ industrie , qu’est-ce qui se passe ? De plus en plus de services se développent, le cloud... le Xbox Live est à nos yeux le meilleur réseau pour ça. Au moment de  bâtir  la console, on s’est dit : les gens commencent à s’approprier la 4K. Nous sommes allés  voir  les chaînes retransmettant les  Jeux olympiques , le hockey sur glace et les autres événements sportifs importants en 4K. Nous nous sommes dit que nous avions désormais pour la première fois la possibilité d’un point de vue matériel, pour les développeurs, d’amener  [des jeux]  en 4K dans le salon. Cela a posé les fondations de ce qu’est cette machine. Mais il y a aussi d’autres choses autour : disque dur plus rapide, beaucoup plus de mémoire vive... Pour tous les jeux, vous n’avez pas seulement 8 millions de  pixels  à l’écran, mais des jeux qui se chargent beaucoup plus vite, du son spatialisé, etc. Donc vous regardez l’industrie, et ce que demandent les consommateurs, quand vous commencez à  planifier  les prochaines générations de consoles. La PS4  Pro a  vendu environ 1 million d’exemplaires en huit mois. Est-ce un objectif raisonnable pour vous ? Nous n’avons pas encore d’objectifs. Notre message est de  dire  que la Xbox One S est celle qui se vendra le plus en volume, nous voyons que notre annonce  [dimanche, Microsoft a annoncé une baisse de prix de 50 dollars]  a suscité beaucoup d’enthousiasme, donc on verra. Prévoyez-vous de  distribuer  beaucoup de consoles au début ?  [La PlayStation 4 Pro s’est retrouvée en rupture de stock à la fin de 2016] Nous allons en  produire  autant que nous le pouvons. Dans les limites de ce qu’il est possible de produire, vous savez. Nous travaillons très dur pour  avoir  un maximum d’unités disponibles avant la saison des fêtes. Mais surtout, nous sommes ravis du niveau de la demande. Il y a beaucoup de préréservation, les distributeurs nous soutiennent. On fait le maximum. Vous parliez du passage à la 4K, mais si l’on regarde ce qui s’était passé pour celui de la HD, cela avait amené beaucoup de complications pour les développeurs et les éditeurs, en raison de l’explosion des coûts, de la taille des fichiers et des équipes. Avez-vous l’impression que l’industrie est prête pour ce nouveau marché ? C’est une excellente question. Quand nous avons créé la console, nous nous sommes assurés d’avoir créé un  environnement  de production, le Xbox Development Kit, qui rend tout cela plus simple. Quand on interroge les développeurs, ils veulent tous  aller  vers la 4K, ils veulent toujours  montrer  leur jeu sous son meilleur jour quand ils créent quelque chose. Nombre d’entre eux créent des kits pour PC, avec des options pour  améliorer  la résolution, et nombre d’entre eux nous demandent de  pouvoir  faire la même chose de manière simple sur Xbox. Ils nous disent :  « Vous avez la plate-forme Windows, cela devrait  être  super simple. »  Par conséquent, un des piliers de notre philosophie de conception était de faire un outil transversal pour PC et Xbox. Et quand vous voyez les gens de Ark, ou Patrick Söderlung  [directeur de  développement  d’Electronic  Arts ]  soulignant à quel point nous leur facilitons la tâche, ce sont de super commentaires venant de gens de l’industrie. Quel est l’intérêt de faire  converger  le PC et la Xbox comme vous le faites ?  Votre question précédente l’évoquait déjà, les coûts de développement sont très élevés, mais outre la question de la  programmation , cela nous permet de nous  assurer  que les développeurs touchent l’audience la plus large possible. Pour ma part, je veux  rapprocher  les communautés PC et console. Quand nous avons annoncé la convergence des jeux  Minecraft , l’intérêt était de  permettre  aux joueurs de se  parler , peu importe le périphérique, que ce soit un PC, une Xbox, une Switch, un iOS... Notre vision de Xbox Everywhere, c’est ça. Pour les développeurs c’est une occasion gigantesque car ils peuvent  viser  n’importe qui, ce ne sont plus des communautés séparées, mais une seule. Nous voulons aller vers ça et  Minecraft  symbolise cette approche. Pensez-vous que l’on se dirige vers un marché avec de moins en moins de jeux exclusifs ?  Je ne le pense pas. Les studios internes jouent toujours un rôle capital pour beaucoup de  constructeurs . Nous continuerons de  miser  dessus. C’est important pour nous d’avoir  Halo ,  Gears of War ,  Forza ,  Minecraft ... Ils ont un rôle important. Mais ils ne seront plus que sur consoles, puisqu’ils seront sur PC. Oui, nous avons à la fois une plate-forme PC et une plate-forme Xbox, et notre approche est de dire : réunissons-les autant que l’on peut.",
    "title": "« La convergence entre Xbox et PC nous permet de toucher l’audience la plus large »"
}