{
    "title": "Au moins six morts et 31 disparus dans le naufrage d’un bateau en Colombie",
    "body": "Au moins six personnes sont mortes et 31 sont portées disparues dans le naufrage dimanche 25 juin en  Colombie  d’un bateau à bord duquel se trouvaient environ 170 passagers sur le lac de Guatapé, un site touristique dans le nord-ouest du pays, ont rapporté les autorités. « Les personnes mortes sont toutes de nationalité colombienne et il n’y aucun mineur parmi elles » , a confirmé à l’Agence  France -Presse le directeur de l’Unité nationale pour la gestion des risques (UNGRD), Carlos Iván Márquez, qui s’est également rendu sur place. Le bateau  Almirante , de quatre étages, a coulé dimanche après-midi dans le lac du barrage de Guatapé, à environ 68 kilomètres de Medellín. Dans une vidéo qui a commencé à  circuler  sur les  réseaux sociaux , on peut  voir  le bateau en train de  tanguer  avant de  commencer  à  couler  d’aplomb. Des dizaines d’embarcations et de Jet- Ski  s’en sont approchés aussitôt afin de  porter  secours aux occupants. « Le naufrage a été rapide, il s’est produit en quelques minutes  (…)  et les embarcations qui se trouvaient dans la zone ont porté les premiers secours » , a précisé le capitaine des pompiers d’Envigado, Bernardo Morales. Le naufrage a eu lieu vers 14 heures (21 heures à  Paris ) sur ce site très apprécié notamment pendant les week-ends prolongés comme celui-ci, lundi étant férié en Colombie. Un site touristique « Face à l’urgence à Guatapé@FuerzaAereaCol et les secours font face à la situation. Nous sommes prêts à porter l’assistance requise » , a écrit le président colombien, Juan Manuel Santos, sur son compte  Twitter . L’ armée  de l’air colombienne avait auparavant annoncé dans un communiqué qu’elle avait envoyé un hélicoptère UH-60 Angel vers Guatapé (département d’Antioquia)  « pour  participer  aux opérations de secours » . « Il semble que la situation soit grave » , a dit à l’AFP une source au sein des autorités d’Antioquia, qui a expliqué que les personnes secourues étaient transférées vers l’hôpital municipal. « Nos aéronefs et leurs équipages sont prêts à  évacuer  les personnes se trouvant dans un état grave et qui ont besoin d’une attention immédiate » , a précisé l’ arm ée de l’air. Des équipes de secours ont également gagné les  lieux  par voie terrestre. Le maire de Medellín, Federico Gutierrez, a annoncé l’envoi d’une équipe de secours dirigé par un capitaine des pompiers et cinq plongeurs. Selon le capitaine des pompiers, en raison de la forte densité de circulation sur l’autoroute reliant Medellín à Bogota, les secours ont du mal à  atteindre  les lieux de l’accident.",
    "date": "26/06/2017",
    "url": "http://www.lemonde.fr/ameriques/article/2017/06/26/au-moins-trois-morts-et-30-disparus-dans-le-naufrage-d-un-bateau-en-colombie_5150934_3222.html",
    "newspaper": "Le Monde",
    "theme": "ameriques",
    "description": "Le bateau « Almirante » comptait près de 170 personnes à son bord. Il circulait dans le lac d’El Peñol de Guatapé, dans le nord-ouest de la Colombie, quand il a coulé."
}