{
    "description": "Le premier ministre roumain du gouvernement social-démocrate (PSD) est contraint de démissionner après l’adoption d’une motion de censure, déposée par son parti.",
    "url": "http://www.lemonde.fr/europe/article/2017/06/21/roumanie-le-premier-ministre-social-democrate-renverse-par-son-propre-camp_5148819_3214.html",
    "date": "21/06/2017",
    "theme": "europe",
    "title": "Roumanie : le premier ministre social-démocrate renversé par son propre camp",
    "newspaper": "Le Monde",
    "body": "Le  social -démocrate Sorin Grindeanu, premier ministre roumain en place depuis six mois, est forcé à  démissionner . La majorité de gauche au  pouvoir  a adopté, mercredi 21 juin, une motion de censure contre son premier ministre. Celle-ci, initiée par  le chef du PSD Liviu Dragnea , a été adoptée par 241 voix sur 464 parlementaires. Il fallait qu’elle soit votée par au moins 233 députés. Dix élus ont voté contre, tandis que l’opposition de  centre  droit s’est abstenue, a fait  savoir  le Parlement. M. Grindeanu persistait dans son refus de démissionner  depuis le 14 juin , date à laquelle la direction du Parti social-démocrate (PSD) avait décidé de  saborder  son propre gouvernement. « Risque d’un retour en arrière » « Nous voulons  stopper  un gouvernement qui n’a pas respecté le programme et les promesses de la campagne » , a déclaré avant le vote le chef du PSD Liviu Dragnea, artisan de la victoire de cette  formation  aux législatives de décembre dernier.  « Laisser les choses  continuer  de la même manière nous aurait fait  aller  tout droit à l’échec » , a-t-il ajouté. M. Grindeanu a, quant à lui, jugé  « incompréhensible »  le dépôt d’une motion de censure contre un gouvernement qui a  « bien travaillé » .  « Le risque existe d’un retour en arrière, à l’époque d’avant 1989 » , année ayant vu la chute du régime communiste de  Nicolae Ceausescu,  a-t-il mis en garde, en faisant référence au  style  autoritaire de M. Dragnea. Le président roumain  Klaus Iohannis  (centre droit) a aussitôt convoqué les partis politiques pour des consultations lundi prochain en vue de la désignation d’un nouveau premier ministre. Plusieurs désaccords entre M. Dragnea et M. Grindeanu Malgré sa large victoire aux législatives de novembre 2016 (45 % des suffrages), Liviu Dragnea n’avait pas pu  être  nommé premier ministre en raison d’une condamnation au printemps 2016 pour fraude électorale. Celui-ci avait donc proposé comme premier ministre Sorin Grindeanu, inconnu du grand public, censé  exécuter  ses ordres. L’une des premières mesures prises par le gouvernement avait d’ailleurs été de dépénaliser, par ordonnance, les délits de corruption causant un préjudice inférieur à 44 000 euros, alors que M. Dragnea avait été condamné pour détournement de 24 000 euros de fonds publics. Cette décision avait poussé  des centaines de milliers de Roumains dans les rues  de toutes les  villes  du pays en janvier et février.  Face à ce mouvement d’une ampleur inédite  depuis vingt-cinq ans,  le gouvernement avait fini par reculer . \n        Lire aussi :\n         \n     \n                Lâché par son gouvernement, le premier ministre roumain refuse de démissionner\n     \n Aussi, le désaccord entre Liviu Dragnea – qui avait promis de  doubler  le salaire des fonctionnaires – et Sorin Grindeanu, qui estimait que la situation des  finances  publiques ne le permettait pas, a exacerbé les tensions entre les deux hommes."
}