{
    "url": "http://www.lemonde.fr/m-gastronomie-le-lieu/article/2017/06/21/a-table-avec-francois-simon-pertinence-et-raffinement_5149008_4497598.html",
    "date": "21/06/2017",
    "theme": "m gastronomie le lieu",
    "title": "A table avec François Simon : Pertinence et raffinement",
    "newspaper": "Le Monde",
    "body": "I l existe déjà des manufactures à tubes, à best-sellers. Des buteurs-nés. On pourra bientôt  ajouter  des cuisiniers à étoiles. Il suffirait d’appuyer sur un bouton et hop ! ça tombe du ciel. Depuis peu, à  Paris , un duo fait déjà se  pâmer  les spécialistes du  genre  : Ryunosuke Naito le Japonais (ex-Taillevent et Meurice) et Kwen Liew la Malaisienne (ex-Antoine). Ils ont des têtes de poussins adorables. Ils pourraient  faire  un album,  vendre  des pavillons clés en mains. Ce serait du tout-cuit. Au lieu de quoi, ils œuvrent dans un décor propre à  décrocher  la mâchoire des inspecteurs du Michelin. Conçu par l’architecte Gérard Ronzatti, du cabinet de Seine  Design , le cadre déploie dans un mouchoir de poche des ondulations de bois clair, maniant les vagues, arrêtées par une large baie vitrée donnant sur la rue. Sincèrement, c’est bluffant. Déjà, le nom, Pertinence, devançait toutes réserves. Dans ce genre de configuration, on attend l’assiette au coin du bois. Or celle-ci avance sans complexe, balayant tout et ce, même dans le menu d’appel du  déjeuner  à 29 euros. Fonctionnant comme un nunchaku ,  il tape là où il faut : les acides contrebalancés par les touches grasses ; le suave répondant au croustillant, le calme doux, aux pointes aromatisées. Même l’amuse-bouche, une mousse de champignons avec une tuile, était exquis. Aussi, lorsque l’entrée arrive, on est déjà raide d’ amour  : aubergines japonaises, serrano et bouillon de bonite aromatisé, avec quelques fleurs de sureau instagramisant l’ensemble. Rien à  redire , à l’image du plat principal, de l’épaule de porc  forma ibérica , se déhanchant avec sa marmelade d’ananas et de poivron. Même le dessert en avait sous la semelle : une composition d’agrumes sonorisée par une touche de meringue et amortie par une crème alanguie. Le service pourrait  être  en retard ou réfrigéré. Pas ici. Un jeune homme malicieux à la Eric Judor tient les quelques tablées, très à l’aise. On ressort de ce déjeuner enchanté, laissant la salle du soir aux amateurs de sensations fortes, car la carte regorge de compositions facturées bonbon, mais volant probablement très juste : coquillages à l’étuvée dans un bouillon au gingembre ; risotto croustillant au jambon ibérique et œuf de poule ; joue de bœuf betterave purée de framboises… Bref, dans le sadisme qui lui est cher, le Michelin devrait sans doute  réfléchir  une année. Passage à l’acte Pertinence, 29, rue de l’Exposition, Paris 7e . Tél. : 01-45-55-20-96. Ouvert du mardi au samedi. Décibels :  76 dB, respect attendri. Mercure :  20 °C, aux normes saisonnières. Addition :  menu dégustation en 6 services, 85 €. Minimum syndical :  formule déjeuner à  partir  de 29 €. Verdict :  une étoile, et on n’en parle plus. Place de choix :  il n’y en a guère (dix-huit couverts), sinon à gauche. Dommage :  cela devrait  décontenancer  certains Parisiens : il n’y a pas grand-chose sur lequel  grincer . A  emporter  :  l’idée de  contrebalancer  constamment une recette."
}