{
    "description": "Affaiblie par son revers aux élections législatives anticipées qu’elle avait elle-même convoquées, la première ministre a opté pour un remaniement de faible ampleur.",
    "author": "Philippe Bernard",
    "title": "Royaume-Uni : Theresa May compose un gouvernement fragile après sa défaite",
    "newspaper": "Le Monde",
    "theme": "europe",
    "url": "http://www.lemonde.fr/europe/article/2017/06/11/royaume-uni-theresa-may-devoile-son-nouveau-gouvernement-y-apportant-peu-de-changements_5142527_3214.html",
    "date": "11/06/2017",
    "body": "A une semaine de l’ouverture des négociations sur le Brexit, cruciales pour son  avenir , le  Royaume-Uni  est dirigé par un gouvernement retouché mais en sursis. Après son échec aux législatives du jeudi 8 juin et la perte de la majorité absolue au Parlement, Theresa May s’accroche au  pouvoir  pour  être  en position de  conduire , comme prévu, la délégation britannique, le 19 juin, lorsque les  discussions  débuteront à Bruxelles. Symptôme de la confusion ambiante, Downing Street a annoncé à tort, samedi soir, qu’un accord avait été trouvé avec le Parti démocratique unioniste (DUP),  formation  ultraconservatrice d’ Irlande  du Nord, seule à même de  fournir  l’appoint pour une majorité aux Communes. Mais les positions homophobes du DUP mettent certains alliés de M me  May mal à l’aise, comme la leader des tories écossais, Ruth Davidson, sur le point d’épouser sa compagne. Dublin s’est d’autre part inquiété, dimanche, du risque pour la paix en Irlande d’un gouvernement britannique devenu l’otage d’un parti unioniste – partisan du rattachement à Londres – extrémiste. \n        Lire aussi :\n         \n     \n                Royaume-Uni : les discussions entre le PUD et May inquiètent le premier ministre irlandais\n     \n « Casse-cou » Tandis que les conservateurs, furieux contre leur chef, bruissent de rumeurs de complot, le chef de l’opposition, Jeremy Corbyn, laisse  entendre  qu’il est prêt à  gouverner . Un an après la crise ouverte déclenchée par le vote du Brexit, le pays est agité de nouvelles convulsions qui remettent en cause le divorce net et brutal, ce « hard Brexit » dont la première ministre se voulait la championne. Elle qui promettait aux électeurs un leadership  « fort et stable »  a été qualifiée de  « cadavre ambulant »,  rien de moins, par George Osborne, dimanche à la BBC.  « La seule question est de  savoir  combien de temps elle va  passer  dans le couloir de la mort »,  a ajouté avec un  sourire  sardonique l’ancien ministre des  finances , limogé en 2016 par M me  May. La « une » des deux grands quotidiens conservateurs, dimanche, résumait l’ambiance :  « A la rue »,  titrait le  Sunday Times  à propos de la première ministre, tandis que le  Sunday Telegraph  la voyait  « en poste, mais pas au pouvoir ».  Le pays semble reparti pour l’une de ces tragédies politiques à la Shakespeare dont il est friand. Or, le grand dramaturge du pouvoir l’a montré : celui qui porte le couteau est rarement celui qui accède ensuite à la couronne. Dimanche, deux journaux racontaient que de hauts responsables des tories pressaient le ministre des  affaires étrangères , Boris Johnson, de  renverser  Theresa May.  « Foutaises. Je soutiens Theresa May. Reprenons le  travail  »,  répondait prudemment l’intéressé sur  Twitter . Chacun connaît à la fois l’insatiable appétit de pouvoir de « Boris », mais aussi son incohérence, comme lorsqu’il avait refusé le poste en 2016 après sa campagne pour le Brexit couronnée de succès au référendum. Division au sein des tories M. Johnson attend probablement son heure, comme d’autres. Selon un sondage, 48 % des Britanniques estiment que M me  May doit  démissionner  tandis que 38 % sont d’un avis contraire. Mais la débâcle électorale inattendue de jeudi met à nu les divisions sur le Brexit au sein des tories, que M me  May avait réussi à  masquer  jusqu’alors.D’un côté, les partisans du Brexit  « hard »,  qui privilégient la rupture nette en matière d’immigration – fin de la libre entrée des Européens au Royaume-Uni –, quitte à se passer de l’accès au marché unique. Parmi eux, M me  May elle-même et M. Johnson. Cette option  « n’a pas de majorité au Parlement »,  soutient M. Osborne, et le DUP, opposé à un retour de la frontière entre les deux Irlandes, ne la soutient pas. \n        Lire aussi :\n         \n     \n                Brexit : le retour du politique\n     \n De l’autre côté, les responsables qui crient « casse-cou » à une telle approche, et font du maintien des exportations sans droits de douane vers l’ Union européenne  (UE) l’exigence numéro un. Le ministre des finances, Philip Hammond, apparaît comme leur porte-drapeau, lui qui a conseillé à M me  May de  «  donner  la priorité à l’ emploi  »  dans les négociations sur le Brexit. Une façon à peine codée de  critiquer  la priorité absolue donnée au contrôle de l’immigration. Pour  tenter  de  déminer  le terrain et de  déjouer  les manœuvres initiées contre elle, M me  May a rapidement annoncé la reconduction au gouvernement des principaux ministres comme MM. Johnson et Hammond, puis la nomination de l’ultraconservateur Michael Gove, autre « comploteur » potentiel, comme ministre de l’ environnement . Ses deux chefs de cabinet, Fiona Hill et Nick Timothy, les concepteurs de sa catastrophique stratégie électorale, ont démissionné samedi. Sa principale chance de survie à Downing Street réside dans l’absence d’un leader alternatif consensuel. Pour la première ministre, le premier test aura eu lieu dès lundi, au moment de s’expliquer devant les parlementaires de son parti. Mais le véritable vote de confiance aura lieu le 27 juin, au terme de six jours d’un débat parlementaire ouvert par le discours de la reine qui énonce traditionnellement le programme législatif du gouvernement. Le Labour en embuscade Jeremy Corbyn, dont la popularité est égale désormais à celle de M me  May, selon les sondages, a promis de  soumettre  alors au vote des  « amendements substantiels »  incluant notamment ce qu’il appelle un  « Job First Brexit »,  insistant sur la négociation d’un libre accès au marché unique européen. Si les 262 sièges obtenus par le Labour ne lui permettent pas d’atteindre la majorité (326) même avec l’appoint d’alliés, l’instabilité du gouvernement May pourrait conduire à de nouvelles élections dans un  contexte  favorable pour la gauche : dimanche, un sondage donnait le Labour gagnant avec 45 % des voix contre 39 aux tories. Outre la popularité de ses thèmes anti-austérité, M. Corbyn pourrait  profiter  des effets prolongés de la déroute cuisante des conservateurs, qui a rouvert brutalement leurs plaies sur l’ Europe . David Cameron pensait les  cautériser  avec son  référendum sur le Brexit . M me  May prétendait les  sublimer . Depuis jeudi, les tories affrontent de nouveaux ce vieux démon. Michael Heseltine, ancien ministre conservateur pro-européen, a cruellement résumé, dimanche :  « Le Brexit est le  cancer  qui ronge le cœur du Parti conservateur. » "
}