{
    "description": "Vue de dos, bras à rallonge et reconnaissance de mouvements… le jeu de combat de Nintendo renie tous les codes du genre pour proposer une expérience inédite.",
    "author": "William Audureau",
    "title": "On a testé… « Arms », le jeu vidéo de combat qui met une droite aux conventions",
    "date": "22/06/2017",
    "theme": "pixels",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/22/on-a-teste-arms-le-jeu-video-de-combat-qui-met-une-droite-aux-conventions_5149589_4408996.html?xtor=RSS-3208",
    "body": "« Tu joues avec les boutons ou en bougeant la manette ? »  La question peut  paraître  anecdotique. Elle n’a jamais paru aussi cruciale que depuis qu’est sorti  Arms , le curieux jeu de  boxe  de Nintendo, vendredi 16 juin, sur Switch. La première licence originale de la console hybride se joue en effet de deux manières différentes, et l’indécision qui agite ses joueurs en dit long sur les paradoxes de son concept. Fondamentalement,  Arms  est un jeu de combat, en un contre un ou en deux contre deux. Des lutteurs aux bras élastiques se font face dans des rings fantaisistes, s’arrosant à qui mieux mieux de « jabs boomerang », de directs du gauche à ressorts et de coups de marteaux propulsés, dans une sorte de match de boxe entre clones de l’inspecteur Gadget. Surtout, le jeu laisse la possibilité d’utiliser une manette classique pour se  défendre , comme d’empoigner dans chaque main une des demi-lunes de la Switch, les Joy-Con, pour se  muer  en Cassius Clay du canapé. C’est peu  dire  que chacune des deux solutions a ses adeptes et ses allergiques. On a vu un bambin de 5 ans bondissant au  centre  du salon, moulinant ses petits poings dans le vide comme un kangourou de dessin animé, dans de francs éclats de  rire . On a également vu un collègue, par ailleurs joueur émérite et critique reconnu, se  défaire  de ses Joy-Con avec flegme et dédain, pour mieux se  tapir , tel un crocodile impassible et redoutable, au fond du canapé, manette classique entre les mains, pour mieux  gagner  en précision et moins  risquer  la défaite. Entre « Wii Boxing » et « Street Fighter » Pourquoi tant de désaccord ? Sans doute parce qu’ Arms  n’est ni tout à fait une expérience foraine, comme l’épreuve de boxe de  Wii Sports , ni tout à fait un jeu de combat classique et technique comme un  Street Fighter IV , mais les deux à la fois sans  être  chacun complètement. A  jouer  en même temps sur les deux tableaux, il met en valeur cette fine frontière qui les a si souvent séparés, celle où le convivial flirte avec le compétitif, l’expérimental avec le sportif, la découverte avec la maîtrise. Pourquoi joue-t-on à  Arms  ? Pour essayer ? Pour gagner ? Le jeu de Nintendo excelle à  brouiller  les pistes, et son producteur, Kosuke Yabuki, entretient lui-même l’ambiguïté, jurant n’avoir d’autre priorité que l’amusement du joueur, sans  écarter  la possibilité qu’émerge une pratique relevant de l’e- sport . Certes les deux ne sont pas incompatibles, bien au contraire ; mais jamais jusqu’à présent un développeur de jeu vidéo n’avait en même temps intronisé un nouveau dispositif de contrôle et rêvé d’une adoption compétitive. Sur le papier, rien n’est plus cohérent. Les bras que l’on bouge et les bras qui frappent sont séparés d’une dimension, les uns appartiennent à la réalité, les autres au virtuel, mais c’est un même geste qui les lie, et, jolie métaphore de leur morphologie élastique, les gants de boxe loufoques des personnages sont le prolongement lointain mais fidèle des petits coups de poignets mal agiles qu’agite le joueur depuis son propre salon. Il y a dans  Arms  une poésie du quatrième mur – celui de l’écran. Subtil avantage aux kangourous Jouer avec ses poings présente cependant un avantage bien précis. Grâce aux deux demi-lunes, le joueur-kangourou dispose d’un geste supplémentaire, la possibilité d’incurver chacun de ses deux poings dans un sens différent. L’avantage est certain, une grande partie des matchs consistant à  contourner  la  défense  adverse. Les meilleurs joueurs, assurent les développeurs, sont ceux qui bougent les poings plutôt que ceux qui pianotent sur les boutons.  Arms  est cet étonnant jeu de combat dans lequel le joueur-kangourou, celui qui s’est fait les biceps avec  Wii Sports  plutôt que les pouces sur  Street Fighter IV , part avec un avantage. Que celui-ci ne fanfaronne pas. Rien ne sera donné. Le joueur-crocodile dispose tout de même d’un certain confort supplémentaire : le  luxe  de se  déplacer  de manière rapide et précise, au stick analogique, quand son homologue doit  pencher  ses gants virtuels et  composer  avec l’inertie de tout dispositif de reconnaissance de mouvement. Il faudra ensuite  amadouer  ce système de jeu atypique et peu intuitif, dans lequel chaque bras lancé dénude son possesseur pendant un trop long instant. Les mouvements sont lents, les matchs colorés mais âpres, les dimensions techniques et surtout tactiques difficiles à  déployer  de prime abord. Bref, de vrais matchs de boxe entre kangourous, intenses et foutraques, mais non moins intéressants. Il ne faut jamais  sous-estimer  les kangourous. En bref On a aimé La direction artistique manga-Stabilo Bic fluo Les personnages originaux et bien différenciés Les nombreuses subtilités Il y a un  mode   volley -ball On n’a pas aimé L’inertie pénible Assez confus à quatre Contrôles étranges C’est plutôt pour  vous  si… Vous cherchez un jeu de combat pas comme les autres Vous voulez  pratiquer   Wii Boxing  à un nouveau niveau Vous êtes un kangourou (et vous savez  tenir  une manette) C’est plutôt pas pour vous si… « Comment ça, un jeu de combat sans croix directionnelle ? » Vous êtes l’inspecteur Gadget et vous êtes dégoûté de ne pas être au casting Vous être membre de l’Association de lutte contre les couleurs fluo La note de Pixels   Un gant sur deux."
}