{
    "date": "19/06/2017",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/19/biens-mal-acquis-la-guinee-equatoriale-est-un-cas-d-ecole-en-matiere-de-predation_5147372_3212.html",
    "newspaper": "Le Monde",
    "theme": "afrique",
    "title": "« Biens mal acquis » : la Guinée équatoriale est « un cas d’école » en matière de prédation",
    "description": "Alors que le procès Obiang s’ouvre lundi à Paris, la chercheuse Sarah Saadoun appelle le président Macron à aller plus loin dans la lutte contre le blanchiment d’argent.",
    "body": "Ce lundi 19 juin, après une décennie de procédure, le fils du président équato-guinéen comparaît devant le tribunal correctionnel de  Paris  pour des accusations de blanchiment d’argent portant sur des dizaines de millions d’euros. Selon le ministère public, cet argent provient en grande partie du vol des ressources de ce pays riche en  pétrole . Ce  procès  offre un rare aperçu des agissements du gouvernement équato-guinéen : sous l’égide d’un président détenant le record mondial de longévité au  pouvoir  (depuis 1979), des représentants du gouvernement et, supposément, le fils du chef de l’Etat, lui-même vice-président, se comportent en hommes d’affaires, encaissant le fruit d’énormes contrats publics. \n        Lire aussi :\n         \n     \n                « Biens mal acquis » : Teodoro Obiang devant la justice\n     \n Le gouvernement du président Teodoro Obiang Nguema Mbasogo affirme que ces arrangements ne violent pas la loi nationale et son fils Teodoro Nguema Obiang Mangue, dit « Teodorin », au  centre  du procès français, a un jour affirmé, en tant qu’accusé lors d’un procès antérieur devant une cour sud-africaine, qu’un  « ministre reçoit sur son compte en banque une part conséquente de la valeur des contrats publics ». Trafic d’influence Ce serait une grande victoire contre la corruption si, à travers ce procès, la  France  pouvait  montrer  clairement que des responsables politiques corrompus ne peuvent  blanchir  leur argent sale sur son territoire. Cela leur enverrait un puissant message : l’impunité dans leur pays n’est sans doute pas suffisante pour leur  éviter  de  rendre  des comptes à l’étranger. Mais la France devrait aussi  faire  en sorte que ces responsables ne puissent pas, dès le départ,  mettre  la main sur de l’argent sale. Le président français, Emmanuel Macron, pourrait  agir  dans ce sens à travers la mise en œuvre vigoureuse de la nouvelle loi française anticorruption, dite loi Sapin 2. Cette dernière confère des pouvoirs accrus au procureur français sur toutes les compagnies françaises se livrant à de la corruption et à du trafic d’influence à l’étranger, et ce même si elles ne violent pas la loi du pays dans lequel elles investissent. Cette loi impose aussi aux  société s de mettre en place un plan de vigilance et a créé l’Agence française anticorruption, chargée de  contrôler  le respect des dispositions par les  entreprises . Vaches à lait La  Guinée équatoriale  est un cas d’école en matière d’impact de la corruption sur les droits humains. Comme le montre le rapport que Human Rights Watch vient de  publier , il existe un lien direct entre l’enrichissement personnel des responsables politiques et les indicateurs lamentables du pays en matière de santé publique et d’éducation. Le manque de transparence et de mise en concurrence dans le processus de choix et d’allocation des contrats publics permet aux agents du gouvernement de  transformer  facilement des projets d’infrastructures en vaches à lait, à leur propre bénéfice. L’argent public est ainsi détourné, pendant que s’effondrent les systèmes de santé et d’éducation. \n        Lire aussi :\n         \n     \n                Procès de Teodorin Obiang à Paris : la croisière ne s’amuse plus\n     \n Ainsi, bien que la  Guinée  équatoriale soit dotée de richesses considérables, le gouvernement n’investit qu’entre 2 % et 3 % de son PIB dans la santé et l’éducation – bien moins que les autres pays dans la même tranche de revenus. De plus, la majeure partie des dépenses du gouvernement sert à  financer  des hôpitaux trop chers pour la plupart des habitants et une université réservée à quelques privilégiés. Seule la moitié de la  population  a accès à l’eau potable, le taux de vaccination a chuté et est maintenant l’un des pires au monde, et la proportion d’enfants qui ne vont pas à l’école, en augmentation depuis le début du boom pétrolier, est la septième plus importante du  monde . Une troisième capitale Pendant ce temps-là, le gouvernement dépense des sommes faramineuses dans des projets d’infrastructures. Entre 2009 et 2013, environ 80 % des dépenses publiques ont été consacrées à ces projets, et ce malgré l’inquiétude du Fonds monétaire  international  (FMI). Le gouvernement défend ces dépenses en affirmant que ces infrastructures sont nécessaires au  développement  du pays et à la diversification de l’économie dans la perspective de l’épuisement des ressources pétrolières. Le  projet  le plus coûteux et inexplicable est celui de nouvelle capitale, Oyala, au beau milieu de la jungle. Il s’agit de la troisième capitale dans ce pays d’un million d’habitants. Après  avoir  dépensé des milliards dans la construction de bâtiments ministériels à Malabo, l’actuelle capitale insulaire, et à Bata, l’autre capitale sur la partie continentale, le gouvernement a budgété 8 milliards de dollars (plus de 7 milliards d’euros) supplémentaires pour Oyala, selon le FMI, qui estime que cela représente la moitié du budget du pays pour 2016. \n        Lire aussi :\n         \n     \n                Montréal, nouveau refuge pour l’argent de notables africains\n     \n Des éléments troublants laissent  penser  que cette dépense massive en infrastructures donnera probablement lieu à des opérations à des fins personnelles. Il apparaît par exemple que le président, la première dame et Teodorin détiennent conjointement l’entreprise de construction, avec un monopole sur les importations de ciment. La construction de la nouvelle capitale a aussi attiré des entreprises étrangères, dont françaises, comme le groupe Egis, chargé de sa conception. Conflits d’intérêts Il est difficile pour les investisseurs étrangers d’éviter les conflits d’intérêts en Guinée équatoriale, car la loi du pays exige que les entreprises étrangères aient un partenaire local détenant une participation d’au moins 35 % dans tout projet développé localement. Deux anciens cadres d’entreprises de construction agissant en Guinée équatoriale affirment en outre que s’associer à des responsables influents peut s’avérer crucial pour  accomplir  quoi que ce soit dans le pays, particulièrement pour  décrocher  des contrats publics lucratifs. Les mesures prises par la France pour  empêcher  des responsables de blanchir leurs biens mal acquis sont un bon début. Mais le gouvernement devrait à présent  aller  plus loin et s’assurer que les entreprises françaises n’aident pas ces individus à  aspirer  les fonds publics de leur pays. L’accès de la population à la santé et à l’éducation en dépend. Sarah Saadoun  est chercheuse au sein de la division « Entreprises et droits humains » de l’ONG Human Rights Watch."
}