{
    "date": "17/06/2017",
    "url": "http://www.lemonde.fr/ameriques/article/2017/06/17/les-affaires-de-trump-ont-beneficie-de-son-accession-a-la-maison-blanche_5146059_3222.html",
    "newspaper": "Le Monde",
    "theme": "ameriques",
    "title": "Les affaires de Trump ont bénéficié de son accession à la Maison Blanche",
    "description": "Le Bureau d’éthique gouvernementale a rendu public, vendredi, une déclaration de revenus du président américain.",
    "body": "En accédant à la présidence des Etats-Unis, le milliardaire  Donald Trump  a dû  céder  les rênes de son empire mais il semble que ses revenus provenant de son club privé de Mar-a-Lago en Floride et des ventes de  livres  aient gonflé. D’après des documents rendus publics vendredi 16 juin portant sur l’année fiscale achevée au 15 avril 2017, M. Trump a gagné environ 37 millions de dollars (33 millions d’euros) sur un an grâce à Mar-a-Lago, soit sept millions de plus que sur l’année fiscale précédente. Le document rendu public vendredi par le Bureau d’éthique gouvernementale, qui fait une centaine de pages, est moins détaillé qu’une déclaration d’ impôts . Le milliardaire a toujours refusé de  divulguer  ses déclarations de revenus, rompant ainsi avec une tradition de plusieurs décennies. Depuis son investiture, le 20 janvier, le président américain s’est rendu à maintes reprises à Mar-a-Lago. Les frais d’inscription à ce club privé ont augmenté de manière importante. Donald trump a fréquemment fait référence à cette propriété en la surnommant  « The Winter White House »  –  « La Maison Blanche d’hiver » –  et a cherché à la  faire   qualifier  de résidence présidentielle officielle. Actifs diversifiés Lors de ces dé placements  familiaux en Floride, il était accompagné d’une pléthore d’agents du Secret Service – chargé de sa sécurité – et d’employés de son administration. Le coût a été acquitté par le contribuable américain, selon des informations de presse. Le document révèle également que Donald Trump a engrangé des  recettes  supérieures de la vente de son livre  The Art of the Deal  (1987), et que son nouvel hôtel ouvert à Washington lui a permis d’engranger d’importants bénéfices. Depuis son ouverture, en septembre 2016, l’établissement attire diplomates et lobbyistes, jouant sur l’ambiguïté entre le président et ses affaires. Les revenus issus d’autres propriétés ont au contraire baissé. Selon le rapport, M. Trump a démissionné de ses fonctions dans 565  entreprises  juste avant d’entrer à la Maison Blanche. Ses actifs sont très diversifiés, allant par exemple d’actions dans le groupe pharmaceutique américain Pfizer à des parts dans une société de boissons en  Israël . Le document montre enfin qu’il est endetté à hauteur de plusieurs centaines de millions de dollars."
}