{
    "title": "Oren Lavie et la musique de chambres",
    "newspaper": "Le Monde",
    "theme": "m moyen format",
    "url": "http://www.lemonde.fr/m-moyen-format/article/2017/06/08/oren-lavie-et-la-musique-de-chambres_5140691_4497271.html",
    "date": "08/06/2017",
    "body": "C ’est ce qu’on pourrait  appeler  de la musique de chambre. Dix ans après  avoir  mis en scène, dans un lit, sa chanson  Her Morning Elegance,  pour un clip phénomène (l’un des premiers tournés en « stop motion ») totalisant plus de 30 millions de vues sur YouTube, le pianiste et chanteur israélien Oren Lavie signe un nouvel album,  Bedroom Crimes,  consacré aux secrets, rêves, trahisons, naissances et morts des passions qui se nouent dans les alcôves.  « Les chambres sont des endroits intéressants »,  insiste ce fin barbu, tout juste quadra, aussi élégant que son jeu de clavier.  « Elles sont le lieu où commencent et finissent nos journées, où l’on se déshabille, de ses vêtements comme de ses pensées. » « Je me suis intéressé à ces moments où nous basculons du conscient à l’inconscient, de la réalité au  monde  du rêve. » Oren Lavie Le disque doit autant à la voix sombre et aux mélodies lancinantes du musicien qu’aux multiples compétences d’un artiste qui, à 22 ans, quittait son Tel-Aviv natal pour  étudier  le théâtre à Londres, puis y  écrire  et  mettre  en scène ses propres pièces, avant de s’exiler en dramaturge, vidéaste et chanteur nomade à Berlin, New York et Los Angeles.  « Chaque forme d’expression nourrit l’autre »,  explique celui qui a également écrit, avec le dessinateur Wolf Erlbruch, un livre pour enfants traduit dans une dizaine de langues ( L’ours qui n’était pas là , éd. La Joie de  Lire ).  « Cette fois, j’avais plus l’impression de  réaliser  un film qu’un album. C’est comme si une caméra passait d’une chambre à l’autre pour  saisir  l’atmosphère de la pièce et les relations des gens qui s’y trouvent. » Initié à la musique par son père, ancien violoniste, passionné d’opéra mais aussi de chanson française, Oren Lavie dit  devoir  beaucoup aux figures du romantisme français (Ravel, Debussy, Satie…), étudiées avant que le jeune homme ne découvre les Beatles et d’autres  songwriters .  « Tom Waits est le premier que j’ai adoré. Pour ses harmonies complexes, la dimension théâtrale de ses piano-voix »,  confie le pianiste, également fan de Serge Gainsbourg. « Did you really say no » avec Vanessa Paradis, extrait de « Bedroom Crimes »  Le dépouillement de  Bedroom Crimes  évoque l’ironie ténébreuse de Leonard Cohen, la douceur suspendue de Nick Drake, mais aussi les ambiances rêveuses et le timbre engourdi de Beck.  « Je me suis intéressé à ces moments où nous basculons du conscient à l’inconscient, de la réalité au monde du rêve »,  analyse Oren Lavie, qui ne dédaigne pas un peu d’abstraction dans ses chansons. L’album s’ouvre sur  Did You Really Say No ?,  un duo avec Vanessa Paradis, qui joue aussi dans le clip du morceau.  « J’ai grandi avec ses chansons depuis  Joe le taxi,  elle était extrêmement populaire en  Israël  et symbolise pour moi la Française iconique »,  reconnaît le chanteur, revenu  vivre  à Tel-Aviv.  « Puisque cet album est presque un film, je voulais une chanteuse qui soit également actrice. Mon éditeur a envoyé la chanson à Vanessa. Elle a répondu et accepté le duo deux heures après. »  Comme dans un rêve éveillé. « Bedroom Crimes », d’Oren Lavie, 1 CD A + LSO/ Sony  Music."
}