{
    "title": "« Nothingwood », sur les traces du Ed Wood afghan",
    "author": "Samuel Blumenfeld",
    "newspaper": "Le Monde",
    "theme": "m moyen format",
    "url": "http://www.lemonde.fr/m-moyen-format/article/2017/06/13/nothingwood-sur-les-traces-du-ed-wood-afghan_5143478_4497271.html",
    "date": "13/06/2017",
    "body": "S alim Shaheen, le personnage principal du documentaire « Nothingwood », est à la fois un prince de la série Z, un grand cinéaste afghan, dans un pays où la production cinématographique est plus que minime, et le réalisateur le plus prolifique au  monde . Ce Ed Wood afghan a 110 films à son compteur. Dans les périodes fastes, il en tourne une dizaine par an. Les Américains ont Hollywood, les Indiens, Bollywood, et les Nigérians, Nollywood. Salim Shaheen est le roi de cette minuscule  industrie  qu’il a baptisée « Nothingwood ». La Française Sonia Kronlund, productrice de l’émission « Les pieds sur terre » sur  France   Culture , saisit dans son film la personnalité de celui dont les « superproductions » coûtent 10 000 euros : le caméraman et monteur reçoit 100 dollars par mois, et certains acteurs paient pour y  figurer , afin d’inscrire sur leur CV qu’ils ont été les héros d’un film. « Salim Shaheen se pose en homme d’honneur, qui n’a peur de rien. En matière de sécurité, c’est ingérable : il y a des risques d’attentats et de kidnappings d’étrangers…  » Sonia Kronlund La documentariste s’est rendue pour la première fois en  Afghanistan  en 2000 pour l’émission de France Culture « Surpris par la nuit ».  « C’était à l’époque des talibans, avec un visa de l’État islamique d’Afghanistan,  se souvient-elle.  C’était avant que les bouddhas n’explosent. Il était interdit de  filmer  des êtres vivants. Du coup, à la télévision on ne pouvait  voir  que des rivières ou des montagnes. Pourtant, régulièrement, des talibans m’arrêtaient pour me  demander  de les  prendre  en  photo . » Quelques années plus tard, Sonia Kronlund découvre l’existence de Salim Shaheen grâce au romancier franco-afghan Atiq Rahimi, qui lui offre des DVD de plusieurs de ses films. La signature du réalisateur est reconnaissable entre mille : un mélange de  scènes  d’action, de blagues, de chansons et de chorégraphies, une mise en scène qui relève du bricolage, une croyance réelle dans le  pouvoir  du  cinéma  d’offrir une alternative au chaos régnant au moins depuis l’invasion soviétique de l’Afghanistan, en 1979. « J’ai effectué des repérages en février 2013 et j’ai tourné durant l’été puis l’hiver 2015,  explique la réalisatrice.  Salim Shaheen se pose en homme d’honneur, qui n’a peur de rien. En matière de sécurité, c’est ingérable : il y a des risques d’attentats et de kidnappings d’étrangers, qui sont très nombreux. » L’aventure cinématographique entre Salim Shaheen et Sonia Kronlund ne s’est pas interrompue à la fin du tournage. En mai dernier, à Cannes,  Nothingwood  était présenté à la  Quinzaine des réalisateurs .  Salim Shaheen a affiché une aisance innée,  conscient de  représenter  un cinéma jusqu’ici absent du plus grand festival du monde.  « Il s’est comporté comme si cela était naturel » , ajoute   Sonia Kronlund. Surtout, il a été entouré de ceux dont la cinéphilie n’était pas éloignée de la sienne.  « Il a pu  faire  des interviews avec des Iraniens et des Indiens, car sa culture est proche de celle de ces deux pays. Il a grandi avec leurs films. » « Nothingwood », documentaire de Sonia Kronlund. 1 h 25. En salle le 14 juin."
}