{
    "body": "Dans  le monde , 65,5 millions de personnes étaient déplacées contre leur gré, à la fin de 2016, selon les derniers chiffres diffusés par le Haut-Commissariat des Nations unies pour les réfugiés (HCR), à l’occasion de la Journée mondiale des réfugiés, le 20 juin. Un chiffre record, proche de celui de la  population  française (67,5 millions de personnes) et qui, pour la troisième année consécutive, montre l’ampleur du déracinement dans le  monde , sous la pression des conflits et des violations des droits de l’homme. En 2014, les chiffres de l’agence onusienne avaient dépassé la barre symbolique des 50 millions, amenant le secrétaire général de l’organisation à  évoquer  la pire crise humanitaire depuis la seconde guerre mondiale, à la suite de laquelle le HCR avait vu le jour, en 1950. Vingt personnes déplacées par minute D’après le HCR, vingt nouvelles personnes sont forcées de  fuir  leur foyer chaque minute, et le déracinement concerne un  être  humain sur cent treize. Au sein de cette « nation d’exilés » qui, par son volume, constituerait le vingt et unième pays au monde, avant le  Royaume-Uni  ou l’ Afrique du Sud , les déplacés internes représentent le principal contingent. Ce sont plus de quarante millions de personnes qui, ayant abandonné leur foyer, n’ont pas pu ou voulu  quitter  leur pays. La plupart d’entre eux se trouvent en  Colombie , résultat des conflits qui, pendant plus de cinquante ans, ont opposé l’ armée  colombienne aux Forces armées révolutionnaires (FARC) et à une multitude de groupes  arm és et aux narcotrafiquants. Ainsi qu’en  Syrie , où la guerre civile est à l’origine, depuis 2013, du déplacement, à l’intérieur et à l’extérieur de ses frontières, de plus de la moitié de la population. Aux déplacés internes s’ajoutent en effet, à travers le monde, plus de 22,5 millions de réfugiés ayant fui à l’étranger ; 5,3 millions d’entre eux sont des réfugiés palestiniens installés depuis 1948 dans les pays voisins et dépendant de l’United Nations Relief and Works Agency (UNRWA), dans l’attente que la question de leur retour en  Israël  trouve une réponse. Syrie,  Afghanistan  et  Soudan  : la moitié des réfugiés La Syrie (pour la troisième année consécutive), l’Afghanistan et le  Soudan du Sud , où la situation sécuritaire ne cesse d’empirer cette année, sont les principaux pays que l’on fuit, et représentent plus de la moitié des réfugiés sous la protection du HCR. Contrairement aux  idées  reçues, les pays occidentaux sont loin d’absorber la majeure partie des réfugiés. Ces derniers cherchent asile prioritairement dans les pays voisins, avec qui leur propre pays partage souvent, en plus des frontières, une situation économique et sécuritaire fragile. Ainsi, les pays proches des principaux pays d’origine des réfugiés sont les principaux pays d’accueil, comme la  Turquie  et le  Liban , principales destinations des exilés syriens, le  Pakistan  et l’ Iran , qui accueillent, dans certains cas depuis près de trois décennies, les Afghans en fuite. Selon le HCR, 84 % des réfugiés sont accueillis par un pays en voie de  développement , pour qui l’accueil des réfugiés représente un défi majeur. Parmi les autres chiffres rappelés par le HCR, les 2,8 millions de demandeurs d’asile en attente que leur dossier soit examiné. L’ Allemagne  concentrait la plupart des demandes en 2016, plus de 700 000, loin devant les Etats-Unis (près de 262 000), l’ Italie  (près de 123 000) ou encore la  France  (78 000). En 2016, enfin, quelque 7 millions de personnes (6,5 millions de déplacés internes et 500 000 exilés) ont été accompagnées par les HCR dans les démarches de retour dans leur foyer ou dans leur pays d’origine, et 189 300 réfugiés ont été relocalisés dans un pays tiers, notamment aux Etats-Unis.",
    "title": "Le nombre de déplacés dans le monde équivaut à la population française",
    "newspaper": "Le Monde",
    "author": "Francesca Fattori",
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/les-decodeurs/article/2017/06/20/le-nombre-de-deplaces-dans-le-monde-represente-celui-de-la-population-francaise_5148277_4355770.html",
    "description": "Plus de 65 millions de personnes étaient déplacées contre leur gré à la fin de 2016, selon le Haut-Commissariat des Nations unies pour les réfugiés. Un chiffre en hausse d’un tiers en deux ans.",
    "theme": "les decodeurs"
}