{
    "title": "La radiographie des 577 députés en questions",
    "body": "Combien d’élus ont-ils déjà une expérience en  politique  ? Quels diplômes possèdent-ils ?   Le Monde   a épluché leurs parcours politiques et professionnels, leurs engagements passés et présents, leurs mandats actuels… Ce  travail  a permis de  dresser   un portrait d’ensemble  des nouveaux élus.  Les Décodeurs , à l’origine de l’ enquête , ont répondu à vos questions, lundi 26 juin, au cours d’un tchat sur le  Monde .fr. En voici les principaux extraits. Hugo :  avez- vous  relevé des professions ou des profils particuliers pour les 577 députés étudiés ? Les Décodeurs :  en effet,  de grandes tendances se dessinent lorsque l’on étudie les profils des 577 élus . Ainsi, 97 sont cadres du secteur privé, 82 sont fonctionnaires (hors enseignement), 73 sont des permanents politiques et 71 travaillent dans les métiers de l’enseignement. On compte également 50 chefs d’entreprise, 43 personnes dans les professions juridiques et 41 dans le secteur médical. Locrie  : un nombre important de députés travaillaient dans le privé avant leur élection, comment cela se passe-t-il contractuellement ? Une fois leur mandat terminé, comment retournent-ils dans le privé pour ceux qui le souhaitent ? \n        Lire aussi :\n         \n     \n                Non-cumul : au moins 223 députés vont devoir abandonner un mandat\n     \n Contrairement aux fonctionnaires, qui peuvent  bénéficier  d’un congé pour mandat électif, rien n’est prévu pour les députés qui travaillaient dans le privé. Ils doivent donc se  débrouiller . Toutefois, ils ne sont pas contraints d’abandonner toutes leurs activités privées. Seules  certaines fonctions  sont incompatibles avec le mandat de député. Ainsi, lors de la précédente législature, on a vu de nombreux députés  conserver  des activités en dehors de leur mandat : Gilbert Collard (FN) est resté avocat, François Fillon (LR) a exercé des activités de conseil, et Bernard Debré (LR) a continué d’exercer la  médecine  en début de mandat. Fanfan : l es grandes écoles ne sont-elles pas censées  former  les élites scientifiques et politiques ? Pourquoi s’étonner alors de leur présence à l’Assemblée ? N’y a-t-il pas un conflit d’intérêts lorsque autant de députés sont également fonctionnaires alors que le rôle du Parlement est aussi de  voter  le budget de l’Etat ? Les Décodeurs :  le point de vue que vous défendez correspond en effet à la vision développée durant l’après-guerre d’une  formation  des élites par les grandes écoles. A l’inverse, certaines voix s’élèvent depuis longtemps pour  réclamer  une meilleure représentativité des députés par rapport à la  population  française. Au vu des résultats de notre enquête, il est excessif de  parler  d’une entrée en masse de la « société civile » à l’Assemblée. C’est une certaine société civile qui sort gagnante de ces législatives. Sur les fonctionnaires : ils occupent traditionnellement une place numériquement très importante à l’Assemblée. Si l’on suit votre logique, beaucoup de professions seraient exclues du suffrage universel : les médecins (dont les revenus dépendent du budget de la Sécurité sociale), les agriculteurs (dépendants pour certains des subventions), les chefs d’entreprise (qui dépendent de la fiscalité des  entreprises )… et même l’ensemble des contribuables (qui paient les  impôts  que les députés votent) ! Citoyen européen :  combien de « transfuges » du PS ou d’autres partis compte-t-on parmi les députés LRM ? Les Décodeurs :  de nombreux députés LRM sont issus d’une ou plusieurs autres formations politiques, en premier lieu le  Parti socialiste  (68 députés LRM), mais aussi l’ UDI  (20),  Les Républicains  (10),  EELV  (8) ou le PRG (7). On a même compté deux députés passés par le  Parti communiste  et un provenant de Debout la  France . Toutefois, si l’on additionne les 31 députés élus sous la bannière du Parti socialiste et les 68 ex-socialistes de La République en marche, le total est loin d’atteindre les 314 sièges du PS et de ses alliés en 2012. L’échec est bien réel. Pierre : c ombien de députés sont issus de très grandes écoles d’ingénieur (X, Centrale  Paris , Mines et Ponts) ? Les Décodeurs :  on compte de manière plus large au moins 34 diplômés des grandes écoles d’ingénieur.  Les diplômés de X, Centrale et des Mines et Ponts s’y comptent plutôt sur les doigts de la main. Chris47 :  à l’instar d’Edouard Martin, élu au Parlement européen, avez-vous connaissance d’élus ayant au préalable exercé un mandat syndical ? Les Décodeurs :  oui, mais ils sont relativement peu nombreux. Voici quelques exemples : Bénédicte Taurine (La France insoumise, Ariège) au SNES (enseignants), Fabrice Brun (Les Républicains, Ardèche) et Gérard Menuel (Les Républicains, Aube) à la FDSEA (agriculteurs), Denis  Sommer  (La République en marche, Doubs) à la  CGT , Olivier Véran (La République en marche, Isère) à l’intersyndicale des internes des hôpitaux, ou encore Philippe Latombe (La République en marche, Vendée) à la CFE-CGC. Citoyen :  quels sont les mandats qu’on peut cumuler ? Les Décodeurs :  la loi sur le non-cumul des mandats  votée en 2014 , qui entre pleinement en application depuis les législatives, interdit de  cumuler  le mandat de député avec un autre mandat parlementaire (sénateur ou député européen) ou avec un exécutif local (maire, président ou vice-président de conseil général ou régional, président d’un établissement de  coopération  intercommunal…). En revanche, il est permis, lorsqu’on est député, de conserver un seul mandat local non exécutif :  conseiller  municipal, départemental ou régional. Petite exception : lorsqu’on est conseiller municipal, on peut également  siéger  à l’intercommunalité (sans en  être  président ou vice-président). Yves :  il serait intéressant que les lecteurs puissent  accéder  aux données compilées pour chaque élu. Les Décodeurs :  c’est prévu ! Nous comptons  mettre  en ligne en début de semaine des fiches récapitulatives pour chaque député, précisant les fonctions, études et éventuels mandats actuels ou passés. Vous aurez ainsi accès aux données sur lesquelles nous nous appuyons pour  réaliser  nos infographies et, éventuellement,  formuler  des remarques sur certaines informations qui nous auraient échappé. Carn : M. Macron a parlé de mettre en place une proportionnelle. Si c’est le cas l’Assemblée serait-elle dissoute ? Sinon, faudra-t-il  attendre  cinq ans pour l’appliquer ? Les Décodeurs :  si une telle réforme était votée, elle ne s’appliquerait qu’à  compter  de la législature suivante. A moins qu’Emmanuel Macron ne décide d’une dissolution, il faudra donc attendre 2022. Mirabeau :  j’ai discuté avec mon député autour d’une table en terrasse d’un café, il a payé la note (2 cafés) et demandé une fiche. Va-t-il se  faire   rembourser  par l’Assemblée ? Les Décodeurs :  votre député dispose chaque mois d’une enveloppe de 5 840 € brut (5 372,80 € net) pour ses frais, qu’il peut pour l’instant  utiliser  à sa guise. Les projets de loi de moralisation prévoient toutefois d’exiger à l’avenir des députés des justificatifs pour chacune de leurs dépenses. Stéfifou : s i un député européen laisse son siège pour celui de l’Assemblée nationale, qui le remplace ? Les Décodeurs :  il faudra  aller  chercher parmi les suivants de la liste sur laquelle il a été élu lors des élections européennes de 2014. A priori, les nouveaux députés européens devraient être : Christelle Lechevallier (FN) à la place de  Marine Le Pen  (Franck Briffaut a renoncé à siéger) ; Marie-Pierre Vieu (PCF) à la place de  Jean-Luc Mélenchon  (même s’il lui a demandé de  démissionner  pour  laisser  sa place à Manuel Bompard, l’un de ses proches) ; France Jamet (FN) à la place de Louis Aliot ; Geoffroy Didier (LR) à la place de Constance Le Grip. Tika :  On parle beaucoup du renouvellement de l’Assemblée. Est-ce que, dans cinq ans, il sera demandé aux députés LRM de  quitter  leurs fonctions, afin de  pérenniser  ce renouvellement, ou verra-t-on 80 % des sortants se représenter ? Les Décodeurs :  Emmanuel Macron a fait une promesse dans ce domaine :  interdire  à un élu d’exercer plus de trois mandats identiques successifs. Les députés élus pour la première fois cette année pourront donc siéger jusqu’à 2032… à condition qu’ils le souhaitent, et que leurs électeurs soient d’accord !",
    "date": "26/06/2017",
    "url": "http://www.lemonde.fr/politique/article/2017/06/26/la-radiographie-des-577-deputes-en-questions_5151263_823448.html",
    "newspaper": "Le Monde",
    "theme": "politique",
    "description": "« Le Monde » a enquêté sur les 577 députés : leurs diplômes, leurs parcours… Les journalistes des Décodeurs ont répondu à vos interrogations concernant cette enquête."
}