{
    "title": "Thierry Mandon revient à la vie civile",
    "newspaper": "Le Monde",
    "theme": "m moyen format",
    "url": "http://www.lemonde.fr/m-moyen-format/article/2017/06/08/thierry-mandon-revient-a-la-vie-civile_5140405_4497271.html",
    "date": "08/06/2017",
    "body": "A près vingt-neuf ans de  politique , l’ex-secrétaire d’Etat chargé de l’ enseignement supérieur  se lance dans une nouvelle « aventure ». Ex-Benjamin de l’Assemblée Elu dans l’Essonne à 30 ans,  il est en 1988 le plus jeune parlementaire à siéger à l’Assemblée nationale . Cinq ans plus tard, il n’échappe pas à  la déroute historique du PS et fait partie de la charrette des 218 députés socialistes battus . Il se rattrape en devenant maire de Ris-Orangis de 1995 à 2012. C’est assez rare pour  être  souligné : il fait des allers-retours entre public et privé, en étant notamment consultant en stratégie d’entreprise. Double secrétaire d’Etat Manuel Valls le nomme en  2014 secrétaire d’Etat à la réforme de l’Etat et à la simplification  avant de  devenir , en 2015, chargé de l’enseignement supérieur et de la recherche. En novembre 2016, il dresse un bilan sans concession du quinquennat de  François Hollande  :  « On s’est adapté à une situation qui, pour plein de raisons, n’est pas celle qu’on s’attendait à  gérer . On a fait au mieux, ça ne veut pas  dire  qu’on a fait bien. » Homme de presse A 59 ans,  Thierry Mandon décide de ne  « pas se représenter aux législatives » .  Ce qui ne signifie pas  « qu’ [il se]  retire de la vie  politique  » . Il a décidé de se  lancer  dans une  « aventure »  qu’il juge  « utile » . Il est désormais directeur général d’un hebdo d’actualité généraliste, qui verra le jour le 12 janvier 2018, et dont le nom sera dévoilé le  « 14-Juillet prochain lors d’une fête à Autun organisée par les équipes des  revues   XXI  et  6 Mois  qui lancent ce nouveau magazine » . « Génie de village » \n        Lire aussi :\n         \n     \n                La refondation du PS, une mission impossible ?\n     \n Dans un entretien au  journal  L’Opinion , paru le 28 mai, il milite pour un large renouvellement des cadres du PS et le départ de Jean-Christophe Cambadélis , son premier secrétaire. Ce dernier lui a répondu en dénonçant  « les génies de village qui font des déclarations dans leur coin, pour leur pomme, alors qu’ils ne seront pas candidats » . Mandon pointe, lui, les  « incohérences »  de « Camba »,  « qui veut tout  changer  sauf lui-même » ."
}