{
    "description": "Le XV de France a pris « conscience du travail qu’il (lui) reste à faire » pour se rapprocher des meilleures nations, reconnaît son entraîneur.",
    "body": "Le XV de  France  a pris  « conscience du  travail  qu’il (lui) reste à faire »  pour se  rapprocher  des meilleures nations lors de la tournée de juin en  Afrique du Sud , conclue samedi 24 juin à Johannesburg  par une troisième défaite (12-35) en autant de matches , a déclaré son sélectionneur Guy Novès.    Quel bilan faites- vous  de cette tournée ?  Guy Novès :   « On prend conscience du travail qu’il nous reste à  faire  pour nous rapprocher individuellement de ce  genre  d’équipes. On repartira évidemment avec les valises pleines de points en vacances, car les joueurs en ont besoin. Et j’espère que les semaines mises en places pour  permettre  aux joueurs de  progresser  nous permettront de  pouvoir  rivaliser dans le futur avec cette équipe-là. »     Vous aviez vu une progression au deuxième test (15-37) par rapport au premier (14-37). Quid cette fois-ci ? Guy Novès :  « La progression, c’est qu’on tourne à sept points à la mi-temps (9-16) alors que les Boks marquent d’entrée un essai trop facile. A la mi-temps le match n’est gagné pour personne, en début de seconde période on bascule négativement. La moindre défaillance coûte cher. Sur les trois matches, les mecs n’ont pas lâché. Je ne veux pas  dire  une chose banale, que je suis  fier  des joueurs, mais on est fin juin, c’était le troisième test, et encore une fois à la mi-temps on était dans le coup. On touche du doigt la différence  physique  et de fraîcheur, qui creuse l’écart technique. »     Pensiez-vous avant le début de la tournée l’écart si important avec les meilleures nations ? Guy Novès :  « Quand on démarre une tournée, on ne cherche pas à  imaginer  quoi que ce soit, mais surtout à  rivaliser  et  gagner  des matches. Au fur et à mesure on en prend conscience. C’est une des raisons pour lesquelles on fait ces tournées, comme celle de juin prochain en  Nouvelle-Zélande . On est conscient que ce sera très compliqué. Après, on espère que l’écart soit moins important. Je pense que certains écarts auraient pu  être  évités, mais que dans cette période de l’année leurs joueurs sont en plein boom, alors que nous sommes en fin de saison. Avec le travail qui sera lancé dès fin juillet, j’ose  penser  qu’on va un peu progresser. »",
    "title": "Guy Novès après la 3e défaite du XV de France : « J’ose penser qu’on va un peu progresser »",
    "date": "24/06/2017",
    "theme": "rugby",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/rugby/article/2017/06/24/guy-noves-apres-la-3e-defaite-du-xv-de-france-j-ose-penser-qu-on-va-un-peu-progresser_5150661_1616937.html?xtor=RSS-3208"
}