{
    "description": "Le père a ramené l’enfant au domicile de la grande-mère.",
    "body": "Adam, jeune garçon de 5 ans qui avait été enlevé par son père dans la nuit de jeudi à vendredi 23 juin à Melun (Seine-et-Marne) a été retrouvé, ont annoncé samedi des sources policière et judiciaire. Le dispositif Alerte Enlèvement a été levé quelques heures après son déclenchement. « Le père a ramené l’enfant au domicile de la grand-mère »  vers 7 heures dans une commune proche de Melun, a précisé la source policière.  « L’enfant a bien été rendu » , a confirmé la procureure de la République à Melun, Béatrice Angelelli. La  police  a informé dans un communiqué qu’Adam a  « été retrouvé sain et sauf »  et que,  « sur décision du parquet de Melun, le plan Alerte Enlèvement a été levé » . \n        Lire aussi :\n         \n     \n                « Alerte enlèvement » : comment fonctionne ce dispositif ?\n     \n Le père, âgé de 35 ans, qui présente des  « troubles psychologiques »  selon la source policière, a été arrêté par la police dans la foulée. Il avait été condamné en début de semaine pour des violences conjugales sur sa compagne, a ajouté la procureure. Jeudi, il était allé  chercher  l’enfant à l’école, a détaillé la source policière, mais il ne l’a pas ramené quelques heures plus tard, ce qui était pourtant convenu avec la mère. Dans la soiré de jeudi, elle est venue  déposer  une main courante, a ajouté la source. Elle est  « revenue vendredi soir » , très inquiète, l’enfant n’ayant toujours pas été rendu.  « Compte tenu de l’âge de l’enfant, du profil du père et de la chaleur »  en plein épisode de canicule dans la région parisienne, le dispositif Alerte Enlèvement a alors été déclenché dans la nuit de vendredi à samedi, a poursuivi cette source. 21 alertes depuis 2006 Adopté en France en février 2006,  le dispositif Alerte Enlèvement consiste à  lancer , en cas de rapt d’enfant mineur, une alerte massive par le biais d’une cinquantaine de canaux de diffusion pour  mobiliser  la  population  dans la recherche de l’enfant et de son ravisseur. Pour lancer une alerte, l’enlèvement doit  être  avéré et la vie ou l’intégrité  physique  de la victime doit être en danger. C’est la 21 e  fois qu’une telle alerte est déclenchée en  France .  Le dernier déclenchement en date remonte au 29 mars   et concernait un petit garçon de 5 ans et demi enlevé par son père dans un camp de gens du  voyage  à  Clermont-Ferrand . L’alerte avait été levée le 30 mars sans que l’enfant ait été retrouvé.  Vicente avait été finalement retrouvé le 6 mai  près de  Toulouse  avec son père, qui avait été interpellé.",
    "title": "Alerte enlèvement : l’enfant enlevé à Melun retrouvé, son père arrêté",
    "date": "24/06/2017",
    "theme": "police justice",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/police-justice/article/2017/06/24/alerte-enlevement-un-garcon-de-5-ans-enleve-en-seine-et-marne_5150397_1653578.html"
}