{
    "description": "Présenté par un représentant démocrate, ce projet de loi surnommé « covfefe » concerne aussi bien les messages postés sur le compte personnel du président que sur l’officiel.",
    "title": "Un élu américain dépose une proposition de loi pour archiver les tweets de Donald Trump",
    "newspaper": "Le Monde",
    "theme": "ameriques",
    "url": "http://www.lemonde.fr/ameriques/article/2017/06/12/un-elu-depose-une-proposition-de-loi-pour-archiver-les-tweets-de-donald-trump_5143352_3222.html",
    "date": "12/06/2017",
    "body": "Un élu américain a présenté lundi 12 juin une proposition de loi  surnommée « covfefe » – du nom d’une mystérieuse expression utilisée par Donald Trump dans un tweet devenu célèbre  – pour  archiver  justement tous les écrits du président américain sur les  réseaux sociaux . Mike Quigley, élu de l’Etat de l’Illinois à la Chambre des représentants, a donc déposé un texte en ce sens intitulé « Communications Over Various Feeds Electronically for Engagement ». \n        Lire aussi :\n         \n     \n                « Covfefe » ou le pouvoir d’attraction du compte Twitter de Donald Trump\n     \n « Si le président utilise les réseaux sociaux pour  faire  des déclarations soudaines de  politique  publique, nous devons nous  assurer  que ces déclarations soient recensées et conservées comme référence future. Les tweets sont puissants, et le président doit  être  tenu pour responsable de chacun d’eux. » Le démocrate souhaite que les messages de son compte personnel@realDonaldTrump au même  titre  que ceux du compte officiel@POTUS.  « L’utilisation fréquente et sans filtre par le président Trump de son compte personnel  Twitter  comme un moyen de communication officielle est sans précédent » , justifie-t-il. \n        Lire aussi :\n         \n     \n                Donald Trump fragilisé par son utilisation frénétique de Twitter\n     \n Expression mystérieuse L’expression « covfefe » utilisée par  Donald Trump  dans un tweet le 31 mai avait suscité interrogations et sarcasmes, les exégètes suggérant que le dirigeant avait simplement fait une faute de frappe et voulait  écrire   « coverage » –  ou  « couverture »  en français – pour  dénoncer  à nouveau la presse.  « Malgré la covfefe de presse constamment négative » , avait-il écrit peu après minuit ce jour-là. \n        Lire aussi :\n         \n     \n                Un « bot » Twitter imite Donald Trump pour mieux le dénoncer\n     \n Le mystère s’était même épaissi quand le porte-parole de la Maison Blanche Sean Spicer avait déclaré :  « Le président et un petit groupe de gens savent exactement ce qu’il voulait  dire . »  Après la nuit, le message avait été effacé et suivi d’un autre, ironique :  « Qui peut  trouver  la vraie signification de  “ covfefe ”  ??? Amusez- vous  ! »"
}