{
    "description": "En fonction de vos aspirations et des événements familiaux, il est judicieux de le faire évoluer au fil du temps.",
    "title": "Quand et comment faire évoluer le statut de son couple",
    "newspaper": "Le Monde",
    "theme": "famille",
    "url": "http://www.lemonde.fr/famille/article/2017/06/10/quand-et-comment-faire-evoluer-le-statut-de-son-couple_5141913_1764986.html",
    "date": "10/06/2017",
    "body": "En matière de vie à deux, il existe plusieurs façons d’organiser son patrimoine propre et commun. Tout dépend des objectifs, de l’âge, des moyens, mais aussi de la conception de la vie de couple.  « Certaines personnes ont une vision très communautaire ­de la vie à deux et souhaitent tout parta­ger alors qu’elles ont opté pour un régime sé­paratiste. A contrario, d’autres adop­tent ce type de régime, alors qu’elles ont mélangé leurs patrimoines » , met en garde Jean-Tug­dual Le Roux, notaire à Pleumeur-Bodou. Première règle donc :  accorder  le statut juridique qui règle la vie familiale avec son  mode  de fonctionnement. Ensuite,  adopter  le meilleur régime juridique, c’est-à-dire celui qui  vous  correspond et… le  faire  évoluer au fil de l’existence. Jeune couple : concubinage privilégié Sans aucune attache, qu’il s’agisse de liens de  famille  ou de patrimoine, le concubinage est le statut privilégié par les jeunes couples. Il ne crée aucun lien entre les individus, car il s’agit d’un régime juridique séparatiste : chacun conserve ses revenus, les donations dont il bénéficie, les biens dont il hérite sans  avoir  à  partager  avec l’autre.  « En concubinage, il n’y a pas de communauté, chacun des deux étant parfaitement libre de  disposer  de lui et de son argent comme il l’entend » , analyse Laurence Joncheray, notaire à Morlaix. En cas de conflit, il faut  aller  en  justice  pour  obtenir  une décision du tribunal.  « Le concubinage n’est pas évoqué dans le code civil, hormis dans l’article 555, permettant de  récupérer  une créance sur son concubin dans des cas très précis » , ­ex­plique Nathalie Couzigou-Suhas, ­notaire à  Paris , dans le 5 e  arrondissement. Suivant les juridictions, les contentieux sont traités différemment, il est donc périlleux de  rester  concubins en cas d’événement important dans votre  vie de famille . Achat d’un  logement  : passez au pacs Si vous faites l’acquisition de votre premier logement à deux, signez un pacs.  « Il s’agit là aussi d’un régime séparatiste, qui ne crée pas de communauté entre les pacsés » , précise Nathalie Couzigou-Suhas. Par rapport au ­concubinage, son principal atout est qu’il est plus protecteur en cas de séparation ou de décès. En effet, avec le pacs, la notion de « contribution aux charges du ménage » existe, alors que ce n’est pas le cas entre concubins. Avantage : si l’un des deux rembourse le crédit lié à l’acquisition, tandis que l’autre paie les factures courantes, le ­second pourra obtenir en justice un ­dédommagement pécuniaire. \n        Lire aussi :\n         \n     \n                Travailler gratuitement pour son concubin, une mauvaise affaire en cas de rupture\n     \n Autre intérêt de se pacser lors d’un achat  immobilier , en cas de décès, le ­partenaire survivant peut  hériter  du logement sans  régler  de droits de succession. Mais pour cela,  « il faut impérativement que les pacsés aient rédigé chacun un testament en la faveur de l’autre. S’ils ne le font pas, ils n’ont aucun droit automatique sur la succession de l’autre » , martèle Laurence Joncheray. Bon à savoir :  « Avec un testament, il est possible de faire du sur-mesure, en léguant par exemple des biens de famille à ses neveux et l’appartement commun à son partenaire » , ajoute Nathalie Couzigou-Suhas. Naissance d’un enfant : mariez-vous Si vous attendez un enfant, mieux vaut vous  marier , car ce régime juridique offre le maximum de protection à l’autre. En cas de décès de l’un des deux, l’autre ­hérite automatiquement d’une part sur l’héritage, quel que soit le régime matrimonial choisi.  « A condition qu’il n’y ait pas d’enfants d’une première union, la part minimale du conjoint survivant correspond à 100 % de la succession en usufruit ou un quart en pleine propriété » , précise Jean-Tugdual Le Roux. \n        Lire aussi :\n         \n     \n                Modifier les règles du régime matrimonial, toujours possible, parfois souhaitable\n     \n Il est aussi possible de  léguer  plus à son conjoint par une donation au dernier vivant, ce qui permet de  rééquilibrer  les patrimoines si l’un des deux s’arrête de  travailler  pour  élever  les enfants. Autre privilège : le mariage est la seule façon d’assurer à son conjoint survivant la réversion de sa pension de retraite.  « Contrairement à une idée reçue, les partenaires pacsés n’y ont pas droit » , souligne Nathalie Couzigou-Suhas."
}