{
    "description": "Pour les organisateurs, la décision des autorités stambouliotes est « infondée ». C’est la troisième année consécutive que la manifestation est officiellement proscrite.",
    "body": "Malgré  l’interdiction émise par le gouvernorat d’Istanbul , les organisateurs de la Marche des fiertés LGBT (lesbiennes, gays, bisexuelles, transgenres) ont annoncé qu’ils maintiendraient leur manifestation prévue dimanche 25 juin sur l’emblématique place Taksim. Samedi, dans un communiqué, les autorités stambouliotes ont fait  savoir  qu’elles n’autoriseraient pas la tenue de la Marche des fiertés et des manifestations associées pour  préserver   « l’ordre public »  et la  « sécurité des touristes »  dans la zone concernée. Le gouvernorat explique par ailleurs ne pas  avoir  reçu de demande d’autorisation formelle pour la manifestation, affirmant avoir été informé de sa tenue par Internet et dans la presse. Le communiqué appelle à ne pas  prendre  en considération les appels à  manifester . « Grande inquiétude » d’Amnesty Les organisateurs de la Marche des fiertés ont aussitôt répliqué en affirmant que la manifestation se déroulerait comme prévu, qualifiant l’interdiction d’ « infondée » . « Le bureau du gouverneur était au courant de notre  projet  depuis longtemps car nous lui avions fourni une requête il y a des semaines » , assure à l’Agence  France -Presse Lara Ozlen, membre du comité d’organisation. Des groupes d’extrême droite ont menacé ces derniers jours sur les  réseaux sociaux  de s’en prendre à la manifestation qui a lieu cette année au premier jour des festivités de l’Aïd, qui marquent la fin du Ramadan. « Nous  dire   “ ne défilez pas ”  au lieu de nous  protéger  parce que ça en gêne quelques-uns est antidémocratique » , estime Lara Ozlen. L’ONG Amnesty  International  a accueilli l’annonce des autorités turques avec  « grande inquiétude » , selon un communiqué.  « Cette décision ne respecte pas le droit des LGBT et de leurs soutiens à se  réunir  pacifiquement » , affirme le texte, appelant la  Turquie  à  lever  cette interdiction et à  respecter  les libertés d’expression et de réunion. Interdite depuis deux ans La Marche des fiertés est interdite à Istanbul depuis 2015. Cette année-là, selon l’association des LGBT, les autorités avaient mis en cause la coïncidence de l’événement avec le mois sacré du Ramadan. En 2016, la manifestation avait été interdite pour des raisons de sécurité alors que le pays avait été était frappé par une série d’attentats meurtriers menés par l’organisation  Etat islamique  (EI) ou par les séparatistes kurdes. Mais dans un cas comme dans l’autre, les manifestants avaient bravé ces interdictions ; ils avaient été dispersés violemment par les forces de l’ordre. \n        Lire aussi :\n         \n     \n                A Istanbul, les militants LGBT interdits de marche\n     \n Les années précédentes, la Marche des fiertés s’était déroulée sans incidents, des milliers de personnes y prenant part pour  défendre  les droits des minorités LGBT, devenant la plus importante manifestation du  genre  dans un pays musulman du Moyen-Orient. L’homosexualité n’est pas pénalement réprimée en Turquie, mais l’homophobie y reste largement répandue.",
    "title": "Bravant l’interdiction, la Marche des fiertés va défiler dimanche à Istanbul",
    "date": "25/06/2017",
    "theme": "international",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/international/article/2017/06/25/bravant-l-interdiction-la-marche-des-fiertes-defilera-dimanche_5150670_3210.html"
}