{
    "date": "16/06/2017",
    "url": "http://www.lemonde.fr/ameriques/article/2017/06/16/donald-trump-critique-a-nouveau-l-enquete-russe_5145822_3222.html",
    "newspaper": "Le Monde",
    "theme": "ameriques",
    "title": "Donald Trump critique à nouveau « l’enquête russe »",
    "description": "Dans une série de tweets vengeurs, le président américain a confirmé au passage qu’une enquête a été ouverte contre lui pour avoir renvoyé le directeur du FBI, James Comey.",
    "body": "A en  juger  par ses tweets de vendredi 16 juin, le président américain  Donald Trump  ne décolère pas. Il est revenu sur l’ enquête  consacrée à une possible ingérence de la  Russie  dans la campagne présidentielle américaine de 2016... en confirmant au passage qu’une enquête a été ouverte contre lui pour  avoir  renvoyé le directeur du FBI, James Comey. \n    I am being investigated for firing the FBI Director by the man who told me to fire the FBI Director! Witch Hunt — realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); Déjà, un peu plus tôt, le président américain avait parlé de  « chasse aux sorcières »,  puis  écrit  :  « après sept mois d’enquête et d’audition devant des commissions à propos de ma collusion avec les Russes, personne n’a été capable d’apporter la moindre preuve. Triste ! » Le républicain s’est également  félicité de pouvoir   « contourner »  les  « faux  médias  »  grâce à ses  « très puissants médias sociaux  –  plus de 100 millions de personnes ! » Entrave à la justice Jeudi, il s’était déjà livré à une série de tweets rageurs après les révélations du  Washington Post,  selon lesquelles le procureur spécial Robert Mueller enquête désormais sur de possibles entraves à la  justice  du président des Etats-Unis. \n        Lire aussi :\n         \n     \n                La riposte de Donald Trump dans l’enquête russe\n     \n L’affaire russe touche désormais les premiers cercles de la présidence. Les enquêteurs du FBI se concentrent notamment sur les  finances  et les affaires de Jared Kushner, gendre et proche  conseiller  du président, selon le  New York Times . Le vice-président Mike Pence a, de son côté, embauché un avocat personnel pour  répondre  aux éventuelles requêtes des enquêteurs dans cette affaire des liens avec la Russie. Le procureur spécial Robert Mueller enquête sur des soupçons d’entrave à la justice de la part de Donald Trump dans le cadre des investigations menées dans ce dossier, a-t-on dit de source proche du dossier, confirmant un article du  Washington Post . Robert Mueller pourrait  décider  d’interroger Donald Trump."
}