{
    "date": "19/06/2017",
    "url": "http://www.lemonde.fr/ameriques/article/2017/06/19/donald-trump-met-en-avant-jared-kushner_5147688_3222.html",
    "newspaper": "Le Monde",
    "theme": "ameriques",
    "title": "Donald Trump met en avant Jared Kushner",
    "description": "Il a prononcé une brève allocution sur la nécessité de moderniser le fonctionnement du gouvernement fédéral en présence des grandes figures du secteur technologique.",
    "body": "Omniprésent à la Maison Blanche mais d’une extrême discrétion en public, Jared Kushner, le mari d’Ivanka Trump, 36 ans, gendre et  conseiller  de  Donald Trump , a finalement donné de la voix lundi 19 juin. Chargé de très nombreux dossiers par son beau-père, au premier rang desquels la recherche d’une issue au conflit israélo-palestinien, il a prononcé une brève allocution sur la nécessité de  moderniser  le fonctionnement du gouvernement fédéral en présence de grandes figures du secteur technologique – Jeff Bezos ( Amazon ), Tim Cook ( Apple ), ou encore Eric Schmidt (Alphabet). \n    He speaks! Have you ever heard Jared Kushner's voice before? Here you go. https://t.co/QKElf1bynn — BraddJaffy (@Bradd Jaffy)\n    \n require([\"twitter/widgets\"]); Il est devenu au fil des mois l’une des cibles des humoristes des talk-shows du soir qui moquent le silence monacal de ce gendre toujours impeccablement peigné aux allures de premier de la classe. « Notre objectif est simple :  améliorer  la vie quotidienne des citoyens » , a-t-il expliqué au début de  la réunion  avec les dirigeants de la Silicon Valley, lisant son texte avec application. Soulignant  avoir  été souvent mis en garde à propos de la résistance de la bureaucratie dans cette mission de modernisation, il a assuré qu’il n’en était rien :  « Jusqu’ici, c’est tout le contraire. » Cette rencontre avec les géants de la Silicon Valley intervient dans un climat de tensions, sur fond de désaccords de fond avec l’administration, de l’immigration au  climat . La volonté affichée du président américain de  réformer  les visas H-1B, plébiscités par la Silicon Valley, suscite de vives inquiétudes dans le secteur. Ces permis de  travail  à durée déterminée destinés essentiellement aux scientifiques, ingénieurs et programmateurs informatiques, sont en particulier une passerelle pour de nombreux Indiens attirés par les  société s technologiques américaines. Les groupes du secteur ont par ailleurs peu apprécié la décision de Donald Trump de  quitter  l’accord de  Paris , jugeant qu’elle  « scellait un revers pour le leadership américain dans  le monde  » , selon l’expression de l’Information Technology Industry Center, qui regroupe notamment Apple,  Ebay  et Yahoo!."
}