{
    "description": "Pour célébrer ses 80 ans, « la légende du jazz » a donné plusieurs concerts et se produira dans des festivals.",
    "body": "Sous le  titre  « Le Souffle de la liberté », l’université Paul Verlaine de  Metz  a rendu, le 23 mai, un hommage sonore à « la légende du jazz », M. Archie Shepp. Ainsi le présente-t-on désormais. A l’initiative du professeur et écrivain Benoît Goetz ( La Dislocation , Verdier), et Dominique Werner, entrepreneur  free , tous les labos de la fac se sont associés :  sciences  sociales, département arts, lettres et langues, ciné  arts  des actions, plus l’association De bouche à oreille pour la logistique. Dans l’amphi Demange de la jolie université (Ile du Saulcy), est  projet é, en sa présence, le film de Franck Cassenti. Débat de qualité, explication de textes : Archie Shepp est de ceux (la liste est longue, de Sidney Bechet à lui, en passant par Miles Davis) qui n’aiment pas des masses le mot des Blancs et des studios, mot réducteur, méprisant, de « jazz ». Moyennant quoi, Shepp s’écrie dans le film, lui procurant son titre :  « Je suis jazz, c’est ma vie » . Le « jazz », ce n’est pas un  genre  musical, ou alors, par défaut. Mais c’est à coup sûr un  style  de vie, une attitude et, dans le cas de Shepp, l’arête de toutes les rébellions. Sax ténor et soprano, compositeur, leader, chapeau et complet cravate tiré à cinq épingles, chanteur du genre  « shouter »  – les chanteurs de blues qui poussent la voix –, Vernon Archie Shepp est né le 24 mai 1937 à Fort-Lauderdale (Floride). Il grandit à Philadelphie. Comme il n’y a rien de plus gai, dans la vie, qu’un  savoir  nouveau, voici : « Archie » n’a rien d’un diminutif d’« Archibald », comme le prétendent les dictionnaires et comme nous l’avons longtemps cru. C’est un petit nom fréquent dans la communauté noire.  Prononcer  « Atxi », ou quelque chose comme ça, nous, on n’y est jamais arrivé… \n        Lire la tribune d’Archie Shepp (série « Vu de l’extérieur ») :\n         \n     \n          « Piketty a raison, il faut demander plus aux riches »\n           \n Poète amoureux Sur tous les épisodes et contradictions de sa vie et de ses combats, Archie Shepp est à la fois précis (le discours), rigoureux (la mémoire), vindicatif ou drôle (la manière), le tout dans cette langue de poète amoureux qu’il s’est forgée en français. Poète, il l’est. Engagé, il le reste jusqu’à l’anche du ténor. Sa première pièce s’appelle  Le Communiste . Sax en main, il sort de l’impitoyable école du rhythm & blues (comme Sonny Rollins ou Ornette Coleman), et fonce vers les découvreurs de l’avant-garde (Bill Dixon, Cecil Taylor, Don Cherry, John Tchicai) et devient un des dauphins de Coltrane avec qui il enregistre  Ascension . Archie Shepp incarne le corps du témoin de transmission, entre la grande  Histoire  du jazz – Louis Armstrong & Duke Ellington renversés par la première révolution, Charlie Parker & Thelonious Monk, etc. – et le puissant chambardement des années 1960 dont il est l’un des acteurs fondamentaux. Trois traits essentiels : la précocité de son sens  politique , une vitalité ardente, le sens de l’affirmation. Plus cette espèce de respect qu’il inspire. Dans les coulisses du « jazz », les rats de  backstage  n’aiment rien tant que  donner  des bourrades à l’artiste, le  tutoyer  d’emblée, s’intéresser à sa fiancée japonaise,  lancer  des blagues de critique, et  citer  des anecdotes aussi désagréables qu’inventées. Pas avec M. Archie Shepp. Prince gauchiste Lequel est reçu comme un prince gauchiste à l’université, en raison des liens profonds qu’il a tissés, dès les années 1970, avec la ville, et sa rivale Nancy, représentée dans les gradins par les créateurs du Nancy Jazz Pulsations en 1973, Tito et Patou. Comme pour les grands récits fondateurs, plusieurs leçons courent encore de cette épopée : ce taxi qu’avait pris Archie Shepp à  Paris , un peu à la bourre, pour  rejoindre  – Metz ou  Nancy  s’en disputent la gloire – la  Lorraine . Le chauffeur n’en revient toujours pas. Les  finances  locales, non plus. Reprenons ici en chœur cette maxime de Victor Hugo, le Shepp de la poésie française : «  L’épopée, c’est l’Histoire écoutée aux portes de la légende  ». Consécration de cette figure de légende à la mairie de Metz, où le premier magistrat, Dominique Gros, en présence d’Aurélie Filipetti, ex-ministre (alors candidate aux législatives), lui remet la médaille de la ville. Adrien Varachaud, disciple de Shepp, improvise un hommage au soprano. La gauche existe encore. Shepp est assez lyrique en matérialisme dialectique pour savoir qu’elle reviendra. Le lendemain, 24 mai, à la date exacte de son anniversaire, il se retrouve invité par la prestigieuse institution de l’Arsenal. 80 ans, ce n’est pas une question d’âge, d’artères ou de santé. Encore que. C’est une question d’œil vif, de petits arrangements avec ses lèvres, ses dents, sa « pince », et l’instrument. Dans la belle salle de l’Arsenal, question de cadre, de boiserie, d’amour – l’ amour  respectueux et profond qui entoure Archie Shepp, est palpable. Celui des hommes n’a pas la densité de celui que lui portent les femmes. Archie Shepp : « Le retard, parfois, c’est plutôt lié à l’âge… » Le  band  entre côté cour à pas lents. Juliette Paquier présente l’artiste et minimise son léger retard (on est en Lorraine, l’heure c’est l’heure,  voir  sur ce point l’ architecture  de la gare). Aurait-il pris quelque taxi ?  «  Vous  savez , dit-il avec un  sourire  malicieux,  le retard, parfois, c’est plutôt lié à l’âge …  »  Dans la foulée, un des concerts les plus assurés, les plus généreux, du quartet historique de Shepp. Ce concert est dédié à Tom McClung, le fidèle pianiste du groupe qui vient de  disparaître . Le jeune et brillant Carl Henri Morisset le remplace. Elmer Hope ouvre le bal, compositeur du premier thème, Steve McCraven (drums) et Wayne Dockery (contrebasse) distribuent les fondamentaux. Insérée dans l’ensemble depuis la reprise d’Attica Blues, Marion Rampal assure la partie vocale, parfois rejointe par Shepp ( Come Sunday ). On notera aussi le troublant  Si tu voix ma mère , la délicieuse mélodie de Sidney Bechet,  Steam , pour le cousin assassiné , Ujamma , etc. Au fur et à mesure du concert, Shepp chante de plus en plus. C’est une fête du don. Les musiciens sérieux le préfèrent instrumentiste. Mais musiciens et chanteurs, on en reparlera. Non sans élégance, Shepp invite deux régionaux avec qui il s’est beaucoup produit naguère, Laurent Gianez (impeccable) et Adrien Varachaud (plus aventureux). \n        Lire le reportage :\n         \n     \n          Le Château Palmer ouvre ses chais aux 80 ans d’Archie Shepp\n           \n Célébrations en série Et en route pour les célébrations. Une, semi–privée, le 5 juin à la Petite Halle de la Villette, délicieusement informée par les productions de Thomas Duroux (Château  Palmer ). A la Petite Halle, meeting de musiciens, souvent très jeunes, pas simplement les contemporains venus  fêter  un maestro : Anne Paceo (drums), le formidable Pierre Durand (guitare), Darryl Hall (contrebasse), Pierrick Pedron (alto), la section des sax d’Attica, Marion Rampal, toutes et tous liés par cet élan unique que transmet Archie Shepp. Même le batteur le moins stylé qu’on ait jamais vu (bombardement avachi) : on n’exige d’aucun drummer qu’il ressemble à Jo Jones, Max Roach ou Tony Williams (pour citer presque au hasard), mais jusqu’à cette soirée anniversaire (gâteau, bougies, chorale spontanée comme à l’Arsenal de Metz), on n’avait jamais vu ça. Même les batteurs de cirque avaient du style et aimaient  jongler  pour la frime. Le troisième acte de ces festivités se tient vendredi 23 juin à bord du  Queen Mary II , amarré à Cherbourg, en son Royal Court Theater. Le trio du pianiste Paul Lay est de la traversée (arrivée à New York le 1 er  juillet). Il invite le grand Archie à  célébrer  le départ. Ses engagements ne lui permettront pas de  rester  à bord. Où se trouvent le Matheus Ensemble (baroque), Nathalie Dessay, Eric Orsenna, Thierry Riner, etc. Célébration de l’arrivée en  Europe  des troupes américaines et, dans leurs rangs, des premiers musiciens afro-américains aperçus dans nos campagnes. Notamment ce fantastique pianiste  stride  de Harlem, Henry Joseph Bonaparte Bertholoff, dit Willie « The Lion » Smith (1897-1973), que je me suis précipité  entendre  à l’Ecole normale de musique, quand je montai à Paris, en 1962. Sa bravoure à Verdun lui avait valu son surnom de « Lion ». Programme à  suivre  d’Archie Shepp : le  Queen Mary II  à Cherbourg (intervention avec Paul Lay), le 23 juin ; Ljubljana, un  Tribute to Coltrane  à  cocher , en raison de la présence du monument historique de la contrebasse, Reggie Workman, le 28 juin ; Jazz à Vienne, toujours le  Tribute to Coltrane  avec Jason Moran, le 3 juillet ; Jazz à Porquerolles, avec Cheik Tidiane Seck , Mino Cinelu, Alioune Wade, le 9 juillet ; en quartet, le 15 juillet à Valencia ( Espagne ) que l’on retrouve le 21 juillet à Jazz à Juan avec Marion Rampal ; en duo avec Joachim Kühn à la Petite Pierre, le 13 août ; final le 12 septembre pour Jazz à la Villette, avec toute la troupe. Bonne et longue route, M. Shepp.",
    "title": "De Metz à Cherbourg, Archie Shepp lance sa tournée de l’été",
    "date": "24/06/2017",
    "theme": "musiques",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/musiques/article/2017/06/24/de-metz-a-cherbourg-archie-shepp-lance-sa-tournee-de-l-ete_5150485_1654986.html"
}