{
    "date": "18/06/2017",
    "author": "Pascale Krémer",
    "url": "http://www.lemonde.fr/cosmos/article/2017/06/18/thomas-pesquet-pour-aller-sur-mars-je-leverai-la-main_5146395_1650695.html",
    "newspaper": "Le Monde",
    "theme": "cosmos",
    "title": "Thomas Pesquet : « Quand on aperçoit l’ISS, c’est “Star Wars” ! »",
    "description": "L’astronaute français de 39 ans est revenu le 2 juin d’une mission de six mois dans la Station spatiale internationale. Un entretien de La Matinale du « Monde ».",
    "body": "Je ne serais pas arrivé là si… …Si je n’avais pas eu les parents que j’ai eus. Je leur dois beaucoup. Ils étaient tous les deux enseignants. L’école leur avait offert une ascension sociale, puisque mes quatre grands-parents étaient agriculteurs. Mon frère Baptiste et moi, nous avions donc un programme :  réussir  à l’école. Pas à marche forcée, mais on savait que si les notes baissaient, ça allait se compliquer… Et cela ne s’arrêtait pas là. Nos parents se sont aussi pliés en quatre pour nous  permettre  de  faire  de la musique, du  sport , énormément d’activités qui m’ont servi ensuite. Le  travail  d’équipe, le leadership, cela s’apprend à  partir  de 17 heures, au  sport . Sur le moment, je ne m’en suis pas rendu compte, mais mes parents m’ont placé sur une bonne rampe de lancement. A quoi a ressemblé votre enfance, entre cette mère institutrice et ce père professeur de maths-physiques ? J’ai grandi en Seine-Maritime, entre Dieppe et  Rouen , à Auffay, un village comme il y en a des milliers en France, dans une  famille  très stable, heureuse. On a voyagé un peu partout en  France . Mes parents avaient des vacances de profs… Je travaillais bien à l’école, c’était le « deal »   avec eux, même dans les matières qui ne me plaisaient pas trop, et je n’étais pas vraiment remuant. Mon grand frère Baptiste avait toujours eu de bonnes notes. Je marchais sur ses traces. Il était plus brillant scientifiquement que moi. Les échecs, les casse-tête, ce n’était pas forcément ma tasse de thé. Je suis plus un touche-à-tout. Mes parents ont toujours refusé que je saute une classe, ils ont eu raison, j’ai gagné en assurance et j’ai été disponible pour d’autres choses. Le foot, le  basket , la  natation , beaucoup de judo, des cours de saxophone et l’orchestre de musique symphonique… J’avais une activité différente chaque soir de la semaine, les matchs de foot et les compétitions de  judo  le  week-end . Tant que ça marchait bien à l’école, on ne me demandait pas de  choisir . On habitait à la campagne, j’étais « ramassé » par le bus du lycée à 6 h 45, je me levais à 6 h 15. Le terme « hyperactif » n’existait pas à l’époque, mais quand je repense à tout ça, je me dis que ça devait  être  éreintant. Je n’ai pourtant pas le  souvenir  d’un marathon. L’aviation, l’espace, étaient-ils vos rêves de gamin ? Quand j’avais 4 ans, c’est un de mes premiers souvenirs, mon père m’avait fabriqué un vaisseau spatial avec des cartons. Il avait placé des coussins dedans, un manche et un cadran sur le rabat. J’y ai passé du temps, dans ma navette spatiale en carton, jusqu’à ce qu’elle parte à la poubelle parce que je ne voulais pas  venir  manger… Plus tard, avec mon frère, on allait à la maison de la presse  acheter  des magazines d’aviation. J’adorais les posters avec des « écorchés » d’avion, on détaillait leur structure, on avait tous les éléments, ça faisait un peu comme les Lego Technic. Toute mon adolescence, j’ai continué à  lire , à  regarder  des films sur l’aviation, mais je n’ai jamais pris l’avion et je ne connaissais personne dans ce milieu. C’est en classe préparatoire scientifique que  vous  songez sérieusement à  devenir  pilote ? Pilote de chasse, oui. J’avais vu  Top Gun , comme tout  le monde … Mais j’ai commencé à réfléchir, à me  demander  si je voulais vraiment  entrer  dans l’ armée , si je pouvais  lâcher  des bombes et en  voir  les effets. Ça me posait un problème… Alors j’ai pensé faire pilote de ligne. Mais l’année où je suis sorti de prépa, il n’y avait pas de concours de l’école de l’aviation civile. Donc j’ai opté pour les  concours  d’écoles d’ingénieur, et je suis entré à SupAéro, l’école d’aéronautique, à  Toulouse . Pour y  aller , j’ai pris l’avion pour la première fois. J’ai senti l’accélération qui colle dans le siège, je me suis dit : « C’est génial ! » Là-bas, à Toulouse, j’ai appris à  piloter  des petits avions et j’ai commencé à  voyager  à l’étranger. Vous devenez ingénieur aéronautique chez Thales, puis au  Centre  national d’études spatiales (CNES), jusqu’à une reconversion comme pilote de ligne et instructeur chez Air France. Etait-ce pour  avoir  le CV parfait ? Vous imaginiez déjà devenir un jour astronaute ? Non, quand je suis au CNES, l’agence spatiale française, c’est formidable, je pense y  rester . Mais comme je bosse sur des projets de recherche avec un horizon de quinze ans, j’ai du mal à me  mobiliser . En fait, j’ai besoin d’être davantage en prise avec les choses, plus opérationnel, dans l’action. Alors, en 2004, je passe le concours des cadets d’Air France, pour devenir pilote. A l’époque, je n’ai pas en tête l’idée d’être astronaute. Une sélection d’astronautes, en  Europe , il y en a tous les quinze ou dix-sept ans. Ce n’est pas une bonne idée de  tabler  sur quelque chose d’aussi hypothétique. Mais cela m’intéresse, je suis les débuts de la Station spatiale internationale (ISS), je choisis l’option spatiale à SupAéro où l’astronaute Michel Tognini vient nous  parler . Je me souviens, je me disais, ces mecs sont d’une autre catégorie, celle de Superman, alors que moi, je suis normal… En fait, sans en être conscient, j’amasse toutes les briques nécessaires à la construction d’un spationaute. C’est sans doute pour ça que j’ai été recruté en 2008. Je n’avais pas fait toutes ces choses à reculons, pour le CV, mais parce qu’elles m’intéressaient. Comment vous vient l’idée de  postuler  pour devenir astronaute ? Un copain resté au CNES m’avertit qu’un recrutement est en cours, et me conseille de m’inscrire puisque je suis ingénieur, pilote, sportif et polyglotte. Je lui réponds :  « Ah bon, tu crois ? » , mais je m’inscris. Je m’inscris toujours à tout. Je me lance, après je fais de mon mieux. Sinon je m’en voudrais trop. Là, je manque de  rater  la date d’inscription. Je peaufine tellement mon CV et mes lettres de motivation que j’attends le dernier jour pour tout  poster  sur Internet. Comme tout le  monde  fait pareil, le serveur explose. Je suis à  Pau , à l’hôtel, sur une rotation Air France. J’attends jusqu’à minuit, ça ne marche pas, la date limite est dépassée… Mais à 1 h 00 du matin, l’Agence spatiale européenne met un message, l’échéance est repoussée au lendemain ! Et vous êtes finalement retenu, à l’issue d’un processus de sélection d’un an… On est six dans ce cas sur 8 413 candidats. On signe un CDD, qui se transformera en CDI. Et c’est un peu étrange. Du jour au lendemain, on devient intéressant. C’est l’effet magique de la combinaison bleue ! Le jour de présentation de la sélection finale, il y a toutes ces caméras, ces appareils  photo  sur nous, on nous demande ce qu’on pense de l’exploration de Mars. Aucun de nous six n’avait jamais parlé à la presse… Après sept années de  formation  intensive, vous êtes choisi pour  effectuer  une mission de six mois à bord de l’ISS. Vous en revenez tout juste. Quels sont les moments qui vous resteront en mémoire ? Le lancement est un moment très fort, surtout la première fois. Etre catapulté dans l’espace sur un énorme bâton de dynamite, ce n’est pas anodin. On n’est pas assis sur un siège. On est attaché, les genoux, le corps, pour  résister  aux accélérations. Donc on a vraiment l’impression d’être scotché à un boulet de canon qui va être propulsé ! Il faut être optimiste pour faire ce boulot.  Faire  confiance aux gens. A ceux qui ont conçu le système, ceux qui l’ont construit, testé, ceux qui font le plein, le chargement de nourriture… Dans la capsule Soyouz, à travers le hublot, tout est noir, au début, comme dans le simulateur, même si cela fait plus de bruit et de vibrations. Et là, tac, le soleil se lève ! J’ai l’impression d’être super haut, parce que moi, j’ai des références de pilote, je vole à 10 kilomètres d’altitude, et là on est déjà à 200 kilomètres… J’ai beaucoup de tâches à effectuer mais je dessine les îles que j’aperçois, au-dessus du Pacifique, en me disant que je retrouverai leur nom. L’arrimage à l’ISS doit  représenter  un certain soulagement, non ? Dans le Soyouz, on ne la voit pas vraiment  approcher  parce qu’elle est devant nous, et que les fenêtres sont sur le côté. Quand enfin on l’aperçoit pour la première fois, c’est  Star Wars  ! Cette station spatiale qui brille dans le soleil, immense, avec ses panneaux solaires  orange , de la technologie partout, c’est un vaisseau spatial. Je me sens Chewbacca approchant de l’Etoile noire ! On s’arrime, on égalise la pression, on ouvre, on retrouve les gens à l’intérieur, nos amis, puisqu’on s’est entraînés ensemble auparavant. Et on commence à se  balader  dans la station. On a fait tout ça en simulateur mais, là, on est à l’envers, on fait des galipettes, on évolue en trois dimensions. Et oui, on peut  souffler  un peu. On n’est plus dans le frêle esquif mais sur le gros bateau. On court moins de risques. La sortie extra-véhiculaire dans l’espace, relié par un unique filin à la station, a également été marquante, j’imagine ? Je ne me rendais pas compte à quel point la préparation était longue avant de  sortir . On commence à 6 heures du matin, on sort à 13 heures. Une fois dehors, on commence immédiatement à  bosser , concentré, il ne faut pas faire d’erreurs, tout le monde nous regarde. On ne prend pas trop le temps de  profiter  de la vue. Au bout de deux heures, on fait une petite pause, avec Shane Kimbrough. Et il me demande :  « Tu as pensé à regarder autour ? »  Je regarde sous mes pieds, la station spatiale, la Terre qui roule comme une énorme boule… On se sent tout petit. Ce n’est pas rassurant en fait, d’autant qu’à ce moment-là je suis accroché à une sorte de palette, elle-même accrochée à la station. Si je bouge un peu trop, elle grince comme une chaise. Là, ce n’est plus «  Star Wars  », c’est « Gravity »   ? Le scénario de ce film est assez improbable. Mais c’est vrai qu’on est un peu tout seul avec son filin. On fait attention… On est son propre engin spatial. C’est une très bonne sensation. Mais on se dit que, derrière la paroi de verre, c’est le vide absolu, la mort. C’est un des trucs les plus dangereux qu’on puisse faire. A 450 km d’altitude, 28 000 km/h, dans le vide total, avec des températures qui vont de moins 100  O C à plus 100  O C… Le seul moment où je me suis fait un peu peur, c’est quand j’ai cru  perdre  mon sac d’outils. C’est une hantise, on ne peut pas  laisser   échapper  des choses qui pourraient se  transformer  en projectiles. Là,  Gravity , on y serait… Tous nos dé placements  sont chorégraphiés. Mais il m’a semblé plus pratique de  poser  le sac ailleurs qu’à l’endroit initialement prévu. Quand Shane est arrivé là où il devait être, qu’il m’a demandé où je l’avais mis, et que je ne l’ai pas vu, ma fréquence cardiaque est montée… Le sac était allé se  cacher  derrière un élément de structure. Pendant la mission, vous avez partagé 2 500 photos sur les  réseaux sociaux , devenant le premier twittos de l’espace… Le premier en France, mais quelques-uns l’ont fait avant moi, comme le Canadien Chris Hadfield, puis mes collègues italiens, allemands. J’ai pris toutes ces photos depuis la coupole d’observation et surtout depuis les vitres du segment russe de la station. Qu’est-ce qui vous a frappé, à  observer  et  photographier  constamment notre  planète  ? La fragilité de la Terre. L’atmosphère est vraiment une mince bande ridicule qui contient toute la vie. Autour il n’y a rien, à des milliards d’années-lumière. J’ai vu la déforestation, les bandes rasées qui s’enfoncent dans les forêts en Amérique du Sud, les fleuves qui charrient des  pollutions , des boues, le dégazage des bateaux, la pollution atmosphérique – je n’ai jamais pu  prendre  une photo de Pékin, par exemple.  Voir  tout cela, non plus seulement l’intellectualiser, ça change quelque chose. Vous avez amené les accords de  Paris  dans l’ISS. Vous étiez déjà écologiste. Vous revenez sur Terre plus militant ? Oui. Au départ, j’avais cette conscience, comme M. Tout-le-Monde. L’écologie, c’est bien, c’est important. Mais il est difficile de se représenter les problèmes, leur échelle nous dépasse. Là, j’ai vu, j’ai ressenti avec mes sens. Mince, c’est vrai, c’est là ! Apprendre que Trump sortait de l’accord de Paris, au retour, a été un choc. D’autant que ma compagne, que j’ai rencontrée au lycée, Anne Mottet, travaille à la FAO, l’Organisation des Nations unies pour l’alimentation et l’ agriculture . Elle œuvre pour que l’élevage dans les régions défavorisées résiste au changement climatique. Elle était peut-être plus militante que moi, elle essaie de  sauver  le monde. Mais aujourd’hui, on s’entraide, je lis ses publications…  Risquer  sa vie en allant dans l’espace fait  réfléchir  à ce qui est réellement important. En conférence de presse, le 6 juin, vous avez jugé la décision du président américain « irresponsable ». J’aimerais que tous les décideurs de la planète voient le spectacle de la Terre depuis l’espace. Il n’y a pas de frontières. Il est extrêmement difficile de  distinguer  un pays d’un autre. La Terre n’est ni plus ni moins qu’un gros vaisseau spatial aux ressources limitées, avec un équipage de 7 milliards de personnes. La seule chose à faire, c’est de voyager en bonne intelligence et d’entretenir le vaisseau, comme nous le faisons avec l’ISS, pour que le  voyage  continue. Sinon, ça va s’arrêter très vite. Dans quelques centaines d’années, peut-être. Sur Mars, il y a eu de l’eau liquide, il n’y en a plus, on ne sait pas trop pourquoi, est-ce que ça ne pourrait pas nous  arriver  à nous ? Est-ce qu’il ne suffit pas qu’une grosse météorite s’écrase et change l’orbite de la Terre ? Certains scientifiques ont critiqué votre mission qu’ils considèrent comme de la communication, sans réel intérêt scientifique… Je n’aurais pas assez communiqué, on me l’aurait aussi reproché. C’est un peu français de râler… Les expériences menées à bord ne peuvent pas être reproduites sur Terre. En  sciences  des matériaux, par exemple, on fait des alliages dans l’espace qui ne se sédimentent pas. On ne vainc pas le  sida , ni le  cancer , mais les milliers de laboratoires spécialisés au sol non plus. Et la station n’est pas qu’un laboratoire. C’est une étape  sur la route  de l’exploration spatiale. Une exploration utile, pas juste pour  planter  des drapeaux, mais pour  acquérir  des connaissances qui nous aideront sur Terre. Apprendre à  vivre  dans l’espace au long cours permettra d’aller de plus en plus loin. Pour Mars, on devra  passer  trois ans dans l’espace… Il faut  résoudre  les problèmes du présent,  consacrer  davantage d’argent à la lutte contre la faim dans le monde, contre le réchauffement climatique, mais il ne faut pas s’interdire de  penser  le futur. Après une telle expérience, qu’est-ce qui vous motive pour vous  lever  le matin ? Plein de projets ! Vacances, escalade,  alpinisme , pilotage, traversée de l’Atlantique avec un copain…  Retrouver  la vie sur Terre, tout ce qu’on prend d’habitude pour acquis, la nature, la liberté, ça a du bon ! Six mois dans l’espace, c’est dur pour le corps et l’esprit. Même si la station est grande, on y est un peu enfermé, c’est une prison de  luxe . Tout se passe bien parce que l’équipage est choisi pour s’entendre, mais nous sommes six personnes dans un espace confiné. On prend soin les uns des autres, naturellement. Je m’interdisais, par exemple, de  manger  ce que les autres préféraient, pour leur faire plaisir. Et tout le monde agissait de la même manière. Vous rêvez dorénavant de Mars ? Dans quinze ou vingt ans, j’espère… Quel âge est-ce que j’aurai ?  (un silence, puis un  sourire )  Je serai expérimenté ! Mars, ce sera la plus grande aventure du XXI e  siècle. La mission Apollo puissance 10 ! Si ce n’est pas moi qui pars, peu importe, j’aurai aidé. Ce qui compte c’est d’y aller, que l’Europe et la France aient leur place. Je lèverai la main pour partir, bien sûr. On lèvera tous la main. Retrouvez tous les entretiens de  La Matinale   ici "
}