{
    "description": "Elle était directrice de l’agence publique lors du déplacement à Las Vegas d’Emmanuel Macron, sur lequel le parquet de Paris a ouvert une enquête préliminaire pour des soupçons de favoritisme.",
    "author": "Gary Dagorn",
    "title": "Ce que l’on sait de l’affaire Business France, dans laquelle est citée la ministre du travail, Muriel Pénicaud",
    "date": "22/06/2017",
    "theme": "les decodeurs",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/les-decodeurs/article/2017/06/22/ce-que-l-on-sait-de-l-affaire-business-france-dans-laquelle-est-citee-la-ministre-du-travail-muriel-penicaud_5149517_4355770.html",
    "body": "6 janvier 2016, un an avant la campagne présidentielle. Emmanuel Macron est encore ministre de l’économie et se rend à la « French Tech Night », une soirée de promotion du  high-tech  français organisée dans le cadre du salon CES ( Consumer  Electronics Show) de Las Vegas et réunissant 500  personnalités  dans  « un hôtel très chic réservé à prix d’or » . A l’initiative de la soirée se trouve Business  France , une agence publique placée sous la cotutelle de trois ministères ( affaires étrangères , économie et aménagement du territoire) et chargée de  favoriser  le  développement   international  des  entreprises  françaises. Dans son édition du 8 mars 2017,  Le   Canard enchaîné  précise que cette  « opération de séduction »  a été  « montée dans l’urgence, à la demande expresse du cabinet du ministre [de l’économie]. »  L’agence Business France a alors confié l’organisation de cette soirée à la société Havas, un géant mondial de la communication et de la publicité. Le problème est qu’il semblerait que Business France, dont la directrice était alors Muriel Pénicaud, l’actuelle ministre du  travail , ait confié l’organisation à Havas sans  faire  aucun appel d’offres, ce qui est illégal (selon l’ordonnance n° 2005-649 du 6 juin 2005, à laquelle est soumis Business France en tant qu’établissement public à caractère industriel et commercial). Soupçons de délit de favoritisme La direction de Business France a commandé en 2016 à Ernst & Young un audit interne jugé  « très alarmiste »,  selon  Le Canard enchaîné,  et transmis à ses ministres de tutelle. C’est sur la base de cet audit que Michel Sapin, alors ministre des finances, commande en décembre de la même année un rapport de l’Inspection générale des  finances  (IGF), qui lui a été remis en février 2017. Les conclusions du travail d’ enquête  indiquent que  « la commande de la prestation Havas est susceptible de  relever  du délit de favoritisme »  et évoquent des  « dysfonctionnements susceptibles d’engager la responsabilité de leurs auteurs »,  toujours selon l’hebdomadaire satirique. Le montant de l’organisation de l’événement s’élève à 381 759 euros. Mais un  « accord transactionnel » ,  conclu entre Havas France et Business France , a finalement réduit la facture publique à 290 000 euros, soit 90 000 euros de moins que la facture initiale. Cet accord a été validé le 28 février par le conseil d’administration de Business France et a été estimé valable par l’IGF dans son rapport de février. Suite à ces révélations, le parquet de  Paris   a ouvert le 13 mars  une enquête préliminaire sur ces soupçons de délit de favoritisme. Business France  a réagi  aux informations du  Canard enchaîné  le 8 mars en admettant qu’«  au vu des délais » , le choix du prestataire avait été fait  « selon une procédure pouvant potentiellement  être  affectée d’irrégularité. »  Interrogée par  Le Canard enchaîné,  Muriel Pénicaud s’est défendue sur la même ligne, sans  nier  formellement les possibles irrégularités légales.  « Le cabinet de Macron nous a demandés à la mi-décembre d’organiser en catastrophe la manifestation trois semaines plus tard. Le délai était intenable » , estimait-t-elle alors. Le rôle de Pénicaud difficile à établir Il est pour le moment difficile d’estimer la responsabilité de la direction de Business France et de Muriel Pénicaud dans les manquements légaux que la  justice  soupçonne. Les enquêteurs de l’IGF estiment qu’entre trois et cinq cadres de Business France pourraient être incriminés pour « favoritisme ». La direction de Business France assure de son côté qu’elle a commandé l’audit interne  « aussitôt qu’elle en a été informée » , ce qui implique qu’elle s’estime hors de cause. Quant à Emmanuel Macron, Michel Sapin a estimé que l’ex-ministre de l’économie n’avait pas de responsabilité dans cette affaire.  « Il n’est fait à aucun moment la moindre référence à Emmanuel Macron ou à son cabinet dans le rapport de l’IGF, Emmanuel Macron n’y est jamais cité ou mis en cause. C’est un dysfonctionnement de Business France »,  a t-il déclaré au  Monde  le 15 mars. Quoi qu’il en soit, l’enquête préliminaire se poursuit.  Mardi 20 juin , les policiers de l’Office central de lutte contre la corruption et les infractions (OCLCIFF) ont procédé à des perquisitions simultanées au siège du groupe publicitaire Havas et de l’agence publique Business France, selon des sources proches de l’enquête."
}