{
    "title": "En quoi roule… Nicolas Hulot ?",
    "author": "Jean-Michel Normand",
    "newspaper": "Le Monde",
    "theme": "m voiture",
    "url": "http://www.lemonde.fr/m-voiture/article/2017/06/09/en-quoi-roule-nicolas-hulot_5141481_4497789.html",
    "date": "09/06/2017",
    "body": "L e parking privé des ministres – et, plus largement, des hommes politiques français – présente en général un profil d’une affligeante banalité. Dans les déclarations de patrimoine, désormais obligatoires, s’alignent de petites ou moyennes  voitures  (françaises, de préférence) que l’on imagine grises ou blanches, datant le plus souvent des années 2000. Pas question de  prêter  le flanc à des accusations de show-off avec un modèle de haut de gamme ou d’attenter à l’ environnement  avec un coupé puissamment motorisé. L’« Homo politicus » français a fait  vœu de rouler discret . Que conduit Nicolas Hulot ? Dans ce  contexte , les choix automobiles du nouveau ministre de la transition écologique détonent légèrement. Nicolas Hulot est à la tête d’un petit parc roulant. A Dinard (Ille-et-Vilaine), on lui connaît trois véhicules. Un Renault Kangoo, pas toute jeune mais pratique lorsqu’il s’agit de  transporter  du matériel pour  faire  du bateau. Une antique Citroën 2 CV, avec laquelle il transporte parfois ses enfants. Deux voitures qui ne parcourent que peu de kilomètres, mais pas vraiment réputées pour la modicité de leurs émissions polluantes. L’ancien animateur de télévision en a entendu d’autres. Il n’avait, dans le passé, pas craint les critiques qui lui étaient adressées au sujet du très puissant moteur (225 ch) du gros Zodiac avec lequel il partait en mer. Eclectisme et avant-gardisme La fibre environnementale du ministre, que l’on a vu  arriver  pour son premier conseil des ministres à bord d’une déjà obsolète  Renault Fluence ZE électrique , s’exprime toutefois à travers sa  BMW i3 . Un modèle 100 % électrique (que l’on peut toutefois  doter  d’un « prolongateur d’autonomie », sous forme d’un moteur de scooter pouvant faire office de groupe électrogène embarqué) commercialisé par la marque bavaroise depuis 2013. Une  voiture  facturée à  partir  de 35 790 euros (dont il faut  déduire  6 000 euros de prime écologique) et qui peut  parcourir  jusqu’à 200 km en  mode  tout-électrique. Les plus cocardiers feront cependant  remarquer  que la dernière Zoé de Renault coûte moins cher (23 600 euros) et peut parcourir presque 400 km entre deux recharges. Ces préférences, qui reflètent une réelle appétence pour la chose  automobile , traduisent un certain éclectisme. Nicolas Hulot apprécie le sens pratique d’une voiture (le Kangoo), mais il est aussi sensible à sa dimension patrimoniale (la « Deudeuche »), tout en éprouvant un vrai penchant pour les modèles d’avant-garde (la BMW i3). Les trois véhicules de Nicolas Hulot s’éloignent de la vulgate écolo et du « car bashing » souvent reproché aux militants environnementalistes, réputés  nourrir  au mieux une parfaite indifférence, au pire une franche détestation de l’automobile. Quoique, en l’occurrence, il faille se  méfier  des  idées  reçues. Cécile Duflot, par exemple, n’a jamais caché son intérêt pour les voitures. L’ancienne dirigeante d’ Europe  Ecologie-Les Verts possède une 4L blanchie sous le harnais ainsi qu’une Twingo qu’elle adore. Elle explique ce tropisme automobile teinté de Renaultmania par son  histoire  familiale. Son oncle, Dominique Guérin, fut au milieu des années 1970 le chef de  projet  de la Renault 5 Alpine."
}