{
    "date": "16/06/2017",
    "author": "François Béguin",
    "url": "http://www.lemonde.fr/sante/article/2017/06/16/la-ministre-de-la-sante-envisage-de-rendre-onze-vaccins-obligatoires_5145311_1651302.html",
    "newspaper": "Le Monde",
    "theme": "sante",
    "title": "La ministre de la santé envisage de rendre onze vaccins obligatoires",
    "description": "Dans un entretien au « Parisien », Agnès Buzyn souligne la recrudescence de maladies infantiles. Aujourd’hui, seuls trois vaccins sont obligatoires.",
    "body": "C’est l’amorce d’un tournant majeur dans la  politique  vaccinale en  France . La ministre des solidarités et de la santé, Agnès Buzyn, a annoncé, vendredi 16 juin, dans  Le Parisien  réfléchir  « à  rendre  obligatoire les onze vaccins »  destinés aux enfants,  « pour une durée limitée, qui pourrait  être  de cinq à dix ans » . Seuls trois vaccins sont aujourd’hui obligatoires pour les enfants de moins de 18 mois : diphtérie, tétanos et poliomyélite (DTP). Huit autres, dont la coqueluche, l’hépatite B ou la rougeole, sont seulement recommandés. Les onze vaccins qui pourraient être rendus obligatoires : Polio Tétanos Diphtérie Coqueluche Rougeole Oreillons Rubéole Hépatite B Bactérie Haemophilus influenzae Pneumocoque Méningocoque C Alors que la France connaît un taux de couverture vaccinale parmi les plus faibles d’ Europe  et qu’une vive défiance vis-à-vis des vaccins a émergé depuis quelques années, M me  Buzyn estime que ce  « double système »  de vaccins obligatoires et de vaccins recommandés  « pose un vrai problème de santé publique » . « Il y a des fois où l’obligation est une bonne chose pour  permettre  à la société d’évoluer » , ajoute-t-elle, rappelant que la rougeole a causé la mort de dix enfants depuis 2008, et que le taux de couverture de vaccination contre cette maladie est de 75 % alors qu’il devrait être de 95 %. Délai serré Si la nouvelle ministre prend position aussi rapidement sur cette question sensible, c’est en raison du calendrier très serré imposé par le Conseil d’Etat. Saisie par une association de promotion des « médecines naturelles », la plus haute juridiction administrative avait enjoint en février au gouvernement de  prendre  des mesures pour rendre disponibles d’ici au 8 août les trois vaccins obligatoires (DTP), introuvables depuis 2008 sans être associés avec d’autres. Une mise sur le marché impossible dans un délai aussi serré, avaient fait  valoir  les laboratoires pharmaceutiques, pour qui la mise au point d’un nouveau vaccin DTP prendrait une  « dizaine d’années » . Dès lors, l’alternative de M me  Buzyn était simple :  lever  l’obligation vaccinale par décret ou  demander  aux députés d’étendre les obligations vaccinales, afin que celles-ci correspondent aux vaccins disponibles sur le marché. C’est la solution préconisée par Marisol Touraine, la prédecesseure de M me  Buzyn, qui avait annoncé lors de la passation de  pouvoir  le 17 mai  avoir  préparé un texte de loi en ce sens. C’était également ce que recommandait en novembre 2016 le comité d’orientation de la concertation citoyenne sur la vaccination présidé par le spécialiste en immunologie pédiatrique Alain Fischer. Clause d’exemption En contrepartie, le comité souhaitait  proposer , outre une prise en charge intégrale par l’Assurance-maladie de ces onze vaccins, la mise en place d’une clause d’exemption, motivée par leurs convictions, aux parents qui ne souhaitent pas  faire   vacciner  leur enfant. Une clause amenée à être supprimée si elle était trop utilisée, avait prévenu M. Fischer. A ce stade, M me  Buzyn n’a cependant pas annoncé si elle comptait  reprendre  ces propositions à son compte. Augmenter le nombre de vaccins obligatoires  « constituerait un recul sans précédent de nos libertés ainsi qu’un parfait mépris pour les victimes de la vaccination qui, sans être nombreuses, existent et méritent d’être prises en compte » , avait fait valoir jeudi 15 juin dans une lettre à ses adhérents Augustin de Livois, le président de l’Institut pour la protection de la santé naturelle, l’association à l’origine des requêtes déposées devant le Conseil d’Etat."
}