{
    "description": "Annoncé lors de l’édition 2016 de l’E3, le jeu du studio Grezzo mélange gestion, action et jeu de rôle, dans un univers coloré inspiré d’illustres références.",
    "body": "Il était une fois… Vistrahda, vaste  monde  désertique, submergé par le chaos. Tous les habitants vivent dans la crainte de cette entité obscure, qui peut s’immiscer dans l’âme des plantes, des animaux mais aussi des hommes pour les  transformer  en monstres. Face à la menace grandissante, le peuple des Granéens va s’allier aux génies des eaux, pour  faire   sortir  de terre des îlots de verdure. Ces oasis, véritables havres de paix pour les voyageurs, vont  émerger  aux quatre coins de Vistrahda, repoussant la puissance corruptrice du chaos. Malheureusement, le répit ne sera que temporaire. Attaquant brusquement l’oasis tenue par le frère du héros, il ne laissera derrière lui que ruines et désolation. Orphelin d’une oasis engloutie par les ténèbres, le Granéen Tehru (ou Tetty, selon le choix du sexe), se retrouve à  errer  dans un désert caniculaire, où il rencontre la dernière représentante des génies de l’eau, Esna. Mi-sirène, mi-fée, elle va nous  aider  à  créer  une nouvelle oasis. Racines, fleurs : un monde verdoyant prend vie sous le grand arbre, un monde qu’il va  falloir   protéger  et faire  prospérer . Un  jardin  dans le désert Né de l’imagination de Koichi Ishii,  Ever Oasis , qui sort ce 23 juin sur 3DS, porte bien la patte du créateur de la série des  Seiken Densetsu  ( Secret of Mana ), même s’il s’agit surtout d’un jeu de gestion agrémenté d’éléments de jeu de rôle.   Une influence que les plus nostalgiques ressentiront en parcourant ce monde coloré et enchanteur, à travers l’ histoire  de ce héros chassé de sa terre natale et, surtout, en admirant l’arbre majestueux qui trône au  centre  de l’oasis. Symbolisant non pas la déesse Mana mais le génie de l’eau, l’imposant végétal occupe malgré tout la même fonction que son ancêtre vidéoludique  :  protéger la cité via une barrière magique. Membre de la première équipe de  Final Fantasy , Ishii peut aussi  revendiquer  la paternité des Chocobos et des Mogs, aujourd’hui indissociable de la saga de SquareEnix. Ici, le rôle de la mascotte mignonne est attribué aux « manchouettes », des manchots-chouettes qui constituent la clientèle principale des boutiques de l’oasis. S’appuyant sur le coup de crayon de Yoshinori Shizuma, dessinateur de manga et de dessins animés japonais, il a aussi peuplé  le monde  de Vistrahda de différentes races. Les Serks, les Lycos ou encore les Ouad prennent les traits de crabes, de lapins, ou de lézards. Pour le reste,  Ever Oasis  reste un jeu de gestion se rapprochant des canons du  genre  comme  Animal crossing,   Harvest Moon ou Fantasy Life,  alternant entre les phases de construction et d’exploration de donjons. L’union fait la force Chaque journée suit un déroulement similaire : une cohorte de « manchouettes » passe les portes de l’oasis pour  dévaliser  les boutiques, accompagnée d’un potentiel futur pensionnaire. Parfait inconnu ou personnage que l’on aura croisé dans un donjon, il faudra, via diverses missions ou conditions à  remplir , lui  donner  envie de s’installer dans notre verte contrée. Une fois convaincu par nos talents d’agent  immobilier  en herbe, chaque personnage servira la communauté selon ses capacités. Les Granéens ouvriront des commerces, baptisés boutifleurs, qu’il faudra constamment  approvisionner , pour  pouvoir   engranger  la monnaie locale, les aquagemmes. Les autres espèces pourront nous  accompagner  au combat. Le but étant bien sur d’agrandir au maximum son oasis. On jongle donc entre la recherche des objets, la livraison aux magasins, les quêtes pour  recruter  de nouveaux habitants, sans  oublier  la lutte pour  anéantir  le chaos. Nouveau clin d’œil à  Final Fantasy , cette dernière se fera via la recherche de cristaux. A l’extérieur, le désert brûlant grouille d’ennemis, de jour comme de nuit, mais il est assez rare de se  retrouver  en réelle difficulté. Outre la possibilité de se téléporter à tout moment à l’oasis, il est assez simple de  fuir  les ennemis. Côté exploration, le monde de Vistradha regorge de grottes, mais aussi de temples aux inspirations égyptiennes. Après  avoir  découvert l’ Egypte  il y a dix ans, Koishi Ishii a révélé avoir été fasciné par cette  culture  et a voulu  intégrer  une part de cette mythologie à  Ever Oasis.  Il n’est donc pas rare de  croiser  des murs remplis de hiéroglyphes ou une statue de lion rappelant la déesse égyptienne de la guerre, Sekhmet. Reprenant les bonnes  idées  de ses prédécesseurs,  Ever oasis  ne révolutionne pas le genre, mais propose une expérience agréable qui pêche parfois par une certaine répétition, propre néanmoins aux codes du genre. On notera aussi que l’oasis et son arc-en-ciel ressemblent à s’y  méprendre  au monde des Bisounours, le mal étant symbolisé par l’unique chaos. Ce village parfait, au beau milieu d’un univers chaotique, ne ressemble t’il pas davantage à un mirage qu’à une réelle oasis ? Le jeu assume néanmoins ce parti-pris et met l’accent sur la  coopération  et l’entraide. Qu’on se le dise, dans  Ever Oasis , il ne suffit pas de  sauver  le monde, il faut le faire avec le  sourire . L’avis de Pixels On a aimé : Le monde verdoyant et plein de vie de l’oasis, opposé à l’aridité et au vide du désert La philosophie « Un pour tous, tous pour un » On n’a pas aimé : L’absence de défi La répétition, même si elle est souvent inhérente au jeu de gestion C’est plutôt pour  vous  si… Vous avez une âme de collectionneur de moulins, de légumes, de ballons, de soupes… Vous cherchez une histoire où tout le monde est gentil, pour oublier ce monde cruel Ce n’est plutôt pas pour vous si… Le mélange manchot-chouette vous perturbe Vous trouvez les  Dark Souls  trop faciles Vous n’adhérez pas à l’idée qu’on puisse sauver le monde en ramassant des fruits La note de Pixels 3 « manchouettes » sur 5",
    "title": "On a testé… le jeu vidéo « Ever Oasis », goutte d’eau dans le désert",
    "date": "23/06/2017",
    "theme": "pixels",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/23/on-a-teste-le-jeu-video-ever-oasis-goutte-d-eau-dans-le-desert_5149889_4408996.html"
}