{
    "description": "Un canular inventé par un site parodique a été repris par de nombreux sites peu fiables, abusant des milliers d’internautes.",
    "title": "La fausse histoire des « 9 000 bébés échangés par une infirmière » dans des maternités françaises",
    "newspaper": "Le Monde",
    "theme": "les decodeurs",
    "url": "http://www.lemonde.fr/les-decodeurs/article/2017/06/12/la-fausse-histoire-des-9-000-bebes-echanges-par-une-infirmiere-dans-des-maternites-francaises_5143267_4355770.html",
    "date": "12/06/2017",
    "body": "C’est une  histoire  inventée de toutes pièces par un site « attrape-clics », qui s’est ensuite répandue un peu partout, abusant des milliers d’internautes. Plus d’une dizaine de sites peu fiables ont relayé récemment des articles, souvent des copiés-collés des uns des autres, affirmant qu’une infirmière aurait  « échangé plus de 9 000 bébés dans plusieurs  maternité s françaises » . Malgré son caractère grossier, la rumeur continue de se  répandre . A l’origine, un canular d’un site parodique Tout est parti en avril d’un article du  site parodique secretnews.fr , qui  revendique le fait de créer des canulars  « 100 % putàclic »  pour  attirer  des lecteurs et donc  générer  des revenus publicitaires. On y lit ceci : « C’est un énorme scandale qui agite en ce moment différents hôpitaux français. L’ex-infirmière Marine G. a été mise en examen à  Paris , la  police  la soupçonne d’avoir échangé plus 9 000 bébés dans plusieurs services de maternité à travers l’Hexagone. Des milliers de familles sont concernées : l’infirmière diabolique échangeait les enfants dans les services de maternité, profitant de toutes les occasions pour  soustraire  les nouveau-nés à la surveillance parentale dès les premiers instants de vie. » A aucun moment, donc, il n’est question d’information. L’histoire de « l’infirmière diabolique » est sortie de l’imagination de secretnews.fr, et aurait donc, normalement, due  être  cantonnée aux sites de canulars. \n        Lire :\n         \n     \n          Entre satire et « attrape-clics », voyage au pays des usines à buzz\n           \n Pourtant, la rumeur s’est répandue sur plus d’une dizaine de sites qui ne sont pas parodiques, mais qui semblent peu préoccupés par la véracité de l’information : allosante.eu, buzztrucs.com, lespipelettes.net… A chaque fois, des milliers d’internautes ont relayé la nouvelle sur  Facebook , tombant dans le panneau pour une bonne partie d’entre eux : Cet exemple illustre la difficulté à  démêler  le vrai du faux quand de nombreux sites reprennent de prétendues informations sans les  vérifier  et sans en  donner  la source. Dans ce cas précis, de nombreux lecteurs ont été dupés par des sites peu scrupuleux, sans  pouvoir  remonter à l’origine du texte qu’ils lisaient. \n    Décodex : nos outils contre les fausses informations \n    Utilisez les outils développés par Les Décodeurs pour vous aider à éviter les fausses informations : \n Fiable ou pas ? Testez les sites que vous consultez sur  notre moteur de recherche (cliquez ici pour y accéder)  ; Pour savoir en un coup d’œil si vous êtes sur un site fiable ou pas, installez notre extension pour les navigateurs  Chrome (à télécharger ici)  et  Firefox (à télécharger ici)  ; Vous voulez apprendre à vérifier l’info en ligne ?  Lisez nos conseils pour éviter les fausses informations  ; Besoin d’aide pour vérifier une info ? Interrogez  notre robot Facebook (cliquez ici pour y accéder ). \n"
}