{
    "description": "Taipei a fait part de sa colère et de ses regrets, faisant valoir que le pays ne chercherait pas à concurrencer la Chine dans un jeu diplomatique guidé par l’argent.",
    "title": "Le Panama rompt ses relations diplomatiques avec Taïwan pour en nouer avec Pékin",
    "newspaper": "Le Monde",
    "theme": "asie pacifique",
    "url": "http://www.lemonde.fr/asie-pacifique/article/2017/06/13/le-panama-rompt-ses-relations-diplomatiques-avec-taiwan-pour-en-nouer-avec-pekin_5143397_3216.html",
    "date": "13/06/2017",
    "body": "Le Panama a décidé de  rompre  ses relations diplomatiques avec  Taïwan  pour en  établir  avec la  Chine , ont annoncé, lundi 12 juin, Panama et Pékin dans un communiqué conjoint. « A la lumière des intérêts et du désir des deux peuples, la République de Panama et la République populaire de Chine décident, à  partir  de la date de signature de ce communiqué, de s’accorder la reconnaissance mutuelle et d’établir des relations diplomatiques au niveau des ambassadeurs » , détaille ainsi le texte. Par cette mesure, le gouvernement du petit pays d’Amérique centrale  « reconnaît qu’il n’existe qu’une seule Chine »  et que l’île asiatique  « forme une partie inaliénable du territoire chinois » . Il s’engage, en outre,  « à  cesser  toute relation ou tout contact officiel »  avec Taipei. Le président panaméen Juan Carlos Varela a confirmé  « au pays et au  monde  » , dans un message à la nation, le renforcement de ses liens avec Pékin. La vice-présidente et ministre des  affaires étrangères , Isabel de Saint Malo, se trouve aux côtés de son homologue chinois pour  formaliser  le début de ces relations, a ajouté le dirigeant. Jeu diplomatique guidé par l’argent Le gouvernement taïwanais a fait part de sa colère et de ses regrets, faisant  valoir  que le pays ne chercherait pas à  concurrencer  la Chine dans un jeu diplomatique guidé par l’argent. Jusqu’à ce jour, le Panama entretenait des relations diplomatiques avec Taïwan et des relations commerciales avec Pékin, qui est le second plus important utilisateur du canal de Panama après les Etats-Unis. En 2016, le pays y a fait  transiter  quelque 38 millions de tonnes de chargement, soit 18,9 % du trafic. Cette annonce survient, par ailleurs, une semaine après le début de construction par la Chine d’un port de conteneurs, avec des installations de gaz naturel, dans la province de Colon, dans le nord du Panama. Depuis la séparation de 1949, Pékin, qui ne reconnaît pas l’indépendance de Taïwan, estime qu’il n’existe qu’ « une seule Chine »  et considère que nul ne peut donc établir de relations diplomatiques avec l’île. Celle-ci est toutefois reconnue par 21 pays. En Amérique centrale, tous les Etats la reconnaissaient jusqu’à ce que le  Costa Rica  rompe en 2010 ses relations diplomatiques avec Taipei."
}