{
    "description": "Les autorités congolaises refusaient qu’une « mission internationale indépendante » soit envoyée dans le centre du pays, en proie à des violences meurtrières.",
    "body": "Le Conseil des droits de l’homme de l’ONU a adopté, vendredi 23 juin, une résolution prévoyant l’envoi d’un groupe d’ « experts internationaux »  chargés d’enquêter sur les graves violences dans le Kasaï, région du  centre  de la République démocratique du Congo (RDC) en proie à des violences meurtrières. Selon l’Eglise catholique, plus de 3 000 personnes ont été tuées en huit mois. Et l’ONU parle de 42 fosses communes. \n        Lire aussi :\n         \n     \n                Tueurs ou tués, les enfants du Kasaï sont les premières victimes de la guerre en RDC\n     \n Le haut-commissaire de l’ONU aux droits de l’homme, l’ Union européenne  et les Etats-Unis souhaitaient initialement  créer  une véritable  « mission internationale indépendante » . Mais Kinshasa y étant fermement opposé, les pays occidentaux ont préféré  trouver  un compromis avec les pays africains, ont indiqué à l’AFP plusieurs sources proches des négociations.  « Mieux vaut une solution d’équilibre avec la participation du pays » , a expliqué une source occidentale. Depuis septembre 2016, le Kasaï est secoué par la rébellion de Kamwina Nsapu, chef traditionnel tué en août de la même année au cours d’une opération militaire après s’être révolté contre le  pouvoir  de Kinshasa. Le haut-commissaire de l’ONU aux droits de l’homme, Zeid Ra’ad Zeid Al-Hussein, a de nouveau accusé, mardi, les autorités congolaises de fortes responsabilités dans ces violences, dénonçant des cas de mutilations d’enfants, de viols et de femmes enceintes éventrées. « Leadership congolais » Le texte adopté par consensus par les 47 Etats membres du Conseil  « demande au haut-commissaire aux droits de l’homme d’envoyer une équipe d’experts internationaux, y compris des experts de la région »,  pour  enquêter . Ils devront ensuite  partager  leurs conclusions avec l’ONU et les autorités judiciaires congolaises. La résolution demande à la RDC de  coopérer  avec  les experts , qui devront  veiller  à ce que  « les auteurs des crimes »  soient jugés par la  justice  congolaise. Dans un communiqué, Zeid Ra’ad Zeid Al-Hussein s’est félicité de  « l’ouverture d’une  enquête  internationale sur les événements au Kasaï » .  « La résolution réitère clairement l’importance d’assurer la protection de toutes les personnes qui collaborent avec l’équipe, ce qui souligne la nécessité que le groupe d’experts opère en totale indépendance. Nous comptons sur la pleine  coopération  des autorités, en particulier pour nous  octroyer  un accès illimité à tous les sites, dossiers, individus et  lieux  concernés » , a-t-il souligné. S’exprimant devant le Conseil, l’ambassadeur congolais Zénon Mukongo Ngay a relevé que son gouvernement  « accepte d’accueillir sur son sol une équipe d’enquêteurs dans le but de  faire  la lumière sur les atrocités au Kasaï, mais que cet appui sera technique ou logistique » .  « La justice congolaise gardera le leadership de ces enquêtes, comme cela a été souligné dans le courrier adressé au haut-commissaire le 9 juin dernier. A l’issue de ces  enquêtes  conjointes, la justice congolaise jugera les présumés coupables » , a-t-il ajouté, indiquant qu’il était favorable à la résolution même si  « le texte ne convient pas parfaitement » . Protéger les experts L’ambassadrice allemande Antje Leendertse, s’exprimant au nom de l’UE, a demandé que les experts exercent leur mandat  « en toute indépendance et sans aucune entrave » . Le représentant américain Jason Mack a pour sa part jugé que la résolution aurait dû  être   « plus forte »  et a appelé la RDC à  protéger  les experts de l’ONU, après que deux d’entre eux – la Suédo-Chilienne Zaida Catalan et l’Américain Michael Sharp – ont été assassinés en mars dans des circonstances non élucidées. Ils faisaient partie d’un groupe d’experts qui enquêtaient sur les fosses communes découvertes dans le Kasaï. \n        Lire aussi :\n         \n     \n                RDC : début du procès des assassins présumés des experts de l’ONU\n     \n La nouvelle équipe d’experts constituée vendredi par le Conseil devra  présenter  un premier rapport oral en septembre, ainsi qu’un rapport écrit en juin 2018. D’après l’ONU, des témoins ont déclaré qu’une milice, appelée Bana Mura,  « était organisée et  armée  par les autorités locales » . Depuis des mois, l’ONU accuse aussi les Kamwina Nsapu d’enrôler des enfants-soldats et d’avoir commis des atrocités, tout en dénonçant l’usage disproportionné de la force par l’ arm ée congolaise. La résolution  « risque de ne pas  suffire  à  empêcher  les massacres » , a estimé dans un communiqué Paul Nsapu, représentant de la Fédération internationale des droits de l’homme (FIDH) dans le pays.  « La bonne foi du président Kabila sera toutefois mesurée à l’aune de sa coopération avec la mission d’experts envoyée » , a-t-il ajouté.",
    "title": "Au Kasaï, les experts de l’ONU enquêteront en coopération avec Kinshasa",
    "date": "23/06/2017",
    "theme": "afrique",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/23/au-kasai-les-experts-de-l-onu-enqueteront-en-cooperation-avec-les-autorites-congolaises_5150339_3212.html"
}