{
    "description": "La gazette de l’E3 (2/7). Chaque jour, retrouvez les réactions, les coulisses et les à-côtés du Salon du jeu vidéo. Dans la nuit de samedi à dimanche, Electronic Arts a été au centre de l’attention.",
    "author": "William Audureau",
    "title": "Salon du jeu vidéo E3 : fuites, bourdes et enthousiasme mesuré pour la première journée",
    "newspaper": "Le Monde",
    "theme": "pixels",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/11/salon-du-jeu-video-e3-fuites-bourdes-et-enthousiasme-mesure-pour-la-premiere-journee_5142198_4408996.html",
    "date": "11/06/2017",
    "body": "E3, jour 1 (enfin, nuit 1 pour ceux qui résident en  France ). Ce Salon principalement destiné aux professionnels n’ouvre ses portes que mardi 13 juin mais dès samedi, les éditeurs et les  constructeurs  commencent à  occuper  l’espace médiatique en tenant des conférences à grand spectacle, lors desquelles chacun dé voile  ses plans de conquête du  monde . C’est Electronic  Arts  (EA), célèbre notamment pour ses simulations sportives et ses  jeux   Star Wars ,  qui ouvre les hostilités dès midi , heure de Los Angeles. Mais l’attente est encore trop longue pour certains. Sur  Twitter  commencent à  circuler  des photos volées de stands en cours de montage. Ce qui a le don de  faire  grincer les dents des équipes marketing chargées de la promotion des jeux. \n    Shoutout to people leaking pictures from the E3 show floor. You're all class. Not like anyone worked hard to surpri… https://t.co/U973n02diy — DanHevia (@Dan Hevia)\n    \n require([\"twitter/widgets\"]); «   Bravo aux gens qui font fuiter des photos du Salon. Quelle classe. Ce n’est pas comme si on avait travaillé dur pour  vous  faire la surprise, pas vrai ? » A quelques heures des annonces, les fuites s’accélèrent. Quelques exemples parmi d’autres : dans la nuit, on a vu  apparaître  des visuels d’ Assassin’s Creed Origins  tirés du magazine  Game Informer , ainsi qu’une vidéo de douze minutes de  Star Wars Battlefront II , qui ne sera officiellement dévoilée que plus tard dans la journée. Bethesda aussi a eu la surprise de  voir  un de ses jeux potentiellement dévoilé : pendant quelques heures, la fiche d’un certain  Wolfenstein II : The New Colossus  était visible sur  Amazon . Le jeu sera-t-il dévoilé officiellement dans quelques heures, lors de la conférence de l’éditeur ? En tout cas, la fuite (ou le canular) lui aura permis d’occuper un peu d’espace médiatique en cette journée durant laquelle la plupart des regards ont été tournés vers Electronic Arts et son propre jeu de tir,  Battlefront II . \n    Wolfenstein II: The New Colossus listed by Amazon.de for October 27 https://t.co/3qv0qlLyxH https://t.co/uyFAHNMU6G — NeoGAFNewThread (@NeoGAF New Threads)\n    \n require([\"twitter/widgets\"]); « Tu ferais mieux de tout  trouver  génial » Pour  couvrir  cette fameuse première conférence de l’E3, tenue sur Sunset Boulevard, un journaliste de  Pixels  particulièrement aventureux est parti au front. Sa mission : trouver une chaise et du Wi-Fi, tous les deux pris d’assaut par des milliers de confrères. Scène un peu surréaliste : pour  parer  à tout problème technique, son collègue reste à l’appartement et suit grâce à une connexion Internet à peine plus robuste la conférence qui se déroule à quelques kilomètres de là. Deux journalistes n’étaient pas de trop, et deux demi-connexions non plus, pour  suivre  le programme. \n    Normalement c'est le moment où quelqu'un arrive sur scène. https://t.co/WxaRy5czh8 — Willvs (@William Audureau@E3)\n    \n require([\"twitter/widgets\"]); \n    Prêt à commenter la conf E3 depuis la war room de Pixels à LA (en backup de @Willvs qui est sur place)… https://t.co/5NpCfRRlzl — corentin_lamy (@Corentin Lamy @E3)\n    \n require([\"twitter/widgets\"]); Sur place, un vaste bâtiment privatisé accueille de nombreuses bornes d’essai des jeux – l’événement tenu par Electronic Arts est ouvert aux professionnels comme au grand public – et surtout un amphithéâtre où l’éditeur américain donne sa conférence, devant un parterre où youtubeurs survoltés et journalistes circonspects se mêlent d’autant plus que les chaises y sont définitivement trop étroites. Pendant ce temps, sur  Twitter , les avis sont plutôt mesurés, même si beaucoup s’accordent sur le professionnalisme de l’événement. \n    Sinon plutôt solide la conf' EA. Même la partie Madden/FIFA/NBA Live était sympa. — Epyonzilla (@Epyon)\n    \n require([\"twitter/widgets\"]); Il faut  dire  que le catalogue d’Electronic Arts, pour une bonne partie composé d’itérations de jeux de  sport  déjà connus, ne provoque par nature que de très raisonnables emportements. \n    Si ça se trouve, on vient de voir la meilleure conférence #E3 de cette année et on ne le sait pas encore. #EAPlay #E3GK — amaebi_ (@Thomas Méreur)\n    \n require([\"twitter/widgets\"]); Certains, particulièrement taquins, s’inquiètent même pour le flegmatique Patrick Söderlund, responsable  développement  chez EA, qui a l’air un peu las de celui qui préférerait  être  ailleurs. \n    Mr Enthousiasme!\nPitié, que quelqu'un se lève et lui fasse un câlin. — kahn_lusth (@Kahn Lusth)\n    \n require([\"twitter/widgets\"]); D’autres s’étonnent davantage de la forme, qui utilise les codes de l’e- sport , du streaming et de YouTube, sans doute pour mieux dire l’attachement d’EA aux nouvelles façons de  consommer  le jeu vidéo. \n    Point streaming d'EA : un mec vient de faire une demande en mariage. J'ai pas compris si c'était un dév ou un youtubeur. — oscarlemaire (@Oscar Lemaire)\n    \n require([\"twitter/widgets\"]); Mais le coup de grâce est asséné par Fork Parker, la mystérieuse éminence grise de l’éditeur punk Devolver. Pas très confraternel, il pointe du doigt l’enthousiasme factice d’un des commentateurs de la longue séquence  Battlefront II , qui, quand on lui demande ce qu’il a pensé du jeu, lâche un  « pas mal »  machinal avant de se  reprendre . \n    That moment when you realize this is a paid gig so you better love everything. https://t.co/ln528248Dh — ForkParker (@Fork Parker)\n    \n require([\"twitter/widgets\"]); « Ce moment où tu t’aperçois que tu es payé pour être là et que tu ferais mieux de tout trouver génial. » Dans la salle ,  les cris hystériques de certains vidéastes ont peu à peu laissé place à une molle inertie. C’est à moitié assoupis par une interminable séance de jeu en direct que la plupart des spectateurs sauteront de leur chaise pour s’en  extirper  aussitôt la conférence finie. Dehors, les jeux attendent, et la possibilité, enfin, de se faire une idée sur ce qui n’était jusqu’à présent que de simples  vidéos . A condition de se  montrer  patient. \n    Dans les snaps vous verrez l'attente MABOULE pour jouer à SW Battlefront 2. A vue de nez, 3h d'attente minimum — W_Chloe (@Chloé Woitier 📰)\n    \n require([\"twitter/widgets\"]); Cette journée, c’était ça. De l’enthousiasme, certes, mais qui ne tapait pas toujours juste."
}