{
    "date": "20/06/2017",
    "author": "Jean-Baptiste Jacquin",
    "url": "http://www.lemonde.fr/police-justice/article/2017/06/20/les-magistrats-relancent-le-debat-sur-le-statut-du-parquet_5147914_1653578.html?xtor=RSS-3208",
    "newspaper": "Le Monde",
    "theme": "police justice",
    "title": "Les magistrats relancent le débat sur le statut du parquet",
    "description": "Le principal syndicat du secteur, l’USM, demande si le lien hiérarchique des procureurs avec le ministre de la justice n’est pas contraire à la Constitution.",
    "body": "Le parquet à la française parviendra-t-il un jour à s’affranchir de son statut ambigu ? Le procureur de la République est autorité de poursuite, chargée de  porter  au nom de la société et conformément à la  politique  pénale définie par le gouvernement l’accusation devant les cours d’assises et les tribunaux. Mais il est un magistrat qui pilote l’ enquête  judiciaire de façon impartiale et indépendante. L’Union syndicale des magistrats (USM), principale organisation syndicale avec plus de 70 % des voix aux élections professionnelles, a décidé de  soulever  le débat au moyen d’une question prioritaire de constitutionnalité (QPC). Cette procédure, qui permet de s’assurer qu’une loi déjà en vigueur est conforme à la Constitution, doit  être  examinée mercredi 21 juin par le Conseil d’Etat, avant son éventuelle transmission au Conseil constitutionnel. Séparation des pouvoirs La simple formulation de la QPC révèle la situation paradoxale dans laquelle se trouvent les magistrats du parquet. Selon l’article 5 de l’ordonnance du 22 décembre 1958 sur le statut de la magistrature,  « les magistrats du parquet sont placés sous la direction et le contrôle de leurs chefs hiérarchiques et sous l’autorité du garde des sceaux, ministre de la  justice  » . L’USM demande si cela n’est pas incompatible avec l’article 64 de la Constitution, selon lequel l’indépendance de l’autorité judiciaire est garantie, et l’article 16 de la Déclaration des droits de l’homme et du citoyen qui consacre le principe de la séparation des pouvoirs. Si les magistrats du siège, ceux qui jugent, sont statutairement indépendants et inamovibles, les magistrats du parquet ont donc ce lien hiérarchique avec le ministère de la justice, et donc le gouvernement. Or, fait  observer  l’USM dans son mémoire déposé au Conseil d’Etat, le Conseil constitutionnel affirme que  « l’autorité judiciaire qui, en vertu de l’article 66 de la Constitution, assure le respect de la liberté individuelle, comprend à la fois les magistrats du siège et ceux du parquet » . Cette situation est critiquée depuis des années par les organisations intergouvernementales qui jaugent les systèmes judiciaires et leur capacité à  lutter  efficacement contre la corruption. C’est le cas de l’organe anticorruption du Conseil de l’ Europe  (le Greco), comme de l’OCDE. La Cour européenne des droits de l’homme affirme quant à elle que l’on ne peut  considérer  les membres du paquet comme des magistrats. « L’unité de la magistrature » Pas à pas, la  France  fait néanmoins des progrès sur la voie de l’indépendance du parquet. En particulier avec la loi de juillet 2013 qui interdit désormais aux ministres de la justice de  donner  des instructions dans les affaires individuelles. Ou, depuis sept ans, avec le respect par les gardes des sceaux successifs d’une simple pratique qui consiste à ne  nommer  les procureurs qu’après avis conforme du Conseil supérieur de la magistrature (CSM). Mais ces avancées sont très graduelles, comme en a témoigné, au printemps 2016, le refus de l’opposition de droite de  constitutionnaliser  cette pratique vertueuse. François Bayrou, ministre de la justice, a confié au  Monde , le 14 juin, qu’il souhaite  aller   « plus loin »  que la réforme constitutionnelle du CSM bloquée en 2016. Mais il n’en a pas dit plus. \n        Lire aussi :\n         \n     \n                Adoption en trompe-l’œil de la loi sur l’indépendance du parquet\n     \n Bertrand Louvel, premier président de la Cour de cassation a pour sa part publié le 6 juin une tribune en forme de plaidoyer pour «  l’unité de la magistrature » . Selon lui le système dualiste actuel nourrit  « une  culture  de suspicion largement répandue à l’égard de l’indépendance effective du parquet dans l’exercice de l’action publique. Cette suspicion, par capillarité, atteint la justice dans son ensemble, y compris l’activité pénale des magistrats du siège ». \n        Lire aussi :\n         \n     \n                Bertrand Louvel : « Pour échapper à la suspicion, il faut modifier le système de nomination des juges »\n     \n Pour le plus haut magistrat du pays, le moyen de ne plus être soupçonné d’être une justice aux ordres  « consiste à  réaliser  l’unité effective du corps des magistrats en les soumettant tous au même statut garanti par un Conseil supérieur de la magistrature, lui-même unique » . La QPC soulevée par l’USM ne permettra pas de  répondre  à toutes ces questions de fond, mais le débat sur le statut du parquet est bel et bien relancé."
}