{
    "description": "Le Parti communiste et ses 11 députés s’allieront à quatre élus ultramarins pour former un groupe parlementaire pour cette nouvelle législature.",
    "url": "http://www.lemonde.fr/politique/article/2017/06/21/les-communistes-ne-s-allient-pas-a-la-france-insoumise-a-l-assemblee-nationale_5148873_823448.html",
    "date": "21/06/2017",
    "theme": "politique",
    "title": "Les communistes ne s’allient pas à La France insoumise à l’Assemblée nationale",
    "newspaper": "Le Monde",
    "body": "Le  Parti communiste  (PCF) et La  France  insoumise vont  faire  groupe à part à l’Assemblée nationale. Le président du groupe communiste au Palais-Bourbon durant la dernière législature, André Chassaigne, l’a annoncé mercredi 21 juin, au cours d’une conférence de presse. « Nous avons effectivement 15 députés en mesure de  créer , de  prolonger  le groupe de la gauche démocrate et républicaine »  qui était en place entre 2012 et 2017, a expliqué M. Chassaigne. Ce groupe parlementaire sera composé des 11 députés communistes et quatre élus ultramarins. \n        Lire aussi :\n         \n     \n                Le PCF retrouve quelques sièges historiques\n     \n Mais, même s’il n’y a pas d’alliance, le PCF ne compte pas s’opposer au groupe de La France insoumise qui pourrait  être  dirigé par  Jean-Luc Mélenchon .  « La priorité des priorités, c’est ce qu’on pourra faire avec le groupe des “insoumis”,  a poursuivi le député du Puy-de-Dôme M. Chassaigne.  Deux groupes auront plus d’efficacité. Il ne s’agit pas d’une atomisation mais d’une convergence. »  Une rencontre avec les députés de La France insoumise est d’ailleurs prévue jeudi pour  « discuter des moyens de  travailler  ensemble » , a annoncé M. Chassaigne. \n        Lire aussi :\n         \n     \n                Jean-Luc Mélenchon obtient sa revanche sur la présidentielle\n     \n « Nous ne fonctionnons pas pareil » Alors que La France insoumise compte 16 députés, et peut donc créer un groupe parlementaire, cette décision de ne pas faire d’alliance était attendue. Les relations entre Jean-Luc Mélenchon et une partie des dirigeants du PCF ont été très tendues ces derniers mois. \n        Lire aussi :\n         \n     \n                L’« insoumis » Mélenchon fait une rentrée remarquée à l’Assemblée nationale\n     \n « Nous ne fonctionnons pas pareil, y compris d’ailleurs dans le travail parlementaire et la relation au  travail  démocratique » , avait prévenu mercredi le secrétaire national du PCF Pierre Laurent dans l’émission « L’Epreuve de vérité » sur Public Sénat. L’exigence de Jean-Luc Mélenchon d’imposer une discipline de vote et d’obliger chaque député à  respecter  le programme du mouvement, intitulé « l’Avenir en commun », a notamment bloqué l’union entre les deux formations."
}