{
    "description": "Le texte adopté par les députés est censé « professionnaliser » le secteur, mais certains dénoncent des atteintes à la liberté d’expression.",
    "body": "Les députés sénégalais ont voté, mardi 20 juin, à l’unanimité des membres présents, le  projet  de Code de la presse adopté en conseil des ministres en mai. Le texte, long de 233 articles, est dans les cartons depuis plus de sept ans. Il est le fruit d’intenses négociations entre le gouvernement et les professionnels des  médias , mais ces longues  discussions  n’empêchent pas certaines voix de s’élever contre quelques-unes de ses mesures, qui menaceraient la liberté de la presse. Pourquoi les discussions ont-elles duré si longtemps ? Le projet a été initié en 2009 par l’ancien président Abdoulaye Wade (2000-2012). L’objectif est alors de  remplacer  la loi de 1996 relative aux organes de communication sociale et à la profession de journaliste et de technicien, afin de mieux  encadrer  ce secteur en difficulté. A l’issue de la concertation nationale lancée par Abdoulaye Wade, l’une des mesures phares du projet est la dépénalisation des délits de presse, jusque-là passibles d’emprisonnement. C’est précisément cette disposition qui est sujette à débat. \n        Lire aussi :\n         \n     \n                Les électeurs sénégalais dépassés par le nombre de candidats aux législatives\n     \n « Il n’y aura pas de journalistes en prison, en tout cas pas tant que je suis président de la République » , avait déclaré l’actuel chef de l’Etat, Macky Sall, en novembre 2014. Mais les députés de la majorité n’étaient pas du même avis et considéraient qu’interdire l’emprisonnement des journalistes créerait une inégalité entre citoyens. C’est ce point de désaccord qui a retardé l’avancement du projet… avant d’être finalement retiré en septembre 2016. En quoi le texte doit-il mieux encadrer la profession ? Plusieurs mesures du Code étaient réclamées de longue date par la profession, en particulier celles qui visent à  créer  un cadre juridique précis pour la profession. L’accès au métier de journaliste sera ainsi conditionné à l’obtention obligatoire d’une carte de presse. Celle-ci pourra  être  délivrée à ceux qui auront suivi un parcours d’études adapté, c’est-à-dire une licence obtenue dans une école de journalisme. Les autres devront  justifier  de plusieurs années d’expérience pour l’obtenir. Les entreprises de presse, elles, bénéficieront d’un statut spécifique, sur les plans économique et fiscal notamment. Enfin, le financement des médias est modifié, avec un fonds d’ aide  aux  entreprises  qui doit remplacer l’aide annuelle à la presse. \n        Lire aussi :\n         \n     \n                Législatives au Sénégal : Khalifa Sall, un candidat qui mènera campagne de sa prison de Dakar\n     \n Cet ensemble de mesures est censé  « professionnaliser le journalisme »,  selon Yakham Mbaye, secrétaire d’Etat à la communication, qui a défendu le texte avec le ministre de la  culture  et de la communication, Mbagnick Ndiaye. «  C’est un instrument au service de la liberté de la presse,   mais surtout au service de la démocratie sénégalaise  », a ajouté Moustapha Diakhaté, président du groupe de la majorité à l’Assemblée, selon des propos rapportés par Radio  France  internationale (RFI). Quelles sont les mesures qui posent problème ? Alors qu’ils réclamaient depuis longtemps un Code de la presse, les journalistes sénégalais n’ont pas tous accueilli son adoption avec enthousiasme. Pour eux, certains aspects de la loi vont dans la mauvaise direction quant à la liberté de la presse. C’est bien sûr le cas des peines de prison, finalement maintenues dans le texte final.  « Malheureusement, le texte qui vient d’être voté n’est pas à la hauteur de la Constitution de 2001 , a dénoncé Mamadou Ibra Kane, président du Conseil des diffuseurs et éditeurs de presse au  Sénégal  (CDEPS) .   Les peines de prison sont exagérées et risquent d’affaiblir le journaliste.   Ça va  favoriser  l’autocensure. » Autre source de discorde : les possibilités de fermeture des entreprises de presse. L’article 192 du projet prévoit qu’ « en cas de circonstance exceptionnelle, l’autorité administrative compétente peut, pour  prévenir  ou  faire   cesser  une atteinte à la sécurité de l’Etat, à l’intégrité territoriale ou en cas d’incitation à la haine ou d’appel au meurtre, ordonner : la saisie des supports de diffusion d’un organe de presse ; la suspension ou l’arrêt de la diffusion d’un organe de presse ; la fermeture provisoire de l’organe de presse. » M. Kane estime que cette mesure  « renforce l’administration »  au détriment de la  justice . Dans le projet initial élaboré en 2010, de telles décisions devaient être confirmées  « par une ordonnance du président du tribunal d’instance » , souligne le journaliste. \n        Lire aussi :\n         \n     \n                Sénégal : l’ancien président Wade candidat aux législatives\n     \n Sauf recours de la part des députés, dont seuls 50 sur 150 étaient présents au moment du vote, le nouveau Code de la presse pourra, passé un délai de six jours, être validé par décret par le président Macky Sall.",
    "title": "Au Sénégal, le nouveau Code de la presse inquiète les journalistes",
    "date": "22/06/2017",
    "theme": "afrique",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/22/au-senegal-le-nouveau-code-de-la-presse-ne-fait-pas-l-unanimite_5149388_3212.html"
}