{
    "title": "Comment « Le Monde » a enquêté sur les 577 députés de la nouvelle Assemblée",
    "body": "Ils seront les artisans des lois pendant les cinq prochaines années. Qu’ils soutiennent le gouvernement ou qu’ils s’y opposent, les 577 nouveaux députés joueront un rôle important dans la vie  politique  tout au long du mandat en cours. Dernière manche d’une longue année électorale marquée par de nombreux bouleversements, les législatives des 11 et 18 juin ont abouti à l’élection d’une Assemblée nationale hors norme, reflet d’une nouvelle donne  politique . Hors norme, d’abord, par un taux de renouvellement jamais vu sous la V e  République : près des trois quarts des députés élus ne sont pas des « sortants ». Mais également par une composition politique inédite, à  commencer  par la domination d’un nouveau parti, La République en marche, qui se targue de  « dépasser le clivage droite-gauche »  et de  faire  la part belle au  « renouvellement »  et à la  « société civile » . A cela s’ajoutent, pêle-mêle, la scission des Républicains en deux groupes, l’extrême faiblesse du  Parti socialiste , qui ne compte plus qu’une trentaine de députés, l’arrivée de La  France  insoumise de  Jean-Luc Mélenchon , l’élection de huit députés  Front national  et celle de trois députés régionalistes corses. Sans  oublier  l’entrée en vigueur de la loi qui limite le cumul des mandats, qui va  contraindre  pas moins de 223 des 577 nouveaux élus à  abandonner  une, voire plusieurs des fonctions électives qu’ils détiennent. Dresser un portrait de l’Assemblée Après  nous être concentrés, durant la campagne législative, sur les 525 candidats soutenus par le mouvement d’Emmanuel Macron, qui formaient une sorte d’objet politique non identifié,  nous avons jugé nécessaire d’étendre ce  travail  à l’ensemble des candidats élus à l’Assemblée. Quels sont leurs parcours politique et professionnel ? Quels sont leurs engagements présents et passés ? Ont-ils déjà exercé un ou plusieurs mandats ? Là où la presse, notamment les  médias  locaux, a souvent apporté des réponses sur des profils précis, notre travail a visé à les  étendre  à l’ensemble de l’Hémicycle pour les  rendre  accessibles au plus grand nombre, mais aussi afin de  dresser  un portrait d’ensemble des nouveaux élus. A ce jour, la seule référence nationale publique sur les nouveaux élus se trouve dans les fichiers du ministère de l’intérieur, qui livre quelques informations relatives à tous les candidats aux élections législatives (âge, sexe, catégorie professionnelle, mouvement politique…). Insuffisant pour  entrer  dans le détail des profils. Nous y avons ajouté des données plus précises concernant leur curriculum vitæ : parcours scolaire, activités professionnelles, expériences politiques (mandats, candidatures à des élections passées, engagements militants…), « affaires », etc. Recouper des sources publiques Notre travail n’a utilisé ni document piraté ni source informelle : nous avons recoupé nos informations sur la base de sources disponibles publiquement en ligne. Ce sont d’abord les présentations que les candidats font d’eux-mêmes dans leurs documents de campagne et sur leurs sites Internet personnels. Mais aussi de nombreux articles de presse locale, des registres publics des  société s, le répertoire national des élus, le site de l’Assemblée nationale ou  les déclarations d’intérêts auprès de la Haute Autorité pour la transparence de la vie publique (HATVP)  en ce qui concerne les députés sortants. De quoi, dans certains cas,  nuancer  les autoportraits dressés par les candidats. N’importe quel citoyen voulant se  renseigner  sur un parlementaire aurait pu  avoir  accès aux mêmes informations. L’ampleur des recherches a néanmoins mobilisé plus d’une dizaine de journalistes pour  pouvoir  publier cette  enquête  moins d’une semaine après le second tour, comme en atteste la liste des signataires des différents articles. Affiner certains profils Grâce à la précédente enquête sur les candidats de La République en marche, nous disposions déjà de nombreuses données sur les députés de ce qui forme désormais la majorité présidentielle. Les profils des sortants réélus ou de ceux qui avaient déjà des fonctions électives précédemment (maires, conseillers régionaux…) ont aussi été assez aisés à  reconstituer . A cet égard,  Les Républicains  nous ont facilité le travail, puisque la totalité de leurs députés ont déjà une expérience politique. En revanche, les vrais novices, en particulier ceux de La France insoumise ou du Front national, nous ont donné plus de fil à  retordre , surtout ceux qui étaient peu présents sur Internet ou qui bénéficiaient d’une couverture médiatique réduite. Cette base de données n’est pas figée dans le marbre. La présence de nombreuses informations publiques concernant des élus installés dans la vie politique depuis des années ou, inversement, l’absence d’informations sur de nouveaux venus font que nous n’avons pas pu  apporter  des informations dans les mêmes proportions pour tous. L’activité des nouveaux visages de l’Assemblée et leurs prochaines déclarations d’intérêts auprès de la Haute Autorité pour la transparence de la vie publique, notamment, nous permettront de  compléter  ce tableau. \n    #QuiSontVosDéputés : enquête sur les 577 élus de l’Assemblée nationale \n    Age, études, métiers, passé politique, mandats passés et actuels, profils sur les réseaux sociaux...  Le Monde  a épluché la liste des 577 députés élus à l’issue des élections législatives des 11 et 18 juin 2017 pour donner une photographie détaillée de la nouvelle Assemblée nationale. \n \n        Episode 1 :\n         \n     \n          Non-cumul : au moins 223 députés vont devoir abandonner un mandat\n           \n \n \n        Episode 2 :\n         \n     \n          Mandats, professions, études des députés... La nouvelle Assemblée en douze infographies\n           \n \n \n        Making-of  :\n         \n     \n          Comment « Le Monde » a enquêté sur les 577 députés de la nouvelle Assemblée\n           \n \n Voici les principaux volets de notre enquête : \n\n\n \n",
    "description": "Plusieurs semaines d’enquête nous ont permis de dresser le portrait des élus qui siégeront dans l’Hémicycle pendant les cinq prochaines années.",
    "newspaper": "Le Monde",
    "theme": "les decodeurs",
    "url": "http://www.lemonde.fr/les-decodeurs/article/2017/06/25/comment-le-monde-a-enquete-sur-les-577-deputes-de-la-nouvelle-assemblee_5150847_4355770.html",
    "author": "Adrien Sénécat, Maxime Vaudano, Anne-Aël Durand, Pierre Breteau, Maxime Ferrer, Alexandre Pouchard, Samuel Laurent, Mathilde Damgé",
    "date": "25/06/2017"
}