{
    "title": "São Paulo, la cosmopolite",
    "body": "E n parcourant les méandres de la plus grande ville du pays, il est possible de  découvrir  des spécialités locales certes, mais aussi venues d’ Italie  ou du  Japon . Parfums d’exil Délices nippons au Kintaro.  On l’appelle le « bar des sumos », car le père, d’origine japonaise, a pratiqué ce  sport . Mais c’est la mère, Dona Liria, qui est en cuisine. Derrière un comptoir minuscule, elle et ses fils servent des moules en sauce, des aubergines miso (incroyables) ou des côtelettes grillées avec un whisky ou une bière japonaise. Rua Thomaz Gonzaga, 57. 3,50 € la tapa. Joyaux du  design  aux puces de Bixiga.  Rendez- vous  des promeneurs dominicaux, le petit marché aux puces de l’ancien quartier italien – l’un des plus vieux et des plus colorés de la ville – regorge de perles du design brésilien (enfilades fifties en bois exotique, services en argent coloniaux…). Une brocante éclectique, baroque et chaotique. Tous les dimanches, à Praça Dom Orione.  www.cidadedesaopaulo.com Nuits sans pépins à l’hôtel Unique.  L’architecte brutaliste d’origine japonaise Ruy Ohtake a dessiné cet hôtel en forme d’arc inversé – une tranche de pastèque, disent les Paulistes. Les chambres sont éclairées par un hublot et agencées façon loft. Un clair-obscur offert à São Paulo par de riches entrepreneurs débarqués de  Lituanie . Av. Brigadeiro Luís Antônio, 4700. A  partir  de 330 € la nuit.  hotelunique.com Massage japonais chez Aigai.  Oasis dans le quartier chic d’Alto de Pinheiros, ce spa propose des massages du  monde  entier : indonésien, balinais, ou le harmonia, typique du Nordeste. Mais c’est le shiatsu japonais, pratiqué sur un tatami chauffé et pimenté d’aromathérapie, qui garantit une décompression maximale. Rua dos Macunis, 397. 125 € le massage de 50 minutes.  www.aigaispa.com.br Sensations locales De l’art et du  sport  au Sesc Pompeia.  Inauguré en 1982, ce  centre  culturel et sportif a été conçu par Lina Bo Bardi. Composé de blocs de béton troués de réservoirs d’eau de pluie, le complexe a des airs de parc familial. En ce moment, le SESC accueille une exposition sur l’architecte, des spectacles pour enfants et des matchs de foot. Une leçon de démocratie culturelle. Rua Clélia, 93.  www.sescsp.org.br Café de folie au Floresta.  Cela fait près de cinquante ans qu’au pied du Copan, immeuble mythique conçu par Oscar Niemeyer dans le quartier du Centro, Adelino Pereira Dos Santos sert un « expresso do Brasil » amer, accompagné d’un moelleux pão de queijo, inimitable gougère brésilienne. Cafe Floresta, Avenida Ipiranga, 200.  www.facebook.com/pages/Cafe-Floresta/373926949355993 Chaleur humaine au Ó do borogodó.  A la fois authentique et branché, ce bar minuscule de l’ancien quartier colonial de Pinheiros a su  conserver  son âme grâce à une  programmation  pointue de samba. Un repaire d’habitués où la température monte très vite, très haut. Mauvais danseurs, restez au bar devant une caïpirinha. Rua Horácio Lane, 21.  www.facebook.com/odoborogodobar Fines bouches au Tordesilhas.  Un service élégant, un décor lumineux, et une  gastronomie  qui revisite avec la finesse pauliste les mets traditionnels du  Brésil  : le barreado, plat de viande de l’État du Paraná, la moqueca, soupe parfumée de coco composée de crevettes et de poissons de Bahia, ou le pirarucu, poisson géant d’Amazonie. Alamedia Tietê, 489.  www.tordesilhas.com Y aller Air  France  propose deux vols directs par jour à partir de 780 € l’aller-retour.   www.airfrance.fr",
    "date": "26/06/2017",
    "url": "http://www.lemonde.fr/m-voyage/article/2017/06/26/sao-paulo-la-cosmopolite_5151238_4497613.html",
    "newspaper": "Le Monde",
    "author": "Claire Gatinois",
    "theme": "m voyage"
}