{
    "description": "L’Organisation de coopération et de développement économiques estime que la préscolarisation des enfants en bas âge est un facteur de réussite.",
    "url": "http://www.lemonde.fr/education/article/2017/06/21/education-l-accueil-des-enfants-de-moins-de-3-ans-au-prisme-des-comparaisons-internationales_5148634_1473685.html",
    "date": "21/06/2017",
    "theme": "education",
    "title": "Améliorer l’accueil des enfants de moins de 3 ans pour prévenir l’échec scolaire",
    "newspaper": "Le Monde",
    "body": "La préscolarisation des enfants de moins de 3 ans est un facteur de meilleure réussite scolaire, selon l’enquête « Petite enfance, grands défis », rendue publique, mercredi 21 juin, par l’Organisation de  coopération  et de  développement  économiques (OCDE). Une  enquête  qui devrait  retenir  l’attention du nouveau ministre de l’éducation : on y trouve de quoi  nourrir  quelques-uns des  débats  d’ores et déjà engagés par Jean-Michel Blanquer. Sur la maternelle d’abord, qu’il conçoit comme une  « école du langage »,  expliquait-il au Monde au lendemain de son installation rue de Grenelle , et dont l’OCDE dresse, de la  Finlande  à la  Nouvelle-Zélande  en passant par la  France , un tableau complexe. Sur les comparaisons internationales ensuite, un exercice que le nouveau ministre défend, et que l’instance organisatrice du Programme  international  pour le suivi des acquis des élèves à 15 ans (PISA) promeut elle aussi clairement. Débats, enfin, sur la place des neurosciences dont M. Blanquer a fait sa « boussole » et qui compte, également, parmi les fils rouges de l’OCDE. Ces neurosciences sont convoquées dès les premières lignes du rapport, pour  mesurer  les effets de l’accueil et de la préscolarisation sur le développement de compétences cognitives ou non cognitives chez l’enfant. Des effets que l’OCDE a jaugés précisément : entre les élèves préscolarisés pendant plus d’un an et ceux qui ne l’ont pas été (ou moins longtemps), l’écart de maîtrise des compétences à 15 ans, tel qu’il a été évalué lors de l’épreuve de  sciences  du programme PISA 2015, atteint 41 points – sachant qu’une année d’enseignement correspond à un écart de 30 points. Après prise en compte de la situation socio-économique des élèves et des établissements, le milieu d’origine, en somme, les jeunes préscolarisés pendant un an ou plus obtiennent 25 points supplémentaires. « En France,  avoir  fréquenté une structure de la petite enfance ou de préscolarisation, au moins une année voire deux, permet de se  prémunir  en partie contre la difficulté scolaire,  résume l’analyste Eric Charbonnier,  en particulier quand les enfants sont issus de milieux défavorisés . » Sous la précédente mandature, la gauche était aussi sur cette ligne. Au moins en paroles : des 275 000 solutions de garde pour les enfants de moins de 3 ans que  François Hollande  s’était engagé à  créer  en 2012 – 100 000 en crèche, 75 000 en maternelle, 100 000 auprès d’assistantes maternelles –, moins de 50 000 ont vu le jour. En maternelle, l’accueil dès l’âge de 2 ans est resté stable, sans  dépasser  12 %. En France, une approche par « cycle » de trois ans Surtout, plus de la moitié des pays cités par l’OCDE disposent d’un système d’accueil des moins de 6 ans dit « intégré », tant en matière de programmes éducatifs que d’autorité de tutelle. On est loin du modèle français, partagé entre des crèches relevant des affaires sociales et des écoles maternelles dépendant de l’éducation nationale. Un  « continuum »  de services et d’apprentissages  « de 1 à 6 ans »  serait pourtant un gage de qualité, assure Eric Charbonnier,  « surtout s’il s’adosse à des programmes éducatifs cohérents  dispensés par des personnels bien formés ». Quels programmes ? La plupart des pays sur lesquels l’OCDE dispose de données de ce type accordent de l’importance aux  arts , aux lettres, à la musique, au calcul, à l’éducation  physique  et aux sciences ; moins aux compétences pratiques et aux sciences humaines. Tous ou presque, selon les données recueillies par l’OCDE en 2015, misent sur le  « jeu libre ». La France sort à peine de ce débat. Les programmes ont été réformés en 2015-2016, pour  privilégier  une approche par « cycle » de trois ans (petite, moyenne et grande sections) permettant plus de progressivité dans les apprentissages. Un moyen, aussi, de  lutter  contre la « primarisation » de la maternelle – sa dernière année notamment – que déplorent bon nombre d’enseignants. Serait-elle prête à  rouvrir  ce chantier ? Le nouveau ministre est resté, jusqu’à présent, évasif. Pas sûr, en tout cas, que cette hypothèse suscite l’enthousiasme des enseignants, fatigués par la valse des réformes, ou des professionnels de la petite enfance qui ne s’inscrivent pas dans cette logique. Les progrès accomplis dans l’accueil des jeunes enfants cachent de profondes différences de financement, d’encadrement, d’organisation… et de temps de prise en charge. Entre les 220 jours d’enseignement annuels en  Norvège  et les 162 journées d’école en France, il y a un fossé. Malgré la réforme des  rythmes scolaires , l’école française a continué de se  distinguer  par la densité de son année. Et ce n’est pas en rendant possible le retour à la semaine de quatre jours que le nouveau gouvernement peut  prétendre   changer  la donne."
}