{
    "description": "Le club parisien était à la recherche de la perle rare à ce poste depuis le départ en 2013 de Leonardo, qui avait donné satisfaction quand le club parisien était passé aux mains des Qatariens.",
    "title": "Football : Antero Henrique, ancien dirigeant du FC Porto, nommé directeur sportif du PSG",
    "newspaper": "Le Monde",
    "theme": "ligue 1",
    "url": "http://www.lemonde.fr/ligue-1/article/2017/06/02/football-antero-henrique-ancien-dirigeant-du-fc-porto-nomme-directeur-sportif-du-psg_5138144_1616940.html",
    "date": "02/06/2017",
    "body": "Le Portugais Antero Henrique, ex-dirigeant du FC Porto, a été nommé nouveau directeur sportif du  Paris -Saint-Germain, a annoncé vendredi 2 juin dans un communiqué le club parisien, qui a vécu une saison amère entre perte du  titre  de champion de  France  et humiliation en  Ligue des champions  à Barcelone. « Placé sous la direction »  du président du PSG Nasser Al-Khelaïfi, M. Henrique sera  « chargé d’impulser un nouvel élan à la  politique  sportive » , d’ « optimiser la compétitivité du groupe professionnel »  et de  « renforcer la capacité du club à  détecter ,  recruter  et  former  les talents de demain » . \n    Le @PSG_inside est heureux d’annoncer l'arrivée d’Antero Henrique au poste de directeur sportif ➡️… https://t.co/GV8FJxG8bb — PSG_inside (@PSG Officiel)\n    \n require([\"twitter/widgets\"]); Le PSG est à la recherche de la perle rare à ce poste depuis le départ en 2013 de Leonardo, qui avait donné satisfaction quand le club parisien était passé aux mains des Qatariens à l’été 2011. Leonardo avait ainsi réussi quelques coups retentissants sur le marché des  transferts , en attirant les pépites Marquinhos ou Marco Verratti, devenus des cadres, ou les stars Thiago Silva, Zlatan Ibrahimovic et Edinson Cavani. Un vide depuis le départ de Leonardo Une fois « Leo » parti – suspendu neuf mois ferme pour  avoir  bousculé un arbitre avant l’annulation de la sanction par le tribunal administratif de Paris – le poste est resté longtemps vacant, avant qu’Olivier Létang ne soit nommé en octobre dernier. Mais Létang a fini par  prendre  ombrage de l’arrivée l’été dernier de Patrick Kluivert à un poste de directeur du  football  aux prérogatives très larges.  « A  partir  du moment où Patrick Kluivert est arrivé, c’était sûr qu’à un moment donné Olivier allait partir » , glissait ainsi Didier Perrin, co-président du club de  Reims  et ami de Létang, quand les velléités de départ de ce dernier ont affleuré. Mi-avril, Létang a d’ailleurs annoncé qu’il quitterait le PSG à l’issue de la saison pour  rejoindre  une société britannique d’agents sportifs, Sports Invest UK. « Le PSG me confie d’importantes responsabilités sportives, que j’entends  assumer  avec beaucoup de rigueur,  commente M. Henrique dans un communiqué publié sur le site du PSG.  Je suis impatient de  mettre  mon expérience au service d’un club qui s’est affirmé, en quelques années seulement, comme l’un des meilleurs clubs européens. » « Antero possède la personnalité et les compétences pour  permettre  au club de s’affirmer toujours plus parmi les institutions les plus performantes et respectées du  sport  mondial » , se félicite Nasser Al-Khelaïfi dans ce même texte. Il n’est rien dit dans ce texte sur la hiérarchie ou les liens futurs entre MM. Kluivert et Henrique."
}