{
    "description": "Les diagnostics gaz et électricité deviennent impératifs pour louer un bien immobilier.",
    "title": "De nouvelles obligations pour les propriétaires bailleurs",
    "newspaper": "Le Monde",
    "theme": "argent",
    "url": "http://www.lemonde.fr/argent/article/2017/06/06/de-nouvelles-obligations-pour-les-proprietaires-bailleurs_5139460_1657007.html",
    "date": "06/06/2017",
    "body": "Acompter du 1 er  juillet, les propriétaires de ­logements construits avant 1975 devront  fournir  aux potentiels locataires, avant toute signature de bail, des diagnostics sur l’état des installations de gaz et d’électricité. Si des anomalies sont constatées, les logements seront frappés de « non-décence » et devront  faire  l’objet de travaux pour  pouvoir   être  loués. La très grande majorité des logements pourrait être dans ce cas. En effet, si cette nouvelle obligation touche d’abord les copropriétés construites avant 1975, elle sera étendue à tout le parc locatif à  partir  du 1 er  janvier 2018. Responsabilité pénale Il ne s’agit pas de  vérifier  si le ­logement est aux normes actuelles, mais simplement de  noter  les anomalies pouvant être dangereuses pour la sécurité des occupants du  logement . Malgré cela, il est probable que très peu d’habitations passent entre les mailles du filet. « Sur 110 000 logements que nous avons sondés en électricité, 90 % avaient au moins une anomalie. Et sur 70 000 logements sondés en gaz, 80 % présentaient une irrégularité,  détaille Guillaume Exbrayat, président du réseau Diagamter . Cela signifie qu’au moins huit fois sur dix, le diagnostic va  déboucher  sur un constat de non-décence et donc, légalement parlant, sur une interdiction de location. » En d’autres termes, pour que la location redevienne légale, le propriétaire ­devra  réaliser  des travaux. Critère de décence En effet, la loi de 2002 interdit de  louer  un logement « non ­décent »… Enfin, en théorie, car quasiment aucun contrôle n’est effectué par les pouvoirs publics. Le risque n’en est pas moins réel pour un bailleur qui s’exonérerait de travaux de sécurisation, car sa responsabilité pénale ­serait engagée en cas d’accident.   « Il faut d’ailleurs noter que les propriétaires avec des baux en cours ne sont pas concernés par l’obligation de réaliser et de  présenter  ces deux diagnostics à leurs locataires en place, mais que la loi sur la ­décence s’impose aussi à eux.Ils sont donc désormais censés louer des logements sans anomalies dans les systèmes de gaz ou d’électricité »,  note Thierry Marchand, président de la chambre des diagnostiqueurs de la Fnaim… Coût des nouveaux diagnostics S’ils sont couplés, les deux nouveaux diagnostics coûtent entre 180 et 220 euros pour un trois-pièces. Dans le cadre de travaux ­découlant de la notification d’anomalies,  changer  un tableau électrique et des prises obsolètes revient environ à 1 000 euros. Pour s’assurer du sérieux d’un diagnostiqueur, il faut  exiger  un devis comprenant un ordre de mission précis et vérifier qu’il est bien ­détenteur d’un certificat de compétence nominatif pour chacun des diagnostics demandés."
}