{
    "date": "19/06/2017",
    "url": "http://www.lemonde.fr/m-horlogerie-joaillerie/article/2017/06/19/nous-les-artisans-nous-nous-sentons-de-plus-en-plus-marginaux_5147446_4497497.html",
    "newspaper": "Le Monde",
    "theme": "m horlogerie joaillerie",
    "body": "F rancophile distingué, incarnation de la sérénité à la japonaise, Kunihiko Moriguchi est depuis dix ans auréolé du  titre  de « trésor national vivant », la plus haute distinction décernée à un artisan d’art. A 76 ans, il a derrière lui un demi-siècle de pratique de l’art du yûzen, la peinture sur kimono, appris auprès de père Kako, une légende de la discipline. La Maison de la  culture  du  Japon  de  Paris  a, en 2016, consacré une exposition à ses œuvres à  porter . C’est cette fois Ryuichi Matsubara, le conservateur en chef du Musée d’art moderne de Kyoto, qui l’a invité à  participer  à l’exposition « Mastery of an art ». Virtuose de sa discipline centenaire, toujours curieux de nouvelles expériences, Kunihiko Moriguchi défend le partage culturel et l’expression artistique plurielle. Etre nommé « trésor national vivant » assure-t-il un statut plus noble aux artisans d’art japonais qu’aux artisans français ? En 1900, le ministre japonais de la culture et de l’éducation est rentré de l’exposition universelle de Paris avec l’idée que la division arts mineurs/ arts  majeurs à l’occidentale était la bonne solution pour  assurer  la modernité. Puis, après la seconde guerre mondiale, le pays avait tout perdu, alors en 1950 a été instaurée une loi de protection des artisanats traditionnels et théâtraux : il fallait  retrouver  une source de fierté vis-à-vis de l’étranger, même si notre savoir-faire restait classifié comme « art mineur ».   Je suis très  fier  d’être un artisan. Depuis une dizaine d’années, cependant, les arts décoratifs du pays sont dans une situation difficile, nous, les artisans, nous nous sentons de plus en plus marginaux. Ce n’était pas le cas quand j’ai débuté il y a cinquante ans : nous étions véritablement au cœur de la société. Comment voyez- vous  l’avenir de votre métier ? Je reste peintre de kimono, mais je me tourne aussi vers d’autres activités. Je viens de  dessiner  une petite tasse à café pour la Manufacture de Sèvres qui va  être  présentée au Japon, où la manufacture prépare une exposition en novembre. Je travaille également sur le  design  d’un sac pour Liberty, à Londres, qui doit  voir  le jour cet automne. Parmi les projets qui prennent forme, il y a aussi de la  joaillerie , peut-être de l’ architecture . \n        Lire aussi :\n         \n     \n          Kunihiko Moriguchi, peintre de kimonos\n           \n Et pour ce qui est de la transmission ? \n        Lire aussi :\n         \n     \n                L’art délicat et codé du Kimono\n     \n J’ai un disciple depuis vingt-deux ans qui pourrait lui-même  transmettre  des choses sur les techniques du métier, mais la créativité ne s’apprend pas. Il y a deux ans, j’ai donné une conférence à l’école Boulle devant 300 étudiants très chaleureux, et je suis certain que ce n’est pas forcément à travers un cursus purement japonais que l’on peut transmettre quelque chose de la tradition. Finalement, c’est peut-être un jeune artisan français ou américain qui pourrait  tirer  parti de mon enseignement.",
    "title": "« Je reste peintre de kimono, mais je me tourne vers d’autres activités »"
}