{
    "description": "En 2016, deux prisonniers avaient été transférés à Accra sans l’approbation du Parlement. Ils pourraient être renvoyés aux Etats-Unis.",
    "body": "La Cour suprême du  Ghana  a déclaré, jeudi 22 juin, que la présence à Accra de deux anciens détenus du camp de Guantanamo, depuis janvier 2016, était  « inconstitutionnelle » , affirmant que leur transfèrement dans le pays aurait dû  être  approuvé par le Parlement. La juge Sophia Akuffo a estimé que  « si le gouvernement ne soumet pas une demande au Parlement, qui approuvera ou non leur présence dans les trois mois, les deux détenus devront  retourner  aux Etats-Unis » . \n        Lire aussi :\n         \n     \n                Dix détenus de la prison de Guantanamo transférés vers Oman\n     \n La fermeture du camp de Guantanamo, au large de  Cuba , était l’une des promesses électorales de l’ancien président américain  Barack Obama . Mais en janvier 2017, une quarantaine de personnes y étaient encore détenues. Peu de pays ont accepté de  recevoir  les anciens prisonniers, rendant leur transfèrement parfois impossible. Mahmud Umar Muhammad Bin Atef et Khalid Muhammad Salih Al-Dhuby ont été les premiers détenus à être transférés dans un pays d’ Afrique  subsaharienne. « Un  climat   politique  intense » M. Al-Dhuby a vécu toute sa vie en  Arabie saoudite  mais affirme  avoir  la nationalité yéménite. Il fut un membre  « probable »  du réseau islamiste  Al-Qaida  et aurait été entraîné dans un camp de combattants en  Afghanistan . M. Bin Atef, quant à lui, a été membre des talibans et a combattu dans la 55 e  brigade d’élite d’Oussama Ben Laden, selon une  enquête  menée aux Etats-Unis. Dans un court échange avec l’AFP, il s’est dit  « très malade » , n’ayant  « pas la force de  parler  davantage » . Au Ghana, la présence de MM. Al-Dhuby et Bin Atef a suscité une grande polémique et deux citoyens, Margaret Bamful et Henry Nana Boakye, ont décidé de  porter  plainte, assurant que  « le président  [John Dramani Mahama, au  pouvoir  jusqu’en janvier 2017]  a agi de manière inconstitutionnelle en acceptant leur transfèrement » . Tous deux sont des membres du parti désormais au pouvoir, le New Patriotic Party (NPP), et M. Nana Boakye a été nommé directeur adjoint d’une institution publique, le National Service Sheme, après l’élection du nouveau président, Nana Akufo-Addo. \n        Lire aussi :\n         \n     \n                Nana Akufo-Addo remporte officiellement la présidentielle ghanéenne\n     \n Les avocats américains de l’un des ex-détenus, qui suivent les dossiers de prisonniers de Guantanamo mais ne souhaitent pas être nommés dans les  médias , ont tenté en vain d’alerter le Conseil d’Etat américain sur le  « climat  politique  intense qui entoure  [leurs]  clients depuis la victoire de l’opposition aux dernières élections  [en décembre 2016]  » .  « De tous les pays ayant accueilli des anciens prisonniers de Guantanamo, le Ghana est sûrement le seul où ce transfèrement a été si politisé, rendant l’intégration de notre client particulièrement difficile » , a expliqué l’avocat de M. Bin Atef à l’AFP. Le cabinet d’avocats affirme ne pas avoir été informé de la tenue de l’audience, jeudi, et la  défense  des deux ex-détenus a été assurée par le procureur général. Une surveillance étroite MM. Al-Dhuby et Bin Atef font l’objet d’une surveillance étroite sur le sol ghanéen, bien que le ministère américain de la défense estimait, en 2016, qu’ils ne représentent pas de menace.  « Nous nous sommes mis d’accord pour avoir des assurances en matière de sécurité » , avait alors déclaré le représentant du Pentagone. Selon le communiqué du Pentagone publié en janvier 2016, Washington s’est coordonné avec Accra  « pour s’assurer que ces transfèrements ont lieu conformément aux mesures appropriées de sécurité et de traitement humain » . \n        Lire aussi :\n         \n     \n                La justice de Guantanamo reprend le dossier des accusés du 11-Septembre\n     \n « Notre plus grande inquiétude tient au fait qu’à Washington, la plupart des personnes affectées au transfèrement des anciens détenus de Guantanamo ont dû  quitter  leurs fonctions avec l’arrivée de  Donald Trump  au pouvoir, et il n’y a eu à ce jour aucun remplacement » , regrette l’avocat de M. Bin Atef.",
    "title": "Au Ghana, la présence d’ex-détenus de Guantanamo jugée « inconstitutionnelle »",
    "date": "23/06/2017",
    "theme": "afrique",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/23/au-ghana-la-presence-d-ex-detenus-de-guantanamo-jugee-inconstitutionnelle_5150013_3212.html"
}