{
    "description": "Les partisans de Beppe Grillo se sont fait éliminer dans toutes les villes importantes, tandis que les coalitions de droite ont obtenu d’excellents résultats.",
    "author": "Jérôme Gautheret",
    "title": "Net recul du Mouvement cinq étoiles au premier tour des municipales italiennes",
    "newspaper": "Le Monde",
    "theme": "europe",
    "url": "http://www.lemonde.fr/europe/article/2017/06/12/net-recul-du-mouvement-cinq-etoiles-au-premier-tour-des-municipales-italiennes_5142991_3214.html",
    "date": "12/06/2017",
    "body": "Un an après le raz-de-marée grilliniste à Rome et à Turin, le retournement de tendance est spectaculaire. Le Mouvement cinq étoiles (M5S) a connu un net recul lors du premier tour des élections municipales partielles qui se sont tenues, dimanche 11 juin, dans 1 004 communes italiennes. La  formation  protestataire sera absente du second tour dans les sept principales  villes  qui renouvelaient leur conseil municipal, dont quatre chefs- lieux  de région : Gênes (Ligurie), Palerme (Sicile), L’Aquila (Abruzzes) et Catanzaro (Calabre). Ce revers est particulièrement spectaculaire à Gênes, ville natale du fondateur du mouvement, Beppe Grillo, où le candidat M5S, Luca Pirondini, obtiendrait selon les premières projections moins de 19 %, contre 38 % au candidat de centre droit Mario Bucci et 33,5 % à celui du  centre  gauche, Giovanni Crivello. A Palerme, le maire sortant, Leoluca Orlando, soutenu par l’ensemble des partis de gauche, est en passe d’être réélu dès le premier tour. Les quelque 45 % des voix que lui accordent les premiers résultats seraient en effet suffisants pour lui  épargner  un second tour, en vertu d’une disposition particulière à la Sicile, offrant immédiatement la victoire à un candidat ayant obtenu plus de 40 % lors du premier tour. Dans la capitale sicilienne, le Mouvement cinq étoiles s’est effondré, son candidat, Ugo Forelli, n’obtenant pas plus de 17 % des voix. « Le Mouvement cinq étoiles perd parce qu’il ne sait pas gouverner », affirme Matteo Renzi, le chef de file du Parti démocrate L’autre mauvaise nouvelle de la soirée pour les partisans de Beppe Grillo est l’excellente performance réalisée par le maire de Parme, Federico Pizzarotti, en passe d’être réélu à la tête de la commune. Sa victoire en 2012 avait été le premier succès d’envergure des Cinq Etoiles, mais les rapports avec la direction du mouvement s’étaient vite envenimés, au point de  voir  le maire de Parme  rompre  définitivement avec Beppe Grillo à l’automne 2016, pour  pouvoir  se  présenter  sous ses propres couleurs. L’ancien premier ministre Matteo Renzi, chef de file du Parti démocrate  (PD, centre gauche) a aussitôt commenté ce recul, dans la nuit de dimanche à lundi :  « Le Mouvement cinq étoiles perd parce qu’il ne sait pas gouverner »,  a-t-il réagi, dans une référence transparente aux premiers mois désastreux de la maire de Rome, Virginia Raggi, élue en juin 2016, et aux difficultés rencontrées à Turin par la maire, Chiara Appendino, autre figure de proue du Mouvement cinq étoiles, élue l’année dernière. Le parti de centre gauche a obtenu dimanche soir des résultats honorables, et sera présent dans la plupart des seconds  tours . \n        Lire aussi :\n         \n     \n                Les partis italiens s’entendent sur une loi électorale à l’allemande\n     \n L’autre grand enseignement du scrutin est la bonne tenue des listes de droite. Les alliances locales entre la Ligue du Nord et Forza Italia ont en effet obtenu d’excellents résultats, notamment dans le nord du pays (à Gênes, Vérone ou Padoue), démontrant une fois de plus que sans la mésentente entre leurs deux dirigeants, Matteo Salvini et Silvio Berlusconi, incapables de s’entendre au niveau national, la droite serait en position de force pour  reprendre  le pouvoir lors des prochaines élections générales, qui doivent se  tenir  avant février 2018. Quant au second tour de ces municipales partielles, il aura lieu le 25 juin."
}