{
    "description": "Au salon de l’Electronic Entertainment Expo (E3), la suite de ce jeu d’aventure aux ventes décevantes a été l’annonce phare de la nuit de lundi à mardi.",
    "author": "William Audureau",
    "title": "« Beyond Good & Evil 2 », la plus grande arlésienne du jeu vidéo français",
    "newspaper": "Le Monde",
    "theme": "pixels",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/13/beyond-good-evil-2-la-plus-grande-arlesienne-du-jeu-video-francais_5143754_4408996.html",
    "date": "13/06/2017",
    "body": "« Je veux  remercier  les équipes qui travaillent si dur ; Yves  [Guillemot] , de tout mon cœur ; et les fans de leur soutien sans faille depuis si longtemps. »  Michel Ancel vient d’essuyer une larme. Lundi 12 juin, après-midi (23 heures à  Paris ), la salle de l’Orpheum Theatre de Los Angeles du salon de l’Electronic Entertainment Expo (E3) est en transe : son jeu  Beyond Good & Evil 2  vient d’être annoncé. Et sur  Twitter , il s’agit d’un sujet les plus discuté, une anomalie pour un jeu dont le premier épisode a été un échec commercial notoire. C’est tout le paradoxe de ce  projet  souvent abrégé en « BGE 2 », et qui, aux côtés de  Duke Nukem Forever ,  Shenmue 3  et  Final Fantasy XV , figure d’ores et déjà au panthéon des plus célèbres arlésiennes du jeu vidéo – juste en dessous de l’indépassable  Half-Life 3 . Cela fait désormais neuf ans, et une mention  au détour d’un entretien croisé avec le dessinateur Enki Bilal et l’illustrateur Yoshitaka Amano , que son existence en tant que projet est connue. « On bosse sur les personnages, sur ce qu’on peut  exprimer ,  raconter  avec eux , explique alors Michel Ancel, déjà connu pour le succès planétaire du jeu vidéo  Rayman , et attiré par un jeu vidéo plus  politique .  Nous voulons  être  dans la continuité du premier. Evoquer l’avenir de la  planète , notre rapport aux animaux – il y a des personnages hybrides, que l’homme a créés pour des raisons qu’on va  expliquer . »  Le  titre  est présenté pour la première fois par Ubisoft quelques mois plus tard, avant de  disparaître  des radars. En 2010, il est présumé enterré. Subtilement atypique Michel Ancel se tourne vers d’autres projets, notamment le  développement  d’un  logiciel  permettant de  dessiner  directement les décors d’un jeu vidéo à la main, l’UbiART Framework. Il servira notamment pour les  jeux  de plate-forme  Rayman Legends  et  Rayman Origins . A la sortie de ce dernier, le créateur du héros blondinet annonce la  formation  d’un nouveau studio, en charge d’un projet pour  Sony , loin d’Ubisoft. Mais sans  quitter  l’éditeur français, chez qui il passe en mi-temps. Objectif :  donner  vie à  BGE 2 , qui lui tient tant à cœur. Qu’a donc  Beyond Good & Evil  de particulier, en dehors d’un titre inspiré d’un roman de Friedrich Nietzsche ? Ce jeu d’aventure et d’infiltration met en scène Jade, une photojournaliste qui s’occupe d’orphelins sur Hillys, une planète extraterrestre. Elle collabore avec Pey’j, un cochon bougon, et Double H, un droïde surpuissant. D’un point de vue formel,  BGE  ne révolutionne aucun  genre . Beaucoup noteront à sa sortie sa ressemblance avec  The Legend of Zelda : Wind Waker , d’une part, et avec les jeux d’infiltration alors à la  mode , comme  Metal Gear Solid 2 , en très simplifié. Par ailleurs, si le jeu promettait initialement des voyages spatiaux à  partir  d’Hillys, il doit  revoir  ses ambitions à la baisse au cours de son développement, suscitant une certaine déception.  Ses notes moyennes tournent autour de 85/100 , correct, mais guère exceptionnel. Il dépasse difficilement le million de ventes, en dépit d’un budget important pour l’époque de 7 millions d’euros. Pourtant, le titre dégage quelque chose de subtilement atypique. A l’image de son protagoniste principal, Jade, une femme, métisse, humaine et non sursexualisée, à une époque où le cliché du mâle blanc musculeux reste prédominant. Et puis, il y a ses dialogues enjoués, joués de manière convaincante, sa bande-son virevoltante, et l’ambiance générale de  bande dessinée  franco-belge. Le jeu sait  jouer  de mécaniques encore balbutiantes, comme la collaboration entre deux personnages, pour  susciter  la sympathie, l’attachement puis le manque. Enfin, il affiche une surcouche  politique  encore naïve – il est question d’un régime totalitaire contrôlant les  médias  – mais rare dans les productions consoles d’alors. De la  « fraîcheur » , de la  « personnalité » , des héros  « attachants » … Les mêmes critiques reviennent. Quitte parfois à susciter l’agacement auprès de ceux qui en espéraient davantage. Il faut  dire  que  BGE  est loin d’être parfait, à l’image de ses mécaniques de jeu aujourd’hui vieillies, de sa planète étroite et de sa fin précipitée. Malgré cela, il réussit à se  constituer  une petite communauté de fidèles, comme s’en félicite Michel Ancel en 2008 : « Sur le Web, le jeu suscite encore des réactions. Il y a un site de fans encore actualisé, et le compositeur Christophe Héral m’a envoyé une vidéo dans laquelle une jeune femme interprète au piano les  musiques  du jeu. C’est amusant de  voir  que  “Beyond Good and Evil”  vit encore, qu’il perdure sans tapage marketing. Parfois on peut  vendre  moins, mais  toucher  profondément les gens. » « On était restés sur notre faim » Seulement,  BGE  n’a pas seulement touché les joueurs. Il a également marqué Yves Guillemot, le président d’Ubisoft, dont c’est l’unique expérience en tant que producteur. C’est lui qui est noté  producer  sur les  crédits  du jeu.  « C’est complètement incroyable, car à la base il est PDG de la boîte, pas  producer . C’est le seul jeu qu’on ait fait comme ça , confiait Michel Ancel au  Monde  en 2016.  Il venait tous les mois ou deux mois à  Montpellier   [où sont situés des studios d’Ubisoft] , ce qui était drôle, il donnait son envie, ce qu’il comprenait ou non, il soulignait ce qu’il aimait et ce qu’il pensait de l’évolution du jeu, etc. »  C’est lui notamment qui a insisté pour  garder  le  contexte  sombre de l’aventure, quand Michel Ancel avait le réflexe d’aller vers quelque chose de plus lumineux. Ce jeu, c’est un peu le sien.  « Il faut  savoir  une chose, c’est qu’Yves rêverait de  faire  cette suite » , précise Michel Ancel. Un rêve qui est aussi celui de Michel Ancel, et celui de l’équipe qui était à ses côtés à l’époque.  « On était un peu restés sur notre faim après  BGE 1  et on aurait aimé  continuer , mais ce ne fut pas le succès escompté. C’était la première fois qu’on connaissait un demi-échec. On était arrivés lancés sur l’élan de  Rayman 1, 2 et 3 , qui avaient été des  million-sellers , on se dit que ça va  marcher , on y croit à fond, on a tout donné pendant trois ans, mais voilà, c’est comme ça. Malgré tout, cet univers et ces personnages ont touché des gens, il nous a touchés nous. Alors quand Yves m’a appelé …  » Vers 2012, alors que Michel Ancel a des velléités de départ, Yves Guillemot lui propose de  ressusciter   Beyond Good & Evil 2 , le jeu qui les lie le plus.  « C’est sûr que si Yves n’était plus à Ubisoft, j’aurais moins de raisons de faire ce jeu. Je ne dis pas que je le fais pour lui, mais il fait partie de l’énergie à Ubisoft qui donne envie de faire ce projet, et c’est important qu’un projet soit porté. »  Banco. A la veille de l’assemblée des actionnaires d’Ubisoft de la rentrée 2016, alors même que Vivendi menace de  prendre  le contrôle, le créatif poste sur Instagram un croquis préparatif du jeu, en signe de soutien. Michel Ancel a constitué une équipe. Depuis six mois, ils travaillent d’arrache-pied sur l’univers et la technologie du jeu.  Beyond Good & Evil 2  est probablement encore loin de sortir ; il n’a ni date ni année ni même de support d’annoncé ; mais il existe, et il fait ce qu’il sait faire : faire  rêver ."
}