{
    "description": "Notre choix du soir. Dans une enquête intime et historique le réalisateur éclaire les zones d’ombre d’une histoire familiale meurtrie par la déportation (sur Arte à 22 h 55)",
    "author": "Christine Rousseau",
    "title": "TV : « La Passeuse des Aubrais », Michaël Prazan dans les traces de son passé",
    "newspaper": "Le Monde",
    "theme": "televisions radio",
    "url": "http://www.lemonde.fr/televisions-radio/article/2017/06/13/tv-la-passeuse-des-aubrais-michael-prazan-dans-les-traces-de-son-passe_5143826_1655027.html",
    "date": "13/06/2017",
    "body": "Documentaire sur Arte à 22 h 55 En exergue de  La Passeuse des Aubrais,  Michaël ­Prazan aurait pu  mettre  cette phrase de Pasolini :  « L’ histoire , c’est la passion des fils qui voudraient  comprendre  les pères. »  Aussi émouvant que dérangeant dans les interrogations qu’il pose sur l’ambiguïté des témoignages et la complexité humaine, ce documentaire est mu par la volonté de comprendre celui qui, durant une grande partie de sa vie, resta muré dans le silence. En 2006 cependant, l’écrivain et documentariste parvenait à  convaincre  son père de se  rendre  dans les studios de l’INA où était réalisée une collecte de témoignages, soutenue par la Fondation de la mémoire de la  Shoah . Ce sera l’unique fois où Bernard Prazan – mort en 2011 – acceptera de  parler . Alors que Michaël Prazan suit dans une pièce mitoyenne l’entretien mené avec une délicate pugnacité par sa consœur Catherine Bernstein, Bernard Prazan s’entrouvre peu à peu. Au fil de ses souvenirs, il évoque ses parents, Avram et Estera, immigrés juifs polonais arrivés en  France  dans les années 1920 ; l’enfance heureuse – il est né en 1935 – qu’il connut dans le 11 e  arrondissement de  Paris , jusqu’à la guerre ; les premières rafles qui touchèrent les membres de sa  famille , dont son père et sa mère, disparus à Auschwitz ; et bien sûr ce jour où, réfugié chez sa tante, une femme vint le  chercher  avec sa sœur pour l’emmener en zone libre. Séparé d’elle peu après, le petit garçon de 7 ans connaîtra différentes familles, qui ne l’accueilleront pas toujours dans les meilleures conditions.  « Le pire, sans doute l’a-t-il tu »,  commente Michaël Prazan. Un silence pudique Mais c’est moins ce silence pudique qui interpelle le documentariste que les propos tenus par son père sur la passeuse. Selon Bernard Prazan, elle aurait dû les  remettre  à la Gestapo sitôt descendue du train à la gare des Aubrais, près d’ Orléans  (Loiret).  « Là, j’ai un  souvenir  très précis du regard qu’elle nous a jeté. C’était pour elle un mouvement de balance, certainement, et elle a décidé de ne pas nous  livrer . » Traversé de doutes et d’interrogations, Michaël Prazan se met alors en quête de cette femme, dont il trouve d’abord le nom dans un ouvrage consacré aux résistants de Normandie, puis la retrouve à Houlgate. Avant de la  rencontrer , il lui adresse la vidéo de son père, qui l’incline à lui  répondre . Avec le témoignage de Bernard Prazan, celui en contrepoint de Thérèse Leopold est l’autre temps fort du film. Outre la version qu’elle donne du passage en zone libre, elle relate sa rencontre avec Pierre Lussac, faux passeur et ­effroyable collaborateur de la ­région d’Orléans, dont elle sera la victime. Arrêtée par la Gestapo, M me  Leopold sera déportée en 1943 dans l’unique convoi de résistantes qui ait pris le chemin d’Auschwitz, où figuraient notamment Charlotte Delbo et Marie-Claude Vaillant-Couturier. Malgré cela, le doute demeure, d’autant que le récit est entaché de quelques remarques antisémites. Dès lors, durant près de quatre ans, Michaël Prazan ne va  avoir  de cesse de  vérifier  un à un les dires de cette femme à la personnalité aussi impressionnante que ­complexe. Sans forcément  parvenir  à  lever  toutes les zones d’ombre et tous les non-dits qui ­entourent le témoignage du père et celui de la passeuse Si Michaël Prazan livre son film le plus personnel et le plus singulier dans sa facture, où se mêlent archives, témoignages et reconstitution, il ne se départ pas de sa rigueur coutumière ni du souci de vérité qui guide son  travail . Et c’est indéniablement cela qui fait le prix de cette remarquable  enquête  intime et historique, qui bouleverse autant qu’elle bouscule. La Passeuse des Aubrais , de Michaël Prazan (Fr., 2016, 85 min)."
}