{
    "description": "Après l’immense succès des deux premières saisons, cap sur 44 nouveaux épisodes. Politique, argent, religion : les créateurs ne s’interdisent aucun sujet, à condition qu’il y ait de l’humour.",
    "body": "Au volant de son taxi, F-One, interprété par Koman Diabaté, fulmine. Il est tombé en panne au beau milieu de la circulation, créant un embouteillage monstre dans les rues de Bamako. Un conducteur de « Jakarta » – scooters importés d’ Indonésie  qui pullulent dans la capitale malienne – s’arrête et propose de  pousser  le taxi à l’ aide  de son engin. D’abord dubitatifs, F-One et son passager finissent par  atteindre  les 120 km/h et supplient le pilote fou de  ralentir . Ce  genre  de situation incongrue, volontairement caricaturale, a fait le succès de  Taxi Tigui . \n        Lire aussi :\n         \n     \n                Azu Nwagbogu : « Nollywood témoigne de la créativité forcenée des Nigérians »\n     \n La série, diffusée sur l’ORTM, la télévision nationale malienne, est unique en son genre et détonne face aux telenovelas qui inondent les bouquets télévisuels du pays.  « Ce principe de comédie courte était un genre inconnu ici à Bamako, avant  Taxi-Tigui  » , précise Toumani Sangaré. A 36 ans, ce réalisateur franco-malien touche-à-tout n’en est pas à son coup d’essai. Il est l’un des fondateurs de Kourtrajmé, ce collectif de vidéastes qui a vu  débuter  Romain Gavras ou Mouloud Achour. En 2000, il s’installe à Bamako, fonde Kourtrajmé Africa et une société de production, BanKO, avec Nicolas Frébault, journaliste et réalisateur. Après deux premières saisons à succès, le duo signe à nouveau pour 44 épisodes à bord du taxi cabossé de F-One. « Caricaturer la réalité » « Ces situations, c’est ce que  vous  expérimentez tous les jours à Bamako,  plaisante Cheick Nito, l’un des acteurs.  Ici, au  Mali , tout  le monde  prend ce moyen de  transport , qu’il soit pauvre ou riche. Le chauffeur entend tout et a un avis sur tout. »  Le taxi bamakois, c’est un peu le salon de coiffure français. \n        Lire aussi :\n         \n     \n                A Arles, l’Afrique « déchire un soutien-gorge » et danse comme à Bamako\n     \n Toumani Sangaré explique  aimer   « caricaturer la réalité, mais surtout  aborder  tous les sujets de société. La  politique , l’argent, la religion, on ne s’interdit rien » . Seule condition, l’humour, pour  faire  passer des messages en un peu moins de trois minutes par épisode. Un peu comme cette sommation du chauffeur, devenue un gimmick, quand il intime au passager de  mettre  sa ceinture de sécurité. Un geste loin d’être répandu à Bamako. La grande salle d’exposition du Musée national a été transformée en studio de  cinéma . Le taxi trône au milieu de la pièce entouré d’immenses fonds verts. La particularité de la série est qu’elle est tournée entièrement en studio. L’équipe de BanKO a sillonné et filmé les rues de la capitale et ces images sont ensuite incrustées en postproduction.  « Cela nous donne une grande marge de créativité et c’est plus confortable et moins cher que de  tourner  en ville. Il aurait fallu une  voiture  travelling, un plateau… Ce n’était pas dans nos moyens » , précise Toumani Sangaré. Imagination débordante La production de 44 épisodes, soit deux saisons, coûte environ 40 millions de francs CFA (61 000 euros), estime Nicolas Frébault. Un  « petit budget »  comparé aux autres productions télévisuelles.  « On a une dizaine de comédiens, une équipe technique, ça fait du  monde . Mais ce principe de tournage sur fond vert permet de  maintenir  les coûts à un niveau correct. »  Il laisse surtout le champ libre à l’imagination débordante des scénaristes qui promettent un taxi volant au-dessus de Bamako et des épisodes de « Taxi Tigui » avec  Paris  en fond d’écran. Le succès de la série repose surtout sur l’utilisation du bambara, explique Koman Diabaté :  « Jouer dans la langue locale facilite la diffusion et la compréhension auprès des téléspectateurs. Mais ça permet aussi aux acteurs d’être beaucoup plus créatifs et d’improviser. »  Si les scénarios sont écrits à l’avance, libre aux comédiens de  sortir  un peu du canevas si cela améliore le sketch. La série est devenue un phénomène de société, elle  « cartonne auprès des ménagères »,  rigole Toumani Sangaré. Difficile d’être plus précis car il n’existe pas de mesures d’audiences fiables au Mali. Si le succès se confirme, les producteurs envisagent d’exporter le concept dans d’autres pays.",
    "title": "« Taxi Tigui », la mini-série malienne qui cartonne",
    "date": "22/06/2017",
    "theme": "afrique",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/22/taxi-tigui-la-miniserie-malienne-qui-cartonne_5149642_3212.html"
}