{
    "body": "Ce n’était plus arrivé depuis 2007. Dix ans après  Nicolas Sarkozy , le président de la République a répondu, mardi 20 juin à  Paris , à l’invitation du Conseil français du culte musulman (CFCM) à  participer  à la cérémonie de la rupture du jeûne, observé la journée pendant le ramadan. Le rendez- vous  avait été pris peu après son élection, lors d’une rencontre avec une délégation de cet organisme chargé de  représenter  la seconde religion de  France  auprès des pouvoirs publics. Il a constitué la première rencontre publique d’Emmanuel Macron, depuis son élection, avec les représentants d’un culte. Et il a été l’occasion de son premier discours à l’adresse des responsables musulmans. Alors que le CFCM s’apprête à  changer  de président le 1 er  juillet, le chef de l’Etat a valorisé le rôle de cette institution présidée depuis deux ans par Anouar Kbibech, dans le maintien, malgré les attentats répétés, de  « l’unité nationale »  et de  « la voie de la raison face à la tentation du pire » . Mais il a aussi pressé les représentants de l’ islam  français de  mener , en commun avec l’Etat, une série de  « combats »  pour  contrer  le terrorisme. Le premier de ces combats doit  être  livré  « contre le fanatisme et sa diffusion » , que ce soit dans les  lieux  de culte ou d’enseignement religieux. Il a insisté sur la responsabilité des acteurs cultuels que représente le CFCM dans ce  «  travail  théologique et religieux » , notamment  « auprès des générations les plus jeunes qui ont des réticences à  passer  les portes de vos institutions » .  « La République , a-t-il rappelé,  ne peut se  substituer  à votre indispensable travail sur le terrain théologique et religieux » . Formation des imams Contrairement à  Manuel Valls , qui incriminait nommément le salafisme et les Frères musulmans dans la diffusion du fondamentalisme, M. Macron s’est gardé de  montrer  du doigt tel ou tel courant religieux. En revanche, il a appelé ses interlocuteurs à  combattre   « une pratique de l’islam organisant une ségrégation au sein de la République » .  « Fonder son identité  politique  et sociale sur sa seule foi,  a-t-il fait  valoir ,  c’est au fond  admettre  que sa foi n’est pas compatible avec la République. »  Il a renvoyé dos à dos ceux qui accusent l’islam de ne pas être compatible avec la réalité  politique  française et ceux qui,  « au nom de leur foi » , veulent  « se  soustraire  aux lois de la République » . Le locataire de l’Elysée a aussi donné quelques indications sur les dossiers auxquels le gouvernement socialiste avait tenté de  trouver  des solutions mais qui étaient demeurés dans les cartons. Il s’est montré particulièrement déterminé à  traiter  celui de la  formation  des imams et des enseignants de religion, qui a lieu pour beaucoup à l’étranger.  « Il importe de  former  les imams sur le sol français et de façon adaptée aux valeurs de la République. Il n’est plus possible de se  contenter  aujourd’hui d’un appel massif à des imams formés dans des pays tiers. Je vous demande instamment de vous  engager  pleinement dans ce combat » , a-t-il dit. Le ministre de l’intérieur, Gérard Collomb, est chargé de  faire   avancer  cette cause, jugée prioritaire.",
    "title": "Macron appelle les musulmans au « combat » contre le « fanatisme »",
    "newspaper": "Le Monde",
    "author": "Cécile Chambraud",
    "date": "21/06/2017",
    "url": "http://www.lemonde.fr/religions/article/2017/06/21/macron-appelle-les-musulmans-au-combat-contre-le-fanatisme_5148375_1653130.html",
    "description": "Lors de la rupture du jeûne au CFCM, mardi, le chef de l’Etat a rencontré pour la première fois les représentants du culte musulman.",
    "theme": "religions"
}