{
    "description": "L’épreuve écrite anticipée de français a lieu jeudi 15 juin pour les élèves de première. « Le Monde Campus » s’associe aux Bons Profs pour vous proposer une sélection de vidéos pour les dernières révisions.",
    "title": "Bac de français 2017 : sept vidéos des Bons Profs pour réviser l’essentiel",
    "newspaper": "Le Monde",
    "theme": "campus",
    "url": "http://www.lemonde.fr/campus/article/2017/06/12/bac-de-francais-2017-sept-videos-des-bons-profs-pour-reviser-l-essentiel_5143317_4401467.html",
    "date": "12/06/2017",
    "body": "A l’approche du  bac  de français 2017, jeudi 15 juin à 14 heures, il peut  être  bon de  revoir  quelques fondamentaux : les  points de vue , l’argumentation ou encore les fonctions du théâtre. Des notions et concepts clés du programme qui peuvent  étayer  votre copie, que  vous  choisissiez la dissertation ou le commentaire de texte. Nous publions, dans cinq matières dont le français, une sélection de  vidéos  pour  réviser  des points importants du programme, avec  Les Bons Profs , site de soutien scolaire en ligne. Tout au long du bac, nous publierons, à la fin de chaque épreuve, des corrigés en  vidéos  réalisés en partenariat avec Les Bons Profs, par des enseignants de l’éducation nationale. Histoire du théâtre au XVII e  siècle Les fonctions du théâtre Les personnages de roman : XIX e  siècle Le point de vue : omniscient, externe ou interne ? Histoire de la poésie : XIX e  siècle Poésie et rythme du vers Histoire de l’argumentation : XVIII e  siècle Convaincre : raisonnement déductif & inductif Les Bons Profs.com accompagne les élèves de la troisième à la terminale dans leurs révisions. Des programmes sur mesure pour réviser ses contrôles et examens, avec des profs connectés sept jours sur sept et des tuteurs. Retrouvez toutes leurs  vidéos , les exercices et leurs corrigés sur  Les Bons Profs.com . \n        Lire aussi :\n         \n     \n                Bac de français 2017 : les erreurs à éviter lors de l’épreuve écrite\n     \n \n        Lire aussi :\n         \n     \n                Quiz : êtes-vous assez lettré pour le bac de français ?\n     \n \n    Bac 2017 : « Le Monde » Campus aide les lycéens, depuis les révisions jusqu’aux résultats \n    « Le Monde » Campus accompagne les candidats au bac 2017 (bac S, bac ES, bac L et bac STMG), depuis les révisions jusqu’aux résultats, le 5 juillet. Durant l’examen, du 15 au 22 juin, nous publierons chaque jour les sujets et leurs corrigés en vidéos. \n Vous retrouverez dans l’article ci-dessous, qui sera régulièrement actualisé : toutes les infos pratiques (dates et calendrier complet des épreuves, coefficients) ; des sélections de sites Web, des conseils de révisions et de méthodologie dans les différentes matières, ainsi que des résumés de cours en vidéo, en partenariat avec  Lesbonsprofs  ; le  best-of des sujets probables du bac ;  et, pour s’entraîner, des quiz et les sujets présentés au bac 2016 et en avril 2017 à Pondichéry. \n \n        Lire aussi :\n         \n     \n                Bac 2017 : sujets probables, dates, résultats, conseils et corrigés avec « Le Monde »\n     \n \n\n Trois journées spéciales de directs informeront et conseilleront les candidats au bac et leurs proches :  un « live » de révisions (mercredi après-midi 31 mai)  ; un « live » le premier jour des épreuves (jeudi 15 juin : philosophie le matin, français pour les élèves de première   l’après-midi) ; et enfin un « live » pour les résultats (mercredi 5 juillet). \n Rendez-vous sur la page  www.lemonde.fr/bac , et sur la page Facebook  Le Monde  Campus . \n"
}