{
    "description": "Chaque mercredi, dans La Matinale, les critiques cinéma du « Monde » présentent un choix de films découvrir sur grand écran.",
    "body": "LES CHOIX DE LA MATINALE La semaine cinématographique qui s’ouvre sera des plus éclectique : animation enjouée, horreur abstraite, fantastique  social , roman de  formation   politique , documentaire lyrique. MAÎTRE GOUPIL TRANSFORMÉ EN POULE : « Le Grand Méchant Renard » Ceux qui ont aimé  Ernest et Célestine , précédent et premier long-métrage de Benjamin Renner adapté du livre de Gabrielle Vincent et coréalisé avec le décapant duo belge Patar et Aubier, retrouveront avec plaisir dans  Le Grand Méchant Renard   et autres contes  quelque chose de la  vis comica  aux ressorts libertaires qui en faisait le sel. Seul aux commandes désormais, pour  porter  à l’écran une  bande dessinée  dont il est lui-même l’auteur (publiée chez Delcourt en 2015, qui lui a valu une belle moisson de prix), le jeune réalisateur réaffirme en effet, autour d’un personnage de renard faible, trouillard et sentimental, incapable d’assumer son statut de prédateur carnivore, son goût pour l’inversion des rôles, le détournement des genres, la permutation des assignations dites « naturelles ».  Isabelle Regnier Film d’animation français de Benjamin Renner (1 h 20). UNE FANTASTIQUE AMBITION : « K.O. » Pour  gagner , depuis l’avenue Foch, un immeuble moderniste probablement situé rive droite, Antoine Leconte, jeune loup œuvrant au sein d’une chaîne de télévision française, doit  passer  le pont de Bercy. La ville dans laquelle ce sombre individu évolue comme un requin blanc (s’il s’arrête, il meurt) est inspirée d’une ville réelle,  Paris , sans lui  ressembler . Si  K.O.  s’ancre dans la réalité, c’est en poussant sur ses excroissances les plus étranges. Le deuxième long-métrage de Fabrice Gobert – par ailleurs réalisateur de la série  Les Revenants  – distille cette étrangeté avec énergie, virtuosité et présomption. Tournant le dos aux habitudes du  cinéma  français, multipliant les références, de Dickens à David Lynch en passant par  Les Soprano ,  K.O.  est une excursion parfois fatigante mais souvent gratifiante, en dehors des sentiers battus. Laurent Lafitte, dans le rôle principal, déploie une énergie prodigieuse pour  faire   tenir  ensemble ces morceaux.  Thomas Sotinel Film français de Fabrice Gobert. Avec Laurent Lafitte, Chiara Mastroianni, Clotilde Hesme, Jean-Charles Clichet (1 h 55). LA RÉVOLTE AVANT LA NUIT : « Ava » Ava a 13 ans, et on lui apprend qu’elle va  perdre  la vue. Dès lors, elle agit comme si elle n’avait rien à perdre, brûlant la vie, n’écoutant plus que sa colère et son désir. L’action se passe sous le soleil du mois d’août, sur fond de mer et de ciel bleu azur, dans une station balnéaire non identifiée du sud de la  France . Un parti  politique  fascistoïde vient de  prendre  le  pouvoir , du moins est-ce ce que suggère l’apparence des deux agents de la  police  montée qui arpentent silencieusement les rues de la ville. Cet étrange chien noir qui déambule au milieu des vacanciers avachis sur la plage porte en lui une forme de menace, qui résonne avec le mal qui frappe les yeux d’Ava autant qu’avec les émanations mortifères du  monde  déliquescent qui l’a vue  naître . Auteur de ce premier long-métrage, Léa Mysius a réussi son entrée dans  le monde  du cinéma lors du dernier  Festival de Cannes . Présente sur le tapis rouge dès l’ouverture au côté d’Arnaud Desplechin, avec qui elle a coécrit  Les Fantômes d’Ismaël , cette jeune femme de 28 ans, diplômée de la Femis en 2014, a fait sensation avec ce film quelques jours plus tard à la  Semaine de la critique .  Isabelle Regnier Film français de Léa Mysius. Avec Noée Abita, Laure Calamy, Juan Cano (2 h 05). LE DANGER VIENT DES FAMILLES : « It Comes at Night » Dans un monde, donc, devenu dangereux à la suite d’une épidémie mortelle, un homme, Paul, s’est installé avec sa femme et son fils adolescent dans une maison au fond des bois, sans doute pour  fuir  la violence chaotique et la règle du « chacun pour soi » qui s’est emparée des humains. Arrive un inconnu, un soir, aux intentions indécidables. Capturé par Paul après une tentative d’effraction de la maison, il prétend, lui aussi,  vouloir  survivre avec sa  famille  (une femme et un petit garçon). Paul décide de lui  proposer  de  partager  avec celle-ci son habitation, de  mettre  en commun leurs maigres biens et de  cohabiter  avec la sourde intuition que cette cohabitation accroîtra leur chance de survie. Mais, ici, le suspense ne consiste pas seulement à  imaginer  le dérisoire d’une normalité condamnée à l’échec car détruite inéluctablement par l’extraordinaire d’un fléau qui menace l’humanité. Il s’agit plutôt de  dévoiler  le caractère menaçant d’états justement ordinaires (la vie conjugale, le désir sexuel, la puberté adolescente, l’inconscience des tout jeunes enfants), toutes situations qui portent en elles un chaos domestique à  venir . Cette machine va donc, en toute logique, progressivement se  détraquer .  Jean-François Rauger Film américain de Trey Edward Shults. Avec Joel Edgerton, Riley Keough, Christopher Abbott (1 h 37). UNE FRANCE SUD-AMÉRICAINE : «  Rencontres  en  Guyane  » C’est une sortie peu commune, celle d’un documentaire réalisé en 2009 en Guyane, autofinancé, jamais diffusé à la télévision, et  projet é de façon circonstancielle. Nul doute que le long et violent mouvement social qui a éclaté en mars dans ce département français d’Amérique latine aura encouragé le cinéma Saint-André-des- Arts , à Paris, à  programmer  ce film. A  découvrir  le documentaire, on peut en effet  être  tenté d’y  lire  les signes avant-coureurs de cette explosion. Ils y sont, de fait, mais ne constituent pas pour autant l’essentiel de son propos, et c’est presque tant mieux. Rencontres en Guyane  se distingue par sa qualité intrinsèque et la découverte à laquelle il nous invite d’un continent pratiquement inconnu pour beaucoup de métropolitains. Sans rien  occulter  des problèmes qui affectent la région – la pauvreté, la délinquance, le manque de subventions, la rivalité entre les communautés, l’intolérance envers les nouveaux venus – Xavier Gayan parvient à faire de cette succession de rencontres, surprenantes de fraîcheur et de naturel, une réflexion vivante sur la richesse de ce melting-pot.  Jacques Mandelbaum Documentaire français de Xavier Gayan (1 h 30).",
    "title": "Un renard trouillard, un requin des médias, une jeune fille révoltée… : notre sélection cinéma",
    "date": "21/06/2017",
    "url": "http://www.lemonde.fr/cinema/article/2017/06/21/la-selection-cinema-du-monde_5148350_3476.html",
    "theme": "cinema",
    "newspaper": "Le Monde"
}