{
    "title": "Attentat dans un centre commercial de Bogota : 9 personnes arrêtées",
    "body": "Une neuvième personne a été interpellée dimanche 25 juin en  Colombie  pour son implication présumée dans  l’attentat qui a tué, il y a une semaine, trois personnes, dont une Française , dans un  centre  commercial de Bogota. Huit suspects, quatre hommes et quatre femmes, soupçonnés d’appartenir au groupuscule extrémiste Mouvement révolutionnaire du Peuple (MRP) avaient été arrêtés la veille à Bogota et à Espinal, dans le département de Tolima (centre), selon les autorités. Ces arrestations ont pu  avoir  lieu grâce aux images des caméras de surveillance dans le centre commercial Andino, où s’était produit l’attentat à la bombe. Le ministère de la  défense  colombien a félicité la  police  et le parquet  « pour la capture de huit responsables présumés des actes de terrorisme de Bogotá » . \n    Felicitaciones @PoliciaColombia y @FiscaliaCol por captura de 8 presuntos responsables por actos de terrorismo en #Bogotá. #EnDesarrollo — mindefensa (@Mindefensa Colombia)\n    \n require([\"twitter/widgets\"]); Les suspects ont été transférés dimanche vers des tribunaux où le parquet compte  demander  leur détention préventive. A leur arrivée au tribunal, certains ont clamé leur innocence.  « C’est un montage judiciaire avant l’élection présidentielle de 2018, pour que les mêmes continuent de  gagner  et que les autres perdent, comme toujours » , a déclaré aux journalistes une des suspectes. Le MRP est un groupuscule extrémiste qui est passé à l’action  armée  en août 2016, quand les autorités lui ont attribué deux attentats à la bombe de faible puissance contre des banques de Bogotá. Une attaque répudiée par les deux guérillas historiques L’explosion dans les toilettes du centre commercial, le 17 juin, avait tué trois femmes de 23, 31 et 41 ans et fait huit blessés. La Française de 23 ans décédée dans l’attentat, travaillait à Bogotá comme bénévole pour l’ONG  Projeter  sans frontières, qui s’occupe des jeunes déplacés à cause de la violence, dans ce pays déchiré par un conflit  arm é long d’un demi-siècle. Sa mère, en visite dans le pays, avait également été blessée dans l’explosion. Cette attaque, non revendiquée et inhabituelle ces dernières années dans la capitale, avait causé un choc en Colombie, en plein chemin vers la paix avec ses deux guérillas : les Forces armées révolutionnaires de Colombie (FARC), avec lesquelles un accord a été signé en novembre, et l’Armée de libération nationale (ELN), avec laquelle des négociations sont en cours. Les deux guérillas avaient condamné immédiatement cet acte, disant  suspecter  des opposants au processus de paix d’en  être  les instigateurs.",
    "date": "25/06/2017",
    "url": "http://www.lemonde.fr/ameriques/article/2017/06/25/attentat-dans-un-centre-commercial-de-bogota-huit-personnes-arretees_5150850_3222.html",
    "newspaper": "Le Monde",
    "theme": "ameriques",
    "description": "Ces individus sont soupçonnés d’être impliqués dans l’attentat à la bombe qui a tué trois personnes, dont une Française, le 17 juin."
}