{
    "description": "Le nouveau gouvernement aura à charge de réduire le taux de chômage, actuellement autour de 30 % et d’apaiser les relations avec les pays voisins.",
    "title": "Législatives anticipées au Kosovo, après une campagne axée sur l’économie",
    "newspaper": "Le Monde",
    "theme": "europe",
    "url": "http://www.lemonde.fr/europe/article/2017/06/11/legislatives-anticipees-au-kosovo-apres-une-campagne-axee-sur-l-economie_5142289_3214.html",
    "date": "11/06/2017",
    "body": "Les Kosovars se rendaient aux urnes, dimanche 11 juin, pour des législatives anticipées. Il s’agit des troisièmes élections de l’ histoire  du  Kosovo , depuis la déclaration d’indépendance du pays des Balkans en 2008. Environ 1,9 million de Kosovars, dont près de la moitié établis à l’étranger, sont inscrits sur les listes électorales. Les bureaux de vote ont ouvert à 7 heures et fermeront à 19 heures. A l’issue d’une campagne axée sur l’économie, le nouveau gouvernement aura à charge de  réduire  le taux de chômage, actuellement autour de 30 % et d’apaiser les relations avec les pays voisins, en particulier la  Serbie , condition nécessaire à une avancée du processus d’adhésion à l’ Union européenne  (UE). L’UE considère le pays comme un candidat potentiel à l’élargissement mais seuls 22 des 27 Etats membres ont reconnu l’indépendance du pays. La Serbie a reçu le statut de candidat à l’Union européenne. Le président de la République du Kosovo, Hashim Thaci, a annoncé le mois dernier la tenue d’élections législatives anticipées à la suite du vote de défiance exprimé par le Parlement contre le gouvernement du premier ministre, Isa Mustafa. \n        Lire aussi :\n         \n     \n                Kosovo : le Parlement provoque la chute du gouvernement et des législatives anticipées\n     \n Un des pays européens les plus pauvres Les sondages créditent la coalition de droite de l’ancien premier ministre Ramush Haradinaj d’une certaine avance. Son petit parti, l’Alliance pour le futur du Kosovo, a signé un accord de gouvernement avec le Parti démocratique du Kosovo (PDK), au  pouvoir  depuis 2007. Une victoire d’Haradinaj serait cependant susceptible de  compliquer  les relations avec la Serbie, Belgrade ayant émis un mandat d’arrêt  international  à son encontre pour crimes de guerre. La coalition formée par la Ligue démocratique du Kosovo d’Isa Mustafa et la gauche de Vetevendosje ! (VV – « autodétermination »), qui porte un  projet  d’Etat nation albanais, est donnée seconde dans les  enquêtes  d’opinion. La campagne électorale, qui s’est déroulée dans le calme, a été dominée par les thèmes économiques, la plupart des partis promettant d’atteindre une croissance de 8 % (contre environ 4 % actuellement) et de  relever  les salaires des fonctionnaires jusqu’à 40 %. Le Kosovo demeure un des pays européens les plus pauvres. Le Kosovo a déclaré son indépendance en 2008, neuf ans après l’intervention des casques bleus contre les forces serbes accusées de massacres sur des civils kosovars albanais de 1997 à 1999. La Serbie considère toujours le Kosovo comme partie intégrante de son territoire."
}