{
    "date": "16/06/2016",
    "author": "Mathilde Damgé",
    "url": "http://www.lemonde.fr/les-decodeurs/article/2016/06/16/bac-peut-on-dire-que-le-niveau-baisse_4951762_4355770.html?xtor=RSS-3208",
    "newspaper": "Le Monde",
    "theme": "les decodeurs",
    "title": "Bac : peut-on dire que le niveau baisse ?",
    "description": "La confusion entre l’accès d’une génération au bac et le taux de réussite conduit à surestimer la proportion de bacheliers parmi les Français et, par extension, le « niveau du bac ».",
    "body": "S’il est un commentaire récurrent en cette période d’examens, c’est bien le  « constat »  d’une baisse du niveau des étudiants. L’ex-ministre de l’éducation nationale de  François Hollande , Najat Vallaud-Belkacem,  balayait  des critiques  « aussi anciennes que le  bac  lui-même »  (institué en 1808). Pour  défendre  l’examen tricolore, elle citait en 2016 un exemple d’épreuve de  mathématiques  pour les candidats de la filière scientifique. \n    #Bac2016 Non le niveau ne baisse pas, consultez comme moi les épreuves récentes pour vous en convaincre ...\nhttps://t.co/qIxGnBKHQH — najatvb (@Najat Belkacem)\n    \n require([\"twitter/widgets\"]); Sans  remettre  en doute la difficulté de cette épreuve, y a-t-il des éléments qui permettraient d’affirmer que,  « en général » , le niveau du baccalauréat baisse ? Une  politique  volontariste qui encourage la suspicion Le  contexte   politique  volontariste, favorable à plus de réussite au baccalauréat, explique en partie le sentiment que peuvent  avoir  enseignants, examinateurs ou observateurs extérieurs, qui estiment que le niveau de difficulté de l’examen recule. En 1985,  Jean-Pierre Chevènement , alors ministre de l’éducation, fixe l’objectif de  mener  au niveau du bac 80 % de la  population . Un slogan repris par ses successeurs et consacré par deux lois d’orientation sur l’école, en 1989 et en 2005… Sauf que cet objectif n’a jamais été atteint, malgré la création du bac professionnel, qui a beaucoup participé depuis trente ans à la « massification » du bac. Ce pourcentage (calculé en rapportant les résultats obtenus à la population de chaque tranche d’âge, entre 17 ans et 24 ans) a plafonné au maximum à 78,3 % en 2014 (il est redescendu à 77,2 % l’an dernier). Des taux de réussite à 90 % Le taux de réussite, qui mesure, lui, la proportion entre les candidats et les heureux élus, « cabote » autour de 90 % dans la série générale depuis presqu’une décennie, tandis que le score le plus faible (bac professionnel) est tout de même au-dessus de 80 %. Ce taux de réussite éclatant apporte de l’eau au moulin des détracteurs du bac. Alors que débutaient les épreuves en 2016, Annie Genevard,  députée du Doubs et déléguée générale à l’éducation Les Républicains, s’interrogeait  : « Comment un diplôme accessible à presque tous conserve-t-il une valeur ? » En 2008, le sénateur Les Républicains  Jacques Legendre soulignait dans un rapport  qu’ « à cet égard, la confusion dans les esprits du taux de réussite à l’examen  (…)  et le taux d’accès d’une génération au baccalauréat  (…)  conduit l’opinion publique à  surestimer  la proportion de bacheliers parmi les jeunes Français » , et par extension le « niveau du bac ». Pas d’études qualitatives En réalité, pour  juger  du niveau de l’examen, il faudrait davantage d’éléments que ces chiffres qui ne disent rien de la difficulté des épreuves, comme peut le  faire  une étude qualitative telle que PISA ( Program for  International  Student Assessment –  Programme international pour le suivi des acquis des élèves),  qui compare tous les trois ans les compétences acquises par les élèves en fin d’obligation scolaire (15 ans)  ou comme l’étude « Lire,  écrire , compter »,  qui regardait les performances des élèves de CM2 à vingt ans d’intervalle (1987-2007) . Or, pour le bac, il n’existe pas d’étude qualitative équivalente. Seules viennent  nourrir  le débat (le plus souvent dans le sens des détracteurs du niveau du bac) des questions sur l’opacité de la notation dans le cadre des commissions d’harmonisation, chargées d’unifier les résultats sur toute la  France . Ainsi, le rapport Legendre souligne que les barèmes de notation sont élaborés dans un secret suspect :  « Les consignes de correction sont considérées comme confidentielles et ne font l’objet d’aucune publicité » , le rapporteur voyant  « dans le secret qui entoure l’harmonisation l’un des facteurs qui entretiennent un soupçon latent autour des notes de baccalauréat ». Sans  mentionner  certaines anomalies, comme l’épreuve de français dans l’académie d’ Orléans - Tours  en 2013 :  Le Figaro ,  informé par un syndicat, publiait la grille  dont disposaient les correcteurs de l’épreuve, une grille d’évaluation sur 24 points… pour une note finale de 20 au maximum. Philippe Tournier, secrétaire général des personnels de direction à l’UNSA et proviseur du lycée Victor-Duruy, à  Paris ,  explique ce climat d’indulgence par un paradoxe  :  « Le niveau d’exigence est tellement élevé que l’on est contraint, ensuite, de  fermer  les yeux. » Quelle méthodologie pour comparer ? Enfin, une question incontournable pour  aborder  la prétendue baisse de niveau est méthodologique. Stéphane Ménia, professeur d’économie en classes préparatoires, décrivait ainsi sur son blog Econoclaste  le biais méthodologique de cette comparaison . « Les enseignants qui constatent années après années la baisse du niveau sont victimes d’un biais d’observation. Contrairement à leurs élèves qui, eux, évoluent, ils comparent des élèves différents toujours au même niveau. » Les arguments des détracteurs de la démocratisation scolaire sont les suivants :  « Le niveau baisse, on le voit bien en regardant le niveau moyen des élèves qui arrivent à un degré donné. Les élèves de terminale d’aujourd’hui sont moins bons que ceux qu’on connaissait dix ans en arrière. Et c’est le cas à tous les niveaux d’études. Conclusion : la démocratisation scolaire est un leurre. » Mais pour l’économiste, ce raisonnement ne tient pas :  « Si des élèves qui n’accédaient pas aux niveaux d’études supérieurs y accèdent désormais, peu importe qu’ils y apprennent moins de choses que ceux qui y accédaient traditionnellement. Comparés à leurs aînés ou à leurs équivalents dans un pays sans démocratisation scolaire, ils sont meilleurs que ce qu’ils auraient été sans démocratisation scolaire ; ce qui améliore le niveau d’ensemble du système scolaire. » Conclusion : il est difficile, tant d’un point de vue quantitatif, qualitatif que méthodologique, d’affirmer que le niveau du bac baisse. La question n’est peut-être pas là d’ailleurs. Qu’il valide la fin des études secondaires est une chose, qu’il mette tous les bacheliers au même niveau en ignorant les inégalités entre les filières en est une autre. \n        Lire aussi :\n         \n     \n                Le bac, fabrique de réussite artificielle\n     \n A l’université, 33 % des bacheliers généraux obtiennent leur licence en trois ans (sans  redoubler ) ;  c’est le cas de 3 % des bacheliers professionnels ."
}