{
    "description": "La publication de documents sur les projets de réforme du marché du travail a fait rebondir la polémique sur les intentions du gouvernement. « Le Monde » publie les points de vue « pour » et « contre » ces réformes.",
    "title": "Retrouvez nos tribunes sur la réforme du code du travail",
    "newspaper": "Le Monde",
    "theme": "idees",
    "url": "http://www.lemonde.fr/idees/article/2017/06/07/le-debat-sur-la-reforme-du-code-du-travail_5140191_3232.html",
    "date": "07/06/2017",
    "body": "La publication récente de plusieurs documents portant sur les projets de réforme du marché et du code du  travail  a fait  rebondir  la polémique sur les intentions réelles du gouvernement en la matière. Le Monde  publie les  points de vue  « pour » et « contre » reçus depuis que ce thème a pris de l’ampleur dans le débat public. A  lire  sur le sujet : –  La loi travail « risque d’accroître davantage les embûches juridiques que les embauches ! » , par  Eric Cohen  (avocat, spécialiste en droit du travail). Le risque juridique que représente déjà, pour les employeurs, l’application de la loi El Khomri concernant les critères de licenciement, pourrait bien  entraver  les efforts de M. Macron pour « sécuriser » les licenciements. –  « Aux Pays-Bas, les effets pervers de vingt ans de flexisécurité » , par  Marie Wierink  (chercheure à l’IRES). Le bilan globalement négatif des réformes du marché du travail opérées aux  Pays-Bas , selon des modalités proches du  projet  proposé par M. Macron, montre que l’objectif de flexibilité a largement gommé celui de la sécurité. –  « Encadrons l’inversion de la hiérarchie des normes en fonction de la réalité des rapports de force de chaque entreprise » , par  Sylvain Spinelli  (codirigeant de la société coopérative Kelis). La capacité des  entreprises  à  déroger  au code du travail doit  être  proportionnée au respect de l’équilibre des pouvoirs entre employeur et salariés en leur sein. – Réforme du droit du travail :  il ne faut pas « abaisser les protections pour accroître la compétitivité » . Pour  Emmanuel Dockès  (Professeur de droit à l’université  Paris -Nanterre) ,  Dominique Méda  (Professeure de sociologie à l’université Paris-Dauphine) et  Marie-Laure Morin  (Directrice de recherches au CNRS, ancienne conseillère à la Cour de cassation), le projet du gouvernement présenté aux partenaires sociaux constitue une régression. –  « Des pans majeurs du dialogue social d’entreprise ne se déroulent pas dans des conditions loyales » , par  Gérard Mardiné  (secrétaire national confédéral de la CFE-CGC). Les conditions de confiance et de transparence ne sont pas réunies pour  permettre  l’extension du domaine des accords d’entreprise. –  Réformer pour « rendre le dialogue social plus performant » , par  Christian Thuderoz  (sociologue). Il faut  laisser  aux partenaires sociaux le soin de  codifier ,  réguler  et  innover  au sein des entreprises. –  « Marché du travail : une réforme « équilibrée », vraiment ? » , par  Thibault Gajdos . Dans sa chronique, le chercheur au CNRS observe que si la réforme de l’indemnisation des chômeurs portée par Emmanuel Macron peut effectivement  réduire  le chômage, elle dégradera la qualité et la rémunération des travailleurs les moins qualifiés. –  « Les entreprises qui ont accès à plus de flexibilité doivent en payer le prix » , par  Stéphane Auray et Aurélien Eyquem  (économistes). Les cotisations chômage des employeurs doivent être modulées en fonction du nombre de salariés qu’ils licencient. –  « La France a le besoin le plus urgent de réformer le marché du travail » , par  Jacques Barthélémy  (avocat) et  Gilbert Cette  (économiste). Si la poursuite du « bouleversement de la hiérarchie des normes » prendra du temps, d’autres sujets urgents pour  améliorer  le fonctionnement du marché de l’ emploi  peuvent être traités par ordonnances. –  « L’esprit de la Constitution est dévoyé quand le nombre d’ordonnances adoptées est supérieur à celui des lois votées » , par  Pierre de Montalivet  (juriste).  Réformer  le code du travail par ordonnances peut être justifié, à condition de  donner  toute sa place au débat parlementaire. –  « Plutôt qu’une remise à plat du paritarisme, corrigeons ses imperfections » , par  Yves Hinnekint  (directeur général d’Opcalia). Il faut  faire  confiance au système existant, plus souple qu’on ne le décrit. –  « On n’a pas tout fait contre le chômage de masse » , par  Gilbert Cette . L’économiste de l’université d’Aix- Marseille  plaide pour l’inversion de la hiérarchie des normes conventionnelles, la réforme du SMIC et de la  formation  professionnelle. –  « Il faut développer une gestion de l’emploi et des compétences à l’échelle territoriale » , par  Axel Parkhouse  (président du cabinet de recrutement Arthur Hunt). Le chômage n’est pas une fatalité alors que des milliers de PME cherchent des salariés. –  « Pour une réelle équité entre tous les actifs » , par  François Hurel , président de l’Union des autoentrepreneurs. Il faut  aller  plus loin que la réforme de l’assurance-chômage et du RSI en fixant l’objectif d’une égalité totale des droits sociaux entre salariés et indépendants. –  « Il faut faire évoluer les mentalités sur le CDI et construire une véritable flexisécurité » , par  Quentin Guilluy  (directeur général de OuiTeam). La loi offre déjà aux entreprises la souplesse nécessaire pour  utiliser  la mobilité ­locale et la flexibilité des compétences de leurs salariés. A lire aussi : –  Réforme du code du travail, un scénario pas si bien huilé , par Sarah Belouezzane et Bertrand Bissuel. La ministre du travail, Muriel Pénicaud, souhaite qu’« une irrégularité de forme ou de procédure » ne fasse pas « obstacle à la validité » d’une mesure de licenciement."
}