{
    "title": "Tokyo (enfin) en guerre contre la pédopornographie",
    "author": "Philippe Mesmer",
    "newspaper": "Le Monde",
    "theme": "m moyen format",
    "url": "http://www.lemonde.fr/m-moyen-format/article/2017/06/09/tokyo-enfin-en-guerre-contre-la-pedopornographie_5141472_4497271.html",
    "date": "09/06/2017",
    "body": "S oucieuse de mieux  lutter  contre les prédateurs sexuels sur Internet,   la métropole de Tokyo veut  punir  les personnes qui incitent ou forcent les enfants à  envoyer  des selfies d’eux dans des tenues ou des positions obscènes. Dans un rapport remis le 30 mai à la gouverneure de la capitale nippone, Yuriko Koike, une commission métropolitaine rappelle que le nombre d’enfants victimes de la propagation de ce  genre  d’images augmente chaque année. En 2016, 480 mineurs ont été contraints, soit par des pressions soit par des manipulations, à envoyer des photos d’eux dénudés, contre 376 en 2015 et 207 en 2012 ; 80 % d’entre eux ne connaissaient pas leurs solliciteurs ; plus de 70 % étaient entrés en contact avec eux sur les  réseaux sociaux . La quasi-totalité des victimes étaient des collégiens et des lycéens. « Dès qu’une image circule sur Internet, elle devient irrécupérable » , a rappelé, le 30 mai, Yuriko Koike, qui porte le  projet . Elle souhaite  faire   amender  avant l’été l’ « ordonnance sur le  développement  sain de la jeunesse » , une loi spécifique à Tokyo adoptée en 1964 en vertu des pouvoirs octroyés dans les années 1950 à la métropole. Il lui faudra toutefois  consulter  le gouvernement central. Il s’agirait de la première mesure prise au  Japon  pour  interdire  les sollicitations de selfies. De plus en plus d’abus sur mineurs La législation actuelle ne prévoit aucune sanction dans de telles affaires. Quand les enfants se manifestent – ce qui reste rare –, la  justice  utilise la loi sur la lutte contre la pornographie infantile ou la qualification de chantage, en cas de menace. « S’ils savent que c’est désormais illégal,  déclarait en février un dirigeant de l’Agence nationale de la  police  ( NPA ) au quotidien  Asahi Shimbun,   les enfants seront plus enclins à consulter des adultes quand ils recevront des sollicitations pour de tels selfies. »  Le nouveau cadre concernera Tokyo, mais également le reste du Japon. \n        Lire aussi :\n         \n     \n                Pédopornographie : 900 arrestations dans une enquête internationale\n     \n Plus généralement, la pornographie infantile reste un problème au Japon. Selon les données rendues publiques le 9 mars par la NPA, 54 227 cas d’abus sur des enfants ont été enregistrés en 2016, un chiffre en hausse de 46,5 % sur un an. Dans plus de 60 % des cas, il s’agissait d’abus psychologiques. Les affaires de pornographie concernaient 1 313 cas, 45,1 % de plus qu’en 2015 ; 436 enfants ont par ailleurs été victimes de prises de vues réalisées à leur insu. Pression internationale La production de contenus de  jido poruno  – pédopornographie – et la possession de tels contenus sont illégales respectivement depuis 2014 et 2015 dans l’Archipel. Les législations répressives ont été adoptées sous la pression internationale, notamment de la part de l’Unicef, qui reprochait au Japon d’être devenu l’un des principaux pays producteurs de tels contenus. Ces dispositions excluent toutefois les mangas, au motif que les images ne sont pas « réelles », le résultat de la fronde menée par les éditeurs du secteur, qui ont estimé que ces lois portaient atteinte à leur activité et à leur liberté d’expression. \n        Lire aussi :\n         \n     \n                Un réseau de pédopornographie sur WhatsApp démantelé\n     \n La métropole de Tokyo, elle, avait pris les devants. En juillet 2011, elle a interdit aux moins de 18 ans l’accès aux mangas contenant des  scènes  jugées « extrêmement » obscènes : viols, incestes ou actes sexuels avec des enfants. Elle oblige ainsi les éditeurs à  contrôler  leur distribution."
}