{
    "description": "Edouard Philippe appuie tantôt des candidats LRM, tantôt des LR, Benoît Hamon est derrière la rivale de Manuel Valls… La cacophonie règne sur les soutiens du second tour.",
    "title": "Législatives : des soutiens à géométrie très variable pour le second tour",
    "newspaper": "Le Monde",
    "theme": "elections legislatives 2017",
    "url": "http://www.lemonde.fr/elections-legislatives-2017/article/2017/06/13/legislatives-des-soutiens-a-geometrie-tres-variable-pour-le-second-tour_5143808_5076653.html",
    "date": "13/06/2017",
    "body": "Un coup à droite, un coup à gauche. Un coup pour, un coup contre son camp. Faute des traditionnels désistements, absence de triangulaires oblige (il n’y en aura qu’une, dans la 1 re  circonscription de l’Aube), l’attribution des soutiens en vue du second tour des législatives, dimanche 18 juin, se fait dans une cacophonie certaine. Passage en revue de certains de ces cas emblématiques. Edouard Philippe entre son ancienne  famille  et la nouvelle En matière de soutien pour les législatives, Edouard Philippe a une logique bien à lui. Issu des rangs du parti Les Républicains, mais premier ministre d’Emmanuel Macron, l’ancien maire du Havre fait du cas par cas. Dans le Finistère, il est allé  soutenir  Maël de Calan, candidat investi par  Les Républicains  (LR), dans une circonscription où la candidate La République en marche (LRM), Sandrine Le Feur, l’a emporté d’une courte tête lors du premier tour. \n    Discussion très productive cet après-midi avec le Premier Ministre @EPhilippePM sur les enjeux du Pays de #Morlaix… https://t.co/0u7tXic2Uk — MaeldeCalan (@Maël de Calan)\n    \n require([\"twitter/widgets\"]); Cette dernière a répliqué en diffusant une vidéo de soutien de… Christophe Castaner, ministre chargé des relations avec le Parlement, lui-même candidat LRM dans les Alpes-de-Haute-Provence. \n    Merci à @CCastaner, porte parole du gouvernement de porter à ma candidature le soutien de tout le gouvernement.… https://t.co/8pU0R2ETDX — SandrineLeFeur (@Sandrine Le Feur)\n    \n require([\"twitter/widgets\"]); Dans l’Essonne, toutefois, c’est bien une candidate de La République en marche qu’il a soutenue mardi matin : Marie Guevenoux, ancienne juppéiste, comme lui. \n    Je connais @EPhilippePM depuis quinze ans, je l'apprécie beaucoup humainement comme politiquement. Merci à lui pour… https://t.co/sHiOvPO3ir — mguevenoux (@Marie Guévenoux)\n    \n require([\"twitter/widgets\"]); La 18 e  parisienne de la discorde La situation est un peu différente dans la 18 e  circonscription de  Paris , où aucun candidat LRM n’avait été investi. Le premier ministre a apporté son soutien au candidat LR, Pierre-Yves Bournazel, face à la socialiste PS Myriam El Khomri qui revendique, elle, le soutien d’Emmanuel Macron lui-même. \n    Merci au Président de la République @EmmanuelMacron de m'avoir confirmé sa confiance en m'apportant son soutien officiel pour ce second tour — MyriamElKhomri (@Myriam El Khomri)\n    \n require([\"twitter/widgets\"]); Interrogé mardi matin sur  France  Info à ce sujet, le premier ministre n’y voit pas d’incohérence : « Il n’y a pas de candidat En marche ! (dans cette circonscription) et il y a deux candidats avec des passés différents, des engagements différents, qui entendent se  placer  dans la majorité présidentielle. » Mais voilà que pour  ajouter  à la confusion, l’ancien premier ministre de  François Hollande , Bernard Cazeneuve, a prévu de soutenir M me  El Khomri sur le terrain. Au FN, soutien à gauche et à droite Le  Front national  aussi fait du cas par cas. Les battus du premier tour donnent leur bénédiction tantôt à des candidats Les Républicains, tantôt à La France insoumise. Dans la 8 e  circonscription de Loire-Atlantique, Gauthier Bouchet a ainsi appelé à  voter  pour la candidate de La France insoumise au second tour, selon BFMTV. Le tweet du candidat malheureux a toutefois été supprimé, un message ne donnant « aucune consigne », le remplace. \n    Je ne suis pas au second tour. Mes électeurs sont libres. Ils voteront ce qu'ils veulent, et c'est bien ainsi. Aucune consigne !\n#circo4408 — GauthierBouchet (@Gauthier Bouchet)\n    \n require([\"twitter/widgets\"]); Dans le Nord, le candidat FN de la 1 re  circonscription, Eric Dillies,  a appelé à voter pour le candidat de La France insoumise, Adrien Quatennens , dès le soir du premier tour. Dans le Vaucluse, Rémy Rayé et Antonia Dufour, conseillers départementaux FN du canton de Monteux, appellent, eux,  à voter soit pour Jacques Bompard (le maire d’Orange, du mouvement d’extrême droite Ligue du Sud) soit pour le candidat LR Julien Aubert, au nom de  « l’union des droites » . L’ancienne ministre PS qui soutient Ruffin Dans la 1 re  circonscription de la Somme, François Ruffin a lui aussi reçu le soutien d’une candidate déchue, et non des moindres. La députée sortante PS et ancienne secrétaire d’Etat Pascale Boistard a appelé à voter pour le journaliste, réalisateur du documentaire  Merci patron .  « Il faut le plus de députés de gauche possible dans l’Hémicycle pour  résister  à la vague anti-sociale et anti-services publics »  portée par le parti d’Emmanuel Macron, a déclaré M me  Boistard à l’AFP. Soutenu par La France insoumise, le PCF et  EELV , M. Ruffin a obtenu 24,3 % des voix dimanche, contre 34,1 % à son adversaire de La République en marche (LRM), Nicolas Dumont, maire (ex-PS) d’Abbeville. Si elle sort d’un gouvernement largement honni par M. Ruffin, elle n’avait toutefois pas mâché ses mots pour  critiquer , à plusieurs reprises, Emmanuel Macron et les élus qui le rallient. En campagne, elle avait toutefois prévenu que, si elle était élue, elle ne serait pas  « dans le sectarisme, une opposition stérile et stupide »  aux projets du gouvernement. La suppléante de Mennucci derrière Mélenchon A  Marseille , Nasséra Benmarnia n’a pas attendu la décision du PS local pour  donner  sa consigne de vote.  Selon France Info, la suppléante de Patrick Mennucci a choisi Jean-Luc Mélenchon , dont l’arrivée dans la circonscription avait pourtant suscité l’ire de son candidat. Le député PS sortant n’a d’ailleurs pour sa part pas donné de consigne vote. La fédération socialiste des Bouches-du-Rhône se réunit mardi soir pour  arrêter  sa position. Mélenchon soutient « quatre » députés PS Le chef de file de La France insoumise a, lui, posé les conditions de son soutien à des députés PS sortant en ballottage pour le second tour.  « J’appelle à voter pour les députés du PS qui ont signé la motion de censure.  (…)  Il y en a quatre en tout et pour tout dans le pays » , a-t-il dit sur RTL, en citant Régis Juanico (Loire) et Barbara Romagnan (Doubs). Les deux autres députés PS qui avaient signé en mai 2016 la motion de censure à laquelle il avait finalement manqué deux signatures, et qui sont qualifiés pour le second tour dimanche, sont le chef de file des frondeurs Christian Paul (Nièvre) et Yann Galut (Cher).  « Quant aux autres, qu’ils méritent leurs voix, et qu’ils s’en débrouillent » , a ajouté M. Mélenchon. Le nouveau poignard de Hamon contre Valls Comme un énième épisode de la guerre fratricide au PS qu’ils incarnent depuis la primaire à gauche, Benoît Hamon s’est une nouvelle fois distingué de  Manuel Valls . Il soutient  « sans hésiter »  Farida Amrani, la candidate de La France insoumise, opposée au second tour à Manuel Valls dans l’Essonne.  « C’est une candidate de gauche et Valls est aujourd’hui sur un  projet   politique  qui s’est éloigné de la gauche, progressivement » , poursuit-il, fustigeant les futures ordonnances pour  réformer  le code du  travail . Mais l’ancien premier ministre de François Hollande pourra, lui,  compter  sur le soutien… de Serge Dassault. Le sénateur Les Républicains a appelé mardi à voter pour Manuel Valls, notamment en raison des  « propositions irréalistes »  de la candidate LFI qui, selon lui,  « font  peser  de graves menaces sur notre pays et n’apporteraient aucune solution concrète pour notre territoire » . Balkany boude le candidat Les Républicains Député sortant de la 5 e  circonscription des Hauts-de-Seine, Patrick Balkany (LR) a, lui, refusé de soutenir le candidat investi par son parti – Arnaud de Courson –, qu’il abhorre, en appelant à voter pour la candidate macroniste au second tour des législatives. Céline Calvez (LRM), arrivée largement en tête au premier tour avec 41,7 % des voix,  « est une femme charmante » , s’est justifié auprès de l’AFP M. Balkany, qui raillait pourtant récemment le parachutage de cette Parisienne.  « Il a fallu lui  envoyer  un GPS ! » , s’amusait-il encore il y a une dizaine de jours, en prédisant un triomphe de la droite. Las !  « J’ai constaté que les Français souhaitent que le président ait une très large majorité » , a reconnu l’homme fort de Levallois, qui a estimé  « qu’il faut  entretenir  de bonnes relations avec le député de sa circonscription quand on est maire » . Quid de la discipline partisane ?  « Je ne vois pas pourquoi je soutiendrais mon opposant de toujours, qui me critique, qui n’a aucun intérêt pour la ville » , s’est-il ému, en faisant référence à Arnaud de Courson, pourtant investi par son parti LR (14,7 % des voix au premier tour)."
}