{
    "description": "Jean-Pierre Raffarin, président (LR) de la commission des affaires étrangères et des forces armées du Sénat, cosigne un rapport sur l’objectif, dans le cadre de l’OTAN, de consacrer 2 % du PIB à la défense.",
    "author": "Nathalie Guibert",
    "title": "Pour le Sénat, la défense française est menacée d’impasse budgétaire",
    "newspaper": "Le Monde",
    "theme": "societe",
    "url": "http://www.lemonde.fr/societe/article/2017/06/13/pour-le-senat-la-defense-francaise-est-menacee-d-impasse-budgetaire_5143547_3224.html",
    "date": "13/06/2017",
    "body": "L’ OTAN  le veut, la  France  s’y est engagée, mais parviendra-t-elle à  consacrer  2 % de son produit intérieur brut à sa  défense , contre 1,8 % aujourd’hui ? Le pays  « n’a pas le choix »  s’il veut  répondre  aux enjeux sécuritaires, assure le président (LR) de la commission des  affaires étrangères  et des forces  arm ées du Sénat, Jean-Pierre Raffarin. L’ancien premier ministre publie mardi 13 juin sur le sujet un rapport bipartisan destiné au nouvel exécutif, qu’il a cosigné avec le sénateur (PS) Daniel Reiner. Les 2 % forment un indicateur imparfait, jugent-ils, mais  « politiquement mobilisateur »  vers un but simple :  « Donner aux armées les moyens de leurs missions. »  Il faudra de la volonté  politique , souligne le rapport. L’entreprise s’annonce difficile, en dépit de la promesse du président, Emmanuel Macron, d’atteindre les 2 % en 2025 – en euros courants, le budget militaire s’établirait alors à 50 milliards d’euros. « Nous devons  protéger  la défense, que d’aucuns auraient tendance à  vouloir  ponctionner un peu trop facilement, sans la  démobiliser , car elle a encore sans doute des efforts de réforme à faire »,  explique M. Raffarin.  « Si  [la trajectoire budgétaire]  actuelle était prolongée, nous serions à 1,7 % du PIB en 2019 et à 1,6 % en 2023 ! » L’essentiel des nouveaux  crédits  reste à trouver Les attentats de 2015 et 2016 avaient convaincu  François Hollande  d’augmenter les ressources des armées, en révisant la  programmation  quinquennale 2014-2019. Les sénateurs dénoncent  « une forme d’impasse budgétaire » , car l’essentiel des nouveaux crédits reste à  trouver , pour 2017, 2018 et 2019. Il faut  dégager  plus de 2 milliards d’euros par an d’ici à 2020 pour  financer  ce qui a déjà été décidé (notamment l’opération « Sentinelle »), et qui portera le budget de la défense à 39,5 milliards d’euros. MM. Raffarin et Reiner n’ignorent pas que les plus proches collaborateurs de M. Macron viennent, comme lui, de l’administration des  finances , et avertissent :  « La difficulté notoire persistante des relations entre le ministère chargé des finances et celui de la défense s’avère préjudiciable. »  Même si la défense doit encore  perfectionner  sa gestion,  « il faut d’urgence une amélioration des rapports de  travail  » . L’enjeu est d’éviter qu’un  «  projet  de loi des finances publiques couvrant la période 2018-2020 ne préempte les arbitrages militaires » . D’autant que, selon eux, il faudrait encore  recruter  15 000 personnels de défense dans les six prochaines années pour répondre aux ambitions sécuritaires françaises. Le Sénat demande ainsi que la nouvelle programmation militaire pour 2018-2023 soit votée dès cette année. Pour  fixer  les ambitions et les moyens, une  « rapide revue stratégique »  suffira, estime M. Raffarin – nul besoin d’un nouveau Livre blanc de la défense. Relancer le travail franco-allemand Les sénateurs réclament, en outre, plus de sincérité budgétaire. Du  Mali  à l’ Irak , les opérations extérieures françaises ne sont budgétées qu’à hauteur de 450 millions d’euros, pour un coût de 1,2 milliard, la différence étant assumée par la solidarité interministérielle. Par ailleurs, l’héritage du ministère de Jean-Yves Le Drian comporte un point noir : l’entretien des matériels, dont les besoins sont estimés à plus de 4 milliards. Ce poste est à la fois exorbitant et sous-financé. La disponibilité des armes est mauvaise – 38 % en moyenne pour les hélicoptères. Pour  entretenir  un hélicoptère de combat Tigre, il faut  compter  1,5 million d’euros par an et par appareil. Pour  atteindre  les 2 %, les sénateurs conseillent au président Macron d’oublier son idée de service universel pour les jeunes, car il coûterait jusqu’à 30 milliards d’euros sur cinq ans.  « Un travail approfondi d’expertise préalable est recommandé »,  disent-ils. En revanche, ils encouragent le chef de l’Etat dans sa volonté de  relancer  le travail franco-allemand. Si les projets de la France et du  Royaume-Uni  sur les  drones  de combat ont bien avancé en 2016,  « le processus d’acquisition d’avions américains F35, dans lequel s’est engagé le Royaume-Uni, semble  proscrire  une  coopération  franco-britannique pour la réalisation du successeur du Rafale » , écrivent-ils."
}