{
    "description": "Alors que le Canada fête ses 50 ans en championnat du monde de F1, le duel Ferrari-Mercedes se poursuit au rythme des petites phrases. Renault et McLaren s’interrogent.",
    "author": "Catherine Pacary",
    "title": "Formule 1 : les « on-dit » du Grand Prix du Canada",
    "newspaper": "Le Monde",
    "theme": "formule 1",
    "url": "http://www.lemonde.fr/formule-1/article/2017/06/11/formule-1-les-on-dit-du-grand-prix-du-canada_5142170_1616771.html",
    "date": "11/06/2017",
    "body": "Beaucoup de choses ont changé dans  le monde  de la  formule 1  depuis le Grand Prix de  Monaco , à l’heure où monoplaces et écuries prennent possession du circuit Gilles-Villeneuve, où se court, dimanche 11 juin, le Grand Prix du  Canada . C’est en tout cas ce que quelques déclarations bien orchestrées laissent à  penser . A  commencer  par celle de Toto Wolff, directeur sportif de Mercedes, la semaine dernière :  « Lewis Hamilton est devenu un autre homme. »  Le double champion du monde serait métamorphosé depuis le départ à  la retraite de Nico Rosberg . Le retour à la vie civile du champion du  monde  allemand a détendu l’atmosphère, longtemps plombée par l’« animosité » entretenue entre les deux pilotes de flèches d’argent. Mercedes sans Rosberg «  [Lewis]  n’est plus un pilote mais un membre de l’équipe » , expliquait Toto Wolff le 26 mai à Motorsport. Moins autocentré, le Britannique aurait compris que la formule 1 est un  sport  d’équipe. Une prise de conscience qui se double d’un profond respect pour son nouveau coéquipier Valtteri Bottas.  « La dynamique est parfaite entre les deux pilotes » , conclut Wolff. Tout va donc pour le mieux dans le meilleur des mondes pour Mercedes. Sauf que Mercedes ne gagne plus. Le 28 mai, Lewis Hamilton a fini 7 e , et le podium monégasque était le quatrième depuis 2013 à ne pas  accueillir  de pilote de la marque. En cause, d’énigmatiques problèmes de pneumatiques. Certains se souviennent que Nico Rosberg savait comme personne  travailler  les réglages avec les ingénieurs de l’équipe. Le jeune retraité a d’ailleurs laissé  entendre  que la guerre psychologique à laquelle se livrait Lewis Hamilton à son encontre la saison dernière était une des raisons pour lesquelles il avait pris sa retraite si tôt. \n        Lire aussi :\n         \n     \n                Formule 1 : la victoire pour Vettel, le doublé pour Ferrari au GP de Monaco\n     \n Aussi « Nico » n’a-t-il pas caché son admiration pour les Ferrari à l’issue de la course monégasque :  « Mercedes contre Ferrari, c’est le duel parfait. Ferrari est en ce moment devant. C’est impressionnant. Je ne sais pas comment ils ont réussi à  riposter  ainsi — surtout si on considère à quel point ils étaient loin l’année dernière. »  Rivalité entre les deux pilotes Ferrari De son côté, Lewis Hamilton tente de  déstabiliser  l’adversaire en attisant la rivalité naissante entre les deux pilotes Ferrari. Dans la principauté, Kimi Räikkönen, parti en pôle à côté de Sebastian Vettel, a en effet eu le sentiment de s’être fait  dérober  un deuxième succès possible, lorsqu’il s’est fait  dépasser  par son coéquipier à la faveur d’un passage au stand.  « Il est clair pour moi que Ferrari a choisi son pilote numéro un, et qu’ils vont tout  faire  pour que Sebastian obtienne le maximum  [de points]  tous les week-ends , dit Lewis Hamilton, désormais à 25 points du leader au classement. McLaren sans Alonso ? En bas du classement, aussi, les choses s’éclaircissent. Chez McLaren-Honda, qui aborde Montréal bon dernier,  Fernando Alonso revient ragaillardi  de sa pige aux 500 Miles d’Indianapolis, même si, après  avoir  réussi le meilleur 5 e  temps, il a dû  abandonner  à 27  tours  de la fin, sur panne de son moteur Honda…  « Si nous gagnons avant septembre ou dans ces eaux-là, je prendrai ma décision, je resterai »,  a déclaré le pilote espagnol jeudi 8 juin à Montréal, à propos de son  avenir  chez McLaren. Sinon, il partira, pour  tenter  de  remporter  une troisième couronne avant de se  retirer  de la f1. Un autre trentenaire ex-pilote de F1, le Polonais Robert Kubica, a été remis en piste cette semaine par Renault sur le circuit de  Valence  ( Espagne ) lors d’essais privés. Robert Kubica a couvert 115 tours au volant d’une monoplace de 2012 mercredi 7 juin. Un essai qui n’est pas anodin. Le deuxième pilote Renault Jolyon  Palmer  est sur la sellette. Et au jeu des petites phrases, Cyril Abiteboul, directeur général de Renault  Sport  Racing, a été aussi direct que possible.  «  On a besoin d’avoir deux pilotes en mesure de se  battre  dans le top 10 et de  marquer  des points , a-t-il déclaré à l’AFP le 30 mai.  On a aujourd’hui un Jolyon Palmer en difficulté.  »  Or  « Nico Hülkenberg montre que la  voiture  permet d’être dans le top 10, de faire des points. Il faudra aussi que Jolyon contribue.  » Renault avec Kubica ? Certains ont vu dans l’essai de Robert Kubica une alternative. Ce dernier n’avait plus piloté de  formule 1  depuis les essais d’avant-saison 2011, pour Renault déjà. Il avait aussi été gravement blessé lors du Grand prix du Canada de 2007.  « Je ne sais pas ce que le futur m’apportera, mais je sais qu’après plus d’un an de préparation pour ce moment, j’ai pu  piloter  avec un bon rythme et dans des conditions difficiles. Je savais que je pouvais y  arriver  et je peux  être  satisfait »,  s’est réjoui le pilote polonais.  « Cela n’avait rien d’évident de  remonter  dans une f1 après six ans et c’est une belle performance,  a renchéri Alan Permane, directeur sportif, à l’issue de ce test . C’était un événement ponctuel pour Robert. »  Parenthèse fermée ? Jolyon Palmer est apparu souriant au point presse, jeudi 8 juin à Montréal. Interrogé sur la volonté affirmée de son écurie de  « maximiser les performances » , le jeune pilote britannique ne s’est pas démonté :  « C’est une bonne chose ! Je pense qu’il est maintenant temps — surtout pour moi — de commencer à marquer des points. » \n    PROVISIONAL CLASSIFICATION: QUALIFYING\n\nPrevious record lap at Montreal = 1:12.275\n\nHAM, VET, BOT and RAI all beat… https://t.co/Y6G9obvjMG — F1 (@Formula 1)\n    \n require([\"twitter/widgets\"]); Lewis Hamilton était présent. Interrogé par les journalistes sur son lien particulier avec Montréal, où il a remporté sa première victoire en f1 en 2007, il a confié :  « Je me souviens être resté sur le podium, avoir regardé mon père et juste avoir vu le plus grand  sourire  que j’aie jamais vu de ma vie sur son visage. C’était un moment de grande fierté. »  Quant à la course de dimanche, marquée par le jubilé du Grand Prix du Canada, Lewis Hamilton s’est montré dithyrambique :  «  [A Montréal,] l a météo est généralement très bonne, le circuit est incroyable et unique.  (…)  La nourriture est géniale, les gens sont géniaux. »  Aurait-il réellement changé ? \n    F1 : classement des pilotes \n    Classement des pilotes ayant inscrit des points avant le Grand Prix du Canada du 11 juin, 7 e  rendez-vous du championnat du monde de Formule 1 : \n Sebastian Vettel (GER, Ferrari) 129 points. Lewis Hamilton (GBR, Mercedes) 104. Valtteri Bottas (FIN, Mercedes) 75. Kimi Räikkönen (FIN, Ferrari) 67. Daniel Ricciardo (AUS, Red Bull) 52. Max Verstappen (NED, Red Bull) 45. Sergio Pérez (MEX, Force India) 34. Carlos Sainz Jr (ESP, Toro Rosso) 25. Felipe Massa (BRA, Williams) 20. Esteban Ocon (FRA, Force India) 19. Nico Hülkenberg (GER, Renault) 14. Romain Grosjean (FRA, Haas) 9. Kevin Magnussen (DEN, Haas) 5. Pascal Wehrlein (GER, Sauber) 4. Daniil Kvyat (RUS, Toro Rosso) 4. \n"
}