{
    "title": "Les enfants de Démos en concert à la Philharmonie",
    "body": "Jour d’utopie. Il y a tout un petit  monde  à la Philharmonie. Habitants de banlieue, de  Paris , chefs d’orchestre, solistes, apprentis flûtistes, violonistes, travailleurs sociaux, élus des  villes , élus des champs, parents heureux, enfants comptant sur le bout des doigts : un, deux, trois, quatre. Cela fait quatre mois que Gabin a démarré la clarinette au sein de l’orchestre des Yvelines (Est Ensemble-Grand Paris).  « Tu as commencé en février, et tu joues déjà dans un orchestre symphonique ? » , lui demande l’animateur de la soirée, samedi 24 juin.  « Ben oui » ,   répond le gamin sur scène, au côté de son directeur d’école. Gabin est l’un des 105 musiciens de l’orchestre Démos des Yvelines. La Cité de la musique a lancé Démos en 2010, en s’inspirant de deux pays précurseurs, le  Venezuela  et la Colombie Démos, c’est le « dispositif d’éducation musicale et orchestrale à vocation sociale » qui permet à des enfants âgés de 8 à 12 ans de  découvrir  un orchestre symphonique grâce à une pédagogie renouvelée, associant l’expression corporelle et l’apprentissage collectif. Les enfants reçoivent – gratuitement – un instrument et s’engagent pour trois ans, à raison de deux  ateliers  par semaine.  « Ils interprètent des œuvres qui ont été arrangées pour  être  accessibles à leur niveau. Ensuite, on fait  valider  l’arrangement par des musiciens professionnels. Ils vérifient si on est toujours dans l’esprit de l’œuvre » , explique le chef Joël Soichez, qui dirige l’orchestre Démos d’Est Ensemble en Seine- Saint-Denis  (Pantin, Bagnolet, Noisy-le-Sec, etc.). La Cité de la musique a lancé Démos en 2010, en s’inspirant de deux pays précurseurs, le Venezuela et la  Colombie , qui souhaitaient  sortir  les enfants de la rue. En  France , Démos est le fruit d’une  coopération  entre le milieu musical et le champ  social , sur un pied d’égalité. Les éducateurs ont un rôle essentiel à  jouer , lorsque, par exemple, un jeune est tenté de  décrocher . Certains ont même démarré l’apprentissage d’un instrument pour mieux  accompagner  les musiciens en herbe. \n        Lire la chronique :\n         \n     \n          « Démos, la plus belle action de démocratisation culturelle depuis des lustres »\n           \n Trente formations en France Le dispositif compte aujourd’hui trente orchestres répartis sur le territoire. Une douzaine d’entre eux se sont produits à la Philharmonie, du 23 juin au 25 juin. Le «  Week-end  orchestres Démos » a commencé avec la soirée d’ouverture de la saison de la ­Colombie en France, en présence d’Emmanuel Macron. Le président de la République, qui a hissé l’éducation et la  culture  au rang de ses chantiers prioritaires, sera-t-il sensible aux appels du directeur de la Philharmonie et initiateur de Démos, Laurent Bayle ?  « Nous sommes convaincus qu’il faut  étendre  le dispositif aux 1 500 quartiers répertoriés sur le territoire. Cela signifie qu’il nous faut  atteindre  les 250 orchestres. Sachant qu’un orchestre Démos coûte 260 000 euros par an » , explique Laurent Bayle. Gilles Delebarre, directeur adjoint du département éducation de la Philharmonie : « Pendant les six premières semaines, les enfants font de la musique avec leur corps » Pour l’instant, le financement est assuré par trois acteurs – un tiers par l’Etat, un tiers par les collectivités locales et le dernier tiers par le mécénat (la Fondation Daniel & Nina Carasso, la Fondation  SNCF , etc.). Ce n’est pas si cher pour une commune, témoigne l’adjoint à la culture de Plaisir (Yvelines), Philippe Cordat.  « Chaque orchestre rassemble sept communes, donc les frais sont dilués. Sans  compter  le soutien de la Caisse d’allocations familiales. A Plaisir, 32 000 habitants, l’enveloppe se limite à 7 000 euros pour quinze enfants inscrits. » Le milieu musical serait mûr.  « Démos est arrivé au moment où la pensée de l’enseignement musical penchait vers la pratique collective. Sinon, on aurait été balayés »,  explique Gilles Delebarre, le directeur adjoint du département éducation de la Philharmonie. Sur le plan de la pédagogie, une nouvelle frontière a été franchie, ajoute ce spécialiste du gamelan javanais – ensemble d’instruments à percussion formant un orchestre.  « A Démos, pendant les six premières semaines, les enfants font de la musique avec leur corps. Comme à Bali, la transmission par l’oralité est fondamentale. » « Une  planète  de joie » On passe en coulisses, justement, avec l’ethnomusicologue Estelle Amy de la Bretèque, qui nous parle du tari saman, une pratique dansée et chantée de Sumatra.  « Cet art présente une parenté avec l’orchestre, dans la mesure où chacun a sa place. C’est aussi l’idée que la musique classique est une musique du monde » , dit-elle. Démonstration sur scène, un peu plus tard, avec un groupe d’enfants et d’adultes qui font des ­percussions avec leurs corps, et les chorégraphient. Au premier balcon, Christiane Taubira, l’ancienne ministre de la  justice , n’en perd pas une miette.  « Démos, c’est la preuve que l’on peut tout  apprendre  aux enfants ! On va  développer  un orchestre en  Guyane  et on cherche des mécènes » , précise l’ancienne garde des sceaux. Vers 23 heures arrivent une mère et sa fille, Maïssa et Imen. Le violoncelle dans son dos, la petite semble fatiguée après un concert et la performance du tari saman. Sa mère, la trentaine, maquilleuse pour enfants lors de goûters d’anniversaire, raconte l’arrivée de l’instrument dans la maison, à l’automne 2016.  « Grâce à Imen, on a appris à  prendre  soin du violoncelle. Et comme il faut le  mettre  à l’abri des frères et sœurs, il dort dans la chambre parentale. »  Elle ajoute :  « Le tari saman demande beaucoup de concentration, et j’ai vu les progrès scolaires de ma fille. Démos, c’est une planète de joie. »",
    "description": "Le directeur, Laurent Bayle, souhaite étendre ce dispositif d’éducation à la musique classique.",
    "newspaper": "Le Monde",
    "theme": "culture",
    "url": "http://www.lemonde.fr/culture/article/2017/06/26/demos-l-orchestre-symphonique-a-la-portee-de-tous-les-enfants_5150972_3246.html",
    "author": "Clarisse Fabre",
    "date": "26/06/2017"
}