{
    "date": "20/06/2017",
    "author": "Sarah Belouezzane, Bertrand Bissuel",
    "url": "http://www.lemonde.fr/politique/article/2017/06/20/retraites-pas-de-retour-a-l-equilibre-avant-2040_5147963_823448.html",
    "newspaper": "Le Monde",
    "theme": "politique",
    "title": "Retraites : pas de retour à l’équilibre avant 2040",
    "description": "Le système sera plus déficitaire que prévu selon le rapport annuel du Conseil d’orientation des retraites dévoilé mardi 20 juin.",
    "body": "Notre système de retraites risque de  rester  déficitaire plus longtemps que prévu. C’est l’un des principaux enseignements issus d’une version quasi définitive du  rapport annuel du Conseil d’orientation des retraites (COR) , qui devait  être  rendu public mardi 20 juin. Ce document, dévoilé par plusieurs organes de presse et auquel  Le  Monde   a eu accès, constitue une mauvaise surprise, alors même que le gouvernement souhaite  engager , début 2018, une réforme en profondeur du dispositif. « A l’horizon de 2021 » , l’ensemble des régimes (salariés, fonctionnaires, travailleurs indépendants, etc.) afficheraient un déficit équivalent à 0,4 % du produit intérieur brut (PIB) – soit un pourcentage deux fois plus élevé que celui calculé pour 2020, dans le précédent rapport annuel du COR. Le système  « reviendrait à l’équilibre au début des années 2040 »  dans l’hypothèse où les revenus d’activité (salaires, traitements versés aux agents publics, etc.) augmenteraient, chaque année, de 1,8 % (avec un taux de chômage de 7 %, contre 9,5 %, aujourd’hui, en métropole). En 2016, ce retour à meilleure fortune était annoncé pour le milieu des années 2020. Les projections sont beaucoup plus sombres si les revenus d’activité progressent à un rythme inférieur à 1,5 % par an : ainsi, dans le scénario à 1,3 %, les  « besoins de financement »  seraient durables et atteindraient 0,9 % du PIB entre 2028 et 2039. Plusieurs facteurs expliquent cette dégradation. D’abord, l’Insee a corrigé ses  « hypothèses démographiques » , notamment en matière de solde migratoire (la différence entre le nombre de personnes entrées en  France  et le nombre de celles qui en sont sorties) : celui-ci passerait à 70 000 par an, dans une  « hypothèse centrale » , contre 100 000 auparavant, ce qui réduirait le nombre de cotisants. De même, l’espérance de vie des hommes a été révisée à la hausse, d’où une augmentation  « à moyen et long terme  [des]  dépenses »  de retraites. En outre,  « la  population  active est désormais moins dynamique que dans les précédentes projections  (…)  datant de 2011 »  – donc le nombre de personnes susceptibles de  cotiser  s’avère moins important qu’escompté. Système universel Des hypothèses de croissance économique moins favorables que celles esquissées en 2016 ont également pesé : en effet, le moindre accroissement du PIB  « majore les dépenses de retraite en part de PIB » . Enfin, le COR revoit à la baisse la progression de la masse salariale des fonctionnaires ; or ceux-ci sont soumis à un taux de cotisation  « plus élevé que la moyenne » , donc  « l’effet  (…)  minorant sur les ressources »  est d’autant plus fort. Ces projections bousculent l’un des arguments développés par Emmanuel Macron durant la campagne présidentielle. Il avait écrit, dans son programme, qu’ « après plus de vingt ans de réformes successives le problème des retraites n’est plus un problème financier » , ajoutant que  « pour la première fois depuis des décennies, les perspectives financières permettent d’envisager l’avenir avec “une sérénité raisonnable” » . Son but est de  mettre  en place un système universel dans lequel chaque euro cotisé donnerait les mêmes droits à tous, quel que soit le statut de la personne (salarié, travailleur indépendant…). Les motivations d’une telle réforme, qui serait étalée sur cinq à dix ans, tiennent plus à des préoccupations d’ « équité »  et de  « clarté »  que d’équilibre comptable. Modèle scandinave A Matignon, on balaie l’idée selon laquelle ce chantier deviendrait aujourd’hui plus compliqué : l’entourage d’Edouard Philippe considère que les projections du COR sont, cette année, un peu pessimistes et rappelle, en substance, que la priorité de l’exécutif est de  créer  de l’ emploi  afin d’avoir une situation économique et des prévisions plus riantes. Codirecteur du Laboratoire interdisciplinaire d’évaluation des politiques publiques, Bruno Palier estime, pour sa part, qu’il est toujours difficile d’anticiper l’évolution du système sur des périodes aussi longues :  « Il arrive que les projections soient trop optimistes, comme dans les années 1990, ou, à l’inverse, trop pessimistes. » De surcroît, souligne-t-il, le système voulu par le président de la République s’inspire du modèle scandinave où ce sont les conditions d’emploi et de conjoncture qui déterminent la situation réservée aux retraités, afin de  permettre  au dispositif de s’adapter et de  tendre  vers l’équilibre.  « Mais le rapport du COR peut  changer  l’état du débat » , reconnaît-il."
}