{
    "title": "Kia Picanto : la petite voiture au grand coffre",
    "author": "Alain Constant",
    "newspaper": "Le Monde",
    "theme": "m voiture banc d essai",
    "url": "http://www.lemonde.fr/m-voiture-banc-d-essai/article/2017/06/07/kia-picanto-la-petite-voiture-au-grand-coffre_5140069_4497845.html",
    "date": "07/06/2017",
    "body": "P atrie de la Twingo, la  France  est l’un des marchés les plus accueillants pour les petites  voitures  urbaines, dont les ventes s’inscrivent globalement à la baisse. Ces véhicules d’environ 3,60 m ont le mérite de  résister  à l’inflation systématique des gabarits observés dès le niveau supérieur. Pour qui désire avant tout un véhicule facile à  manier  et à  garer  dans la jungle urbaine et ses redoutables parkings étroits, la mini-citadine reste une option d’autant plus séduisante qu’elle apparaît plus polyvalente qu’il y a dix ans. Les motorisations sont plus puissantes, la capacité du coffre a progressé de même que les équipements de confort et de sécurité. Les « petites » peuvent désormais s’aventurer hors des  villes  dans une relative sérénité. La Renault Twingo qui, en France, domine très largement ce segment – un peu, il faut bien le  dire , faute d’une concurrence très agressive – voit  arriver  en cette année 2017 une nouvelle rivale. La troisième génération de la Picanto, conçue par la marque coréenne Kia – qui, à force d’élargir sa gamme, frôle désormais les 2 % du marché français – s’inscrit dans une progression régulière. Une calandre en nez de tigre La première génération, née en 2004, ne restera pas dans les mémoires mais la deuxième (apparue en 2011) s’est révélée très satisfaisante, soulignant notamment le bond en avant qualitatif du constructeur coréen. Avec cette troisième génération, la Picanto progresse non pas en termes de gabarit (inchangé à 3,60 mètres de long et c’est tant mieux), mais en matière de confort, de sécurité et de plaisir de conduite. Mieux finie qu’une Twingo, mieux équipée, plus logeable avec un coffre dont la capacité de chargement (252 dm 3 ) est supérieure à la moyenne de la catégorie, cette nouvelle Picanto, disponible à  partir  de 10 900 euros, pourrait  reprendre  à son compte un slogan publicitaire qui vantait, il y a de longues années, les mérites de la Renault Clio : elle a tout d’une grande ! \n        Lire aussi :\n         \n     \n                Avec le nouveau Sportage, Kia s’embourgeoise\n     \n Allégée, plus spacieuse, braquant court (9,4 m), adoptant la calandre en nez de tigre chère à la marque et à son designer (allemand) vedette Peter Schreyer, cette troisième génération n’est disponible qu’en essence. Le petit moteur de 1,0 litre et 67 chevaux fait bien son  travail , alors que le 4 cylindres de 1,2 l (84 ch) permet de s’aventurer sans souci loin des villes. Dès le deuxième niveau de finition, baptisé Active, de nombreux éléments de confort et de sécurité sont disponibles, ce qui est inhabituel dans ce segment généralement spartiate. La finition haut de gamme GT Line, plus sportive et très agréable à l’œil, est disponible à partir de 14 500 euros et offre notamment un écran tactile de 7 pouces, le GPS, la caméra de recul et la recharge du smartphone par induction."
}