{
    "date": "19/06/2017",
    "url": "http://www.lemonde.fr/les-decodeurs/article/2017/06/19/legislatives-11-circonscriptions-se-sont-jouees-a-moins-de-100-voix_5147354_4355770.html",
    "newspaper": "Le Monde",
    "theme": "les decodeurs",
    "title": "Législatives : onze circonscriptions se sont jouées à moins de 100 voix",
    "description": "Si, dans 431 circonscriptions, le scrutin s’est achevé par une différence supérieure à 2 000 voix entre les candidats en lice au second tour, une trentaine de députés ont été élus avec un écart inférieur à 500 voix.",
    "body": "L’ancien premier ministre  Manuel Valls  a annoncé sa victoire dans la première circonscription de l’Essonne à la mairie d’Evry, dimanche 18 juin, lors du second tour des élections législatives. Son adversaire, Farida Amrani, issue des rangs du  Parti communiste  et investie par la  France  insoumise (LFI), a  également revendiqué la victoire , dénonçant  « un problème de décompte dans plusieurs bureaux à Evry ».  Une situation houleuse, entre deux candidats séparés par une poignée de voix. Manuel Valls en aurait recueilli 11 757 contre 11 618 pour Farida Amrani, soit un écart de 139 bulletins. \n        Lire :\n         \n     \n          Elections législatives : recompter les bulletins de vote, une procédure impossible\n           \n Une majorité de députés élus avec plus de 2 000 voix d’écart Samedi et dimanche, les Français étaient appelés aux urnes dans 573 circonscriptions pour le second tour des élections législatives. Un chiffre record,  qui résulte d’un nombre infime de candidats élus dès le premier tour.  Si, dans 431 circonscriptions, le scrutin s’est achevé par une différence supérieure à 2 000 voix entre les deux candidats, une trentaine de députés ont été élus avec un écart inférieur à 500 voix. C’est notamment le cas du député FN sortant Gilbert Collard,  élu dans la deuxième circonscription du Gard  avec 50,16 % des suffrages exprimés, face à la candidate de La République en marche Marie Sara, pour un écart de 123 voix sur 39 545 exprimés. A Saint-Pierre-et-Miquelon, la ministre des  outre-mer , Annick Girardin,  a été élue avec une avance de 136 voix.  Un écart à  relativiser , le nombre de suffrages exprimés étant de 3 636 dans cette circonscription. Une victoire qui lui permet de  conserver  son poste, puisque le président de la République avait annoncé que les ministres battus lors des élections législatives devraient  quitter  le gouvernement. Onze députés élus avec moins de 100 voix d’avance sur leur adversaire Dans onze circonscriptions, la différence entre les deux candidats en lice au second tour a été inférieure à cent voix. La marge la plus infime a été enregistrée dans la 4 e  circonscription du Loiret où le candidat  Les Républicains  Jean-Pierre Door a été élu face à Mélusine Harlé (LRM) avec huit voix d’avance, sur un total de 29 114 voix exprimées. Le Loiret est d’ailleurs le département où les électeurs se sont montrés les plus indécis puisque dans trois des six circonscriptions, le vainqueur l’a emporté avec moins de 100 voix d’avance sur son adversaire. Les candidats en question, Claude de Ganay, Marianne Dubois et Jean-Pierre Door ont tous trois été investis par Les Républicains. Au total, cinq des 11 députés élus avec un écart inférieur à 100 voix sont issus des rangs des Républicains. La seule triangulaire du second tour, qui opposait des candidats investis par La République en marche, Les Républicains et le  Front national  dans la première circonscription de l’Aube, s’est soldée par l’élection de Grégory Besson-Moreau (LRM) avec 359 voix d’avance (31 092 exprimés) sur Nicolas Dhuicq (LR). Dans les 68 circonscriptions qui se sont jouées à 1 000 voix ou moins, plus de 38 % des députés élus ont été investis par La République en marche. Un score cependant inférieur au résultat national du mouvement d’Emmanuel Macron,  qui obtiendrait la majorité absolue avec plus de 60 % des sièges à l’Assemblé nationale.  Sur les dix-sept députés élus sous l’étiquette France insoumise (FI), sept l’ont été avec moins de 500 voix de différence sur leur adversaire. Adrien Quatennens, vainqueur dans la première circonscription du Nord, est le député FI élu avec la marge la plus faible : 46 voix."
}