{
    "title": "Les diplômés de grandes écoles surreprésentés à l’Assemblée nationale",
    "body": "La rentrée parlementaire pourrait  avoir  des airs de réunions d’anciens élèves. Lors de la première séance publique à l’Assemblée nationale, mardi 27 juin, des députés pourraient  retrouver  de vieilles connaissances, camarades de promotion ou d’écoles.  Sciences  Po, Essec, HEC, ENA, ENS… Nombre de nouveaux élus ont répété leurs gammes sur les bancs des mêmes établissements.  Le  Monde   est parvenu a  retracer  le cursus scolaire de 443 des 577 députés. La majorité des députés ont suivi des études supérieures Avec  seulement 25 % des députés sortants réélus , l’Assemblée nationale a connu un vent de fraîcheur lors des dernières élections législatives. Un renouveau qui ne se ressent pas dans les cursus des nouveaux élus, dont plus de 70 % sont diplômés de l’ enseignement supérieur . Un chiffre nettement plus élevé que la  moyenne nationale, qui se situe autour de 27 % . Le droit en tête des domaines étudiés Dans l’enseignement supérieur, le cursus le plus commun reste l’université, que plus de 50 % des députés ont fréquentée. Une filière se détache très largement chez les élus ayant été inscrit à la faculté : le droit, étudié par plus d’un quart d’entre eux. D’après les chiffres du  Monde , 192 députés ont suivi des cours dans au moins deux filières différentes durant leurs études. C’est notamment les cas du député de la 2 e  circonscription de la Haute-Loire, Jean-Pierre Vigier (LR- UDI ),  qui a obtenu un DEA en informatique à l’université, avant de poursuivre ses études dans une école d’ingénieur . 70 % des docteurs sont des députés de la majorité présidentielle D’autres députés ont opté pour des études au très long cours : ils seront 34 dans l’hémicycle à  être  titulaire d’un doctorat (équivalent  bac  + 8). Informatique, urbanisme,  mathématiques , droit, économie, les domaines étudiés par ces docteurs sont variés, ce qui n’est pas le cas de leur groupe de rattachement. Près de 70 % des docteurs qui prendront place au Palais-Bourbon sont en effet associés au groupe La République en marche- MoDem . Les autres groupes politiques recensés par  Le Monde  comptent quelques docteurs, à l’exception de la gauche radicale qui n’en compte aucun. Parmi ces parcours exemplaires, on retiendra celui du député de la 6 e  circonscription des Français de l’étranger, Joachim Son-Forget (LRM), qui, après un master de mathématiques décroché à l’ENS, a obtenu un doctorat en  médecine  et un autre en philosophie. Premier lauréat de la médaille Fields à  siéger  dans un parlement, le député de la 5 e  circonscription de l’Essonne, Cédric Villani (LRM), présente également un cursus d’exception : doctorat et agrégation en mathématiques, diplômé de l’Ecole normale supérieure de  Paris . Quelques différences selon les nuances politiques D’autres spécificités dans les parcours apparaissent en fonction des groupes politiques auquel appartiennent les députés. Au sein du groupe LR-UDI, le nombre d’élus qui ont étudié dans des établissements emblématiques est particulièrement élevé. Ils sont un peu plus de 20 % à avoir fréquenté Sciences Po et 5 % à avoir intégré l’Ecole nationale d’administration (ENA). Cinq députés ont même fait coup double. Julien Aubert, Olivier Becht, Didier Quentin, Marc Le Fur et Charles de la Verpillière n’ont pas uniquement comme point commun d’être des hommes membres du groupe LR-UDI, ils ont également tous les cinq étudiés à Science Po et à l’ENA. Les énarques surreprésentés Avec près de 3 % des députés élus, l’ENA figurera en bonne place   à l’Assemblée nationale. Un chiffre bien éloigné du pourcentage national.  Avec près de 6 000 anciens élèves , les énarques ne représentent   que 0,01 % de la  population  française. Les anciens élèves de l’ENA seront en grande majorité issus des rangs du groupe LRM/MoDem ou LR/UDI. Seuls deux députés font figure d’exception sur les dix-sept énarques présents dans l’hémicycle : le fondateur de Debout la  France ,  Nicolas Dupont-Aignan , et Boris Vallaud, député PS de la 3 e  circonscription des Landes. Ce dernier est d’ailleurs diplômé  de la promotion Léopold Sédar Senghor, 2004 , la même qu’Emmanuel Macron. Au total, quatre députés ont côtoyé le président de la République à l’ENA : Julien Aubert (Vaucluse), Olivier Becht (Haut-Rhin), Boris Vallaud (Landes) et Romain Grau (Pyrénées-Orientales). Parmi eux, Romain Grau est le seul à avoir été élu sous l’étiquette de la majorité présidentielle. Si on s’en réfère au parcours des députés, pour  intégrer  l’ENA, Sciences Po reste la meilleure des formations. Douze des dix-sept énarques ont au préalable fait un détour par un institut d’études politiques. Les grandes écoles monopolisées par LRM et LR L’hégémonie des groupes LR/MoDem et LR-UDI ne se restreint pas à l’ENA, elle se généralise à toutes les grandes écoles. Le cursus roi des responsables politiques, Sciences Po, a été suivi par près de 14 % des membres de l’Assemblée nationale. Sur les 81 élus à avoir intégré un institut d’études politiques, 91 % sont membres du groupe La République en marche ou de celui des Républicains. La totalité des 46 députés ayant étudié en école de commerce sont issus de ces deux groupes politiques. Un tiers d’entre eux est sorti des plus prestigieuses : l’Essec et HEC. Le constat est le même pour l’Ecole normale supérieure. Sur les six députés passés par cet établissement, cinq sont issus de du groupe La République en marche et un du groupe Les Républicains.   Des chiffres à  mettre  en perspective : près de 500 des 577 députés appartiennent à ces groupes. Les BEP et CAP sous-représentés Au contraire des grandes écoles, certains diplômes seront quasiment absents à l’Assemblée.  Le Monde  n’a dénombré que cinq députés titulaires d’un CAP ou d’un BEP : Patrice Verchère (LR, Rhône), Mounir Mahjoubi (LRM, Paris), Claire O’Petit (LRM, Eure), Paul Molac (LRM, Morbihan) et Christian Jacob (LR, Seine-et-Marne). \n    #QuiSontVosDéputés : enquête sur les 577 élus de l’Assemblée nationale \n    Age, études, métiers, passé politique, mandats passés et actuels, profils sur les réseaux sociaux...  Le Monde  a épluché la liste des 577 députés élus à l’issue des élections législatives des 11 et 18 juin 2017 pour donner une photographie détaillée de la nouvelle Assemblée nationale. \n \n        Episode 1 :\n         \n     \n          Non-cumul : au moins 223 députés vont devoir abandonner un mandat\n           \n \n \n        Episode 2 :\n         \n     \n          Mandats, professions, études des députés... La nouvelle Assemblée en douze infographies\n           \n \n \n        Making-of  :\n         \n     \n          Comment « Le Monde » a enquêté sur les 577 députés de la nouvelle Assemblée\n           \n \n Voici les principaux volets de notre enquête : \n\n\n \n",
    "date": "26/06/2017",
    "url": "http://www.lemonde.fr/les-decodeurs/article/2017/06/26/les-diplomes-de-grandes-ecoles-surrepresentes-a-l-assemblee-nationale_5151066_4355770.html",
    "newspaper": "Le Monde",
    "theme": "les decodeurs",
    "description": "« Le Monde » a passé au crible les cursus scolaires des 577 députés. Sciences Po et les grandes écoles constituent fortement les profils des nouveaux élus."
}