{
    "description": "Le salon mondial du jeu vidéo s’apprête à ouvrir ses portes à Los Angeles. De quoi s’agit-il ? Pourquoi, où et quand le suivre ? Pixels répond à vos questions.",
    "title": "Mondial du jeu vidéo : tout savoir sur l’E3",
    "newspaper": "Le Monde",
    "theme": "pixels",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/10/mondial-du-jeu-video-tout-savoir-sur-l-e3_5141835_4408996.html",
    "date": "10/06/2017",
    "body": "C’est quoi l’E3 ? Tous les ans depuis 1995 se tient à Los Angeles un salon mondial du jeu vidéo : l’E3, pour Electronic Entertainment Expo (exposition des  loisirs  électroniques). La prochaine édition se tiendra du mardi 13 au vendredi 16 juin au Convention Center de Los Angeles. S’il ne s’agit pas nécessairement du plus grand salon du jeu vidéo du  monde , c’est sans aucun doute le plus influent. Longtemps réservé à la presse, il est l’occasion pour les journalistes de s’essayer aux  jeux  à  venir  (on parle de « hands-on ») ou d’observer un démonstrateur  jouer  à sa place (« hands-off »). Parfois, il ne s’agit même que d’une vidéo simultanément disponible sur YouTube – auquel cas le journaliste se demande un peu ce qu’il fait là. Cette année pour la première fois, des billets ont été mis en vente à destination du public. 15 000 curieux viendront donc s’ajouter aux 50 000 journalistes, blogueurs, vidéastes et autres partenaires présents l’an dernier. On reste quoi qu’il en soit loin des 345 000 visiteurs que la Gamescom de Cologne, le grand salon européen du jeu vidéo, annonce  avoir  accueillis l’an dernier. En  France , E3 se prononce indifféremment « euh-trois », « isri », ou, pour les plus snobs, « ikioub ». \n        Lire aussi :\n         \n     \n                L’E3, cette étrange machine à faire rêver les fans de jeux vidéo\n     \n Et c’est tout ? Pas du tout. Davantage que le salon, ce sont les conférences qui le précèdent qui sont l’objet de l’attention des joueurs du monde entier. C’est à cette occasion que les  constructeurs  de consoles ( Sony  et  Microsoft ) et quelques-uns des principaux éditeurs occidentaux (Electronic  Arts , Ubisoft, Bethesda, etc.) font leurs annonces les plus retentissantes et dévoilent leurs projets les plus ambitieux. Sur le même modèle que les célèbres « keynotes » d’ Apple , ces éditeurs réservent de vastes auditoriums capables d’accueillir parfois plusieurs dizaines de milliers de personnes. Ce sont de véritables shows à l’américaine, où se succèdent bandes-annonces et révélations fracassantes, et durant lesquels il n’est pas rare de  voir  des stars du  sport , de la musique ou du  cinéma  s’inviter sur scène. C’est surtout l’occasion pour les pontes de chacune de ces  entreprises  de se  féliciter  (forcément) de la qualité des jeux qu’ils s’apprêtent à  publier , et pour leurs développeurs d’en  faire  des présentations calibrées. Plus rarement, les éditeurs japonais proposent aussi des conférences plus modestes, comme, par le passé, Konami ou Square Enix. Nintendo, qui fut l’un des piliers de ces conférences pré-E3   pendant des années, en est absent depuis 2013. À la place, le constructeur de la Switch préfère  diffuser  une vidéo préenregistrée sur Internet. A quoi peut-on s’attendre cette année ? Ce que les joueurs attendent de l’E3, ce sont avant tout des surprises : par définition, il est difficile, même une semaine avant l’événement, de  savoir  ce qui provoquera l’enthousiasme du public durant les conférences. On peut néanmoins  identifier  quelques enjeux. Du côté de Microsoft, il faut surtout s’attendre à des informations concernant la Scorpio, le nom de code de la prochaine version de sa Xbox One. Chez Sony, l’enjeu est de savoir si le consolier arrivera à  reproduire  l’exploit des deux précédentes éditions du salon, durant lesquelles les grosses surprises annoncées pour sa PlayStation 4 avaient volé la vedette à ses concurrents. Fort du succès de sa Switch, Nintendo va quant à lui  devoir   convaincre  les joueurs que le succès de  The Legend of Zelda : Breath of the Wild  n’était pas un accident, et que  Super Mario Odyssey  notamment sera tout aussi enthousiasmant. Chez les éditeurs, les jeux  Star Wars  d’Electronic Arts sont très attendus (notamment  Battlefront II , ainsi qu’un éventuel jeu de rôle). Chez Bethesda, un nouvel épisode des  Elder Scrolls , ou, à défaut, un nouveau  Doom ,  Rage  ou  Wolfenstein  enthousiasmerait sans doute les foules. Chez Ubisoft, enfin, c’est surtout le prochain  Assassin’s Creed  qui est attendu au tournant : après une pause de deux ans, la série-star devrait  connaître  une seconde naissance – c’est du moins ce qu’espère l’éditeur français. \n        Lire aussi :\n         \n     \n                « Star Wars », « Mario Odyssey », « Assassin’s Creed »… Les jeux vidéo à découvrir lors de l’E3\n     \n Quand et où  suivre  les conférences ? Une chose à savoir : il y a neuf heures de décalage horaire entre la France et la Californie. Les horaires indiqués ci-dessous correspondent aux heures de diffusion françaises. Samedi 10 juin 21h - Electronic Arts ( visible sur YouTube ) Dimanche 11 juin 23h - Microsoft ( visible sur Twitch ) Lundi 12 juin 6h - Bethesda ( visible sur YouTube ) 7h - Devolver ( visible sur Twitch ) 19h - PC Gaming Show ( visible sur Twitch ) 22h - Ubisoft ( visible sur YouTube ) Mardi 12 juin 3h - Sony ( visible sur Twitch ) 18h - Nintendo ( visible sur le site de Nintendo ) Comment s’occuper pendant les conférences ? Quelque part vers 4 h 23 du matin, le fan de jeu vidéo même le plus assidu peut  ressentir  comme une légère lassitude voire une bien légitime fatigue.  Pixels  a pensé à lui : grâce à  nos grilles de bingo , suivre les conférences de l’E3 n’a jamais été aussi ludique : le jeu n’est pas seulement à l’écran, mais aussi au bout de votre stylo. \n        Jouez ici :\n         \n     \n          Le bingo de l’E3\n           \n"
}