{
    "description": "L’Irlando-Britannique, âgé de 60 ans, a marqué l’histoire des Oscars en devenant la première personne à glaner trois statuettes de meilleur acteur.",
    "body": "Clap de fin pour Daniel Day-Lewis. Le comédien a décidé de  quitter  la profession, révèle sa porte-parole Leslee Dart dans un communiqué publié mardi 20 juin par  le magazine  spécialisé  Variety . L’Irlando-Britannique, âgé de 60 ans,  « est immensément reconnaissant envers tous ses collaborateurs et le public depuis tant d’années » , affirme ainsi le texte. Et de préciser :  « Il s’agit d’une décision personnelle et ni lui ni ses représentants ne feront de commentaires sur ce sujet. » Comédien aussi rare qu’exigeant, limitant ses apparitions à l’écran pour mieux s’immerger dans ses personnages, Daniel Day-Lewis a été le premier à  remporter  trois Oscars de meilleur acteur dans un rôle principal – pour  My Left Foot  en 1990,  There Will Be Blood  en 2008 et  Lincoln  en 2012. Fils du célèbre poète britannique Cecil Day-Lewis, l’acteur est né à Londres en avril 1957. Il a commencé sur les planches dans les années 1970 avant de se  tourner  vers le  cinéma  au début de la décennie suivante. En 1985, il s’impose successivement dans  My Beautiful Launderette  et  Chambre avec vue , incarnant des seconds rôles. Apprenti cordonnier en Italie Après  L’Insoutenable Légèreté de l’être  en 1987, il sidère les cinéphiles avec son rôle de paraplégique dans  My Left Foot . Suivent  Le Dernier des Mohicans  (1992),  Le Temps de l’innocence  (1993) et  Au nom du père  (1993), où il interprète un homme accusé à tort d’un attentat de l’ Armée  républicaine irlandaise (IRA). Après  Le Boxeur  en 1997, il tourne le dos au cinéma et devient apprenti cordonnier en  Italie , renouant avec son  amour  de jeunesse pour l’artisanat. Leonardo DiCaprio réussira cependant à le  ramener  devant la caméra pour  Gangs of New York  de Martin Scorsese (2002), où il incarne le terrifiant « Bill le Boucher ». Mais c’est son rôle de prospecteur de  pétrole  sans scrupule dans  There Will Be Blood  de Paul Thomas Anderson (2007) qui lui vaudra un nouvel Oscar, avant un détour dans la comédie musicale avec  Nine  (2009). Marié à l’actrice et réalisatrice Rebecca Miller, fille du dramaturge Arthur Miller, Daniel Day-Lewis est père de trois enfants, dont un fils avec l’actrice française Isabelle Adjani. Son dernier film, sur un couturier évoluant dans la haute société londonienne des années 1950, doit  sortir  à la fin de décembre aux Etats-Unis.",
    "title": "Le comédien Daniel Day-Lewis met un terme à sa carrière",
    "date": "21/06/2017",
    "url": "http://www.lemonde.fr/cinema/article/2017/06/21/le-comedien-daniel-day-lewis-met-un-terme-a-sa-carriere_5148321_3476.html?xtor=RSS-3208",
    "theme": "cinema",
    "newspaper": "Le Monde"
}