{
    "description": "Début juin, quatre non-jeûneurs ont été condamnés à un mois de prison pour « outrage public à la pudeur » après avoir mangé dans un jardin en plein mois de jeûne.",
    "title": "En Tunisie, des manifestants réclament le droit de manger en public pendant le ramadan",
    "newspaper": "Le Monde",
    "theme": "afrique",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/12/en-tunisie-des-manifestants-reclament-le-droit-de-manger-en-public-pendant-le-ramadan_5143064_3212.html",
    "date": "12/06/2017",
    "body": "Des dizaines de personnes ont manifesté, dimanche 11 juin, à Tunis, pour  réclamer  le droit de  manger  et de  boire  en public durant le ramadan et pour  protester  contre l’arrestation des non-jeûneurs. Début juin, quatre hommes ont été arrêtés puis condamnés à un mois de prison pour  « outrage public à la pudeur »  après  avoir  mangé dans un  jardin  en plein mois de jeûne musulman. \n        Lire aussi :\n         \n     \n                Au cœur du ramadan tunisien, les non-jeûneurs se rebiffent\n     \n Aucune loi n’interdit de manger ou de boire en public pendant le ramadan en  Tunisie , mais le débat sur cette question revient chaque année. La Constitution tunisienne garantit  « la liberté de croyance et de conscience »,  mais l’Etat est aussi décrit comme  « gardien de la religion » . « Arrêtez les terroristes » A l’appel du mouvement Mouch Bessif (« pas contre notre volonté », en arabe), les manifestants se sont rassemblés au  centre  de Tunis. Parmi les slogans brandis par les protestataires :  « La liberté individuelle est garantie par la Constitution » ,  « En quoi ça te dérange si tu jeûnes et si je mange ? » ,  « Arrêtez les terroristes et laissez tranquilles les non-jeûneurs » ,  « Non aux arrestations des non-jeûneurs » … \n        Lire aussi :\n         \n     \n                Plongés dans la crise, les Egyptiens se serrent la ceinture pour le ramadan\n     \n « Nous sommes ici pour protester contre les poursuites judiciaires contre les non-jeûneurs et pour réclamer le respect de la liberté individuelle. Celui qui veut  jeûner , il jeûne, et celui qui ne veut pas, il ne jeûne pas » , a dit à l’AFP Karim Chaïr, un trentenaire qui participait à la manifestation.  « Je jeûne et je suis venu  manifester  avec ces gens pour  appeler  au respect de la liberté de croyance et de conscience » , a affirmé Kamel Jalouli, un sexagénaire. Une première en Tunisie C’est la première fois qu’a lieu en Tunisie une manifestation avec une telle revendication. Depuis la révolution de 2011, des voix se sont élevées pour  revendiquer  le droit à ne pas jeûner, mais cela n’avait jamais pris la forme d’un rassemblement en public. \n        Lire aussi :\n         \n     \n                En Algérie, célébrer le mois de ramadan malgré la crise économique\n     \n Lors du ramadan, les fidèles musulmans s’abstiennent de boire et de manger jusqu’à la tombée du jour, comme le préconise le Coran. En Tunisie, la plupart des cafés et restaurants ferment ainsi pendant la journée. Ceux qui restent ouverts le font discrètement. Durant les premiers jours du ramadan, cette année, un prédicateur très médiatique s’était rendu dans des cafés ouverts pendant la journée pour  filmer  les clients et  jeter  l’opprobre sur eux, une intervention qui a été très critiquée sur les  réseaux sociaux ."
}