{
    "description": "A voir aussi ce soir. Thibaut Sève livre une réflexion excitante sur le monde de la robotique à travers l’expérience d’une ingénieure qui a vécu avec un androïde (sur Planète+ à 20 h 55).",
    "url": "http://www.lemonde.fr/televisions-radio/article/2017/06/21/tv-ma-vie-avec-un-robot-une-aventure-attachante_5148982_1655027.html",
    "date": "21/06/2017",
    "theme": "televisions radio",
    "title": "TV : « Ma vie avec un robot », une aventure attachante",
    "newspaper": "Le Monde",
    "body": "Documentaire sur  Planète + à 20 h 55 Angelica Lim, 31 ans, va  réaliser  son rêve :  vivre  avec un robot. Plus précisément avec Nao, petit « bonhomme » d’à peine 60 centimètres, conçu et développé par Aldebaran, une entreprise française rachetée par le japonais SoftBank Robotics. Nao sait se  lever , s’asseoir,  jouer  avec  vous  et  tenir  une petite discussion dans plusieurs langues. Au cours de ses six mois de vie commune avec son compagnon hyperconnecté, la jeune Canadienne passionnée de  robotique  s’est aussi lancée dans un tour du  monde  des automates pour  aller  à la rencontre de leurs créateurs. « Le robot devient un partenaire, un compagnon »,  analyse le psychiatre Serge Tisseron dans le documentaire. Voilà bien, d’ailleurs, l’ambition que nourrit Angelica avec Nao. Hélas, la tâche se révèle moins aisée qu’escompté. Progressivement, l’androïde montre ses limites. La robotique humanoïde est cependant un domaine en constante évolution. De nombreux ingénieurs travaillent actuellement sur des applications susceptibles de  pouvoir  un jour  permettre  à ces petits êtres mécaniques dotés d’ intelligence artificielle  de  divertir  l’homme ou de  remplir  des fonctions utilitaires comme, par exemple, le tri du linge sale. Mais surtout, de  venir  en  aide  aux personnes fragiles. C’est le cas de Roméo, créé dans le but d’épauler les personnes âgées. Ainsi faisons-nous connaissance de ce père qui, en  France , a offert à Quentin, son fils autiste, un Nao, en qui le petit garçon semble  avoir  confiance, avec qui il accepte de jouer, voire d’obéir. Un vrai soulagement pour son père. Et pour d’autres un réel réconfort, comme pour cette femme âgée qui a remplacé son chien, dont elle ne pouvait plus s’occuper, par Aibo, un robot canidé. Quant à Angelica, elle a fini par s’attacher à Nao. Au point d’être émue au moment de s’en  débarrasser . Ben, son compagnon, plutôt sceptique au début de la cohabitation, semble lui aussi avoir du mal à  éteindre  Nao. La bonne humeur et les connaissances d’Angelica Lim, appuyées par celles de psychiatres et sociologues qui, ensemble, livrent une réflexion excitante sur les relations tissées par l’homme et ces humanoïdes, apportent au documentaire de Thibaut Sève un rythme alerte et un ton plaisant, qui retiennent l’attention jusqu’à la fin. Ma vie avec un robot,  de Thibaut Sève (Fr., 2015, 83 min). Rediffusion le jeudi 22, à 12 h 05."
}