{
    "date": "17/06/2017",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/17/e3-2017-sonic-forces-un-heros-qui-est-un-personnage-normal-plonge-en-plein-conflit_5146291_4408996.html",
    "newspaper": "Le Monde",
    "theme": "pixels",
    "title": "E3 2017 : « Sonic Forces », un héros qui est un « personnage normal, plongé en plein conflit »",
    "description": "Takashi Iizuka, le patron de la Sonic Team, évoque son rapport au hardware, au level design, aux œuvres des fans… et évoque un hypothétique Sonic Generations 2.",
    "body": "Sonic, qui s’apprête à  revenir  cet été avec un épisode purement  rétro , dont  Pixels  a fait sans scrupule l’un de ses  jeux  préférés de l’E3, va aussi  connaître , cet hiver, un nouvel opus « moderne » en trois dimensions. Un exercice toujours délicat pour le hérisson, qui y trébuche plus souvent qu’il ne s’y balade. Pour  réconcilier  tous les fidèles, la Sonic Team, menée par Takashi Iizuka, a décidé de  mêler  dans  Sonic Forces  les univers des jeux 3D et 2D, tout en semblant s’inspirer dans un nouveau type de niveaux, où l’on pourra  créer  son propre personnage, de son univers étendu et non officiel, jeux amateurs et  fanarts  (« dessins de fan »). Dans le cadre de l’E3, Takashi Iizuka a raconté à Pixels sa démarche, son rapport au hardware, au level  design  et évoque un hypothétique  Sonic Generations 2 . « Sonic Generations » avait été très bien accueilli, et pourtant  vous  avez ensuite enchaîné avec des jeux différents,   « Sonic 4 »   et « Sonic Lost World ». Pourquoi  avoir  attendu six ans pour lui  donner  une suite ? Takashi Iizuka :  Sonic Generations  était un  titre  très particulier, uniquement destiné à  célébrer  le 20 e  anniversaire de  Sonic the Hedgehog .  Sonic Forces  n’en est pas forcément une suite. Mais le 30 e  anniversaire est dans quatre ans, et ça pourrait  être  le moment pour un nouvel épisode anniversaire ! Si l’on fait un autre jeu à la manière de  Sonic Generations , ce sera sans doute à cette occasion.  Sonic Forces  est développé par la même équipe que  Sonic Generations , mais nous tentons de  continuer  à  enrichir  son gameplay. Les deux jeux partagent le même principe, mélangeant phase de dé placements  en 2D et phase en 3D. Sonic est une licence qui est très consciente de sa propre  histoire  — et qui en joue, non ? La Sonic Team travaille dur pour continuer d’améliorer sans cesse sa formule, en mélangeant différents types de jeux. Dans  Sonic Unleashed,  déjà, il y avait des niveaux en 3D, avec des courses très rapides, et des passages d’action/plate-forme. On répète et améliore la même formule, la même expérience depuis, jusqu’au point où l’on est rendu aujourd’hui. Quelles sont les règles à  observer  pour  bâtir  un bon niveau de « Sonic » ? Il y a un certain nombre de règles. Sonic est un personnage rapide : il faut toujours que l’impression de vitesse soit réussie. Vous savez, quand vous êtes sur une autoroute toute droite, avec rien alentour, vous perdez cette impression de vitesse. Une des règles que l’on observe, c’est d’avoir un bon mélange, un bon tempo, et vraiment  communiquer  cette sensation de vitesse, c’est  alterner  les séquences de course et les segments plus posés. Une des nouveautés de « Sonic Forces », ce sont les « avatar  stages  », qui mettent en scène un personnage que le joueur peut créer lui-même, et qui ne peut pas  courir  comme Sonic. A quel point leur conception a-t-elle différé des niveaux classiques ? Les héros personnalisables sont très similaires à Sonic, et on voulait qu’ils se contrôlent d’une façon proche, mais en même temps ils se jouent très différemment. Et quand nous avons conçu les niveaux ou même les Wispons  [les armes spéciales]  que les avatars utilisent, nous nous sommes assurés que l’on pouvait  exploiter  leurs particularités de façon à  pouvoir  traverser les niveaux de beaucoup plus de façons différentes. On a cherché à  faire  en sorte qu’il soit fun et original d’utiliser les Wispons, d’utiliser ces personnages, d’explorer ces différentes zones. Les niveaux des avatars sont d’ailleurs beaucoup plus grands. Ces nouveaux personnages sont-ils un clin d’œil aux fans les plus pointus, ceux qui s’adonnent au « fanart » [dessins et autres créations de fans] ? Vous avez tout à fait raison, même si ces héros personnalisables ne font pas partie de ceux créés par les  fan artists . Ce que l’équipe voulait faire, c’était donner l’occasion de créer des personnages qui ne soient pas des super-héros, comme Sonic, comme Shadow, ou n’importe lequel de ces personnages uniques qui ont beaucoup de présence. L’avatar est un citoyen de la ville attaquée par Eggman, qui a conquis peut-être quatre-vingt-dix-neuf pour cent de la  planète . Il y a ces gens, qui se retrouvent plongés en plein conflit, et qui ont ce look de personnages « normaux ». Ils ont décidé de  suivre  Sonic dans cette aventure, ce ne sont pas des héros encore, mais ils sont sur le chemin de le  devenir , de  réaliser  quelque chose qui les dépasse. Comment expliquez-vous l’attrait des fans les plus fidèles de Sonic pour le « fanart » ? Ça fait plus de vingt ans que je travaille sur Sonic. Je reçois des lettres de fans, des messages sur les  réseaux sociaux , des dessins. Je pense qu’ils aiment juste le design des personnages, et ils ont aussi envie de  participer  à quelque chose d’unique. C’est très impressionnant de  voir  à quel point les gens sont passionnés par nos personnages. C’est cette passion qu’on a voulu exploiter en permettant aux joueurs, tout en utilisant le look et le  style  des personnages qui existent dans  le monde  Sonic, de créer leur propre personnage. Quel est votre Sonic préféré — en excluant « Sonic Forces » et « Sonic Mania » ? Sonic Adventure 2 . L’histoire et le gameplay étaient parfaitement liés. C’est un jeu que les joueurs tenaient à faire jusqu’au bout, sur lequel ils s’amusaient beaucoup, dont ils avaient plaisir à suivre l’histoire. Une chose que l’on a gardée à l’esprit en faisant  Sonic Forces , c’est justement la façon de faire  correspondre  l’histoire et le gameplay, et être aussi plaisant pendant les cinématiques que pendant les phases de jeu. Mais si on élargit à la série « classique » et aux épisodes 2D, je dirais que mon épisode préféré est  Sonic 2.  C’est un jeu qui avait un excellent tempo, un excellent rythme, tout le long de l’aventure. Quand j’ai travaillé sur  Sonic 3 , j’ai essayé de  conserver  ce  genre  de design. Est-ce que vous regardez les nouveaux supports, les nouvelles  technologies  avec intérêt ? La Switch, la Xbox One X, la VR… Tout au long de ma carrière, j’ai été très attentif aux avancées du matériel informatique et très intéressé par ce qu’on peut faire avec une cartouche, un disque, etc., et par ce qu’ils peuvent  apporter  à  Sonic the Hedgehog . Mais au fond, ce que veulent les développeurs, c’est surtout qu’un maximum de joueurs puissent  profiter  de leurs jeux et de leurs contenus. C’est pour ça qu’on sort à présent nos jeux sur tous les supports : ça n’a pas d’importance que vous ayez le meilleur matériel ou, comme moi, la Xbox One originale plutôt que la Xbox One X. On veut juste que vous jouiez au jeu et qu’il vous plaise, plutôt que de  devoir  développer des spécificités pour chaque plate-forme. Pourtant le tout premier « Sonic », à l’époque, c’était presque une démonstration technique des capacités de la console… Oui, mais on parle d’une époque où Sega faisait encore ses propres consoles. Et il faisait tout pour les  soutenir . C’est pour ça que l’accent était beaucoup mis sur la performance. Bien sûr, nous sommes toujours passionnés par la technologie, mais depuis que nous ne faisons plus notre propre matériel, on préfère se  concentrer  sur le Hedgehog Engine 2, le moteur qui fait  tourner   Sonic Forces . Pour  trouver  une solution logicielle afin de  tirer  le meilleur de chacune des plates-formes, d’avoir la meilleure expérience visuelle et le meilleur gameplay sur chacune."
}