{
    "description": "Le constructeur japonais est resté très évasif, se concentrant surtout sur le jeu phare de sa fin d’années, Super Mario Odyssey.",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/13/e3-2017-nintendo-annonce-metroid-prime-4-et-un-jeu-de-role-pokemon-sur-switch_5143920_4408996.html",
    "date": "13/06/2017",
    "theme": "pixels",
    "body": "C’était une conférence courte mais dense, intégralement consacrée à la Switch, la nouvelle console de Nintendo. Sans surprise, le constructeur japonais a présenté ce 13 juin plusieurs  jeux  prévus pour l’année à  venir  sur sa nouvelle console, quelques heures avant l’ouverture officiel de l’E3, le salon mondial du jeu vidéo de Los Angeles. L’essentiel  Nintendo a annoncé  Metroid Prime 4 , suite de sa trilogie de jeux d’aventure spatiaux des années 2000. Aucune information n’a été donnée concernant cette suite, pas plus que sur l’autre annonce majeure, celle d’un jeu de rôle  Pokémon  en cours de  développement , le premier sur console de salon, fut-elle transportable Super Mario Odyssey , un jeu dans la filiation spirituelle de  Super Mario 64  dans lequel le héros classique de la firme pourra  prendre  le contrôle d’ennemis grâce à sa casquette, a eu droit à une longue séance de présentation lors de la conférence. Prévu pour le 27 octobre de cette année, le jeu sera la principale sortie de la console, dont le catalogue de jeux disponible est encore très limité, pour la fin d’année. La plupart des autres jeux présentés sortiront en 2018, dont des suites de licences-phares de Nintendo : sont ainsi prévus nouveau Kirby et un nouveau  Yoshi’s Wooly World  pour l’an prochain, en complément de plusieurs titres déjà annoncés lors de la conférence Ubisoft ( Mario + The lapins crétins ) ou lors de la présentation de la Switch ( Xenoblade Chronicles 2 ). Le catalogue de la console bénéficiera aussi, entre autres, d’un portage du sympathique jeu de  football  avec des  voitures   Rocket League  et   d’un  Pokken tournament.  De forts beaux Amiibos  Zelda Breath of the Wild  et  Mario Odyssey  sont par ailleurs prévus. Mais on ne sait toujours pas à quoi ils peuvent bien  servir . Le format  Plus courte qu’à l’accoutumée - une demi-heure seulement - la conférence de Nintendo était paradoxalement plus riche que celle de l’année précédente, intégralement consacrée à deux jeux seulement. Pour le reste, c’était du Nintendo classique : petites blagues un peu étranges,  vidéos  colorées, et une improbable séquence d’ouverture en  mode   Rocky . Les trailers On retiendra surtout, bien sûr, les images du nouveau Mario : Mais il ne faudrait pas  oublier  les images des deux premiers DLC (contenu additionnel) pour  Zelda : Breath of the Wild , le premier pour ce qu’il promet d’environnements étonnants, et le deuxième pour son faux air d’adaptation vidéoludique d’Amélie Poulain : Ni le côté mignon et décalé du prochain Kirby et la démonstration de ses fonctions multijoueurs : La surprise Même si des rumeurs avaient pu  circuler  ça et là, personne n’espérait l’annonce d’un authentique  Pokémon  sur Switch, alors que seules les pures consoles portables de Nintendo en ont jusqu’à présent accueilli. Pour Nintendo, il s’agit d’une carte redoutable : chaque épisode a allègrement dépassé les 10 millions de ventes. L’annonce phare Metroid Prime 4  existe . Ou plutôt, il existera : la vidéo d’annonce ne montrait absolument aucun détail sur le jeu, et aucune date de sortie n’a été donnée. Si les épisodes 2 et 3 n’avaient pas soulevé d’enthousiasme particulier, le premier  Metroid Prime  fut considéré comme l’un des meilleurs jeux de 2003, avec son ambiance immersive saisissante. La surprise n’est toutefois pas L’annonce improbable (dans la foulée de la conférence) Metroid : Samus Returns  existe  lui aussi. Ou plutôt, il existera sur 3DS, a révélé Nintendo dans la foulée de sa vidéo. Il s’agira d’un remake de  Metroid II : Return of Samus , sorti en 1991 sur Game Boy. La déception Où sont les jeux d’éditeurs-tiers ? A la notoire exception d’une production avec les lapins crétins d’Ubisoft, la présentation de Nintendo a ressemblé à une présentation... de jeux Nintendo. Pourtant,  Skyrim  et  FIFA 18  sont prévus sur la machine, et d’autres annonces élargissant son catalogue et son univers auraient sûrement été appréciées de ses possesseurs. Le verdict de Pixels Note de spectacle   60 % Surprisomètre   4 « Shenmue 3 » sur 10 La note de Pixels   13/20",
    "title": "E3 2017 : Nintendo annonce « Metroid Prime 4 » et un jeu de rôle « Pokémon » sur Switch",
    "newspaper": "Le Monde"
}