{
    "date": "15/06/2017",
    "author": "Caroline Taïx",
    "url": "http://www.lemonde.fr/asie-pacifique/article/2017/06/15/l-australie-accorde-47-millions-d-euros-de-dedommagement-a-des-refugies_5145242_3216.html",
    "newspaper": "Le Monde",
    "theme": "asie pacifique",
    "title": "L’Australie accorde 47 millions d’euros de dédommagement à des réfugiés",
    "description": "Une action de groupe avait été formée par des demandeurs d’asile. Les ONG comme l’ONU critiquent durement le traitement des boat people par Canberra.",
    "body": "Plus de 1 900 demandeurs d’asile, rejetés par l’ Australie  et envoyés en détention en Papouasie-Nouvelle- Guinée , vont  toucher  un total de 70 millions de dollars australiens (47 millions d’euros). L’annonce est tombée, mercredi 14 juin, au premier jour d’un  procès  qui aurait dû  durer  six mois. Mais le gouvernement a préféré cet onéreux accord à l’amiable. Les demandeurs d’asile avaient formé une action de groupe pour  demander  réparation. Ces migrants, en grande majorité des réfugiés, ont été détenus sur l’île de Manus pendant des durées variables entre 2012 et aujourd’hui, après  avoir  tenté de  rejoindre  illégalement l’Australie par bateau. Ils accusaient le gouvernement de leur avoir causé des dommages physiques et psychologiques. Ils dénonçaient aussi une détention arbitraire, la Cour suprême de Papouasie-Nouvelle-Guinée ayant jugé l’année dernière leur détention  « illégale » . L’Australie est très critiquée aussi bien par des ONG que par l’ONU pour le traitement qu’elle réserve aux boat people. Même si leur statut de réfugié est reconnu, ils sont placés en détention pour une durée illimitée dans des centres offshore, en Papouasie-Nouvelle-Guinée ou sur l’îlot de Nauru. Les conditions de vie extrêmement dures sur place, à l’abri des regards, ont été maintes fois condamnées. Amnesty  international  a dénoncé, en 2016,  des violences physiques, y compris sexuelles, et psychologiques . « Enfin entendus » « Cet arrangement est une étape importante vers la reconnaissance des conditions hostiles dans lesquelles ont vécu les détenus sur l’île de Manus »,  a déclaré l’avocat des plaignants, Andrew Baker, lors d’une conférence de presse.  « Aujourd’hui, nous avons enfin été entendus »,  a réagi, à travers son conseil, Majid Karami Kamasae, à l’origine de l’action judiciaire. Cet Iranien, qui dit avoir été persécuté dans son pays après s’être converti au christianisme, a passé onze mois à Manus, mais a été envoyé en détention à Melbourne pour des raisons médicales. Le gouvernement a cependant expliqué que l’arrangement n’était pas une reconnaissance de responsabilité. Le ministre de l’immigration, Peter Dutton, a expliqué que des mois de procès  « auraient coûté des millions de dollars en frais de  justice  uniquement. (…) L’arrangement est une solution prudente pour les contribuables australiens ».  Plus de 800 demandeurs d’asile se trouvent toujours sur cette île. Mais le  centre  devrait  fermer  dans quelques mois, à la suite du jugement de la Cour suprême de Papouasie."
}