{
    "description": "A partir du vendredi 9 juin et pendant près de trois mois, les clubs de Ligue 1 pourront recruter de nouveaux joueurs.",
    "title": "Football : le mercato s’annonce agité en France",
    "newspaper": "Le Monde",
    "theme": "ligue 1",
    "url": "http://www.lemonde.fr/ligue-1/article/2017/06/09/football-le-mercato-s-annonce-agite-en-france_5141150_1616940.html",
    "date": "09/06/2017",
    "body": "C’est à minuit que le coup d’envoi du mercato estival sera donné. Comme chaque année, le bal des  transferts  s’annonce mouvementé en  Ligue 1 . Le PSG entend  frapper  un grand coup après une saison en demi-teinte.  Monaco  va  tenter  de ne pas trop s’affaiblir malgré la très forte demande de ses joueurs.  Lyon  et  Marseille  essaieront, eux, de  tirer  profit de cette période des transferts pour  viser  le podium l’an prochain. Petit tour d’horizon des clubs qui animeront ce mercato en Ligue 1. Deuxième du championnat de  France  et éliminé en huitième de finale de  Ligue des Champions , le club de la capitale entend  réaliser  une saison 2017-2018 meilleure que la précédente et compte sur ce mercato pour se  renforcer . Pour  répondre  à cet objectif, les dirigeants qataris ont recruté  un nouveau directeur sportif : Antero Henrique . L’ancien dirigeant de Porto est reconnu dans la sphère footballistique pour sa capacité à  dénicher  des perles rares à l’image de James Rodriguez, Falcao ou Hulk. \n    Que peut apporter Antero Henrique au PSG ? Portrait du directeur sportif https://t.co/YVrn3UZHxc #PSG https://t.co/DvmSlXM70l — AmbreGodillon (@Ambre Godillon)\n    \n require([\"twitter/widgets\"]); Mais, pour le moment, les noms qui circulent à  Paris  sont bien connus des amateurs de ballon rond. Le défenseur Pepe est évoqué pour renforcer l’axe parisien. La polyvalence de Fabinho plaît également beaucoup chez les dirigeants de la capitale. Concernant l’attaque, la piste Alexis Sanchez s’est refroidie et celle menant à Pierre-Emerick Aubameyang est au point mort. Reste  le cas Kylian Mbappé  que le PSG suit toujours, mais pour  arracher  ses services, il faudra  aligner  une somme à trois chiffres. \n        Lire aussi :\n         \n     \n                Kylian Mbappé, une pépite sur le Rocher\n     \n Areola partira s’il est numéro 3 Coté départ, Maxwell ne jouera plus avec le club et Thiago Motta devrait en  faire  de même. En cas de recrutement d’un gardien de but, Alphonse Areola pourrait également  prendre  la poudre d’escampette. «  Pour moi, c’est impossible de  redevenir  numéro 3  » a déclaré récemment l’ international  français. \n    🖊 L’AS Monaco est heureux d’annoncer la signature de Youri Tielemans jusqu’en 2022 !!! #WelcomeToMonaco https://t.co/BcMOexXCnG — AS_Monaco (@CHAMPIONS 🏆)\n    \n require([\"twitter/widgets\"]); A Monaco, les premiers mouvements ont déjà commencé. Le club a officialisé le recrutement du milieu d’Anderlecht, Youri Tielemans (20 ans), pour 20 millions d’euros. Bernardo Silva, lui, quitte le  Rocher . L’ancien milieu offensif monégasque s’est engagé, à la fin du mois de mai, avec Manchester City pour cinq saisons et 50 millions d’euros. D’autres joueurs pourraient également  quitter  le récent champion de France comme Benjamin Mendy suivi par le FC Barcelone et Manchester City, Djibril Sidibé, Fabinho ou encore Kylian Mbappé. Mbappé fera « le point après la sélection » La pépite monégasque est courtisée par le Real Madrid, Arsenal et le PSG où les prix qui circulent avoisinent les 140 millions d’euros. Mais rien n’est encore décidé. «  Je ferai le point après la sélection  » a précisé l’international français convoqué avec les Bleus jusqu’au 13 juin prochain. Malgré les velléités de départ de certains de ses joueurs, l’ASM n’entend pas  perdre  tous ses cadres. Radamel Falcao a prolongé jusqu’en 2020 et Kamil Glik devrait en faire de même. Côté recrutement,  le club de la Principauté, champion de France en titre , ne va pas  changer  sa  politique  en continuant à  miser  sur la jeunesse. Après Tielemans, Monaco devrait prochainement  officialiser  l’arrivée du latéral lyonnais Jordy Gaspar (20 ans) et pourra également  compter  sur le renfort d’Allan Saint-Maximin (20 ans). Après deux saisons en prêt, l’ailier virevoltant fait son retour au sein de l’effectif et «  se dit prêt à  jouer  pour Monaco dès la saison prochaine  ». \n    😱😱😱 Mamma mia ! Quel but d'@asaintmaximin ! 2-0 pour les Bleuets face à la Nouvelle-Zélande #FIFAU20WC https://t.co/vfkQ8fBoCf — Eurosport_FR (@Eurosport.fr)\n    \n require([\"twitter/widgets\"]); Cinquième lors du dernier championnat, Marseille compte sur ce mercato pour viser le podium et  poursuivre le projet « OM Champions project » initié par Franck McCourt . Après Dimitri Payet recruté pour 30 millions d’euros à l’hiver dernier, le club marseillais pourrait de nouveau frapper un grand coup sur le marché des transferts. Plusieurs noms sont évoqués du côté de la canebière dont celui de l’international monténégrin Stevan Jovetic ou du Mexicain Chicharito. Une enveloppe de 100 millions d’euros à l’OM L’OM est en quête d’un attaquant car Bafétimbi Gomis est en partance à cause de son salaire élevé, avoisinant les 5 millions d’euros par an. En mal de temps de jeu à Crystal Palace, Steve Mandanda pourrait, lui, faire son retour sous la tunique bleue et blanche. L’autre gros dossier des Marseillais est la  défense , vivement critiquée pour sa friabilité. Rekik et Rolando devraient  partir . L’ancien lillois, Simon Kjaer, est lui courtisé par l’OM. Pour le moment, aucun nom de « star » n’a filtré malgré l’enveloppe aux alentours de 100 millions d’euros dont dispose le club pour  recruter . \n    Année après année, Alexandre Lacazette est devenu de plus en plus influent sur le jeu de l'@OL avec 28 buts cette s… https://t.co/O9ChIPGxEw — SFR_Sport (@SFR Sport)\n    \n require([\"twitter/widgets\"]); Du côté de l’OL, la somme dédiée au recrutement est moindre surtout que le transfert d’Alexandre Lacazette n’est plus aussi évident qu’il y a quelques semaines. Interdit de recrutement jusqu’en janvier prochain, l’Atletico Madrid pourrait ne pas  accueillir  la gâchette lyonnaise. Même si l’attaquant ne s’interdit de  rejoindre  le club sans jouer pendant six mois. Arsenal et Liverpool sont également à l’affût pour tenter d’enrôler l’international français, dont le prix est estimé à plus de 50 millions d’euros. En cas de départ de son meilleur buteur, Lyon songe à Bertrand Traoré. L’OL pourrait aussi  dégraisser  sa masse salariale. Mathieu Valbuena, l’un des plus gros salaires du club, devrait partir tout comme Rachid Ghezzal en fin de contrat. Au niveau des arrivées, outre l’attaque, l’autre priorité est la défense centrale. Quelques noms ont circulé (Kjaer, Sakho…) mais aucun contact n’est avancé pour l’instant. \n    🔴 Communiqué : L’@ogcnice ne donnera pas suite aux sollicitations concernant Lucien Favre.\nhttps://t.co/jmyBmj4DyU — ogcnice (@OGC Nice)\n    \n require([\"twitter/widgets\"]); Lui, il ne partira pas. Convoité un temps par le Borussia Dortmund, qui a depuis enrôlé Peter Bosz (Ajax Amsterdam), l’entraîneur niçois Lucien Favre restera sur le banc des Aiglons. Toutefois, son effectif devrait  connaître  plusieurs changements. Paul Baysse a été laissé libre par le club. Younes Belhanda, prêté par le Dynamo Kiev l’an dernier, ne sera pas transféré. Le milieu de terrain Jean-Michaël Seri est très demandé. Son nom circule dans plusieurs clubs dont le PSG. Même si «  à part l’AS Roma, on n’a pas eu d’offres d’autres clubs  » détaillait le président Jean-Pierre Rivère, il y a quelques jours. Quant au cas Balotelli, son  avenir  sous les couleurs azuréennes reste une énigme aujourd’hui. \n    Notre détermination à passer un cap la saison prochaine reste intacte. Le FC Nantes est et restera le FC Nantes ! https://t.co/8xZl7avHxz — FCNantes (@FC Nantes)\n    \n require([\"twitter/widgets\"]); Certaines équipes de Ligue 1 ne sont pas à la quête de joueurs mais d’un entraîneur. C’est notamment le cas de Nantes et de Saint-Etienne. Après le départ de Christophe Galtier, les Verts lui cherchent un successeur. Plusieurs techniciens sont en lice pour le remplacer : l’Espagnol Oscar Garcia (Red Bull Salzbourg), Antoine Kombouaré (Guingamp) ou Claude Puel (Southampton). A  Nantes , la situation est tout autre. Prolongé jusqu’en 2020 en avril dernier, Sergio Conceiçao quitte le club pour Porto. En contrepartie, deux joueurs du club portugais rejoignent les Canaris. Les jeunes au cœur du  projet  Bielsa Pour  succéder  à Conceiçao, Nantes pense à un autre coach portugais. C’est le tacticien du Vitoria Guimaraes, Pedro Martins, qui a la côte.  Lille  sera également un acteur à  surveiller  dans ce marché des transferts.  Avec Marcelo Bielsa sur le banc , le LOSC cherchera à  acquérir  des jeunes auxquels le coach argentin croît beaucoup. « El Loco » a plusieurs cibles dans son viseur, à l’image de Ferland Mendy du Havre, Nicolas Pepe d’ Angers  ou Luiz Araujo de Sao Paulo. Trois joueurs dont la moyenne d’âge ne dépasse pas les 22 ans. Réputé pour tirer le maximum de ses joueurs, Bielsa aura à cœur de  prouver  les bienfaits de sa méthode, deux ans après son passage sur la canebière."
}