{
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/elections-legislatives-2017/article/2017/06/20/a-l-assemblee-melenchon-veut-expliquer-le-contrat-de-travail-a-cedric-villani_5148034_5076653.html?xtor=RSS-3208",
    "newspaper": "Le Monde",
    "theme": "elections legislatives 2017",
    "title": "A l’Assemblée, Mélenchon veut « expliquer le contrat de travail » à Cédric Villani",
    "description": "Le nouveau député, arrivé mardi à l’Assemblée, n’a pas attendu longtemps avant de s’en prendre à ses collègues de La République en marche.",
    "body": "Le leader de La  France  insoumise (LFI) et nouveau député  Jean-Luc Mélenchon  a fait une arrivée groupée, mardi 20 juin, à l’Assemblée nationale avec les autres élus LFI, en se proclamant  « porte-voix du pays »  et en criant  « résistance »  face aux projets d’Emmanuel Macron. Le leader de La France insoumise n’a pas attendu longtemps avant de s’en  prendre  à ses collègues de La République en marche, et notamment  Cédric Villani, élu dans la 5 e  circonscription de l’Essonne  : « Il y a des braves gens là-dedans, il y a beaucoup de DRH et des gens comme ça qui ont une conscience sociale souvent assez faible. Mais il y a beaucoup de chercheurs, d’intellectuels… J’ai vu le matheux  [Cédric Villani] , je vais lui  expliquer  le contrat de  travail , il va  tomber  par terre. Il ne sait pas ce qu’il y a dedans, il ne sait pas que la journée de huit heures c’est cent ans de lutte. » \n    \"J'ai vu le matheux, je vais lui expliquer le contrat de travail\", Mélenchon s'en prend à Villani https://t.co/k8XhRuqCD2 — BFMTV (@BFMTV)\n    \n require([\"twitter/widgets\"]); Ce à quoi a immédiatement répliqué Cédric Villani sur son compte  Twitter  en mentionnant son passé de directeur de l’institut Henri Poincaré : \n    Cher @JLMelenchon, Directeur de l'IHP, j'en ai vu des contrats de travail... mais c'est tjs un plaisir de recevoir… https://t.co/JmEwWcIEFI — VillaniCedric (@Cédric Villani)\n    \n require([\"twitter/widgets\"]); Un groupe avec le PC ? Avant d’entrer dans le Palais-Bourbon, Jean-Luc Mélenchon a dit  sentir  «  une totale légitimation du  projet   politique  qu’on a porté depuis fin 2008 »  et  « dans quelques années nous serons au pouvoir » .  « Le groupe que  vous  voyez ici est à l’image du pays, de sa composition sociale » , avec une bibliothécaire, une  aide -soignante ou encore un technicien, a vanté l’ancien sénateur et ex-député européen. \n        Lire aussi :\n         \n     \n                Qui sont les députés de La France insoumise ?\n     \n Les députés communistes vont-ils se  joindre  à leur groupe ?  « On va  parler  ensemble, on a plusieurs questions préalables à régler »  et il y a eu des  « malentendus » , a dit M. Mélenchon, évoquant notamment son remplacement au Parlement européen."
}