{
    "description": "Après une première rencontre à la fin de 2016, le président des Etats-Unis a de nouveau reçu les dirigeants des plus grosses entreprises de technologie américaines.",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/21/donald-trump-a-la-rencontre-des-grandes-entreprises-du-web_5149020_4408996.html",
    "date": "21/06/2017",
    "theme": "pixels",
    "title": "Donald Trump à la rencontre des grandes entreprises du Web",
    "newspaper": "Le Monde",
    "body": "Depuis l’arrivée de  Donald Trump  dans le bureau Ovale, les relations entre la Maison Blanche et les résidents de la Silicon Valley ont rarement été au beau fixe. Très critiques à l’égard des positions du président états-unien sur l’immigration et le  climat , ces derniers ont pourtant pratiquement tous répondu présent pour cette deuxième « Tech Week », semaine durant laquelle l’agenda du président est consacré aux « progrès technologiques ». Lundi 19 juin, une rencontre a ainsi mis face à face Donald Trump et dix-huit dirigeants d’ entreprises , telles qu’ Apple ,  Google ,  Amazon  ou  Microsoft .  « Nous avons environ 3,5 milliards de dollars de valeur marchande réunie dans cette salle , a annoncé M. Trump en préambule.  Mais c’est presque le nombre exact que nous avons créé (grâce aux gains boursiers) depuis mon élection. En fait, je pense même que nous  vous  avons battu de peu. »  Brillaient toutefois par leur absence les têtes pensantes de  Facebook  et Elon Musk, PDG de Space X, qui a annulé sa participation après le retrait américain de l’accord de  Paris . Malgré l’utilisation fréquente du réseau  social  dans la vie  politique  américaine, les dirigeants de  Twitter  n’ont pour leur part pas été conviés. \n        Lire aussi :\n         \n     \n                Etats-Unis : les géants du Web, nouvelle force d’opposition politique ?\n     \n L’objectif affiché de cette rencontre :  obtenir  des conseils de la part des grands groupes du Web pour  réformer  un système informatique public obsolète, dans lequel, selon la Maison Blanche, le ministère de la  défense  se sert encore de disquettes comme outil de stockage. Le président américain a annoncé qu’il souhaitait à la fois  moderniser  l’administration mais aussi  réaliser  une économie de 1 milliard de dollars au cours de la prochaine décennie. Opportunités commerciales Pour ces poids lourds de la technologie, la modernisation des instances du  pouvoir  fédéral est avant tout une opportunité commerciale inespérée. Jeff Bezos, PDG d’Amazon, a ainsi appelé le gouvernement à s’appuyer davantage sur le commerce technologique. Une proposition loin d’être anodine, Amazon étant déjà un sous-traitant de l’Etat :  il fournit notamment avec Amazon Web Service des services dématérialisés à des agences comme la CIA. Et les marchés publics sont immenses. Pour Chris Liddell, directeur des initiatives stratégiques de la Maison Blanche, interrogé par la chaîne CNBC :  « Nous avons quelque chose comme 6 000 centres de données à travers l’ensemble du gouvernement. Nous dépensons 86 milliards de dollars par an, voire probablement plus, pour les  technologies  de l’information. »  Somme dont une grande partie est consacrée à  maintenir  en état des systèmes de données vieux de plusieurs décennies. Pour autant, la volonté de l’administration Trump semble récente – et assez désordonnée. Au sein du gouvernement, de nombreux postes-clés dans les domaines scientifiques et technologiques n’ont pas encore été attribués, y compris celui du… responsable technologique en chef du pays. Par ailleurs, les dirigeants des grandes entreprises de l’informatique réunies par le président ont des visions parfois très différentes sur des sujets allant des données à l’ intelligence artificielle , en passant par la cybersécurité et l’informatique dématérialisée. Et sont par ailleurs en concurrence frontale dans plusieurs domaines. Désaccords sur l’immigration Les entreprises de la Silicon Valley restent par ailleurs très crititques vis-à-vis de la  politique  de Donald Trump, notamment sur les questions d’immigration. Ces entreprises avaient unanimement critiqué les restrictions décrétées par le président, arguant que les entreprises du numérique avaient besoin de pouvoir  embaucher  les meilleurs talents d’où qu’ils vinssent. Parmi les plus véhéments, le PDG de Microsoft, Satya Nadella, a affirmé que les Etats-Unis devaient maintenir une  « politique d’immigration éclairée » , ajoutant que lui-même, originaire d’ Inde , était le bénéficiaire d’une telle politique. Tim Cook, le dirigeant d’Apple, a également exhorté le président à s’impliquer davantage dans le débat, rappelant que certains employés de la Silicon Valley s’étaient dits visés par les mesures prises en matière d’immigration. Il a aussi mentionné le programme DACA, mis en œuvre sous la présidence de  Barack Obama , et qui permet aux enfants amenés aux Etats-Unis illégalement de  rester  dans le pays. Programme que Donald Trump avait promis de  fermer  durant la campagne. \n        Lire aussi :\n         \n     \n                Google, Twitter et Amazon se mobilisent contre le nouveau décret anti-immigration de Donald Trump\n     \n Informatique dématérialisée Les entreprises ayant le plus à  gagner  dans ces  rencontres  sont celles qui proposent des solutions pour  dématérialiser  l’administration. Pour les dirigeants d’ Intel , d’IBM ou de Salesforce, le gouvernement pourrait  déléguer  le contrôle de ses nombreux et coûteux centres de données au secteur privé, qui pourrait les  transférer   « dans les nuages » .  « La  coopération  entre le public et le privé en matière de numérique permettrait d’ajouter deux autres milliards de dollars au compteur  [des économies possibles]  » , a dit Bill McDermott, à la tête de l’entreprise de logiciels SAP. \n        Lire aussi :\n         \n     \n                Le Congrès américain autorise les fournisseurs d’accès à vendre les données de leurs clients\n     \n D’autres lorgnent déjà d’autres ressources, et notamment les données détenues par le gouvernement sur les citoyens américains. Pour John Doerr, des millions de dollars se cachent aussi dans les bases de données gouvernementales ; le président du cabinet Kleiner Perkins a ainsi demandé au président d’ouvrir la voie à la libéralisation des données ,  en particulier dans le domaine de la santé, pour une utilisation par le secteur privé. Un rêve d’assureur, alors que l’administration Trump est déjà revenue en arrière concernant plusieurs règles mises en place par l’administration Obama pour  protéger  les données personnelles des consommateurs américains."
}