{
    "date": "21/06/2017",
    "url": "http://www.lemonde.fr/m-perso/article/2017/06/21/decoration-interieure-comme-dans-un-manoir-anglais_5148985_4497916.html",
    "author": "Catherine Rollot",
    "theme": "m perso",
    "title": "Décoration intérieure : comme dans un manoir anglais",
    "newspaper": "Le Monde",
    "body": "E lephant’s Breath », « Stiffkey blue », « Mortlake Yellow » : ce ne sont pas des noms de groupes de rock mais de peintures murales en provenance directe du  Royaume-Uni . Sur les murs des salons et chambres, le gris, rose ou vert n’ont plus droit de s’étaler. Désormais, c’est un  voyage  dans la fière Albion, celle des demeures historiques et des nuances organiques, qui commence au bout des pinceaux. Ne parlez plus de bleu foncé, mais de cette teinte qui rappellerait la  « couleur extraordinaire de la boue que l’on peut  trouver  sur la plage de Stiffkey dans le Norfolk » , à en  croire  le nuancier. Ou encore de ce gris qui serait la  « correspondance parfaite avec le blanc d’origine sali par le mouchage des lampes à  pétrole  ».  A l’heure de la  fibre optique , la palette manoir campagnard du XIII e  siècle est devenue le comble du chic dans les appartements et lofts de  centre -ville. Méthodes ancestrales et secrets de fabrication Il faut  dire  que la magie de la British touch est savamment entretenue par les fabricants eux-mêmes. Au royaume enchanté des pigments, la création s’épanouit nécessairement entre gazon et brume dans une « manufacture » du Dorset ou du Lancashire. Méthodes ancestrales, secrets de fabrication et composants  « eco-friendly »  composent le scénario. Sur leur site Internet,  « les galeries d’inspiration »  font  voir  des photos d’intérieurs plus désirables les uns que les autres avec leur parfaite harmonie de couleurs. Mais l’accès à ce paradis chromatique a un prix. Comptez autour de 40 euros le litre pour une « émulsion mate ». La palette est vaste : 132 teintes, par exemple, proposées par la marque Farrow & Ball, qui met au point tous les deux ou trois ans une nouvelle référence. Celle-ci chassera une ancienne couleur pour ne pas ­déroger au nombre d’or de la gamme. Plus de 200 références, puisées dans les échantillons des archives de l’English Heritage, l’organisme qui gère le patrimoine historique anglais, pour Little Greene, entreprise fondée en 1773. Machine à teinter Les formulations et leurs teneurs très élevées en pigments donneraient à ces peintures une profondeur des couleurs sans égale. Et un fini exceptionnel, qu’il serait dommage de  gâcher  si l’on ne possède pas le coup de rouleau du professionnel. Le barbouilleur du dimanche préférera s’exercer sur des peintures plus ordinaires. Magasins spécialisés et enseignes de bricolage proposent aussi des machines à  teinter , qui permettent de  créer  sa peinture sur mesure à  partir  de nuanciers existants ou sur la base d’un échantillon de tissu, de ­papier peint ou d’un objet. Pour ensuite  pouvoir  vanter la teinte de sa chambre dans les dîners en ville, une  « Parisian snobbery »  du plus bel effet."
}