{
    "url": "http://www.lemonde.fr/pixels/article/2017/06/21/de-steel-division-a-world-of-tanks-la-delicate-equation-des-jeux-de-guerre_5148837_4408996.html",
    "date": "21/06/2017",
    "theme": "pixels",
    "title": "De « Steel Division » à « World of Tanks », la délicate équation des jeux de guerre",
    "newspaper": "Le Monde",
    "body": "C’est un jeu vidéo qui reproduit à l’échelle toutes les routes, les fermes, les champs ( « et quasiment tous les bocages » , précisent leurs concepteurs) des côtes normandes des années 1940. Un jeu de guerre dans lequel chaque tank est modélisé au boulon près, où chaque soldat embarque le nombre précis de munitions. Un jeu qui donne l’impression de  diriger  tout ce petit  monde , tel un colonel donnant ses ordres depuis une carte d’état-major. Bref, un jeu tellement réaliste qu’il n’est peut-être plus tout à fait un jeu.  Steel Division : Normandy 44  est sorti le 23 mai sur PC. Le  genre  n’est pas nouveau, c’est le dernier avatar d’une succession de titres qui, depuis plusieurs décennies, s’adressent aux passionnés d’ histoire  exigeants, jusqu’à parfois se  confondre  avec la reconstitution, la simulation. Les frères Alexis et Cédric Le Dressay, fondateurs d’Eugen Systems en 1999, ont été éduqués à coups de  jeux vidéo  de stratégie sur micro-ordinateurs, de  Archon  sur Commodore 64 à  Dune 2 , en passant par  Civilization ,  Defender of the Crown ,  Populous , ou de wargames ( jeux  de guerre) purs et durs comme  V for Victory . Des jeux de stratégie qui permettent de  recréer  de grands conflits passés, présents ou futurs – leur dernier  titre  reconstitue le débarquement de Normandie. « On a un docteur en histoire dans l’équipe , raconte aujourd’hui Alexis Le Dressay.  Il est expert de la période napoléonienne, mais il a aussi fait de l’histoire militaire. En  France , ce n’est pas du tout un truc qui a le vent en poupe, comme si on préférait que ça n’existe pas. A part Patrick Rambaud, les romans historiques français sont rares , regrette-t-il. Steel Division , n’est qu’un jeu, mais c’est important pour nous de  reproduire  des cartes, des unités militaires qui sont mises en scène dans un diaporama, un peu comme dans un musée, pour que les gens se projettent. » De la simulation comme méthode d’entraînement L’histoire des jeux vidéo de guerre, et des jeux de guerre plateau avant eux, est depuis longtemps liée à celle des authentiques simulateurs destinés à l’entraînement des soldats. Marco Minoli est chef marketing chez Slitherine ; son employeur a publié des jeux très pointus, comme  Command : Modern Air-Naval Operations , étudié par certaines forces maritimes. « En fonction de votre but, le processus créatif est différent. Une simulation doit modéliser le carburant, alors que le jeu peut  décider  d’en  faire  l’impasse, parce que c’est pénible de  gérer  des camions de ravitaillement. Cela dit, notre dernier jeu, “Chains of War”, qui simule un conflit entre la  Corée du Nord  et la  Chine , modélise le carburant utilisé par les chasseurs et les bombardiers. Dans certains cas, la séparation entre jeux et simulations est floue. » Le pur jeu de stratégie, objet ludique et grand public, aura mis quelques années avant de  délaisser  les orques, les elfes et les robots pour  mettre  en scène de véritables soldats.  « Le jeu de stratégie est à la fois un format très ludique, mais aussi un genre où l’on tue de “vraies “personnes. Au début, on s’en tenait à la science-fiction, par peur de  dépasser  les bornes » , explique Alexis Le Dressay. Avant que des titres comme  Close Combat , et surtout  Sudden Strike , ouvrent la voie d’une approche plus « clinique ». Les petits mensonges Le jeu, plus encore qu’une simulation militaire utilisée par des professionnels, a une impérieuse obligation d’accessibilité.  « Si je m’intéresse à la seconde guerre mondiale, je ne veux pas juste m’amuser avec trois unités : je veux tout , explique Alexis Le Dressay.  Mais de l’autre côté, il faut que tu me donnes un  mode  d’ emploi , parce que ces quatre cents unités, je veux d’un seul coup d’œil  savoir  comment les  utiliser . Dans un jeu comme  Steel Division,  on doit faire des choix : quelles sont les informations que l’on peut  donner  tout en restant intelligible, quels arrangements on prend avec la réalité sans  être  grotesque. » Si la simulation essaie dans la mesure du possible de tout  montrer , de tout  calculer , de  rendre  compte de chaque élément et variable, le jeu, lui, est une succession de petits mensonges, de mécanismes simplifiés qui donnent au joueur l’impression de la réalité. Chez Slitherine, Marco Minoli distingue ainsi facteurs durs et facteurs doux,  « hard »  et  « soft » . « Les “hard factors”, ce sont les paramètres comme la portée des armes, l’épaisseur des blindages : tout ça peut-être modélisé avec beaucoup de précision. Les “soft factors” sont des choses comme le temps, le terrain et les myriades de petites choses qui régissent notre monde. Elles sont extrêmement difficiles à modéliser et se doivent d’être “abstractisées”. » Une série de jeux comme  Company of Heroes , du studio Relic Entertainment, adopte une approche nettement plus grand public. Selon Quinn Duffy, réalisateur de  Company of Heroes 2 , il a ainsi fallu se  concentrer  sur une poignée de paramètres à simuler : « On essaye de recréer une expérience qui a l’air authentique, mais il ne s’agit pas d’être totalement précis. On n’est pas obsédé par le nombre de boulons du blindage avant d’un tank. Notre espoir est toutefois que le joueur prenne des décisions similaires à celles qu’aurait prises un commandant sur un champ de bataille. Même si, évidemment, les enjeux sont totalement différents. » L’abstraction, c’est aussi la place qu’il reste au développeur pour  laisser  libre cours à sa subjectivité. Stephane Vallet, est directeur de la communication pour l’ Europe  de Wargaming.net. L’éditeur biélorusse est à l’origine du jeu  World of Tanks , immensément populaire malgré ses approximations historiques – ou, peut-être, grâce à elles. « Nous recréons les machines à  partir  des plans que nous obtenons via nos partenariats avec les musées ou les divers services d’archives des  arm ées à travers le monde. Il faut trois mois de  travail  pour modéliser un porte-avions ou trois semaines pour un tank ! Mais la réalité historique s’arrête là. Dans “World of Tanks”, les batailles en quinze contre quinze voient se  côtoyer  dans une même équipe des tanks russes, allemands et français, ce qui n’est jamais arrivé dans  le monde  réel. » D’autant que les développeurs ne sont pas les seuls à  entretenir  un rapport compliqué avec la vérité historique. Les joueurs sont aussi passés maîtres dans l’art de  réinventer  l’histoire :  « Ils ont inventé des techniques de combat peu orthodoxes. Quand il leur reste peu de points de vie, certains se laissent  tomber  d’une falaise sur un ennemi en contrebas. Il y a aussi la technique du petit train : tous les tanks se mettent à la suite les uns des autres pour faire grimper l’un des leurs rapidement en haut d’une falaise, un joli raccourci. Je ne crois pas en  avoir  jamais entendu  parler  dans les  livres  d’histoire ! » Chez Relic Entertainment, Quinn Duffy reconnaît lui-même  prendre  des libertés, ne serait-ce que pour des questions d’équilibrage :  « On s’est assurés que le joueur peut s’amuser avec n’importe quelle unité du jeu et de n’importe quelle  armée . Par définition, la seconde guerre mondiale n’était pas très équilibrée, puisque les Alliés ont gagné ! »  Pas d’autres choix donc, pour  proposer  un défi juste, de s’arranger, au moins un petit peu, avec la vérité.  « Nous avons pris le parti de  considérer  l’histoire comme un outil de  développement  positif davantage que comme un challenge à relever » , concède-t-il. Alexis Le Dressay chez Eugen Systems, concède lui aussi quelques arrangements et adaptations. Dans  Steel Division  par exemple, le rôle du Königstiger, tank avancé par les troupes allemandes à la fin du conflit, a été adapté pour rendre compte de sa puissance comme de ses faiblesses sans qu’il ne déséquilibre totalement les parties.  « On doit  pouvoir  faire quelques concessions à la réalité, mais il faut que ce soit méchamment justifié. » D’ailleurs, le même Alexis Le Dressay s’emporte quand on lui demande ce qu’il a pensé de  Battlefield 1   d’Electronic  Arts . A sa sortie, en octobre 2016, ce jeu de tir se déroulant lors de la première guerre mondiale avait fait  grincer  quelques dents de ce côté de l’Atlantique : il était impossible d’y  incarner  un soldat français.  « Je trouve que c’est hallucinant ! C’est un jeu à destination du très grand public, qui véhicule une information qu’un ensemble de débiles mentaux va prendre pour la réalité… Je trouve ça choquant. » Les libertés qu’on ne prend pas Car le choix de ce qu’on représente ou non dans un jeu vidéo n’est pas uniquement de l’ordre du ludique : il est aussi  politique . Le cas est plus épineux encore, lorsqu’il s’agit, par exemple, de laisser le joueur prendre le contrôle des troupes nazies. Les développeurs de  World of Tanks  se défendent par exemple de  vouloir  mettre la guerre en scène.  « Nous mettons en avant l’aspect stratégique et tactique qui permet de prendre le dessus sur son adversaire. »  Les responsables de  Company of Heroes 2  renâclent également à s’engager sur ce terrain glissant :  « On évite volontairement le réalisme historique quand ça touche au domaine de la  politique . On se concentre sur la bravoure des troupes de première ligne, indépendamment du fait qu’elles soient alliées ou de l’Axe. » Mais chez l’éditeur de simulations militaires Slitherine, on assume plutôt bien de  travailler  un matériau polémique. Un titre comme  Afghanistan 11 , par exemple, ne simule d’ailleurs pas que les champs de bataille, mais également la dimension politique des conflits. Et pour le  justifier , l’éditeur dit s’en  remettre  à l’intelligence du joueur. « Nos joueurs sont informés, éduqués, et comprennent les horreurs de la guerre. Ils savent qu’ils y incarnent, s’y projettent et comprennent les enjeux. Nos jeux ne glorifient pas la guerre mais en font une représentation réaliste. On essaye de  représenter  le meilleur et le pire. Mais  vous  aurez du mal à  trouver  un joueur de “war games” prêt à partir vraiment pour la guerre : ils en connaissent trop bien les horreurs. »"
}