{
    "description": "Des trafiquants avancent à visage découvert sur les réseaux sociaux pour vendre des pierres interdites à l’exportation, démontre l’ONG Global Witness.",
    "author": "Joan Tilouine",
    "title": "Des « diamants du sang » de Centrafrique en vente sur Facebook et WhatsApp",
    "date": "22/06/2017",
    "theme": "afrique",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/22/comment-acheter-sans-peine-des-diamants-du-sang-sur-facebook-et-whatsapp_5149363_3212.html",
    "body": "Ils ne se cachent pas dans les tréfonds du «  dark web  », la partie immergée d’Internet, et avancent à visage découvert. Depuis Bangui, Beyrouth,  Bordeaux  ou ailleurs, ils utilisent les  réseaux sociaux  pour  proposer  leurs produits et leurs services. Ce sont les  community managers  des « diamants du sang » de  Centrafrique , des trafiquants de pierres interdites à l’exportation qu’ils proposent à la vente sur  Facebook  et WhatsApp. L’un d’eux, Sader, dit  habiter  à Beyrouth. Il roule dans un gros 4 x 4, apprécie les dollars, les cigares et les  vidéos  de propagande politico-militaire du Hezbollah. Sur sa page Facebook, Sader publie des photos de lingots d’or sur une balance qui affiche 10 kg et des florilèges de diamants bruts qui scintillent sur des plateaux. « Avec ou sans Kimberley » Lors d’un échange sur WhatsApp avec un enquêteur de l’ONG  Global Witness  qui se fait  passer  pour un acheteur potentiel rencontré sur Facebook, Sader se dé voile  un peu plus sur son trafic : « J’ai trois pierres à Kinshasa. Si tu viens avec moi de ce côté, au  Cameroun , et que tu prends les billets d’avion que je t’ai envoyés en réservation, ils vont  venir  ici demain chez moi  [au  Liban ]  puis ils retournent au Cameroun d’où je leur fais venir la pink 11 carats  [diamant rose]  à 450 000 euros. Si tu veux, je t’envoie les photos. Es-tu d’accord sur le principe ? – Qui sont ces types ? – C’est mes équipes à moi qui vont et viennent. Tu sais nous, en  Afrique , on crée une sorte de  famille  de  travail , un collectif. Il y a des gens qui sont dans les mines, il y a des gens qui sont en  Europe , il y a des gens qui sont dans les bureaux (…). Ces gens-là font partie d’une chaîne, on travaille avec eux. Ils sont surtout en  France . Ils ont leurs parents au Cameroun. Et c’est comme ça. On a toute une chaîne. Tu comprends ? – Oui, je comprends, mais du coup ce sont des diamants centrafricains ? – Tout du centrafricain. Si tu veux, je t’envoie la  photo  tout de suite. (…) Tu paies 3 500 euros (…). Ils viennent ici au Liban et vont au Cameroun et te ramènent la pink chez toi en  Belgique , ou où que tu sois. – Je dois en  parler  avec mon partenaire… – Il faut pas  tarder . (…) Il faut me  dire  oui maintenant ou non, mais il ne faut pas me  faire   attendre  (…). A part la pink, j’ai un nouveau lot de belles pierres blanches et jaunes de 5 carats et plus sorties de Centrafrique. C’est maintenant si tu veux  rentrer  dans le jeu. – Et il n’y a pas de risque de se faire  choper  à l’aéroport ? - Jamais. Ils étaient hier à Bruxelles ; là ils sont chez eux à Bordeaux. Ce sont des Français, des Belges d’origine africaine. – Et le  [Processus de]  Kimberley et tout ça ? – Pour le Kimberley, il n’y a aucun souci. Avec ou sans le Kimberley, on amène les produits où on veut. » Sader se montre à l’aise et décontracté. Juste un peu pressant pour  conclure  l’affaire. Il propose pourtant de  trafiquer  des diamants interdits à l’exportation. Des pierres qui échappent au Processus de Kimberley, le régime  international  de certification des diamants bruts qui a permis de  décider , en juin 2015, d’une levée partielle de l’embargo sur la Centrafrique décrété deux ans plus tôt. Un assouplissement qui ne s’applique qu’aux zones déclarées  « conformes » . Mais Sader n’en a cure et dépose ses pierres sur Facebook. Financement des groupes  arm és Comme de nombreux autres trafiquants de diamants de Centrafrique, embargo ou pas,  « avec ou sans Kimberley » , Sader achète, exporte dans  le monde  entier les pierres exhumées des sols de ce pays en guerre depuis quatre ans. Avant la chute du président François Bozizé, renversé en mars 2013 par la coalition de rebelles Séléka, le secteur du diamant, avec une production de près d’un million de carats par an, faisait  vivre  de manière directe ou indirecte près d’un quart de la  population . L’exploitation illégale de cette ressource a largement contribué à  financer  les groupes armés. Selon le groupe des experts de l’ONU, 140 000 carats ont été sortis illégalement de Centrafrique entre mai 2013 et fin 2014. Et la Séléka s’est empressée de  contrôler  les zones diamantifères, quitte à  laisser  certains de ses généraux, comme Oumar Younous,  exploiter  des mines et  exporter  les pierres à Dubaï, au  Qatar , au  Soudan  ou en  Chine . Si Sader dit  disposer  de bureaux à Anvers, en Belgique, et en  Sierra Leone , Facebook est devenu sa nouvelle vitrine pour  aguicher  marchands et négociants, voire pour  rencontrer  des futurs partenaires prêts à  « mettre 500 000 euros »  pour s’associer à lui dans ce trafic international de diamants. Sur les sept négociants avec qui Global Witness s’est entretenu, dont cinq Centrafricains, seuls deux ont affirmé se  conformer  au Processus de Kimberley dans son intégralité, peut-on  lire  dans le rapport  « Une chasse aux pierres » , rendu public jeudi 22 mai. Les autres se vantent d’acheminer des colis, dont le plus gros évoqué dépassait les 900 carats, au  Brésil , en France, en Chine, en  Israël , au Liban, au Liberia et en Sierra Leone ou en  Afrique du Sud . « La nouveauté qu’apportent ces outils numériques réside dans la vitesse de création d’un réseau de partenaires et d’intermédiaires pour  amener  le diamant centrafricain sur le marché  international, décrypte Aliaume Leroy, chargé de campagne à Global Witness.  Constituer cette chaîne d’approvisionnement pouvait  prendre  un temps important auparavant contre quelques secondes désormais grâce aux réseaux sociaux. » Un temps d’avance Facebook s’est illustré à plusieurs reprises comme une plateforme prisée par des acteurs criminels africains. Au  Nigeria , il est ainsi possible de se  procurer  des barils de  pétrole  d’origine douteuse proposés dans des groupes Facebook fermés. Des cargaisons probablement issues de pillages effectués par des groupes armés dans le delta du  Niger  ou des innombrables raffineries qui pullulent dans les criques et les champs de cette région pétrolière. Sur le Facebook libyen, des trafiquants d’armes proposent tout type de calibres, du RPG au pistolet en passant par le fusil d’assaut. Et même des vieux systèmes de missiles sol-air, comme le rapporte une étude publiée par Small Arms Survey en avril 2016. Avec ces vitrines numériques, les cyber-diamantaires ont un temps d’avance. Les techniques de vente des pierres centrafricaines prennent de cours les gouvernements et les organisations internationales. Les routes, elles, n’ont pas vraiment changé. L’un d’entre eux explique le  voyage  : « Aller  récupérer  tous les diamants vers le côté des rebelles (…) parce que c’est encore beaucoup moins cher (…). Souvent, il y a un chef rebelle qui est là, qui les reçoit (…). » Puis, direction le Cameroun voisin par la route ou par les airs. Certains trafiquants proposent un service logistique entre les deux pays, comme le rappelle Global Witness qui avait mené des  enquêtes  au Cameroun en 2014 :  « Nous   enverrons des gens à  moto , par exemple, à Berberati  [ville de l’Ouest à moins de 100 km de la frontière camerounaise]  pour  aller  chercher les diamants et  vous  les  livrer . »  Au Cameroun, les diamants centrafricains sont  « naturalisés »  camerounais, donc en règle, sur le marché international. Global Witness recommande notamment aux autorités centrafricaines la confiscation des stocks de diamants et de  développer  des  « systèmes de traçabilité fiables »  avec les agents du Processus de Kimberley. Et d’appeler le Tribunal pénal spécial à  enquêter  sur les trafics de diamants avec l’appui de la Cour pénale internationale. Les cybertrafiquants de diamants rencontrés en ligne par les enquêteurs de Global Witness sont tous familiers de ces routes, ces frontières poreuses, ces réseaux locaux, ces techniques de blanchiment. Et désormais aussi avec les outils basiques des  community managers ."
}