{
    "date": "19/06/2017",
    "author": "Cyril Bensimon",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/19/cameroun-un-lundi-a-bamenda-ville-morte-ou-la-colere-est-vive_5147494_3212.html",
    "newspaper": "Le Monde",
    "theme": "afrique",
    "title": "Cameroun : un lundi à Bamenda, ville morte où la colère est vive",
    "description": "Depuis décembre 2016, le chef-lieu de la région anglophone du Nord-Ouest stoppe toute activité une fois par semaine pour protester contre le mépris de Yaoundé.",
    "body": "En ce dimanche soir de mai 2017, Bamenda bruisse, s’agite comme un corps qui, quelques heures plus tard, se trouvera au repos forcé. Un vendeur de brochettes, au bord de la rue, s’active pour  écouler  au plus vite son stock. Un restaurateur s’excuse de ne  pouvoir  servir ses visiteurs, tous ses plats ayant été raflés un instant plus tôt par un consommateur prévoyant. Au supermarché, planté sur l’une des falaises qui dominent la principale ville du  Cameroun  anglophone, chacun tente de  faire  ses dernières emplettes. Le lendemain, comme tous les lundis depuis décembre 2016, Bamenda sera une  « ghost town »,  une ville morte. \n    #GhostTown  in #Buea and #Bamenda. Pics  #Bamenda. #FreeAllArrested #FreeSouthernCameroons . Mancho Ghost Town.… https://t.co/OWTk17tkxe — scacuf (@SCACUF -United Front)\n    \n require([\"twitter/widgets\"]); Lorsque le jour se lève, cette cité de plus de 500 000 habitants reste figée. Personne ne veut  prendre  de rendez- vous  trop tôt le matin tant il y aura d’heures à  tuer  dans cette journée. Les commerces, les banques, les services publics sont tous clos. Le marché est désert, les étals sont vides. Seule une pharmacie n’a pas tiré son rideau de fer et quelques motos circulent dans les artères vides. Un camion anti-émeute de la  police  surmonté d’un canon à eau a été déployé à un carrefour, mais les quelques agents qui l’entourent ne semblent pas se  préparer  à une confrontation. Séparation, fédération ou statu quo Plus de six mois après le début de la contestation dans les régions Nord-Ouest et Sud-Ouest du Cameroun, le ras-le-bol de la minorité anglophone ne s’exprime plus par des manifestations dans la rue mais par une paralysie de toutes les activités. La répression orchestrée par le pouvoir central, qui, selon les sources, a fait entre six et huit morts, a fait  cesser  les protestations dans les rues. Cependant,  « la tension est toujours très forte, les gens continuent d’exprimer leur colère sur nos ondes, on sent qu’ils pourraient à tout moment  reprendre  la rue » , prévient le journaliste Colbert Gwain, dont le talk-show hebdomadaire « Press and Associates », diffusé sur  Ndefcam Radio , une petite station locale, sert d’exutoire aux frustrations d’une ville et d’une région qui se sentent marginalisées par le pouvoir central. \n        Lire aussi :\n         \n     \n                Au Cameroun, les leaders anglophones toujours emprisonnés\n     \n Colbert Gwain se garde bien d’afficher des opinions politiques et prend soin, dans son émission, de  laisser  tous les  points de vue  s’exprimer.  « Ceux qui sont pour la séparation, ceux qui sont pour le fédéralisme et ceux qui sont pour le statu quo  », résume-t-il. Son confrère Mancho Bibixy, que tout  le monde  ici surnomme « BBC », est depuis janvier en détention à Yaoundé, accusé de  « terrorisme »  pour s’être fait le relais de la colère locale. Accusations de terrorisme Depuis le 11 octobre 2016, le Nord-Ouest et le Sud-Ouest, fiefs anglophones qui concentrent près du quart de la  population  camerounaise, sont en ébullition. Tout a commencé par une grève des avocats réclamant la pleine application dans leurs régions du Common Law, le système judiciaire hérité de la colonisation britannique, alors que la plupart des magistrats qui y sont envoyés ne maîtrisent que le Code civil légué par le colonisateur français. Puis, le 21 novembre, les enseignants ont suivi le mouvement. Il s’agissait pour eux de  dénoncer   « la francophonisation du système anglo-saxon d’éducation au Cameroun » , en premier lieu les affectations de collègues francophones dans une région où les élèves s’expriment d’abord en anglais. \n        Lire aussi :\n         \n     \n                Malgré le rétablissement d’Internet, la crise est loin d’être finie dans le Cameroun anglophone\n     \n Après  avoir  fait la sourde oreille, le pouvoir a répondu par la force. Les leaders de la contestation ont été arrêtés, les manifestants réprimés. Des dizaines de contestataires sont encore en détention, accusés de  « terrorisme »  et donc sous la menace, théorique, d’une condamnation à mort. Le 10 février, lors de la Fête de la jeunesse, afin de  justifier   « des mesures pour  maintenir  l’ordre » , Paul Biya, 84 ans dont trente-quatre à la tête de l’Etat camerounais, a fustigé  « des organisations extrémistes et séparatistes » : « Appelant à la haine et à la violence, ces organisations ont perpétré ou suscité de graves exactions dont ont été victimes des citoyens et leurs biens, de même que des édifices et des services publics. » Moins d’un mois plus tôt, le 17 janvier, le gouvernement avait ordonné aux opérateurs téléphoniques de  couper  Internet dans les deux régions frondeuses.  « Pour  empêcher  les appels à la haine et la diffusion de fausses informations sur les  réseaux sociaux  » , affirme-t-on à Yaoundé.  « Pour  éviter  que le  monde  soit informé de la répression en cours »,  rétorquent les contestataires. La connexion a finalement été rétablie après trois mois d’interruption et  « des pertes énormes »,  selon un banquier de Bamenda.  « Entre les  villes  mortes et l’arrêt d’Internet, l’activité économique a baissé d’au moins 70 % » , déplore-t-il, sous couvert d’anonymat. « Des citoyens de seconde zone » S’il est vrai que les enfants, ou tout du moins ceux dont les parents n’ont pas les moyens de les  envoyer  dans le reste du pays pour  poursuivre  leur scolarité, ne vont plus à l’école depuis six mois et que les militants les plus radicaux n’ont pas hésité à  incendier  les commerces de ceux qui ne respectaient pas les journées « ville morte » – généralement originaires d’autres régions du Cameroun −, à Bamenda la colère ne s’est pas dissipée. \n    Bamenda: Courageous Youths March Against Ghost Town https://t.co/rXHcXp7bcU https://t.co/qbE0H3r8dE — CamerounTribune (@Cameroon Tribune)\n    \n require([\"twitter/widgets\"]); Joseph – un nom d’emprunt – raconte pourquoi il est désormais convaincu que la séparation avec le reste du Cameroun semble  « la meilleure solution » . Membre du Southern Cameroon National Council (SCNC), dont les activités ont été interdites par le gouvernement, il énumère ses griefs contre le pouvoir de Yaoundé, qui considère les anglophones  « comme des citoyens de seconde zone ». Cet homme d’une quarantaine d’années, qui ne cache pas sa  « grande peur »  d’être arrêté, fulmine :  « Regardez ! Quand les avocats se sont plaints de leurs conditions, ils ont été battus et la seule chose qu’a trouvée à  dire  le ministre de la  justice  est : “Quand ils auront faim, ils retourneront  travailler .” Est-ce ainsi que l’on traite les problèmes ? » Joseph, qui militait il y a encore quelques mois pour un retour au fédéralisme, en vigueur au Cameroun jusqu’en 1972, estime désormais que les anglophones sont  « arrivés à un point de non-retour »  et que  « la lutte  armée  pourrait  être  une solution ».  « On meurt à petit feu » Combattre ?  Prendre  les armes ? Se  séparer  du Cameroun ? Tout cela ne fait pas partie des projets du docteur Nick Ngwanyam. Figure de Bamenda, entrepreneur prospère à la tête d’un  centre  de  formation  médicale où étudient 1 500 jeunes gens, cet homme d’une grande douceur aimerait que la situation revienne à la normale. Membre du parti au pouvoir, le Rassemblement démocratique du peuple camerounais (RDPC), il entend cependant  jouer  un rôle de poil à  gratter . « Il n’est écrit nulle part dans les statuts de notre parti que l’on doit  mentir  aux gens , ironise-t-il.  Les ministres ne sont pas entendus, car ils ne tentent que des subterfuges. Les anglophones qui sont nommés sont toujours cantonnés dans les postes d’assistants et les promus sont les spécialistes des courbettes. »  Il poursuit :  « Aujourd’hui, il faudrait un mélange de fédéralisme et de décentralisation »,  celle-là même qui a été promise il y a plus de vingt ans mais n’a jamais été appliquée. Nick Ngwanyam se fait plus grave quand il évoque  « ces enfants qui ne vont plus à l’école depuis des mois » : « Ils sont dans la nature. Des filles se font  engrosser . On n’imagine pas les conséquences sociales de cette crise. C’est une situation folle. Je ne sais pas quoi dire. C’est juste dingue ! » A l’entrée de l’archevêché de Bamenda, une dizaine de gamins trompent l’ennui comme ils peuvent. Sur un ton rigolard, ils s’amusent de cette école buissonnière qui n’en finit pas. Puis, au bout que quelques minutes, ils confient leurs doutes. «  Avant, on mangeait trois fois par jour, maintenant ce n’est plus qu’une fois,  raconte Marc, qui entend faire office de porte-parole de la bande.  Le gouvernement continue à  manger  alors que nous, on meurt à petit feu. Moi je ne veux qu’une chose :  partir  à l’étranger. »  Tous ses camarades acquiescent aussitôt."
}