{
    "author": "Vicky Chahine",
    "title": "Les maisons d’hôtes, une nouvelle façon de découvrir la Tunisie",
    "date": "23/06/2017",
    "theme": "m voyage",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/m-voyage/article/2017/06/23/les-maisons-d-hotes-une-nouvelle-facon-de-decouvrir-la-tunisie_5150136_4497613.html",
    "body": "D ans la médina de Tunis, tout commence par une porte. Elle peut  être  bleue, noire, à motifs cloutés, à angles droits, arrondis… Celle du Dar Ben Gacem, une maison du XVII e  siècle, est en bois sombre discrètement sculpté et surmontée de fer forgé. Difficile depuis la ruelle de  deviner , derrière, l’étroit couloir qui conduit au patio où un couple de touristes prend son petit  déjeuner , entre le carrelage andalou d’origine et les colonnes en pierre de Carthage. Ouverte en 2013, cette maison d’hôtes est emblématique du vent nouveau qui souffle sur l’ industrie  touristique en  Tunisie . Très affaibli par les attentats de 2015 (au Musée du Bardo puis sur une plage, à Sousse), le secteur amorce un début de reprise. Selon l’Office national du tourisme tunisien (ONTT), le nombre de visiteurs entre janvier et mai 2017 a presque doublé par rapport à la même période l’année dernière. Et l’offre, jusqu’ici principalement cantonnée à des hôtels-clubs sans âme, s’ouvre à des propositions plus originales. « La Tunisie est le phare du “printemps arabe”. C’est moins sophistiqué que le  Maroc , mais il existe des hébergements raffinés, simples et de très bon goût »,  estime Jean-François Rial, PDG de Voyageurs du  monde , seule agence française à  miser  sur une Tunisie plus authentique.  « Avant la révolution de 2011, le gouvernement préférait que les touristes restent dans les hôtels pour  éviter  qu’ils ne nous mettent dans la tête des  idées  de démocratie,  estime Leila Ben Gacem.  Aujourd’hui, nous sommes enfin libres de  créer  des  lieux  hors du circuit balnéaire, comme ma maison d’hôtes, qui s’appuie sur le patrimoine tunisien, encore sous-estimé. » Elle n’est pas la seule sur le créneau. À Nabeul, à une heure de route vers le sud, les quatre chambres de Dar Sabri tablent aussi sur le savoir-faire local : linge de lit minutieusement brodé par les femmes de la ville, tapis kilims au sol et couvertures réalisées par un tisserand qui a travaillé chez Hermès.  « Ces hébergements de charme attirent des touristes curieux, différents des amateurs de farniente et de plages »,  affirme son fondateur Sabri Oueslati. Ce Belgo-Tunisien préside Edhiafa, une association spécialisée dans les hébergements « alternatifs » qui planche actuellement sur la création d’une charte de qualité. « Avec un peu de retard commencent à  apparaître  de petites structures indépendantes portées par une vision contemporaine de l’hôtellerie. » Patrick Elouargh, propriétaire du Dar Hi Il fait partie de cette vague d’entrepreneurs qui, nourris de leurs expériences à l’étranger, imaginent des projets loin des clichés des barres d’hôtels en béton, de la babouche à pompons et du chameau en peluche.  « En me penchant sur l’ histoire  de la Tunisie, j’ai découvert que Diana Vreeland  [grande figure de la  mode , notamment rédactrice en chef de  Harper’s Bazaar ]  y allait dans les années 1930 pour  réaliser  des séries de mode. Le Corbusier y avait aussi construit son seul  projet  en  Afrique , la villa Baizeau »,  raconte avec passion le Parisien Saif Mahdhi, tunisien d’origine. Le président  Europe  de Next, l’une des plus grandes agences de mannequins et de « talents », cherche à  faire  évoluer l’image du pays.  « J’en parle aux photographes pour les  inciter  à  venir  shooter ici, aux artistes que je représente pour créer des ponts avec leurs confrères tunisiens. À chaque fois que j’y vais, je poste sur mon compte Instagram  [24 000 followers]  des images différentes des campagnes obsolètes de l’office de tourisme. » Made in « Tunisia » Patrick Elouarghi en a lui aussi assez que l’on capitalise encore sur Michel Boujenah et Claudia Cardinale pour  promouvoir  la destination. En décembre 2010, au tout début de la révolution, il a ouvert dans l’oasis de Nefta, au sud du pays, un écolodge signé par la designer Matali Crasset.  « Avec un peu de retard par rapport au Maroc commencent à apparaître de petites structures indépendantes portées par une vision contemporaine de l’hôtellerie, loin du folklore,  affirme le Français d’origine tunisienne.  Comme on peut le  voir  au  Liban  et en  Israël , le chaos donne souvent naissance à une dynamique créative. »  Depuis janvier, son établissement, le Dar Hi, a enregistré 30 % de réservations supplémentaires par rapport à l’an dernier.  « Ce n’est pas mirobolant, mais c’est une bouffée d’air,  confie-t-il.  Je crois sincèrement au retour de la Tunisie. »  Cet automne, il relancera Palm Lab, une collection de  design  pensée par Matali Crasset et réalisée par des artisans de Nefta. Vendues à l’étranger, ces pièces labellisées made in  Tunisia  contribuent à  donner  une autre image du pays. Dans la même veine, La Liste Tunisienne regroupe des produits nés des souvenirs de Laurence Touitou. La fondatrice de la maison de disques Delabel est revenue  vivre  dans le pays, qu’elle a quitté à 5 ans. De la fouta, la serviette pour le hammam, elle a repris les bandes pour  habiller  des assiettes en céramique ; de la  techbik,  une robe de mariée traditionnelle de la région de Mahdia, elle a isolé un motif reproduit sur une robe ample. Tout est réalisé par une équipe d’artisans, une cinquantaine au total, disséminés un peu partout dans le pays. A travers ce projet, elle veut  mettre  en avant  « le patrimoine culturel, la désinvolture mais aussi le chic et la simplicité »  de la Tunisie. Sa marque, une future coopérative, est aujourd’hui distribuée au  Japon , mais aussi chez APC. Et c’est certainement l’une des meilleures campagnes de promotion de la destination."
}