{
    "description": "L’étude de Santé publique France se penche sur trois types de cancérogènes : les produits chimiques, les rayonnements ionisants et le travail de nuit.",
    "title": "Près de 2,6 millions de salariés exposés au travail à au moins une nuisance cancérogène",
    "newspaper": "Le Monde",
    "theme": "sante",
    "url": "http://www.lemonde.fr/sante/article/2017/06/13/pres-de-2-6-millions-de-salaries-exposes-au-travail-a-au-moins-une-nuisance-cancerogene_5143399_1651302.html",
    "date": "13/06/2017",
    "body": "Produits chimiques, manipulation de médicaments anticancéreux, poussières de bois, mais aussi émissions de moteurs diesel ou encore  travail  de nuit… Une étude publiée mardi 13 juin dans le  Bulletin épidémiologique hebdomadaire  (BEH) de Santé publique  France  rapporte que près de 2,6 millions de salariés ont été  expos és à leur poste de travail à au moins une  « nuisance cancérogène » . En 2009-2010, ce constat concernait 12 % des travailleurs : 2 millions d’hommes (17 %) et 600 000 femmes (5,9 %). Parmi eux, 757 000 (soit 30 % des exposés) étaient sous la menace d’au moins deux éléments nocifs (5,7 % chez les hommes et 0,9 % chez les femmes) et 264 650 à au moins trois. Trois types de cancérogènes ont été sélectionnés pour cette  enquête  : 24 agents chimiques, cancérogènes avérés ou probables (dont les poussières, médicaments, etc.), les rayonnements ionisants (cancérogène avéré) et le travail de nuit (au moins 45 nuits par an) associé à un excès de risque de  cancer  du sein chez les femmes. Dans le détail, l’exposition aux cancérogènes chimiques concernait 2,2 millions de salariés, celle aux rayonnements ionisants 259 000 et 236 500 femmes salariées travaillaient au moins 45 nuits par an. Parmi les salariés exposés, 78 % étaient des hommes, 15 % des femmes en âge de  procréer  (moins de 45 ans) et 7 % des seniors. Secteurs prioritaires L’étude, qui souligne les secteurs prioritaires pour  poursuivre  et  renforcer  la prévention, a utilisé des données d’une enquête basée sur un échantillon de 48 000 salariés. Chez les hommes, les nuisances les plus fréquentes étaient les émissions de moteurs diesel, les huiles minérales entières, les poussières de bois et la silice cristalline. Pour les femmes, les nuisances plus fréquentes étaient le travail de nuit, l’exposition aux rayonnements ionisants et l’exposition au formaldéhyde (substance chimique servant dans diverses industries et comme conservateur et désinfectant), et aux médicaments anticancéreux. Les salariés davantage concernés sont des hommes ouvriers du bâtiment et des travaux publics, de la maintenance, du travail des métaux, des  transports  et de la réparation  automobile , ainsi que des femmes des professions de santé (infirmières, sages-femmes, aides-soignantes), des coiffeuses, des esthéticiennes et du personnel des industries de « process » (industries chimiques, papetières, etc.)."
}