{
    "date": "16/06/2017",
    "author": "William Audureau",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/16/jeu-video-l-e3-2017-chouchoute-les-joueurs-ordinaires_5145469_4408996.html",
    "newspaper": "Le Monde",
    "theme": "pixels",
    "title": "Jeu vidéo : l’E3 2017 chouchoute les « joueurs ordinaires »",
    "description": "Le salon du jeu vidéo Electronic Entertainment Exposition (E3) était ouvert au public pour la première fois depuis plusieurs années. Une petite révolution.",
    "body": "Le rendez- vous  annuel de la manette a commencé sa mue. Depuis son ouverture, mardi 13 juin, le salon du jeu vidéo Electronic Entertainment Expo (E3) de Los Angeles s’est transformé pour la première fois   en événement mixte, 15 000 « fans » se mêlant aux 50 000 professionnels habituels dans les allées, bondées. Il y a encore dix ans, l’E3 était un salon feutré dans lequel les géants du secteur dévoilaient leurs futurs  jeux vidéo  dans des suites d’hôtels privatisés. Aujourd’hui, le plus célèbre rendez-vous annuel du secteur s’est en partie transformé en salon grand public, provoquant au passage des bouchons monstres et des temps d’attente pouvant  aller  jusqu’à quatre heures pour  jouer  à certains  jeux  phares. « Ces 15 000 consommateurs sont directement en contact avec les exposants. Ils représentent les joueurs les plus enthousiastes. C’est exactement le  genre  de public avec lequel vous avez envie de  communiquer  et que vous voulez  faire  rêver » ,  décryptait auprès de  Venture Beat , en amont du salon, le président de l ’ Entertainment Software Association (ESA), le syndicat professionnel organisateur du salon, Mike Gallagher. Ce changement de format répond aussi à l’explosion des  réseaux sociaux . Grâce à eux, les grands acteurs peuvent désormais faire  reposer  leur communication sur des joueurs prêts à  payer  200 euros et à faire la queue pendant des heures pour  accéder  aux futures nouveautés, et  partager  spontanément leur enthousiasme sur  Twitter ,  Facebook  ou Instagram. La place stratégique de l’e-sport Au cœur de cette nouvelle stratégie : les compétitions, à l’image des tournois mis en place sur  Call of Duty : WWII ,  ARMS  et  Splatoon 2 .  « Nous avons conçu les choses spécifiquement pour que ces consommateurs profitent de l’E3,  détaille M. Gallagher . Notre pièce maîtresse, c’est l’E3 Coliseum, où nous avons fait  venir  certaines têtes d’affiche pour  attirer  leur attention, mais aussi deux pavillons e- sport  disponibles pour qu’ils puissent en  voir  d’autres ou participent eux-mêmes aux jeux qu’ils aiment. » L’e- sport  revêt une dimension commercialement stratégique.  « On ne fait pas de l’ e-sport  pour faire joli, mais pour  améliorer  le bénéfice opérationnel et  transformer  les joueurs en relais de communication. Cela permet aussi de  maximiser  les ventes sur la durée,  expliquait en 2016   Benoît Clerc, le responsable jeux vidéo de Bigben, lors d’un salon professionnel à Angoulême . L’e-sport est l’un des outils pour maximiser la durée des ventes. » Moins de nouveautés Cette métamorphose de l’E3 a eu une incidence directe sur les jeux mis en avant lors de cette édition. Selon les chiffres de l’ESA, 2 300 produits étaient  expos és, mais seulement 75 titres n’avaient jamais été montrés auparavant. Le salon de Los Angeles tend de plus en plus à se  concentrer  sur des jeux déjà annoncés, voire déjà sortis, afin d’entretenir leur durée de vie commerciale. Nintendo a ainsi consacré la majeure partie de sa prise de parole et de son espace d’exposition à des titres dont la date de sortie ne dépasse pas la fin de l’année, quand il n’était pas inhabituel à l’E3 de voir des jeux présentés deux à trois ans avant leur sortie.  « Certains de nos confrères annoncent des programmes qui vont au-delà de l’année calendaire. Nous nous sommes toujours tenus à  présenter  les jeux qui sortent rapidement »,  explique Philippe Lavoué, directeur de Nintendo  France . Le groupe japonais a d’ailleurs été l’un des premiers à  renoncer  au format classique des conférences, pour  opter  pour une succession de  vidéos  diffusées en direct sur Internet. Un  mode  de communication adapté à l’importance acquise par les plates-formes de diffusion comme YouTube et Twitch. En tout, dix millions de spectateurs en ligne étaient attendus à cet E3, selon des chiffres de l’ESA. Encore des exceptions Cette tendance à la communication directe est telle que même les forums, qui existent depuis la nuit des temps sur Internet, sont désormais pour la première fois intégrés dans les plans de communication. Mardi et mercredi, deux  personnalités  majeures de l’ industrie , le président d’Ubisoft, Yves Guillemot, et le producteur exécutif chez Nintendo,   Yoshiaki Koizumi, se sont ainsi prêtés au jeu du  ask me anything  (demandez-moi n’importe quoi), une séance de questions-réponses avec les utilisateurs du forum géant  Reddit . En dépit de ce raccourcissement des cycles de communication et de la suppression des intermédiaires, l’E3 parvient à  continuer  de  dessiner  l’horizon du secteur à long terme. Durant cette édition pauvre en surprises, la principale annonce fut de loin celle de  Beyond Good & Evil 2 , un jeu d’aventures en  projet  depuis… 2007 et dont aucune date de sortie n’est prévue."
}