{
    "description": "Très controversé parmi les juristes et les syndicats de magistrats et d’avocats, le texte est censé prendre le relais de l’état d’urgence en vigueur depuis les attentats de novembre 2015.",
    "url": "http://www.lemonde.fr/police-justice/article/2017/06/13/face-aux-critiques-macron-assure-a-la-cedh-que-la-future-loi-antiterroriste-sera-respectueuse-de-l-etat-de-droit_5143948_1653578.html?xtor=RSS-3208",
    "date": "13/06/2017",
    "theme": "police justice",
    "body": "Face aux vives inquiétudes et critiques que suscite le  projet  de loi antiterroriste du gouvernement –  qui vise à transposer la plupart des dispositions de l’état d’urgence dans le droit ordinaire  –, le chef de l’Etat s’est voulu rassurant auprès de la Cour européenne des droits de l’homme (CEDH), alors que l’Elysée et le gouvernement n’ont jusque-là pas souhaité  commenter  le contenu du texte révélé mercredi 7 juin par  Le  Monde  —  et qui doit  être  présenté en conseil des ministres le 21 juin. \n        Lire aussi :\n         \n     \n                L’intégralité du projet de loi du gouvernement pour banaliser les mesures de l’état d’urgence\n     \n Emmanuel Macron a assuré, mardi 13 juin, au président de la CEDH, Guido Raimondi, qu’il recevait à l’Elysée, que le projet de loi antiterroriste sera  « respectueux de l’Etat de droit et de la liberté d’expression » , a fait  savoir  l’Elysée à l’Agence  France -Presse. « Le président de la République a rappelé que l’objectif pour la France est aujourd’hui de  sortir  de l’état d’urgence, qui ne permet pas de  lutter  de manière suffisamment efficace contre le terrorisme » , a affirmé la présidence française. \n        Lire note éditorial:\n         \n     \n          L’état d’urgence, un piège politique\n           \n « Les travaux d’adaptation de notre législation au défi que représente le terrorisme pour notre société démocratique seront menés dans le plein respect des principes défendus par la cour » , a-t-il encore insisté, toujours selon l’Elysée. Emmanuel Macron a par ailleurs  « souligné l’attachement de la France à la CEDH et à son rôle dans la  défense  des valeurs et des principes qui fondent nos démocraties » . Le texte de la première loi antiterroriste du quinquennat Macron vient d’être transmis pour avis au Conseil d’Etat et doit être présenté le 21 juin en conseil des ministres. \n        Lire aussi :\n         \n     \n                Antiterrorisme : le gouvernement veut mettre l’état d’urgence dans le droit commun\n     \n Très controversé parmi les juristes et les syndicats de magistrats et d’avocats , il est censé  prendre  le relais de l’état d’urgence en vigueur depuis les attentats de novembre 2015, et prolongé depuis malgré les critiques.",
    "title": "Face aux critiques, Macron assure à la CEDH que la future loi antiterroriste sera « respectueuse de l’Etat de droit »",
    "newspaper": "Le Monde"
}