{
    "description": "Les détracteurs du projet de révision du texte fondamental estiment qu’il donne trop de pouvoirs au président de la République.",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/22/mali-le-referendum-sur-la-constitution-reporte-a-une-date-inconnue_5149246_3212.html",
    "date": "22/06/2017",
    "theme": "afrique",
    "title": "Mali : le référendum sur la Constitution reporté à une date inconnue",
    "newspaper": "Le Monde",
    "body": "Le gouvernement malien a décidé de  reporter  à une date ultérieure le référendum prévu initialement le 9 juillet sur la révision de la Constitution, a-t-on appris, mercredi 21 juin, de source officielle. Le communiqué gouvernemental ne fournit ni la raison de ce report ni la nouvelle date du référendum. \n        Lire aussi :\n         \n     \n                Mali : les enjeux d’une révision constitutionnelle qui suscite l’opposition\n     \n La révision de la Constitution de 1992, la première depuis vingt-cinq ans, vise notamment à  « mettre en œuvre certains engagements de l’Accord pour la paix et la réconciliation au  Mali  »  signé en mai-juin 2015 entre le gouvernement et l’ex-rébellion à dominante touareg dans le nord du pays. Elle prévoit la création d’un Sénat et d’une Cour des comptes. Le  projet  de révision constitutionnelle avait été adopté en mars en conseil des ministres et approuvé ensuite par l’Assemblée nationale. Des milliers de manifestants Plusieurs manifestations ont été organisées contre cette révision constitutionnelle et la tenue du référendum. La dernière, samedi à Bamako, à l’appel de l’opposition et de la société civile, a réuni des milliers de personnes.  « Nous appelons à  surseoir  au référendum prévu le 9 juillet, par souci d’apaisement. C’est important pour la paix sociale » , avait récemment déclaré l’ancien premier ministre malien Moussa Mara à l’AFP. \n        Lire aussi :\n         \n     \n                Des milliers de manifestants au Mali contre le référendum constitutionnel\n     \n Les détracteurs du projet estiment que le texte donne  « trop de pouvoirs »  au président de la République et jugent qu’il est impossible d’organiser le référendum dans le nord du Mali, en raison notamment de l’insécurité liée aux attaques djihadistes, malgré la présence de l’ armée  et de forces internationales. Le précédent scrutin au Mali, les élections municipales, avait dû  être  reporté à plusieurs reprises, pour finalement se  tenir  en novembre 2016 sur une partie seulement du territoire en raison des violences dans le pays, en particulier dans le nord. Dimanche, le pays avait été endeuillé par l’attaque, revendiquée par l’Alliance djihadiste du Sahel, du complexe hôtelier Le Campement, dans la périphérie de Bamako, qui a fait cinq victimes. \n        Lire aussi :\n         \n     \n                Au Mali, l’« attaque djihadiste » a fait au moins cinq victimes\n     \n Depuis lundi, le président malien, Ibrahim Boubacar Keïta, a reçu des  personnalités , dont des responsables d’institutions, des chefs religieux et de partis politiques, pour des  discussions  sur la tenue du référendum."
}