{
    "description": "Le déroulé du rendez-vous de l’équipe du président, qui s’est tenu lundi à la Maison Blanche, a suscité les sarcasmes d’une partie de l’opposition démocrate.",
    "author": "Gilles Paris",
    "title": "Séance de compliments au menu de la première réunion du cabinet Trump",
    "newspaper": "Le Monde",
    "theme": "donald trump",
    "url": "http://www.lemonde.fr/donald-trump/article/2017/06/13/seance-de-compliment-au-menu-de-la-premiere-reunion-du-cabinet-trump_5143390_4853715.html",
    "date": "13/06/2017",
    "body": "Donald Trump n’a besoin de personne pour  vanter  ses propres mérites, mais il ne dédaigne pas qu’on le fasse à sa place. Lundi 12 juin, à l’occasion de la première réunion de son cabinet au complet depuis la confirmation de Robert Lighthizer, le représentant des Etats-Unis pour le commerce, le président a tout d’abord tressé ses propres louanges, devant la presse, avant d’organiser un tour de table au cours duquel les ministres ont rivalisé de compliments. Le vice-président Mike Pence a donné le ton en assurant que  travailler  avec M. Trump constitue «  le plus grand privilège de  [sa]  vie  ». L’ attorney general  des Etats-Unis Jeff  Sessions , à la veille d’une audition délicate au Sénat dans l’affaire des interférences russes pendant la présidentielle, a assuré que les forces de  police  dans le pays sont «  enthousiasmées  » par le «  soutien  » apporté par la nouvelle administration, tout comme par ses «  nouvelles idées  ». Le secrétaire à l’énergie Rick Perry a «  levé  [son]  chapeau  » pour la décision du président de  sortir  de l’accord de  Paris . Sonny Perdue, le secrétaire à l’ agriculture  a témoigné :  « Je reviens du Mississippi, et ils  vous  aiment là-bas.  » Le chef de cabinet de M. Trump, Reince Priebus, a surenchéri. «  Au nom de toute l’équipe, Monsieur le président, nous vous remercions de l’opportunité et de la grâce  (blessing)  que vous nous avez accordées pour  servir  votre  projet  et le peuple américain  », a déclaré un homme pourtant sur la sellette du fait des dysfonctionnements de la Maison Blanche. « Brillant, avec un grand sens de l’humour » Deux semaines plus tôt, le porte-parole de la Maison Blanche, Sean Spicer, également fragilisé, avait déjà placé la barre assez haut en rendant compte du premier  voyage  à l’étranger du président. «  Ce fut un tournant historique dont les gens parleront pendant des années  », avait-il sobrement estimé. «  On n’a jamais vu par le passé, à ce point d’une présidence, une telle réaffirmation des intérêts américains, et la mise en place d’une stratégie en  politique  étrangère visant à  éloigner   le monde  des dangers croissants et des catastrophes continuelles provoqués par des années de leadership défaillant  », avait-il ajouté. La veille, une autre porte-parole, Hope Hicks, avait résumé avec la même froideur clinique les qualités du locataire de la Maison Blanche. «  Le président Trump dispose d’une personnalité magnétique et exsude une énergie positive contagieuse pour les personnes qui l’entourent  », avait-elle affirmé dans un communiqué. «  Il a une capacité sans égale de  communiquer  avec les gens, qu’il parle dans une pièce devant trois personnes ou devant trente mille dans un stade  (…)  Il est brillant, avec un grand sens de l’humour  (…)  Et une capacité étonnante à  faire  en sorte que les gens se sentent spéciaux et aspirent à  être  plus que ce qu’ils croient possible  », avait-elle assuré. Lundi, les compliments du cabinet n’ont pas échappé au chef de la minorité démocrate du Sénat, Chuck Schumer, qui a organisé aussitôt une parodie avec l’ aide  d’attachés parlementaires obséquieux au possible. La veille, l’institut Gallup avait enregistré un nouveau pic d’opinions négatives (59 %) concernant cette présidence d’exception."
}