{
    "date": "20/06/2017",
    "author": "Maryline Baumard",
    "url": "http://www.lemonde.fr/societe/article/2017/06/20/gerard-collomb-annonce-l-ouverture-de-plusieurs-centres-d-accueil-pour-migrants_5148023_3224.html?xtor=RSS-3208",
    "newspaper": "Le Monde",
    "theme": "societe",
    "title": "Collomb veut « une réflexion globale sur l’immigration et le droit d’asile »",
    "description": "Un « plan migrants » doit être bientôt annoncé. Il pourrait prévoir l’ouverture de centres d’accueil sur le territoire français.",
    "body": "Le ministre de l’intérieur, Gérard Collomb, a annoncé mardi matin 20 juin la possible  « ouverture de centres d’accueil »  pour migrants sur le territoire français, sans en  préciser  le nombre ni la localisation. Interrogé en marge d’une visite à l’Office français de protection des réfugiés et apatrides (Ofpra), dans le cadre de la journée mondiale des réfugiés, il a confié que cet accueil humanitaire que la  France  refuse aujourd’hui aux arrivants pouvait  constituer   « une partie de la réponse au problème »  mais qu’elle devait s’inscrire dans  « une réflexion plus globale sur l’immigration et le droit d’asile » . Le matin même, l’Elysée avait souhaité  faire   savoir  que  « le président était très mobilisé et pilotait en direct le sujet en lien avec Gérard Collomb » . L’entourage du chef de l’Etat précisait aussi  avoir   « demandé au locataire de la Place Beauvau de  construire  un plan d’action pour  parvenir  à un traitement humain et efficace de la demande d’asile. Comme Emmanuel Macron l’avait développé dans son programme présidentiel, il mise pour cela sur une déconcentration de la demande d’asile et un traitement en soixante jours des dossiers » . Si l’étude des dossiers a été largement raccourcie par l’Ofpra sous le quinquennat Hollande, il reste encore du chemin à  parcourir . Les marges de manœuvre sont cette fois à  gagner  en amont et en aval de l’Ofpra qui, lui, a réduit le temps d’étude des dossiers à trois mois. En revanche, les préfectures en amont n’ont pas mis les moyens, et la Cour nationale du droit d’asile, qui fonctionne comme instance d’appel, a encore des marges de progression. «  Mener  un  travail  sur toute la chaîne d’accueil » C’est la première fois que l’Elysée dé voile  des éléments sur la question des réfugiés depuis l’installation d’Emmanuel Macron. Vendredi 16 juin, Anne Hidalgo, la maire de  Paris , a adressé un courrier alertant sur la situation dans la capitale et fait des propositions constructives pour  « accueillir plus dignement » . Ce  week-end ,  dans une tribune au  Monde , des voix aussi diverses que Daniel Cohn-Bendit, le réalisateur Romain Goupil, ou l’acteur Omar Sy ont lancé un appel à plus d’humanité dans l’accueil de personnes qui ont risqué leur vie pour  rejoindre  l’ Europe . De son côté, le Défenseur des droits s’était alarmé le 14 juin de la situation à  Calais  où les migrants sont empêchés de  manger . \n        Lire aussi :\n         \n     \n                Migrants : Anne Hidalgo exhorte le gouvernement à « faire face à l’urgence »\n     \n Interrogé sur le calendrier, Gérard Collomb n’a pas précisé à quelle échéance ce « plan migrants » serait annoncé. Mais selon certaines sources, ce serait dans les semaines à  venir . Ce plan pourrait  contenir  un volet législatif mais dans lequel  « la loi ne serait pas prioritaire »,  a rappelé le ministre de l’intérieur. Il s’agit avant tout de  « mener un travail sur toute la chaîne d’accueil , rappelle M. Collomb,  en passant par une collaboration avec les préfectures, la  Police  de l’air et des frontières, une meilleure utilisation des centres de rétention ». M. Collomb, qui a aussi annoncé se  rendre  prochainement à Calais et à Vintimille ( Italie ), entend se  focaliser  prioritairement sur les quatre « points de fixation » que sont  « Calais, Paris, les Alpes-Maritimes et la façade Est du pays » . Par façade Est, il entend les arrivées d’Albanais qui viennent moins en France pour y  obtenir  l’asile – ils l’obtiennent dans 15 % des cas – que dans une sorte de migration pendulaire leur permettant de  travailler  quelques mois avant d’être renvoyés ou de  rentrer . Renvoyer les migrants économiques Sur la situation à Calais, où le conducteur d’une camionnette est décédé mardi matin aux abords d’un barrage installé par des migrants sur l’autoroute, M. Collomb a réagi en rappelant que  « les forces de l’ordre devaient faire leur travail pour faire en sorte que la légalité soit respectée » . Au préalable, il avait redit avoir noté  « depuis une dizaine de jours, une reprise des incidents, des dépôts de branchages sur les autoroutes ou des intrusions dans l’enceinte du port ».  Cette situation a conduit à l’envoi de forces de police supplémentaires. Face à cette approche très sécuritaire, l’idée un temps abandonnée de  nommer  un haut-commissaire aux réfugiés refait surface. Le chef de l’Etat pourrait  donner  son aval à cette nomination dans le prochain gouvernement s’il parvient à  trouver  le profil adéquat. Des noms lui ont déjà été proposés pour ce poste qui pourrait  permettre  de  contrebalancer  un ministère de l’intérieur plus enclin à la fermeté qu’à l’humanité. En marge d’une visite où il a beaucoup écouté et posé de nombreuses questions, le ministre de l’intérieur n’a pas manqué de  rappeler  que si l’on devait  protéger  les réfugiés, il fallait  renvoyer  les migrants économiques. Un distinguo qu’avait fait constamment M. Macron lors de sa campagne."
}