{
    "description": "Le président français rompt avec ses deux prédécesseurs, qui s’étaient d’abord rendus, dès leur élection, en Algérie, grand rival diplomatique du royaume chérifien.",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/13/emmanuel-macron-au-maroc-pour-une-visite-personnelle_5143845_3212.html?xtor=RSS-3208",
    "date": "13/06/2017",
    "theme": "afrique",
    "body": "Le candidat Emmanuel Macron s’était rendu en  Tunisie  en novembre 2016, puis en  Algérie  en février, mais, faute de temps, n’avait pas pu  aller  au  Maroc , se contentant d’une longue visite au stand marocain du Salon du livre de  Paris . Il s’était engagé néanmoins à y aller  « très rapidement après l’élection »  si les Français lui accordaient leur confiance. Le président Emmanuel Macron a tenu parole, et il consacrera au royaume chérifien sa première visite dans un pays du Maghreb, mercredi 14 et jeudi 15 juin, afin d’y  rencontrer  le roi Mohammed VI et  partager  en  famille , au palais royal de Rabat, l’ iftar , le repas de rupture du jeûne du ramadan. \n        Lire aussi :\n         \n     \n                Maroc : à Rabat on manifeste en masse, en soutien au mouvement d’Al-Hoceïma\n     \n Il s’agit d’ « une visite personnelle à l’invitation du roi pour une première prise de contact » , souligne-t-on à Paris, même si les deux chefs d’Etat s’étaient déjà longuement parlé au téléphone quand Mohammed VI avait appelé le nouveau président afin de le  féliciter  pour sa victoire. Jusqu’ici, le seul déplacement hors d’ Europe  d’Emmanuel Macron avait eu lieu au  Mali , le 19 mai, pour rencontrer à Gao les troupes françaises de l’opération « Barkhane ». Le signal n’en est que plus fort. Rencontre « en famille » Les autorités françaises doivent toujours  mener  un délicat jeu d’équilibre entre les deux grands frères ennemis du Maghreb. Chaque initiative est commentée, interprétée et surinterprétée à Alger comme à Rabat. Après leur élection, les présidents  Nicolas Sarkozy  et  François Hollande  s’étaient d’abord rendus à Alger. En respectant sa promesse, Emmanuel Macron rompt donc avec cet usage. Tout est fait, néanmoins, pour  ménager  l’extrême susceptibilité algérienne. En annonçant ce déplacement, l’Elysée faisait  savoir  que le président s’était entretenu par téléphone avec son homologue algérien, Abdelaziz Bouteflika, et qu’il se rendrait officiellement en Algérie  « dans les toutes prochaines semaines » . La date n’est pas encore fixée. Elle dépend aussi de l’état de santé du président algérien. En attendant, le ministre de l’Europe et des  affaires étrangères , Jean-Yves Le Drian, devait se  déplacer  mardi à Alger pour  discuter  notamment du dossier libyen. \n        Lire aussi :\n         \n     \n                Au Maroc, le leader de la contestation dans le Rif a été arrêté par la police\n     \n La visite à Rabat vise avant tout à  renforcer  la relation entre les deux chefs d’Etat,  « afin qu’ils fassent mieux connaissance ».  M. Macron n’est pas accompagné d’une délégation d’hommes d’affaires, ni même de ministres. Juste de son épouse Brigitte Macron. Il s’agira d’une rencontre  « en famille » . Le chef de l’Etat n’assistera pas jeudi à l’inauguration, à Kenitra, des travaux de la première tranche de l’usine PSA, l’un des plus grands investissements français dans le pays avec l’usine de Renault déjà en fonction à Tanger. Coopération et « bons offices » Il n’y aura pas de rencontre non plus avec des représentants de la société civile, alors même que la contestation contre la corruption et les abus de l’administration, partie de la région du Rif, a gagné la capitale, où quelque 10 000 personnes ont manifesté dimanche. \n        Lire aussi :\n         \n     \n                Maroc : à Rabat on manifeste en masse, en soutien au mouvement d’Al-Hoceïma\n     \n Mise à rude épreuve dans les premières années de la présidence Hollande, notamment après la plainte, en février 2014, de trois Franco-Marocains contre le directeur du contre-espionnage marocain, Abdellatif Hammouchi, la  coopération  sécuritaire et judiciaire avait repris il y a deux ans. Elle fonctionne efficacement, comme en témoigne l’ aide  apportée par le renseignement marocain dans les  enquêtes  sur les attentats du 13 novembre 2015. Il en est de même, sur le terrain, contre les djihadistes du Sahel. Lors de leur tête-à-tête, les deux chefs d’Etat devraient aussi  aborder  la crise dans le golfe Persique. Mohammed VI propose ses  «  bons offices  »  pour un compromis entre l’ Arabie saoudite  et le  Qatar  – après que Riyad et des pays arabes ont rompu avec Doha, le 5 juin, pour son soutien supposé au  « terrorisme » – , une position similaire à celle du président français, lui-même en ­contact avec toutes les parties. Ménager ses deux partenaires Dans son message à Emmanuel Macron, Mohammed VI avait évoqué le souhait que, sous sa présidence, le partenariat franco-marocain gagne  « en profondeur et en intensité » . Le moment est favorable. «  Le  pouvoir  algérien est aux abonnés absents en raison de la maladie de son président et ce pays ne peut  jouer  le rôle qu’il voudrait alors que le roi du Maroc, malgré ses difficultés, se montre un acteur visible et engagé dans la région » , relève Pierre Vermeren, professeur d’ histoire  du Maghreb à Paris-I. L’activisme du Maroc, sa présence croissante aussi bien économique que  politique  et sécuritaire dans le Sahel et plus généralement en  Afrique  francophone, notamment depuis son retour au sein de l’ Union africaine , irrite de plus en plus l’Algérie, au-delà même de la question du Sahara occidental, vieille pomme de discorde entre les deux pays. \n        Lire aussi :\n         \n     \n                L’Algérie annule « provisoirement » l’accueil des Syriens bloqués à la frontière avec le Maroc\n     \n Cela ne simplifie pas l’action de la  diplomatie  française, qui tient à ménager ses deux grands partenaires.  « Maintenir l’équidistance entre l’Algérie et le Maroc est déjà très difficile en temps normal , souligne une fine connaisseuse du dossier.  Mais quand leurs relations sont particulièrement mauvaises, comme actuellement, cela tient du véritable casse-tête. »",
    "title": "Emmanuel Macron au Maroc pour « une visite personnelle »",
    "newspaper": "Le Monde",
    "author": "Marc Semo"
}