{
    "body": "L orsque l’architecte Charles Zana s’est vu  confier  la rénovation d’une vaste maison Art déco au cœur de  Paris , il a séché sur l’éclairage.  « Je cherchais une lampe sur mesure, novatrice et intemporelle qui puisse s’adapter à l’asymétrie du vestibule. Autant  dire  le mouton à cinq pattes ! »  Il a fini par  trouver  son bonheur dans le catalogue d’Apparatus, un studio de la jeune scène de designers de Brooklyn. Composé de gélules lumineuses en verre sablé cerclées de laiton, le lustre Circuit n’a rien à  voir  avec les références du  style  américain traditionnel – rideaux fleuris, lampes de bois blanc et fauteuils surdimensionnés en velours pastel, prisés des propriétaires des grosses demeures du  centre  et de l’ouest des États-Unis. Matériaux bruts et finitions raffinées Cette découverte, Charles Zana la doit à Jacques Barret, inlassable promoteur du  design  américain dans l’Hexagone.  « Le design new-yorkais a émergé il y a neuf ans, à la fin de la crise des subprimes,  se souvient le galeriste.  J’ai importé certaines pièces, car elles étaient fabriquées dans des matériaux originaux comme le laiton, que l’on voyait très peu en  France . Les New-Yorkais ont été les premiers à  mêler  artisanat et  high-tech , notamment dans le luminaire. »  Dans sa  galerie Triode, à Saint-Germain-des-Prés, à Paris , il présente le  travail  des nouvelles stars de la scène new-yorkaise (Lindsey Adelman, Juniper, Fort Standard, Allied Maker).  « Notre style est propre à New York,  explique  Ian Collings, du duo Fort Standard , qui dessine et fabrique du mobilier et des objets minimalistes en bois et en aluminium.  Nos influences sont l’art contemporain, le modernisme, le mouvement  Arts  & Crafts  [l’artisanat américain du début du XX e  siècle] . » Lindsey Adelman dessine des lampes en verre opaque rosé adossées à un socle en parpaing. Apparatus, des tables dont le piétement en résine polie est maintenu par d’énormes vis en laiton. Une association de matériaux bruts et de finitions raffinées qui correspond au goût des Européens. Aujourd’hui, les acteurs français sont de plus en plus nombreux à s’intéresser à ce Nouveau  Monde  du design. L’année dernière, Roche Bobois a fait appel à Stephen Burks pour  dessiner  le fauteuil Traveler, devenu en quelques mois son meuble de  jardin  le plus vendu. En septembre, la marque lancera à New York la prochaine édition de son  concours  de jeunes talents. Dans le cadre de la manifestation Wanted Design, qui s’est tenue en mai, les  Ateliers  Pinton ont imaginé une tapisserie avec David Weeks ; la Manufacture Cogolin, des tapis bicolores d’inspiration navajo avec Jason Miller. « La nouvelle génération a étudié dans des écoles où l’on apprend à dessiner, mais aussi à  fabriquer  et à  être  entrepreneur » Claire Pijoulat et Odile Hainaut, fondatrices de Wanted Design Ces projets ont été  expos és à Industry City, d’anciens entrepôts du sud de Brooklyn, qui abritent depuis 2013 un immense complexe consacré à l’objet. Agences de designers, ateliers de menuiserie, verrier, restaurants, salles d’exposition… En expansion permanente, ce  campus  veut  accueillir  le nouveau made in Brooklyn. Le partage d’espaces et de savoir-faire est au cœur de cette nouvelle activité. En  Europe , le designer vend ses prototypes à des éditeurs, qui les développent et lui cèdent des royalties. Aux États-Unis, il a intérêt à se  constituer  un solide réseau d’artisans, car il gère seul l’ensemble de la chaîne, du dessin à la commercialisation.  « La nouvelle génération a étudié dans des écoles où l’on apprend à dessiner, mais aussi à fabriquer et à être entrepreneur »,  précisent  Claire Pijoulat et Odile Hainaut, les fondatrices de Wanted Design . À  développer  sa marque, en somme. Leurs principaux clients sont les décorateurs, un métier très répandu aux États-Unis.  « Les Américains achètent peu de meubles en magasin. Le plus souvent, les New-Yorkais confient l’aménagement de leur  logement  à un décorateur qui, après en  avoir  dessiné les plans,  chine  du mobilier réalisé sur mesure et sur place, à Brooklyn »,  ajoutent-elles. À l’heure du  développement  des ateliers de fabrication, et alors que les designers européens se plaignent du mode de rémunération en royalties (trop faible, estiment-ils), ce  mode  de fonctionnement est une piste intéressante à  explorer .",
    "title": "Les Etats-Unis, Nouveau Monde du design",
    "date": "22/06/2017",
    "theme": "m design deco",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/m-design-deco/article/2017/06/22/les-etats-unis-nouveau-monde-du-design_5149692_4497702.html"
}