{
    "title": "Le luxe éthique a le vent en poupe",
    "newspaper": "Le Monde",
    "theme": "m styles",
    "url": "http://www.lemonde.fr/m-styles/article/2017/06/11/le-luxe-ethique-a-le-vent-en-poupe_5142337_4497319.html",
    "date": "11/06/2017",
    "body": "S itôt disponible, fin   février,   le tee-shirt Dior blanc à message « We should all be feminists », l’une des pièces préférées de la presse féminine, a fait s’étouffer les  réseaux sociaux . 550 euros pour un simple top en coton et lin ?, se sont agacés les internautes. Mais lorsque la maison de l’avenue Montaigne a annoncé dans la foulée qu’une partie des bénéfices serait reversée à la  Fondation Clara Lionel, une organisation créée par la chanteuse Rihanna  qui finance des programmes d’éducation et de santé, les critiques se sont raréfiées. L’humanitaire et le glamour Sac Fendi pour  aider  un fonds de recherche qui lutte contre le  cancer  des ovaires, cabas Marni pour l’association Vimala qui prend en charge des orphelins lourdement handicapés, lunettes de soleil Tommy Hilfiger contre la pauvreté en  Ouganda , collection capsule de Claudie Pierlot et Annick Goutal au profit de La Chaîne de l’espoir qui vient en  aide  aux enfants démunis… «   Aujourd’hui, dans le  luxe , les notions d’ostentation et d’élégance comptent moins que celle de confort : on consomme pour se  sentir  bien. » Frédéric Monneyron, sociologue Depuis trois ans, vêtements et  accessoires  « engagés » s’invitent en boutiques, sortant la  mode  de sa bulle. Si elle a depuis longtemps à cœur de  promouvoir  les causes écologistes ou anti-discriminatoires, elle va plus loin : désormais, les problèmes humanitaires et sanitaires ne sont plus antinomiques avec cette  industrie  du glamour. « Faire un geste envers le Sidaction m’a paru naturel,  raconte le créateur Alexandre Mattiussi, qui reverse de façon permanente les bénéfices du bonnet rouge signature de sa marque AMI à l’association.  Cela a du sens par rapport à la couleur rouge évidemment, mais aussi à ma génération qui doit  garder  ce risque à l’esprit. » Pour  dénicher  un partenaire dans  le monde  humanitaire, certaines marques vont jusqu’à  organiser  des appels à projets, comme Louis Vuitton qui a finalement choisi l’Unicef. Leur collaboration, qui court jusqu’à fin 2018, prend plusieurs formes : des dons financiers, des collectes organisées par les salariés, mais surtout le Silver Lockit, un collier en argent dont un tiers environ du prix (600 euros) alimente les caisses de l’agence des Nations unies. « Nous avons pu, grâce à cette alliance,  lever  2,5 millions d’euros en 2016, ce qui a permis de  fournir  de l’eau à 4,5 millions d’enfants syriens »,  révèle Sébastien  Lyon , directeur général de la branche française. Faire un geste à travers un achat Ces formules, moins froides que les simples chèques d’entreprise, moins snobs que les dîners de levées de fonds où se pressent les VIP de la mode (comme celui de l’AmfAR, une fondation américaine pour la recherche contre le  sida , pendant le  Festival de Cannes ), ont l’avantage d’inclure le consommateur. « En  France , le profil type du donateur est une personne   plutôt âgée, aisée, urbaine et qui reçoit un courrier dans sa boîte aux lettres, donc ces opérations permettent de  toucher  de nouvelles cibles »,  détaille Marie-Charlotte Brun, directrice adjointe de la collecte des fonds privés chez Médecins sans frontières. Pour toucher les jeunes, l’ONG a testé une plateforme en ligne éphémère, fin 2016, où un don donnait droit à une contrepartie. En guise de récompense, Maison Kitsuné a imaginé un tee-shirt, Homecore une veste réversible, Sawa une paire de baskets…  « Nous avons récolté 70 000 euros, un montant moyen mais cela nous a permis de  sensibiliser  une nouvelle  population  de donateurs. » Autant d’individus heureux de  pouvoir   faire  un geste à travers un achat.  « Aujourd’hui, dans le luxe, les notions d’ostentation et d’élégance comptent moins que celle de confort, dans tous les sens du terme : on consomme pour se sentir bien »,  observe le sociologue Frédéric Monneyron. Lire aussi :   La mode s’achète une conduite… éthique  Les marques ont compris qu’elles devaient  satisfaire  la conscience de leurs clients sur un plan éthique : une manière de  défendre  des valeurs tout en améliorant leur image pour l’avenir.  « Il ne faut pas  oublier  que les marchés porteurs sont la  Chine  et l’ Inde ,  rappelle le coauteur de  L’Imaginaire du luxe  (Imago, 2015).  Or, ces initiatives portent un message : nous ne sommes pas centrés sur l’Occident et avons conscience du  monde  qui nous entoure. »  Des dons pas totalement désintéressés."
}