{
    "date": "19/06/2017",
    "url": "http://www.lemonde.fr/fashion-week/article/2017/06/19/fashion-week-vague-de-fraicheur-sur-milan_5147344_1824875.html",
    "newspaper": "Le Monde",
    "theme": "fashion week",
    "body": "D epuis deux saisons, l’essor de la mode masculine s’est ralenti. Les grandes marques privilégient des présentations mixtes, regroupées dans le calendrier des défilés femme ou des événements discrets en showrooms. Dans cette nouvelle économie, la  mode  italienne est la plus touchée : l’absence de grandes signatures comme Gucci ou Bottega Veneta n’est pas contrebalancée par l’émergence de jeunes designers excitants. Les créateurs milanais doivent donc  redoubler  d’efforts pour  convaincre . Ici, la modernité passe, comme ailleurs, par la quête d’un pubic plus jeune sans  négliger  une audience plus classique. Car la majorité des griffes italiennes sont des marques globales qui doivent  viser  large. Dolce & Gabbana  a ainsi mis au point une stratégie tout-terrain. Vendredi 16 juin, la marque organisait quasiment à la dernière minute un défilé pour  présenter  ses costumes de  prêt-à-porter  les plus sophistiqués, un mélange savant d’ensembles brocard et de pyjamas de soirée en soie destiné à une clientèle d’adultes avertis. Le défilé « officiel » de samedi était, lui, clairement destinés aux « millennials », désignant un peu grossièrement les jeunes nés entre les années 1980 et les années 2000. Le show regroupait plusieurs dizaines d’entre eux, fils de célébrités, stars Instagram, blogueurs venus de toute la  planète . En costumes étroits et bariolés, sweat-shirts brodés, pyjamas aux influences japonisantes, imprimés années 1980, baskets faussement griffonnées, et couronnes factices de princes charmants 2.0, cette bande hétéroclite aux physiques très divers venait  délivrer  un message universel : Dolce & Gabbana est une marque qui s’adresse à tout  le monde . Y compris à ses détracteurs : les designers ont lancé une collection capsule de tee-shirts décorés du hashtag #boycottdolcegabbana après le « scandale » déclenché lorsqu’ils ont habillé Melania Trump. Entre cynisme absolu et finesse  politique … L’empereur de Milan, Giorgio Armani en personne, se penche aussi sur le cas des millennials avec sa collection  Emporio Armani . Pour  lancer  la campagne de ses nouvelles montres connectées et tactiles, le designer a choisi Shawn Mendes, un chanteur canadien de 18 ans (22,6 millions d’abonnés sur Instagram). Le jeune homme est apparu sur le podium après un show très sportif et sous influence japonaise (le pays reste un marché phare pour le  luxe ). Si les costumes souples, signatures de la maison, ne sont pas absents, ils sont éclipsés par de nombreuses variations sur les vestes de kimono, des plus techniques en nylon zippé aux plus « soir » en soie noire et or. Cette volonté de  rajeunir  s’inscrit dans une restructuration globale : les lignes Collezioni et Jeans ont été supprimées et Emporio est désormais voué à un  avenir  plus créatif. Ralph Lauren  est également à un tournant : des résultats économiques décevants et l’arrivée d’un nouveau PDG (le Français Patrice Louvet) impliquent des remises en cause. Les premiers effets sont esthétiques ; la ligne Purple Label (la plus luxueuse) mise sur un  style  souple et relax. Vestes plus courtes et non doublées, smokings non épaulés adoucissent les irréprochables camaïeux beiges et marine chers au créateur. Donatella  Versace  s’est toujours entourée de jeunes créatifs (Jonathan Anderson et Anthony Vaccarello ont travaillé à ses côtés) et sa collection reste fidèle au baroque maison, en version ultra-fraîche : les faux uniformes d’école anglaise (pulls rouges et chemises rayées) croisent les denims clairs incrustés de motifs pop, les cotons pâles à logos, les ensembles pyjamas et les joggings lurex vieil or. C’est dynamique, contrasté et légèrement décadent, parfaitement en phase avec une époque cacophonique. La ligne couture d’ Ermenegildo Zegna  est passée du dandysme extrêmement raffiné de Stefano Pilati au style  sport  de luxe plus neutre d’Alessandro Sartori, le directeur artistique arrivé la saison dernière. Avec ses pantalons à ourlets joggings, ses manteaux et costumes épurés, ses baskets montantes profilées, ses teintes terriennes et ses matières légères et précieuses, la collection incarne un ultraluxe consensuel et néoclassique facile à  vendre . Marque jeune par nature,  Diesel Black Gold  opère, elle, un mouvement inverse vers la sophistication. Au programme : moins de rockers durs mais plutôt des superpositions fluides,  sport  et urbaines – chemise à carreaux et blouson ample, legging et short de  boxe , du gris et du turquoise pour  adoucir  – l’ensemble est cool, tout à fait à sa place. A Milan, il y a la mode et il y a  Prada . Miuccia Prada est la sainte patronne du  « bizarre chic », un ovni en  Italie , une mode originale, intemporelle, étrange chaos de références classiques détournées à l’infini. Malgré des revers financiers (une chute de 9 % des bénéfices net en 2016), la créatrice poursuit son œuvre. Les illustrateurs James Jean et Olivier Schrauwen signent les motifs pop ésotériques du décor du défilé, que l’on retrouve en imprimés sur des pulls ou des combinaisons pantalon. L’univers de la mécanique sportive croise l’esprit rockabilly dans des tenues aux effets très quatrième degré   d’une remarquable habileté. Prada reste Prada et l’économie donne des signes positifs : la maison a ajusté quelques gammes de prix, développe son  e-commerce  et le marché chinois a repris des forces. La preuve que les difficultés d’une maison ne sont pas forcément – voire rarement – la faute du créateur.",
    "title": "Fashion week : vague de fraîcheur sur Milan"
}