{
    "description": "Exposées à d’importants niveaux de radiation lors d’une inspection de routine au Centre de recherche et développement d’Oarai, cinq personnes ont été hospitalisées.",
    "author": "Philippe Mesmer",
    "title": "Des ouvriers japonais du nucléaire exposés au plutonium-239",
    "newspaper": "Le Monde",
    "theme": "planete",
    "url": "http://www.lemonde.fr/planete/article/2017/06/08/des-ouvriers-japonais-du-nucleaire-exposes-au-plutonium-239_5140766_3244.html",
    "date": "08/06/2017",
    "body": "Cinq ouvriers japonais du  nucléaire  ont été  expos és à d’importants niveaux de radiation, susceptibles de  menacer  leur santé. L’incident a eu lieu lors d’une inspection de routine au  Centre  de recherche et  développement  d’Oarai, dans la préfecture d’Ibaraki (est du  Japon ). D’après l’Agence japonaise de l’énergie atomique (JAEA, l’exploitant du centre), l’un des ouvriers, âgé d’une cinquantaine d’années, présenterait un niveau d’activité de 22 000 becquerels provoqué par la présence de plutonium-239 dans les poumons. Celui des quatre autres personnes évoluait entre 2 200 et 14 000 becquerels, également au niveau des poumons. Toujours selon la JAEA, qui a annoncé l’incident le mercredi 7 juin, l’exposition a eu lieu la veille, en fin de matinée, dans un bâtiment utilisé pour des recherches sur le MOX, le combustible composé d’uranium et de plutonium au cœur des recherches réalisées à Oarai, un site ouvert en 1967 notamment pour  mener  des expérimentations sur la surgénération. Les ouvriers ont ouvert un petit conteneur qui renfermait du MOX. Une partie de l’emballage en plastique était déchirée. Des substances radioactives se sont alors échappées. Les travailleurs portaient des masques et des lunettes de protection, qui sont apparus insuffisants. Une activité de 24 becquerels, toujours à  partir  de plutonium, a été mesurée au niveau des cavités nasales. « Un tel niveau d’exposition interne aux radiations augmente le risque de  cancer  pour ces ouvriers », affirme Makoto Akashi, de Institut national des  sciences  et techniques radiologiques et quantiques Hospitalisés mercredi à l’Institut national des sciences et techniques radiologiques et quantiques (QST) de Chiba (est de Tokyo), une institution spécialisée dans le traitement des personnes exposées aux radiations, les cinq ouvriers ne présenteraient pas de problèmes de santé  « dans l’immédiat » , affirme la JAEA.  « Mais nous ne pouvons pas  exclure  des conséquences à l’avenir. »  Ils ont tous reçu un traitement devant  permettre  l’élimination des substances radioactives. « Je n’ai jamais vu un tel niveau d’activité , a déclaré, de son côté, un dirigeant du QST, Makoto Akashi, au sujet des 22 000 becquerels.  D’un point de vue scientifique, il est évident qu’un tel niveau d’exposition interne aux radiations augmente le risque de cancer pour ces ouvriers. »  Un avis partagé par l’Autorité de régulation du nucléaire (NRA, le gendarme japonais du nucléaire) qui exige une  enquête  sur les procédures en place à Oarai. Ce n’est pas la première fois que la JAEA est critiquée pour ses dysfonctionnements. L’agence a été épinglée pour sa gestion discutable de combustible sur son site nucléaire de Tokai, également dans le département d’Ibaraki. En 2015, la NRA avait recommandé au gouvernement de lui  retirer  les opérations du surgénérateur de Monju (centre du Japon). Accusée de négligences graves et de dissimulation d’informations, la JAEA était considérée comme  « dans l’incapacité de  gérer  Monju en toute sécurité » . Ne pouvant  trouver  un opérateur pour  remplacer  la JAEA, les autorités ont décidé, en septembre 2016, le démantèlement de cette installation inaugurée en 1993, qui a coûté plus de 1 200 milliards de yens (9,7 milliards d’euros) et qui n’a jamais vraiment fonctionné. Défiance persistante de la population L’incident d’Oarai intervient alors que le gouvernement du premier ministre Shinzo Abe cherche toujours à  relancer  l’ industrie  nucléaire japonaise. La totalité des réacteurs de l’archipel ont été arrêtés après la catastrophe de  Fukushima  de mars 2011, la pire depuis Tchernobyl ( Ukraine ) en avril 1986. Malgré la défiance persistante de la  population , les autorités veulent  maintenir  le nucléaire dans le bouquet énergétique nippon. Il devrait  produire  20 à 22 % de l’électricité d’ici 2030, contre 28 % avant Fukushima. Depuis le redémarrage, le 17 mai, du réacteur 4 de la centrale de Takahama, quatre réacteurs sont en activité sur les 54 que comptait l’archipel avant la catastrophe de Fukushima. Un cinquième (Takahama-3) devrait  redémarrer  fin juin malgré les manifestations persistantes des opposants au nucléaire, qui s’inquiètent notamment de la pauvreté des plans d’évacuation en cas d’accident. Le Japon possède également une grande quantité de plutonium, estimée à 48 tonnes, qu’il aimerait  utiliser  dans des réacteurs sous la forme de MOX, et qui inquiète car ce produit pourrait  servir  à  fabriquer  des armes nucléaires. D’après l’organisation de protection de l’ environnement  Greenpeace, la Compagnie d’électricité du Kansai (Kepco) et Areva prévoiraient l’acheminement au Japon, à partir de Cherbourg (Manche), d’une cargaison de MOX destinée au réacteur 4 de la centrale de Takahama gérée par Kepco. Le départ serait prévu le 7 juillet. Areva retraite une grande partie du combustible nucléaire usagé nippon sur son site de La Hague (Manche) et, sans  pouvoir   donner   « plus de détails pour le moment » , ne nie pas que  « des  discussions  »  sont en cours  « avec ses partenaires, y compris les autorités compétentes en  France  et au Japon, au sujet de ce type de  transport  »."
}