{
    "date": "16/06/2017",
    "url": "http://www.lemonde.fr/sante/article/2017/06/16/mort-du-professeur-christian-cabrol-qui-avait-realise-la-premiere-greffe-cardiaque-en-europe-en-1968_5145769_1651302.html",
    "newspaper": "Le Monde",
    "theme": "sante",
    "title": "Mort de Christian Cabrol, qui a réalisé la première greffe cardiaque en Europe",
    "description": "Le professeur, pionnier de la greffe cardiaque en Europe en avril 1968, est mort vendredi matin à Paris à l’âge de 91 ans.",
    "body": "Une grande figure de la chirurgie s’est éteinte. Le professeur Christian Cabrol, pionnier de la greffe cardiaque, est mort, vendredi matin 16 juin, à  Paris  à l’âge de 91 ans a annoncé Iradj Gandjbakhch, l’un de ses anciens collaborateurs. Le professeur Cabrol a réalisé la première greffe cardiaque en  Europe  en avril 1968, quatre mois après celle, historique, du professeur Chris Barnard au Cap. Il est mort à l’hôpital parisien de la Pitié-Salpêtrière, des suites d’une longue maladie, là où il avait réalisé sa greffe. Milieu médical réticent Lorsqu’il tente sa première greffe du cœur, le professeur Cabrol se heurte à un milieu médical très réticent. Le patient, âgé de 66 ans, ne survit que pendant cinquante-trois heures.  « Certains pensaient qu’il fallait  être  un peu fou » , relevait-il dans une interview. Mais l’arrivée dix ans plus tard des ciclosporines, un puissant médicament antirejet, change radicalement la donne et permet des survies beaucoup plus longues. Pour le professeur Cabrol, le chemin est désormais tout tracé : en 1982, il réalise la première transplantation cardio-pulmonaire en  France  et il récidive en 1986 avec la première implantation d’un cœur artificiel temporaire Jarvik 7, conçu pour  servir  de remplacement en attendant une greffe. Fils de paysan Rien pourtant ne prédisposait ce fils de paysan, né le 16 septembre 1925 à Chézy-sur-Marne, dans l’Aisne, à  devenir  un pionnier de la chirurgie cardiaque. Il apprécie le calme des bois et des champs mais son grand-père, médecin de campagne, le convainc de devenir chirurgien. Le professeur Cabrol réussit le difficile  concours  d’internat des Hôpitaux de Paris et se trouve affecté dans le service de chirurgie du professeur Gaston Cordier, un patron visionnaire, qui l’incite à s’intéresser à la chirurgie du poumon et par extension à celle du cœur. En 1956, il part à Minneapolis, aux Etats-Unis, dans le service de chirurgie cardiaque de Walton Lillehei, le père de la chirurgie cardiaque. Le professeur Cabrol devient en 1989 le grand défenseur de la greffe à la tête de l’Association France Transplant, qui organise notamment les prélèvements d’organes, une mission aujourd’hui confiée à l’Agence de la biomédecine. La même année, il fonde l’Association pour le  développement  et l’innovation en cardiologie (Adicare), qui contribue à la création de l’Institut de cardiologie de l’hôpital de la Pitié-Salpêtrière. Le chirurgien est en effet convaincu qu’il faut  regrouper  tous les professionnels de santé impliqués dans le diagnostic et le traitement des maladies cardio-vasculaires en un même endroit. \n        Lire en abonné un entretien avec le Pr Cabrol, en 1992 :\n         \n     \n          « Les greffes d’organes ne sont plus un problème médical mais social »\n           \n « Proche de ses patients » « Il était extrêmement humain et proche de ses patients » , a déclaré le professeur Gandjbakhch. Il se souvient aussi de  « ses colères, qui comportaient une bonne part de comédie quand ça l’arrangeait ».  Opérée par le chirurgien en 1980, l’actrice Mireille Darc loue également  « un homme sublime, merveilleux »  : « Je ressens beaucoup de tristesse. Je savais qu’il était malade et je m’attendais à son départ. » Parallèlement à ses activités médicales, Christian Cabrol a mené une carrière  politique  à droite. Membre du RPR puis de l’ UMP , il a été élu  conseiller  de Paris pour la première fois en 1989 dans le 13 e  arrondissement. Il a été réélu en 1995 dans le même arrondissement puis dans le 16 e  en 2001. Député européen de 1994 à 1999, il a occupé les fonctions d’adjoint au maire de Paris, Jean Tiberi, entre 1995 et 2001. Il a écrit de nombreux  livres  liés à son expérience professionnelle et était Commandeur dans l’Ordre de la Légion d’honneur et  officier  de l’Ordre national du mérite."
}