{
    "description": "Le parquet de Paris a annoncé mardi la nomination de trois juges dans une enquête, notamment pour « mise en danger de la vie d’autrui », visant le cimentier franco-suisse.",
    "title": "Lafarge en Syrie : information judiciaire ouverte pour « financement d’entreprise terroriste »",
    "newspaper": "Le Monde",
    "theme": "international",
    "url": "http://www.lemonde.fr/international/article/2017/06/13/activites-de-lafarge-en-syrie-information-judidiaire-ouverte-trois-juges-designes_5143483_3210.html",
    "date": "13/06/2017",
    "body": "Une information judiciaire pour  « financement d’entreprise terroriste »  et  « mise en danger de la vie d’autrui » , visant le cimentier franco- suisse  LafargeHolcim, a été ouverte vendredi 9 juin et trois juges d’instruction ont été nommés, a annoncé, mardi, le parquet de  Paris . L’ONG Sherpa et le  Centre  européen des droits constitutionnels de Berlin ont porté plainte en novembre 2016 contre le cimentier pour  « financement du terrorisme »  et, notamment,  « complicité de crimes contre l’humanité ».  Le ministère français de l’économie a également saisi la  justice , car l’ Union européenne  avait interdit, dès novembre 2011, l’achat de  pétrole  en  Syrie . LafargeHolcim est mis en cause pour  avoir  indirectement financé des groupes  arm és en Syrie. L’ enquête  devra  déterminer  les liens qu’a pu  entretenir  le géant du ciment avec plusieurs groupes en Syrie, dont l’organisation djihadiste  Etat islamique  (EI), pour  maintenir  son activité dans le pays en guerre. Confirmant  les accusations formulées en 2016 par  Le Monde  à propos des activités du groupe, le géant suisse des matériaux de construction  LafargeHolcim avait admis, le 2 mars,  avoir conclu des arrangements  « inacceptables »  pour  assurer  la sécurité d’une cimenterie en Syrie, déchirée par la guerre, entre 2012 et 2014. \n        Lire l’éditorial du « Monde » :\n         \n     \n          Lafarge en Syrie : une leçon pour les entreprises en zones de guerre\n           \n La cimenterie de Jalabiya, dans le nord-est du pays, a été acquise par Lafarge en 2007, lorsque le groupe français rachète l’usine encore en construction à l’égyptien Orascom. L’homme d’affaires syrien Firas Tlass, proche du régime mais aujourd’hui en exil, est le partenaire minoritaire de Lafarge Cement Syria (LCS). Le site rénové, dont la capacité de production est de 2,6 millions de tonnes de ciment par an, entre en activité en 2010. Estimé à 600 millions d’euros, il s’agit alors du plus important investissement étranger en Syrie hors secteur pétrolier. Droit de passage Pour maintenir coûte que coûte son fonctionnement, Lafarge – avant la fusion avec Holcim – a, selon nos informations, indirectement financé en 2013 et 2014 des groupes djihadistes qui avaient instauré un droit de passage pour les ouvriers ainsi que pour les marchands de ciment qui venaient s’approvisionner. Ces arrangements ont notamment profité à l’EI. Lafarge a ainsi missionné un intermédiaire pour  obtenir  de l’EI des laissez-passer pour ses employés aux check points, et le siège de Lafarge à Paris était au courant de ces efforts. Selon nos sources, la sécurité autour de l’usine est d’abord assurée par l’ armée  syrienne, puis, à  partir  de l’été 2012, par les YPG, la branche militaire du Parti kurde de l’union démocratique (PYD, autonomiste). En 2013, la situation se dégrade avec le recul sur le terrain des forces kurdes et la montée en puissance des groupes djihadistes. A partir du printemps 2013, l’EI (à l’époque nommé « l’Etat islamique en  Irak  et au Levant ») prend progressivement le contrôle des  villes  et des routes environnant l’usine de Lafarge. Rakka, située à moins de 90 kilomètres de l’usine par la route, tombe aux mains de l’EI en juin 2013. En mars 2014, c’est au tour de Manbij, une ville située à 65 kilomètres à l’est du site et où la plupart des employés de Lafarge sont hébergés. Pendant cette période, Lafarge tente de  garantir  que les routes soient ouvertes pour ses ouvriers et pour sa marchandise, entrante comme sortante. Rançon Dans cette zone où opérait l’EI, Lafarge se fournissait en outre en pétrole auprès d’intermédiaires locaux qui s’approvisionnaient auprès du groupe djihadiste ou lui payaient des taxes. Les salariés, dont certains ont été kidnappés en vue d’obtenir des rançons, ont par ailleurs été les premiers  expos és aux dangers de la guerre. Quand ils ne faisaient l’objet de menaces, voire de licenciements. \n        Lire aussi :\n         \n     \n                Comment Lafarge a exposé ses employés aux rapts en Syrie\n     \n Le cimentier français a ainsi maintenu sa cimenterie en fonctionnement jusqu’au 19 septembre 2014. Ce jour-là, selon les témoignages recueillis par  Le  Monde ,  le site est attaqué par l’EI. Contrairement au communiqué publié à l’époque par la direction, l’évacuation ne s’est pas  « parfaitement déroulée » . D’après nos sources, la direction n’a pas prévenu les 30 employés présents de l’imminence d’un raid et les bus prévus pour les  mettre  à l’abri n’étaient pas sur place. Ils ont dû se  sauver  par leurs propres moyens. L’affaire syrienne n’est peut-être pas la seule à  révéler  les pratiques contestées du groupe. Les ONG Action de carême et Pain pour le prochain ont ainsi accusé la multinationale d’avoir  indirectement profité du travail d’enfants en Ouganda . Ce que réfute LafargeHolcim."
}