{
    "description": "Les habitants sont conviés, dimanche, à un référendum consultatif sur l’avenir de cet « Etat libre associé », endetté, frappé par la récession et le chômage.",
    "author": "Nicolas Bourcier",
    "title": "Territoire américain en crise, Porto Rico se prononce sur son statut",
    "newspaper": "Le Monde",
    "theme": "ameriques",
    "url": "http://www.lemonde.fr/ameriques/article/2017/06/11/territoire-americain-en-crise-porto-rico-se-prononce-sur-son-statut_5142102_3222.html",
    "date": "11/06/2017",
    "body": "« Ce référendum est une foutaise ! »   lance Rafael Cancel Miranda avant de  partir  d’un  rire  sonore. L’imposante figure de l’indépendance portoricaine a beau  essayer  de  trouver  les mots et la bonne formule, son constat est sans appel.  « Le scrutin de dimanche  [11 juin]   est le cinquième de ce  genre  où les autorités nous demandent notre opinion sur l’avenir de l’île, mais les dés sont pipés, le résultat n’est pas contraignant pour les Etats-Unis. »   Et puis ceci :   « De toute façon, un pays ne devient jamais libre par le vote ! » A 87 ans, Rafael Cancel Miranda a gardé la fougue et la niaque propres à une jeunesse éveillée très tôt au souffle révolutionnaire. Il n’a pas oublié l’image de ses parents rentrant à la maison après une manifestation couverts de sang. Ile cédée par l’ Espagne  aux Etats-Unis en 1898 Il avait alors 7 ans. Son père était un militant du Parti nationaliste portoricain qui se battait déjà contre le statut hybride de cette île des Caraïbes à peine plus grande que la  Corse  et cédée par l’Espagne aux Etats-Unis en 1898. En 1952, Porto Rico devient un « Etat libre associé », un territoire au statut de fait très particulier qui garantit aux habitants les droits d’un citoyen américain, passeport, déplacement,  travail  – tous, sauf celui de  participer  à l’élection du président et de  désigner  des représentants au Sénat. Rafael Cancel Miranda, lui, s’enfuit à  Cuba  pour  éviter  de partir faire la guerre en Corée sous l’uniforme américain. Il est arrêté et extradé ; il passera deux ans en prison à Tallahassee, en Floride. Le 1 er  mars 1954, avec trois autres nationalistes rencontrés à New York, il commettra l’attentat contre le Capitole à Washington. Les quatre militants tirent du haut du balcon de l’enceinte sur les membres de la Chambre des représentants en criant  « Vive Porto Rico libre ! » . Cinq élus sont blessés. Eux sont arrêtés et condamnés à de lourdes peines. Ils seront libérés en 1979 par le président Jimmy  Carter  en échange de mercenaires américains détenus pour espionnage par les Cubains. « Nous sommes la dernière colonie » Trente-huit ans après sa libération, le vieux militant est aujourd’hui le dernier survivant du groupe. Il ne regrette rien. L’homme milite désormais pacifiquement mais refuse toujours de  prendre  la nationalité américaine. Il ne vote pas non plus. Il rappelle que l’île dispose certes d’une Constitution qui lui est propre, qu’elle élit son gouverneur, mais que son sort dépend en dernier ressort de Washington. « Nous sommes la dernière colonie » , insiste-t-il. Au dernier référendum de 2012, une majorité de la  population  s’était exprimée en faveur d’un changement de statut.  « Mais rien n’a changé , dit-il.  Washington s’est assis sur le résultat. » Rafael Cancel Miranda sait que l’indépendance n’a plus le vent en poupe. Des 25 % à 30 % de voix dans les années 1950, le parti indépendantiste ne dépasse plus 5 % ces dernières années.  « Comment voulez- vous  que les gens soutiennent ouvertement l’indépendance quand plus de 45 % de la population vit sous le seuil de pauvreté et dépend de coupons alimentaires ? C ’est comme cela qu’ils tiennent les gens. » Il affirme toutefois que l’idée est toujours vivace. Il en veut pour preuve le mouvement de grève lancé par les étudiants voilà deux mois contre les sévères coupes budgétaires ordonnées pour  faire  face à la crise que traverse l’île en faillite. Ployant sous 74 milliards de dollars de dette (66 milliards d’euros), et 123 milliards de dollars si l’on ajoute les retraites, le territoire a déclenché au début de mai le plus gros processus de faillite jamais lancé par une entité locale aux Etats-Unis. Chômage et récession Comme d’autres ici, le vieil activiste estime que la crise peut  offrir  l’occasion de  changer  le modèle économique de l’île, longtemps centré sur les grands groupes américains attirés vers Porto Rico par des exonérations fiscales avant qu’elles ne soient supprimées en 2006. « Il faudra  être  vigilants dans les mois qui viennent avec le nouveau gouvernement de Ricardo Rossello  [Nouveau Parti progressiste, NPP, en faveur du rattachement aux Etats-Unis]  et cette commission créée l’été dernier par le Congrès à Washington qui a mis les  finances  de l’île sous tutelle. » Dimanche, le grand parti d’opposition, le Parti populaire démocrate (PPD, partisan du statut actuel avec quelques aménagements), a lui aussi appelé au boycottage du scrutin. Dans un pays où les taux de participations atteignent traditionnellement des chiffres extrêmement élevés, les principaux analystes du pays s’attendent à ce que moins de 30 % des électeurs fassent le déplacement dans les bureaux de vote. « Ce scrutin ne voudra rien  dire  et même si le vote en faveur du rattachement l’emporte largement, quel dirigeant américain voudrait d’une île à ce point en crise ? » , interroge le militant. Rafael Cancel Miranda sourit une dernière fois.  « C’est même un miracle que les Portoricains soient encore là et que pour certains le rêve de liberté signifie quelque chose. »  Selon les dernières statistiques, plus d’un habitant sur dix a quitté l’île ces dix dernières années sous le coup de la hausse du chômage et de la récession. Un exode qui a bouleversé la carte d’implantation des Portoricains, désormais moins nombreux à Porto Rico qu’aux Etats-Unis."
}