{
    "title": "Le funk de Nicolas Folmer et la pulsation radieuse de Magma au Parc floral",
    "body": "Au cœur du Parc floral, dans le Bois de Vincennes, à  Paris , se trouve l’Espace Delta. En fond de scène, de grandes voiles de tissus et pour  protéger  les spectateurs du soleil ou de la pluie une structure étendue dans les airs. Capacité d’accueil : 1 500 personnes, et autant autour, sur les pelouses, près des fleurs et espaces d’eaux. C’est là que chaque samedi et dimanche, dans l’après-midi, depuis le 17 juin et jusqu’au 30 juillet, est organisée la 24 e  édition du Paris Jazz Festival. On y vient en amateur de musique autant qu’en promeneur du parc, attiré par les notes. La  programmation , depuis la création du festival, est plutôt exigeante, au-delà du fond sonore pour villégiature et pique-nique. Dimanche 25 juin, deux formations, The Horny Tonky, sextette dirigé par le trompettiste Nicolas Folmer et Magma, mené depuis 1969 par le compositeur, batteur, pianiste et chanteur Christian Vander. Avec Nicolas Folmer et ses camarades, qui ouvrent l’après-midi, quand le soleil est au zénith, les influences, inspirations sont à  trouver  du côté des années 1970 de la période électrique du trompettiste Miles Davis, le funk instrumental. Parmi les compositions extraites d’un récent album,  The Horny Tonky Experience  (Cristal Records), sont développées au long cours  Eagle Dream , qui part d’une ambiance contemplative pour des virevoltes entraî nantes ,  Pangea  et  Take The DeLorean.  Il y a aussi une couleur rock, avec le guitariste Olivier Louvel. Piano électrique et vibraphone Après un changement de plateau d’une petite demi-heure, Magma arrive. Dans le public, celles et ceux qui sont venus spécifiquement pour le groupe, le suivent depuis des décennies, savent ses sources dont les souffles éperdus du saxophoniste John Coltrane, le gospel, la soul music. D’autres découvrent, d’autres connaissent de nom. Après deux longues pièces, trois mouvements d’ Emëhntëtt-Ré  ( Rindaë ,  Hhaï  et  Zombies)  et  Mekanïk Destruktïw Kommandöhl  l’ovation, tout  le monde  debout, même au loin sur les pelouses, montre que toutes et tous ont été conquis. Par les chants, en voix lead et en combinaisons à trois de Stella Vander, Isabelle Feuillebois et Hervé Aknin, interprétés en kobaïen, langue inventée par Christian Vander, pour  exprimer  au mieux, par ses sonorités, son propos de compositeur. Par la pulsation constante qui emporte la musique en spirales, avec des arrêts brusques, des relances rythmiques. Par l’alliance du piano électrique et du vibraphone, de courtes parties solistes intiment liées à l’interprétation collective. Une nouvelle fois, Magma a mené vers une densité radieuse. Paris Jazz Festival  au Parc floral du Bois de Vincennes, Paris 12 e . Accès esplanade Saint-Louis et avenue de La Pyramide. Jusqu’au 30 juillet, le samedi à 16 heures (et à 21 heures le 15 juillet), le dimanche, à 13 h 30 et 16 heures (et à 21 heures, le 30 juillet). M o  Château-de-Vincennes. Entrée au parc : 2,50 €. Prochains concerts : Jacques Schwarz-Bart, samedi 1 er  juillet ; Laura Perrudin et Trilok Gurtu, dimanche 2 juillet.",
    "description": "Les deux formations étaient au programme du Paris Jazz Festival, dimanche 25 juin.",
    "newspaper": "Le Monde",
    "theme": "musiques",
    "url": "http://www.lemonde.fr/musiques/article/2017/06/26/le-funk-de-nicolas-folmer-et-la-pulsation-radieuse-de-magma-au-parc-floral_5151042_1654986.html",
    "author": "Sylvain Siclier",
    "date": "26/06/2017"
}