{
    "description": "La présidente de l’Instance vérité et dignité dénonce les entraves du pouvoir politique à sa mission de divulgation des crimes des dictatures de Bourguiba et de Ben Ali.",
    "date": "21/06/2017",
    "author": "Frédéric Bobin",
    "theme": "afrique",
    "title": "Sihem Ben Sedrine : « L’Etat bloque la justice transitionnelle en Tunisie »",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/21/sihem-ben-sedrine-l-etat-bloque-la-justice-transitionnelle-en-tunisie_5148698_3212.html",
    "body": "Sihem Ben Sedrine, ancienne opposante à la dictature de Zine El-Abidine Ben Ali, préside l’Instance vérité et dignité (IVD) mise en place en 2014 pour  mener  à bien la  justice  transitionnelle en  Tunisie . L’IVD est chargée d’instruire des dossiers de violations des droits de l’homme et de malversation financières sur la période 1955-2013. Depuis novembre 2016, l’institution a organisé une dizaine de soirées d’auditions publiques sur ces violations dont s’étaient rendus coupables les régimes autoritaires de Habib Bourguiba (1956-1987) et de Ben Ali (1987-2011). Dans un entretien au  Monde Afrique , M me  Ben Sedrine se félicite que ce  travail  de mémoire ait dissipé le début de « nostalgie » pour Ben Ali qui commençait à s’exprimer devant les difficultés de la transition. Et elle dénonce le  « blocage »  de l’Etat qui handicape le travail de l’IVD. Quel bilan tirez- vous  de cette série d’auditions publiques qui ont eu un fort impact médiatique ? Sihem Ben Sedrine  Les auditions publiques de l’IVD sont l’un des outils prévus par la loi pour  démanteler  le système de dictature et de corruption. C’est aussi un outil pour que l’opinion publique soit saisie de tous ces mécanismes de corruption et de violations des droits humains, pour que les gens comprennent de quoi il retourne. Il s’agit de  garantir  leur non-répétition. Après ces dix séances, nous sommes plutôt satisfaits. On a mis un terme à la nostalgie de la dictature qu’on a vu  apparaître  en 2015 et même début 2016. Les gens ne disent plus : «  On regrette Ben Ali.  » Car on peut  regretter  une dictature. On l’a vu dans l’est de l’ Europe . Les Allemands ont un nom pour ce concept : «  Ostalgie  », la nostalgie de l’Est, la nostalgie du communisme, la nostalgie de la dictature. Parce que la transition est le moment le plus difficile et le plus ingrat du passage à la démocratie. On n’a plus les avantages de la dictature, on n’a pas encore les avantages de la démocratie, mais on a les inconvénients des deux. On en vient à dire : «  Avant, c’était mieux. Pourquoi pas la dictature si elle nous assure de la stabilité ?  » En Tunisie, les gens peuvent regretter la stabilité, mais ils ne regrettent pas le dictateur. Nous sommes fiers de cet acquis. Nous pensons  avoir  mis les bornes, les balises. Et bien sûr, tout reste à  faire . On n’en a pas encore fini avec la transition. Dans ce travail, vous avez des relations conflictuelles avec la présidence de la République. Qu’en est-il ? Il est à regretter que la présidence de la République se soit placée dans une posture d’obstruction à l’égard de la justice transitionnelle, l’une des revendications de l’après-révolution. Les Tunisiens ont dit : «  On ne va pas  régler  son compte au passé par la violence, par le lynchage, par la revanche.  » C’est quand même mieux de  passer  par la voie du dialogue, par un processus de redevabilité où les responsables de violations des droits humains et économiques reconnaissent ce qui s’est passé. Il y a là un volet pédagogique : on apprend comment ça fonctionnait. Après, les auteurs de violations demandent pardon. Et on leur pardonne. Les  débats  sur la justice transitionnelle avaient donc commencé dès 2011. La loi organique fondant l’IVD, issue d’une implication de la société civile, a été adoptée en décembre 2013. Puis, en 2014, le parti Nidaa Tounès remporte les élections. Ce parti était formé de plusieurs composantes : des gens de gauche, mais aussi une forte composante de  personnalités  de l’ancien régime. Le candidat de ce parti à la présidence de la République, Béji Caïd Essebsi, qui a été élu, a dit clairement lors de la campagne électorale qu’il n’était plus d’accord avec la justice transitionnelle et allait  dissoudre  l’IVD. Dieu merci, la justice transitionnelle continue, malgré les obstructions. C’est le souhait du peuple tunisien. Vous avez fait l’objet de campagnes de presse vous accusant d’être le jouet du parti islamiste Ennahda. Que répondez-vous à ce cela ? Il n’y a pas de jouet d’Ennahda, tout bêtement parce que l’IVD prend ses décisions d’une manière totalement autonome. Elle ne consulte pas Ennahda pour ses choix stratégiques. Il y a des bénéficiaires et des perdants de la justice transitionnelle. Qui gagne ? Les victimes des systèmes despotiques et mafieux. Qui perd ? Les auteurs de violations. Mais ces derniers sont en fait les premiers bénéficiaires. Ils auraient vraiment été perdants s’il avait été question d’une chasse aux sorcières. Là, on est dans un processus qui aboutit à la réconciliation après la redevabilité. Pourtant, le simple fait de leur  demander  des comptes les embête. Qu’ils n’attendent pas de nous qu’on arrête. On continuera à demander des comptes à toute personne qui a une responsabilité dans la dictature qui avait mis en coupe réglée le pays, dans les violations des droits humains et économiques. La Tunisie est en train de  subir  le contrecoup de cette captation des richesses du pays par un groupe à la faveur d’un système de privilèges. La loi est claire : c’est notre rôle de démanteler ce système, de  définir  les responsabilités. En novembre 2012, époque où Ennahda dirigeait le gouvernement de coalition, la répression par la  police  d’une manifestation pour l’ emploi  avait fait à Siliana 300 blessés, la plupart atteints de tirs de chevrotine. Organiserez-vous une séance d’auditions publiques sur ces violences ? Il y aura une audition publique sur Siliana, je vous le garantis. C’est un événement important dans la vie des Tunisiens. Vous allez  voir  que l’IVD fait son investigation de la manière la plus neutre. La rumeur que l’IVD n’est pas neutre a été lancée avant même qu’elle commence son travail en août 2014.   Il y avait des campagnes sur le thème : «  Ils ne sont pas neutres, ils ne sont pas indépendants, la présidente est une personnalité qui veut  prendre  sa revanche sur l’ancien régime, etc.  ». Ce sont les mêmes éléments de langage qui se répètent en permanence. La présidence de la République a soumis à l’Assemblée un  projet  dit de « réconciliation économique » qui redonde avec votre propre mandat sur les affaires de corruption. Qu’en pensez-vous ? Si des mécanismes doivent  être  créés en parallèle, ils doivent  répondre  aux critères auxquels répond l’IVD, à  savoir  l’indépendance et la neutralité. Or la loi sur la « réconciliation économique » du chef de l’Etat prévoit un instrument qui est une pâle copie de la commission d’arbitrage à l’IVD. Cette nouvelle commission serait nommée par l’exécutif. Du coup, elle ne serait pas indépendante parce que l’Etat devient partie prenante de ce processus d’arbitrage. En outre, cette réconciliation économique accorde une amnistie, point à la ligne. Ce n’est pas de la redevabilité. Nous, nous n’amnistions pas. Nous invitons les auteurs de violations économiques à  reconnaître  ce qu’ils ont fait par écrit ou par une audition, à huis clos ou en public, et ensuite à  restituer  l’argent indu. Sur ces affaires de corruption, on vous accuse de résultats insuffisants… On a traité des milliers de dossiers liés à la corruption, et une cinquantaine de dossiers est en arbitrage. Nous avançons. Qui bloque ? L’Etat. Le représentant du gouvernement, en la personne du chef du contentieux de l’Etat, après avoir démarré des audiences d’arbitrage, bloque. Il dit : «  Je reporte. »  Et reporte indéfiniment. Alors, qui bloque : l’IVD ou le gouvernement qui refuse de s’engager dans ce processus d’arbitrage ? Notre mission est non seulement de  réhabiliter  la personne qui a fauté, mais c’est aussi de  donner  à l’Etat les outils nécessaires pour  engager  les réformes dont ce pays a douloureusement besoin. Mais ils [les opposants à l’IVD] ne veulent pas de ces réformes. Veut-on  protéger  les corrompus ? Veut-on encore les  laisser   bénéficier  de la manne indûment ? Le peuple tunisien a clairement dit non. Lors de l’audition publique du 24 mars sur la répression qui avait frappé à  partir  de la fin 1955 – et jusqu’en 1958 – les partisans  arm és de Salah Ben Youssef, principal rival de Bourguiba, vous avez appelé à « réécrire » ces pages de l’histoire de la Tunisie. Vos propos ont suscité la polémique. Est-ce le rôle de l’IVD de « réécrire » l’ histoire  du pays ? L’histoire officielle a été écrite par les agents de Bourguiba. C’est de notoriété publique. On a manipulé l’Histoire. On a attribué à Bourguiba des actes qui ne sont pas de son fait. Et on a éliminé certains acteurs d’un coup de crayon et a fait l’omerta sur certains faits historiques. Cela s’appelle de la manipulation. L’IVD a reçu des plaintes de personnes qui sont des victimes de cette période-là. C’est notre mandat : la période couverte commence en 1955. Nous avons fait nos  enquêtes . Qu’est-ce qu’on a découvert ? Que des violations de droits de l’homme ont été commises au lendemain de l’indépendance. Des civils ont été bombardés, à la demande du gouvernement tunisien, par l’aviation française alors que la Tunisie était indépendante. Nous avons également établi des dossiers sur des tortures commises contre des opposants au lendemain de l’indépendance. Oui nous faisons appel aux historiens pour que cette Histoire manipulée et instrumentalisée soit réécrite, car elle le doit. Ce n’est pas moi qui écris l’Histoire, mais les historiens. Je les invite à  relire  ces pages sur lesquelles la lumière n’a pas encore été faite. Le fait d’inviter les historiens à  travailler  sur cette période que les Tunisiens ignorent toujours, et sur laquelle il y a une vraie opacité, c’est le travail de l’IVD."
}