{
    "description": "Les deux milliardaires, Mo Ibrahim et Aliko Dangote, ainsi que l’ancien président de la BAD Donald Kaberuka plaident pour une alliance entre les pays les plus riches et les « gouvernements africains qui pensent d’abord à leurs citoyens ».",
    "title": "« La jeunesse et la bonne gouvernance doivent être au cœur du partenariat entre le G20 et l’Afrique »",
    "newspaper": "Le Monde",
    "theme": "afrique",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/12/la-jeunesse-et-la-bonne-gouvernance-doivent-etre-au-c-ur-du-partenariat-entre-le-g20-et-l-afrique_5143147_3212.html",
    "date": "12/06/2017",
    "body": "La chancelière allemande, Angela Merkel, mérite d’être félicitée pour  avoir  mis à l’ordre du jour du prochain sommet du G20, les 7 et 8 juillet à Hambourg, un nouveau partenariat avec l’ Afrique . La conférence qu’elle accueille cette semaine à Berlin, à laquelle plusieurs dirigeants africains sont conviés, devrait  marquer  la première étape de ce nouveau partenariat. En tant qu’Africains et investisseurs, nous croyons, comme la chancelière, au potentiel des économies émergentes africaines. Mais nous sommes aussi conscients du risque majeur qui existe si nous ne saisissons pas ce potentiel de manière positive. Le continent africain a vu sa  population   doubler  depuis 1985 et celle-ci doublera à nouveau d’ici à 2050, pour  atteindre  2,5 milliards d’habitants. Pour  absorber  cette explosion démographique, 22,5 millions de nouveaux emplois devront  être  créés chaque année. \n        Lire aussi :\n         \n     \n                Berlin veut que le G20 aide l’Afrique\n     \n En 2050, deux jeunes sur cinq dans  le monde  seront africains ; les jeunes seront ainsi dix fois plus nombreux sur ce continent qu’au sein de l’ Union européenne  (UE). Cette explosion démographique touche principalement des pays affaiblis par la criminalité organisée et par les extrémismes idéologiques. Les enjeux sont donc de taille pour la sécurité à long terme de l’Afrique, mais aussi pour celle de l’ Europe , continent voisin, et, d’une manière plus générale, pour celle des pays du G20. Nous devons de toute urgence  remédier  au déficit d’investissements à destination de cette jeunesse africaine en expansion. Quelque 100 millions d’enfants africains en âge d’aller à l’école ne sont pas scolarisés, à  commencer  par les filles. Des centaines de millions d’autres enfants, pourtant scolarisés, n’y apprennent pas les connaissances nécessaires pour  trouver  un  emploi  et ne reçoivent pas l’alimentation nécessaire à leur bonne santé  physique , mentale et intellectuelle. Face à  Donald Trump , nous nous devons d’intervenir Le G20 qui se tient sous la présidence allemande propose, plus spécifiquement, des « compacts » avec l’Afrique qui permettent à certains pays de se  lancer  dans des partenariats d’investissement renforcés. Ces partenariats peuvent  devenir  un puissant instrument pour  mobiliser  davantage les investissements privés et  engendrer  une croissance créatrice d’emplois en Afrique. Mais le cadre régissant ces « compacts » doit être renforcé et étendu pour que ceux-ci remplissent leur objectif. Ce renforcement suppose un financement accru de la préparation des projets, une assurance contre les risques, une meilleure coordination de l’assistance technique et une harmonisation des réglementations. Ce dispositif doit aussi être étendu : il convient d’ouvrir ces « compacts » non seulement aux pays obtenant déjà de bons résultats économiques, mais aussi à certains des Etats africains les plus fragiles sur le plan économique. Ce sont eux qui ont besoin d’un soutien supplémentaire pour s’en  sortir , car leur faillite risquerait d’entraîner celle de leurs voisins. \n        Lire aussi :\n         \n     \n                Wolfgang Schäuble : « L’Afrique doit être un espace de coopération et non de compétition »\n     \n Le secteur agricole est le premier employeur en Afrique. Il recèle aussi le potentiel le plus élevé, non seulement en termes d’amélioration de la  sécurité alimentaire , mais aussi en termes de création d’emplois et de distribution des richesses nouvellement créées. Les investissements prévus par ces « compacts » doivent donc  donner  la priorité à ce secteur, ainsi qu’à celui des infrastructures, qui sont les mieux placés pour  stimuler  l’emploi des jeunes et  faciliter  la croissance économique. La coordination des « compacts » avec la Banque africaine de développement (BAD) et la promesse d’une expansion majeure du programme de la Banque mondiale en Afrique jouent un rôle essentiel. Pourtant, le président américain, Donald Trump, souhaite  couper  le financement de nombreux programmes de la Banque mondiale, comme l’Association internationale de  développement  (AID) et le guichet du secteur privé, qui soutiennent les garanties de crédit, les systèmes en monnaie locale, l’accès aux financements des PME et l’amélioration de l’accès aux données. Nous nous devons d’intervenir. Angela Merkel ne peut  ignorer  la lutte contre la corruption Pour être à la hauteur des enjeux, le nouveau partenariat du G20 avec l’Afrique ne doit pas se  limiter  à des « compacts » avec le secteur privé. Les gouvernements doivent eux aussi  respecter  leurs engagements et  mettre  en œuvre des investissements qui bénéficient à leur population. Les dirigeants africains ont promis à maintes reprises d’investir davantage dans l’éducation, la santé et l’ agriculture . Ils doivent aujourd’hui  tenir  résolument leurs promesses et ce partenariat  international  ne doit donc être proposé qu’aux gouvernements africains qui pensent d’abord à leurs citoyens. Une fois instruits et autonomes, ces citoyens deviendront les meilleurs employeurs et les meilleurs employés, mais pour que ce soit le cas, il y a lieu de  renforcer  considérablement les investissements publics de qualité dans les services de base. Enfin, nous savons que les citoyens et le secteur privé se portent au mieux dans un contexte de respect de l’Etat de droit, de transparence et de redevabilité, c’est-à-dire dans un  contexte  de bonne gouvernance. L’amélioration de la  gouvernance  doit être ancrée dans ce nouveau partenariat, avec des engagements des pays du G20 et des pays d’Afrique pour un gouvernement ouvert et une meilleure transparence financière. L’UE a une opportunité unique de  montrer  l’exemple, à condition qu’elle parvienne à se mettre d’accord sur une solide directive de lutte contre le blanchiment des capitaux qui appelle à la mise en place de registres publics des bénéficiaires effectifs des  société s et des trusts, ces tristement célèbres « véhicules de la corruption ». \n        Lire aussi :\n         \n     \n                Ces pays africains en passe de remporter le pari du développement\n     \n C’est non sans inquiétude que nous entendons que l’ Allemagne  traîne des pieds face à cette législation. La chancelière Merkel doit  comprendre  qu’elle ne peut pas être un partenaire de qualité pour l’Afrique si elle se soustrait à la lutte contre la corruption. Si les gouvernements doivent absolument  prendre  des mesures appropriées aux niveaux national et international pour  améliorer  la réglementation et les pratiques, aucun changement n’est à  espérer  sans un soutien plus ferme à ceux qui demandent aux gouvernements de  rendre  des comptes : les parlements, les cours des comptes, le  pouvoir  judiciaire et les initiatives qui aident les citoyens et les  médias  à  utiliser  les nouvelles  technologies  pour  faire  le suivi des financements et rendre les personnes corrompues responsables de leurs actes. Forts de notre expérience, de nos fondations, de nos  carrières  d’investisseurs et de notre  travail  avec des partenaires comme l’ONG One et des mouvements civiques comme Africans Rising, nous pensons qu’il est possible de  créer  une nouvelle coalition entre le secteur public et privé et les acteurs de la société civile qui pourra  transformer  les économies africaines et  contribuer  à la réalisation des Objectifs de  développement durable . Il y va de l’intérêt commun de l’Afrique, de l’Europe et du G20. La conférence organisée cette semaine, ainsi que les sommets de l’ Union africaine  et du G20 qui se tiendront tous deux au début du mois de juillet, pourraient  annoncer  la naissance de cette nouvelle coalition. Mo Ibrahim  ( Soudan ) est fondateur et président de la Fondation Mo Ibrahim,  Aliko Dangote  ( Nigeria ) est PDG du Groupe Dangote et président de la Fondation Dangote,  Donald Kaberuka  ( Rwanda ) est l’ancien président de la Banque africaine de développement."
}