{
    "description": "Le minaret penché, symbolique de la vieille ville irakienne, a aussi été détruit. Les djihadistes dénoncent, eux, un bombardement américain.",
    "url": "http://www.lemonde.fr/moyen-orient-irak/article/2017/06/21/la-grande-mosquee-al-nouri-de-mossoul-detruite_5149064_1667109.html",
    "date": "21/06/2017",
    "theme": "moyen orient irak",
    "title": "La mosquée Al-Nouri, emblème du vieux Mossoul, détruite par l’Etat islamique",
    "newspaper": "Le Monde",
    "body": "C’est tout un symbole qui part en fumée. La grande mosquée Al-Nouri et le minaret penché de Mossoul auraient été détruits, mercredi 21 juin. Selon l’ armée  irakienne, les djihadistes de l’organisation  Etat islamique  (EI) l’ont fait  sauter . C’est  « une déclaration officielle de défaite »  du groupe, a affirmé le premier ministre irakien, Haïder Al-Abad. « Nos forces étaient en train d’avancer (…) dans la vieille ville. Lorsqu’elles sont arrivées à 50 m de la mosquée Al-Nouri, Daech  [acronyme arabe de l’EI]  a commis un nouveau crime historique » , a déclaré le général Abdulamir Yarallah dans un communiqué. L’organisation djihadiste a rapidement réagi par le biais de son agence de propagande Aamaq en accusant l’aviation américaine d’avoir détruit les deux monuments lors d’un bombardement. Proclamation du « califat » C’est dans ce lieu que le chef de l’EI, Abou Bakr Al-Baghdadi, avait, le 5 juillet 2014, fait sa seule apparition publique connue. La mosquée tient son nom de Noureddine Al-Zinki, l’unificateur de la  Syrie  qui régna également un temps sur Mossoul et ordonna sa construction en 1172. Ce prédécesseur de Saladin est une figure de la résistance contre les Croisades, à laquelle il associa pour la première fois la notion du djihad. Une rhétorique toujours utilisée de nos jours : les Occidentaux étant souvent qualifiés de  « croisés ».  La mosquée avait été détruite et reconstruite en 1942 dans le cadre d’un  projet  de rénovation. Offensive de l’ arm ée La destruction de deux de ces monuments – les plus célèbres de la deuxième ville d’ Irak  – intervient au quatrième jour de l’offensive de l’armée irakienne contre l’EI. Avec le soutien d’une coalition militaire menée par les Etats-Unis, celle-ci avance dans les derniers kilomètres carrés de la vieille ville où les djihadistes sont retranchés et lui opposent une sanglante résistance. \n        Lire aussi :\n         \n     \n                Les forces irakiennes ont lancé l’assaut sur la vieille ville de Mossoul\n     \n Elle s’ajoute en outre à la longue liste des édifices historiques démolis par l’EI en Irak et en Syrie depuis la proclamation par Abou Bakr Al-Baghdadi de son  « califat » ."
}