{
    "description": "Jeff Sessions a livré un témoignage qui laisse ouvertes les interrogations sur une éventuelle interférence de Moscou lors de la présidentielle.",
    "url": "http://www.lemonde.fr/donald-trump/article/2017/06/13/le-ministre-de-la-justice-americain-dit-ne-pas-avoir-connaissance-de-collusions-entre-l-equipe-trump-et-la-russie_5143941_4853715.html?xtor=RSS-3208",
    "date": "13/06/2017",
    "theme": "donald trump",
    "body": "L’ enquête  « russe » n’avance guère, mais les interrogations qu’elle alimente à propos de la nouvelle administration américaine ne se dissipent pas pour autant. Une semaine après l’ex-directeur du FBI James Comey, Jeff  Sessions , l’ attorney general  des Etats-Unis, qui occupe les fonctions de ministre de la  justice ,  a été entendu par la Commission du renseignement du Sénat, mardi 13 juin, à Washington . M. Sessions a été interrogé à son tour sur d’éventuelles complicités entre des membres de l’équipe de campagne de  Donald Trump  pendant la présidentielle de 2016, et les responsables de piratages informatiques du camp démocrate imputés à la  Russie , qui les nie. Avec une différence notable par rapport à M. Comey, puisque M. Sessions était un rouage important de cette campagne, même s’il ne cesse depuis de  relativiser  son rôle. C’est d’ailleurs pour cette raison, a-t-il assuré mardi, qu’il s’est récusé pour cette enquête désormais supervisée par un procureur spécial, Robert Mueller. Mémoire défaillante Face à ses anciens collègues, celui qui siégeait au Congrès avant la victoire de M. Trump comme sénateur de l’Alabama s’est efforcé de  dissiper  les soupçons, récusant avec force toute hypothèse de «  collusion  », qualifiée de «  mensonge détestable  ». M. Sessions a eu pour lui la faiblesse des charges pour l’instant identifiées. \n        Lire aussi :\n         \n     \n                Six proches de Trump soupçonnés d’« interactions » avec la Russie\n     \n Une partie de son audition a tourné autour de deux  rencontres  connues avec l’ambassadeur russe à Washington, Sergeï Kislyak, en marge de la convention d’investiture républicaine de Cleveland, puis dans son bureau de sénateur, ainsi que sur l’éventualité d’une troisième, au cours d’un discours de  politique  étrangère prononcé par M. Trump dans un hôtel de Washington. Aucune d’elles n’étant véritablement propice, comme l’a fait  remarquer  avec une lourde insistance le sénateur républicain de l’Arkansas, Tom Cotton, à une sourde machination. Mais la mémoire souvent défaillante de M. Sessions, qui a émaillé ses réponses de «  je ne me souviens pas  », et de «  peut-être  » l’a empêché de dissiper tous les doutes, notamment sur le contenu de la conversation tenue dans son bureau dont l’ordre du jour semble  avoir  disparu de ses souvenirs. Il en a été de même avec ses refus réitérés de  rapporter  le contenu d’éventuelles  discussions  avec M. Trump sur ce sujet, conformément à l’une des prérogatives de sa fonction. M. Sessions a par ailleurs confirmé deux éléments du témoignage de M. Comey livré une semaine plus tôt. Tout d’abord un tête-à-tête de ce dernier avec le président au terme d’une réunion à laquelle M. Sessions avait lui-même pris part. Au cours de cet entretien, M. Trump aurait suggéré à M. Comey, qui était encore directeur de la  police  fédérale, de  mettre  un terme à une enquête concernant son ancien  conseiller  à la sécurité nationale, Michael Flynn, démissionné pour avoir menti sur le contenu d’une conversation avec l’ambassadeur russe. Le ministre de la justice a également corroboré que M. Comey lui avait fait part ensuite de son malaise face à au comportement du président. \n        Lire aussi :\n         \n     \n                L’ex-directeur du FBI dresse un portrait à charge de Donald Trump\n     \n Manque d’intérêt L’ attorney general  a aussi abondé dans le sens d’un manque d’intérêt de M. Trump face à ces interférences russes que le président continue de  nier , assurant par exemple le 9 juin que cette affaire a en fait été montée de toutes pièces par les démocrates pour  justifier  leur défaite du 8 novembre. M. Sessions a assuré n’avoir aucun  souvenir  d’une conversation avec M. Trump à ce sujet. Il a ajouté n’avoir pas reçu lui-même le moindre compte rendu sur cette enquête russe avant qu’il ne se récuse, alors que la police fédérale est pourtant placée sous son autorité. Le sénateur indépendant du Maine Angus King a obtenu la réponse la plus criante de Jeff Sessions lorsqu’il lui a demandé s’il croyait que la Russie avait voulu «  interférer dans l’élection de 2016  ». «  Il semble que oui  », a répondu l’ attorney general . «  Mais  vous  n’avez jamais posé de question à ce sujet  », a relancé le sénateur. «  Non  », a répondu son interlocuteur. A la suite des auditions successives de M. Comey et de M. Sessions et dans l’attente d’un éventuel témoignage sous serment de M. Trump, qui a contesté le 9 juin point par point l’ancien patron de la police fédérale, l’enquête « russe » pourrait  quitter  le devant de la scène sous la férule du procureur spécial, désigné le 17 mai, lui-même ancien chef du FBI. La polémique qui a visé ce dernier lundi et mardi a rappelé que pour l’heure, c’est moins le fond du dossier que les réactions qu’il continue de  susciter  qui entretiennent la controverse. Un proche de M. Trump, Christopher Ruddy, patron du groupe de presse conservateur Newsmax, a en effet créé la surprise en évoquant un éventuel limogeage de Robert Mueller, même si la Maison Blanche a assuré par la suite que cette hypothèse n’est pas d’actualité. Cette polémique et l’audition de M. Sessions ont totalement éclipsé le thème qui doit  dominer  cette semaine l’agenda de M. Trump : l’ emploi .",
    "title": "Face au Sénat, le ministre de la justice américain minimise « l’affaire russe »",
    "newspaper": "Le Monde",
    "author": "Gilles Paris"
}