{
    "description": "Dix ans après une affaire de matchs truqués, la « Juve » se prépare à défier samedi le Real Madrid, en finale de la Ligue des champions.",
    "author": "Jérôme Gautheret",
    "title": "Football : la renaissance de la Juventus de Turin",
    "newspaper": "Le Monde",
    "theme": "ligue des champions",
    "url": "http://www.lemonde.fr/ligue-des-champions/article/2017/06/03/football-la-renaissance-de-la-juve_5138250_1616944.html",
    "date": "03/06/2017",
    "body": "Qui se souvient encore de Luciano Moggi ? C’était il y a dix ans, autant  dire  une éternité tant le club a changé. La Juventus de Turin se remettait difficilement d’une infamante rétrogradation en Série B, causée par le « Calciopoli », une affaire de matchs truqués dont le chef d’orchestre n’était autre que le directeur général du club. Les titres 2005 et 2006 de Série A lui avaient été retirés, et en lieu et place d’une prometteuse campagne de  Ligue des champions , le club le plus titré d’ Italie  s’était vu  offrir  une épuisante tournée des stades de deuxième division, de Brescia à Crotone en passant par Trévise et Lecce. Le tout couronné par un  titre  de champion de Série B que personne ne s’était risqué à  fêter  plus que de raison. Bien sûr, il y avait les conséquences économiques, et le choix de plusieurs stars du club, comme Zlatan Ibrahimovic ou Lilian Thuram, de  quitter  le navire. Mais surtout il y avait l’opprobre et le soupçon. L’image du club le plus populaire d’Italie semblait écornée pour longtemps… Dix ans après, il ne reste plus rien de cet épisode douloureux. En ce printemps 2017, la Juve fête sereinement son sixième scudetto d’affilée, le trente-troisième de son  histoire , et se prépare à  défier  samedi 3 juin le club le plus titré d’ Europe , le Real Madrid, en finale de la Ligue des champions. «  C’est vrai que nous sommes passés en quelques années de l’enfer au paradis » , admet l’historien turinois Giovanni De Luna, spécialiste du XX e  siècle et inconditionnel de la Juve.  « La rétrogradation, ça a été un choc terrible. Mais ensuite la façon dont le club a redressé la tête est un cas d’école. »  Dirigeant à poigne A l’origine de cette renaissance, il y a la marque de la dynastie Agnelli, qui préside aux destinées du club depuis les années 1920. A l’heure où les Moratti se sont dégagés de toute influence dans l’Inter Milan et où Silvio Berlusconi a vendu « son » Milan AC à de très opaques investisseurs chinois, les propriétaires de la FIAT continuent de  veiller  sur le club turinois, y imprimant une marque toute monarchique. L’actuel président, Andrea Agnelli, 41 ans, a pris les commandes de la Juve au printemps 2010, quelques semaines avant que le club ne rate la qualification pour une Coupe d’Europe, terminant à la septième place de son championnat. Et il incarne parfaitement cette continuité rassurante.  « D’abord, il porte le nom d’Agnelli, ce qui est très important pour les tifosi,  poursuit Giovanni De Luna.  Avant lui, son père Umberto avait également occupé la présidence, et sa mère continue à  venir  régulièrement au stade. »  Passé par Oxford et la prestigieuse université Bocconi de Milan, Andrea Agnelli est généralement dépeint comme un dirigeant à poigne, décidé et volontaire. Plutôt réservé, à l’image de son père Umberto Agnelli (1930-2004), qui avait longtemps vécu dans l’ombre du très charismatique « Avvocato » Giovanni Agnelli (1921-2003), il n’en a pas moins imposé son influence sur le club, poursuivant la stratégie impulsée par son prédécesseur, le Français Jean-Claude Blanc, artisan de la renaissance de la Juve après le scandale « Calciopoli ». « Jean-Claude Blanc ne comprenait pas toujours le  football , mais il a su  fonder  une entreprise moderne »,  confie en souriant Giovanni De Luna. Notamment en lançant le chantier du Juventus Stadium, une enceinte ultramoderne de 41 000 places inaugurée en 2011, dont la Juventus est propriétaire. Une première en Italie. Des supporteurs dans toute l’Italie Aujourd’hui, avec un budget de plus de 320 millions d’euros en 2016, alors qu’aucun autre club italien ne dépasse pour l’heure les 200 millions d’euros de  recettes , le tout consolidé par une gestion économique très rigoureuse et un véritable savoir-faire en matière de  transferts  – l’exemple parfait étant Paul Pogba, acheté pour moins de 1 million d’euros à Manchester United en 2012 et revendu quatre ans après au même club pour au moins 100 fois plus –, l’avantage de la Juve sur la concurrence est considérable.  « Et puis, le club a fait le choix de  garder  une ossature très italienne,  poursuit Giovanni De Luna.  Bien sûr, il y a les stars comme Dybala ou Higuain, mais hormis eux, le groupe reste assez homogène, ce qui nourrit le rapport entre le club et ses tifosi, présents dans tout le pays. » Là est sans doute la singularité la plus forte du club : celle d’avoir des supporteurs dans toute l’Italie.  « Quand j’étais enfant, j’étais le seul de ma  famille  à ne pas  supporter  le Napoli,  se souvient Giovanni De Luna.  Historiquement, les vrais Turinois, qui parlent piémontais, supportent le Torino. La Juve, c’est le club de l’immigration économique, des méridionaux venus  travailler  à Turin… » Les Madrilènes sont prévenus : le club qu’ils auront en face d’eux samedi, pour la finale de la Ligue des champions, n’est pas seulement turinois. C’est, en quelque sorte, une seconde équipe nationale."
}