{
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/fashion-week/article/2017/06/20/italie-nostalgie-a-la-fashion-week-de-milan_5147903_1824875.html",
    "newspaper": "Le Monde",
    "theme": "fashion week",
    "body": "L a provocation n’est pas la spécialité de la  mode  milanaise. Dans l’ industrie  du XXI e  siècle, s’aliéner une partie de la clientèle potentielle est une posture risquée. Les pragmatiques designers milanais, à la direction créative de marques internationales, ont des ambitions plus vastes et consensuelles. C’est encore plus vrai quand il est question de mode masculine, domaine où la fantaisie créative est bien moins tolérée que chez les femmes. A Milan, les créateurs ont donc choisi la recette  rétro  :  faire  appel à la mémoire collective masculine, des souvenirs agréables et familiers pour une nostalgie efficace mais subtile. Car on voit mal  Giorgio Armani , grand maître du minimalisme intemporel, se  mettre  au vintage premier degré. On retrouve d’ailleurs dès les premiers modèles les costumes extrasouples (en lin et soie) qui sont sa signature, dans un des plus beaux colorama de la saison – des gris et des grèges délicats et élégants. Ses notes de violine, turquoise et bleu cyan évoquent un dandysme à l’italienne ; les mailles et les vestes rayées renvoient à l’esprit « Ivy League » des grandes  universités  américaines. On hésite entre Princeton et les Hamptons pour un  week-end  studieux ou festif. L’ensemble laisse une impression très cinématographique, celle d’un film qui raconterait l’ histoire  d’un Italien ambitieux et racé, installé sur la Côte est des Etats-Unis. Giorgio Armani s’est fait  connaître  en habillant Richard Gere dans  American Gigolo , il dessinerait sans problème la garde-robe du héros de cette saga moderne. L’esprit est plus pop chez  Fendi .   Silvia Venturini Fendi semble  replonger  dans le  style  des années 1960, 1970 avec une pointe de 1980. Casquette et pardessus multipoches en cuir, vestes rayées graphiques, shorts à petits carreaux, pantalons à pinces resserrés sur la cheville, imperméables en organza imprimés tartan, cuir verni bicolore, imprimés géométriques sur les chemisettes et les cravates, détails de logos Fendi : on navigue entre New York, Londres et Rome. Le sportswear  high-tech  et l’esprit rétro très Jacques Clouseau-M. Hulot (avec une pointe pop art) convergent dans un vestiaire jeune, frais et luxueux. Il y a là une sorte de  lâcher  prise : on s’écarte avec maîtrise des codes classiques de la virilité pour s’amuser avec ses vêtements, sans se  déguiser . Chacun peut  superposer  à ses silhouettes ses souvenirs d’enfance ou de films et s’approprier des pièces en fonction de son imagination. Chez  Salvatore Ferragamo , le Français Guillaume Meilland signe sa deuxième collection et confirme la justesse de la première. Avec ses pantalons de velours côtelés, ses costumes pastel, ses boots à semelles de crêpe, ses mailles rayées et ses foulards sombres glissés dans la chemise, il réinvente le vestiaire d’un jeune étudiant en art anglais, en vacances dans le  jardin  de sa maison de  famille  du Sussex. Un James Ivory très contemporain et à l’italienne. Mais le tout est simple, sans clichés et soluble dans des dizaines de vies différentes. Retour sur une histoire de famille chez  Etro  : celle d’un grand-père qui a beaucoup voyagé, et vécu en  Inde . Les vestes en soie ou en toile kaki sont soigneusement rebrodées de perles ou de clous, les tee-shirts imprimés ou tissés de symboles et de  portraits  tirés du Kamasutra ou d’ouvrages plus spirituels. Les matières sont ultraluxueuses et l’inspiration maîtrisée (alors que le dérapage serait si facile) sûrement parce que l’auteur de la collection, Kean Etro, lit réellement beaucoup sur la  culture  indienne. Résultat : on se ferait volontiers  adopter  par ce grand-père globe-trotteur et marchand de tissus. Avec sa collection  Moncler Gamme Bleu  (une des lignes  luxe  de cette marque spécialisée à l’origine dans le  ski ), Thom Browne va sans doute  ressusciter  des souvenirs de camps de vacances ou de séjours chez les scouts. Pas forcément de bons moments. Sur son podium, des sapins et des palmiers, de la fausse  neige  et du sable. Des garçons en costumes matelassés et maxi-sacs à dos croisent des camarades en culottes courtes et pulls à carreaux. Dans une chorégraphie confuse, ces bataillons se déshabillent pour redéfiler en maillot de bain chaussettes hautes et tongs. On aimerait se  concentrer  sur les doux souvenirs de vacances à la mer ou la montagne mais le  travail  du designer est effacé par une atmosphère troublante. Dommage pour l’évidente efficacité des produits. \n        Lire aussi :\n         \n     \n                Fashion week : vague de fraîcheur sur Milan\n     \n Dans  le monde  poétique et volontairement bizarre de  Marni , Francesco Risso, le nouveau directeur artistique, cherche son rythme. Les costumes amples aux teintes jaune-marron, les superpositions faussement négligées de chemises et de maille rayées ou texturées ont un côté brocante pour jeunes hommes fans de mode « ingrate » (il y en a pas mal aujourd’hui). Les incrustations d’illustrations façon dessins d’enfants sur des pans de tissu déchirés sont de trop. A force d’être conceptuel, le vestiaire finit par  être  déprimant. Or, aujourd’hui, plus que jamais la mode doit  remplir  son rôle d’exhausteur d’humeur. A fortiori dans le luxe.",
    "title": "Italie nostalgie à la fashion week de Milan"
}