{
    "description": "L’opposant, dépeint comme un « Lénine moderne » par le « Moskovskii Komsomolets », chercherait sans cesse le « scandale », condamnent les médias pro-gouvernementaux.",
    "url": "http://www.lemonde.fr/international/article/2017/06/13/manifestations-en-russie-la-presse-pro-poutine-denonce-la-provocation-d-alexei-nalvany_5143880_3210.html",
    "date": "13/06/2017",
    "theme": "international",
    "body": "Un ardent désir de  pouvoir , le sentiment d’une cause juste… Au lendemain des manifestations contre la corruption, organisées par Alexeï Navalny le 12 juin,  Moskovskii Komsomolets  ( MK ) dépeint l’opposant comme un  « Lénine moderne »  – le bagage idéologique en moins. Les qualités politiques de M. Navalny forcent le respect, reconnaît le quotidien indépendant, l’un des rares gros tirages de  Russie . Dans son jeu du chat et de la souris avec les autorités, le pourfendeur des élites corrompues ménage ses effets et affole le Kremlin. Mais  « nous avons déjà eu un Lénine, nous n’avons pas besoin d’un second » , conclut le journal populaire. « Gâcher la fête » C’est une  « provocation » , disent de leur côté les quotidiens pro-gouvernementaux, en chœur avec les autorités. En ce jour de l’indépendance, les partisans de M. Navalny ont voulu  gâcher  la fête, estime ainsi  Rossiiskaïa Gazeta . Le journal décrit les parents effrayés par les manifestants venus  troubler  le festival historique sur l’avenue Tverskaïa, proche du Kremlin. Prenant l’événement à la légère,  MK  ironise sur la  « promenade »  avec l’OMON – la  police  antiémeute – sur la Tverskaïa et les jeunes portant des bannières,  « premiers “clients” de la police ». \n        Lire notre reportage :\n         \n     \n          A Moscou : « Un, deux, trois, Poutine va-t-en ! »\n           \n Si Alexeï Navalny a modifié au dernier moment l’itinéraire de la manifestation, c’est pour  « rafler la couronne de leader de l’opposition » , dénonce  Komsomolskaïa Pravda , favorable au pouvoir. Candidat à la présidentielle de 2018, il est officiellement inéligible car condamné pour détournement de fonds (un jugement rejeté par la Cour européenne des droits de l’homme). Son objectif, renchérit le tabloïd :  être  arrêté par la police et  passer  sur toutes les télévisions occidentales. Le blogueur a accusé dimanche 11 juin, au soir,  sur YouTube , la mairie de Moscou de  tenter  de  faire   capoter  son rassemblement prévu sur l’avenue Sakharov, en empêchant tous les prestataires de lui  louer  une scène et des équipements sonores. D’après le journal,  « Navalny a ouvertement menti » , cherchant le  « scandale » . Alexeï Navalny a été condamné à trente jours de prison pour cet appel. L’ancien juriste de 41 ans est  « vexé »  car  « il va  manquer  le concert de Depeche  Mode  »  (qui se tiendra le 15 juillet à Moscou), rapporte avec humour son avocat dans  Gazeta.ru , l’un des sites d’actualité les plus visités. La police l’attendait en bas de son immeuble pour l’arrêter. La scène a inspiré le caricaturiste Sergueï Elkine. \n    Что, опять?\n\nКарикатурист @Sergey_Elkin на сайте DW: https://t.co/basPEdqv7x https://t.co/40bAvjx4eV — dw_russian (@DW (на русском))\n    \n require([\"twitter/widgets\"]); Izvestia , journal libéral et pro-gouvernemental, souligne surtout le peu d’écho supposé de ces manifestations non autorisées, reprenant les chiffres du ministère de l’intérieur : 4 500 personnes à Moscou, 3 500 à Saint-Pétersbourg, 1 500 dans les autres  villes  russes. Des chiffres impossibles à  vérifier , les manifestants s’étant mêlés à la foule. Mobilisation des jeunes La police a arraché des gens à la foule, alors qu’ils se dirigeaient lentement vers le métro, témoigne un journaliste du quotidien économique de référence,  Kommersant , à tendance pro-gouvernementale. L’OMON a embarqué une femme qui discutait tranquillement avec son amie, puis tenté de  déchirer  la carte de presse du journaliste qui lui demandait des explications. Après la manifestation du 26 mars, le mouvement continue de  rassembler  des jeunes, et se radicalise, prévient  RBK , un autre quotidien économique, indépendant. L’objectif de M. Navalny est de  politiser  la société, explique l’influent  Vedomosti , indépendant et plutôt critique. Plus de 1 500 personnes ont été arrêtées à travers le pays, dont au moins 866 manifestants à Moscou et 600 à Saint-Pétersbourg, d’après l’ONG spécialisée OVD-Info. Parmi eux, beaucoup de mineurs.  « Après les répressions policières des 12 juin et 26 mars, avez-vous peur de  vous   rendre  aux manifestations ? » , sonde la chaîne de télévision indépendante sur Internet Dojd sur  Twitter . Elle énumère dans un reportage les noms de personnes arrêtées. \n    Смотрите итоговый выпуск новостей с Анной Монгайт о прошедшем митинге и его итогах \n\nhttps://t.co/2feJb7WM9Z https://t.co/uI5fxe2piu — tvrain (@Телеканал Дождь)\n    \n require([\"twitter/widgets\"]); La radio américaine  Radio Svoboda  (Radio Liberty) insiste, elle, sur la peur des autorités, qui  « devient visible » , devant un mouvement qui ne s’éteint pas. Bataille pour le pouvoir A Moscou, les manifestants protestaient surtout contre le programme de rénovation de la ville, signale, quant à lui, le site russophone alternatif  Meduza , établi en  Lettonie . La classe moyenne de la capitale refuse la destruction de ses immeubles prévue par la mairie et exprime son mécontentement. « La manifestation s’est terminée. La bataille pour le pouvoir a débuté. »  Pour le journal d’opposition  Novaïa Gazeta , c’est la fin d’une époque, celle de la protestation citoyenne qui a commencé juste avant la réélection de Vladimir Poutine, il y a six ans. Les Russes assistent désormais à la lutte de Navalny pour  accéder  au poste suprême. L’arrestation de simples passants, qui se trouvaient au mauvais moment au mauvais endroit, signerait la radicalisation du pouvoir. Et l’absence de candidat de l’opposition à la présidentielle de 2018 risque de délégitimer l’élection.",
    "title": "Manifestations en Russie : la presse pro-Poutine dénonce la « provocation » d’Alexeï Nalvany",
    "newspaper": "Le Monde"
}