{
    "description": "L’acteur américain est mort à 88 ans des suites d’une leucémie. Il avait été la première incarnation de Batman sur le petit écran.",
    "title": "Adam West, le Batman de la série des années 1960, est mort",
    "newspaper": "Le Monde",
    "theme": "disparitions",
    "url": "http://www.lemonde.fr/disparitions/article/2017/06/11/adam-west-le-batman-de-la-serie-des-annees-1960-est-mort_5142213_3382.html",
    "date": "11/06/2017",
    "body": "Le comédien américain Adam West, connu pour son rôle dans la première série télévisée  Batman , est mort dans la nuit du vendredi 9 au samedi 10 juin, a annoncé sa  famille  sur son compte  Twitter .  « Il était le plus grand. Il nous manquera très fort. Nous savons qu’il  vous  manquera aussi » , peut-on  lire  dans ce message. \n    Our beloved AW passed away last night. He was the greatest. We'll miss him like crazy. We know you'll miss him too… https://t.co/YJzN1uKjXi — therealadamwest (@Adam West)\n    \n require([\"twitter/widgets\"]); Adam West est mort à 88 ans des suites d’une leucémie. Malgré des centaines d’apparitions à la télévision et plus de soixante années de carrière, le natif de Walla Walla, dans l’Etat de Washington, reste associé aux deux années passées dans la peau de l’homme chauve-souris, entre 1966 et 1968. Cette série était la première à  mettre  en scène sur le petit écran le héros de DC Comics. Une série dont l’aspect humoristique, kitsch et carton-pâte, bien loin des interprétations très sombres de Batman de ces dernières années, continue à  abreuver  le Web de « mèmes » et autres GIF en tout  genre . Hommage sur le Web Le dernier  projet  d’Adam West aura d’ailleurs été lié à ce rôle dont il ne se séparera jamais vraiment : le film d’animation  Batman vs Two-Face  (Batman contre Double-Face), auquel il avait prêté sa voix et qui doit  sortir  dans les prochains mois. William West Anderson, de son vrai nom, a toujours assumé cette relation avec bienveillance, au point de  participer  très régulièrement à des conventions destinées aux fans. Il avait également incarné Batman au  cinéma , dans le long-métrage sorti en 1966. Samedi, de nombreux admirateurs lui ont rendu hommage en ligne, images d’époque à l’appui. \n    We are so sad to hear about the passing of Adam West. He was our first #Batman and defined the role for so many oth… https://t.co/9uBPBqBA5I — nerdist (@Nerdist)\n    \n require([\"twitter/widgets\"]); « Nous sommes tellement tristes d’avoir appris le décès d’Adam West. Il fut notre premier Batman, et a ouvert la voie à tant d’autres. RIP. » \n    R.I.P. Adam West. Thanks for disposing of all of Gotham's evil losers. #BAM https://t.co/r1Zm1176OO — TheCousinSal (@Cousin Sal)\n    \n require([\"twitter/widgets\"]); « RIP Adam West. Merci d’avoir débarrassé Gotham de tous ces losers malfaisants. »"
}