{
    "title": "Les Etats-Unis allergiques aux traités internationaux",
    "newspaper": "Le Monde",
    "theme": "m moyen format",
    "url": "http://www.lemonde.fr/m-moyen-format/article/2017/06/13/les-etats-unis-allergiques-aux-traites-internationaux_5143761_4497271.html",
    "date": "13/06/2017",
    "body": "D epuis près d’un siècle, la première puissance mondiale n’hésite pas à  faire  fi des accords mondiaux. 2017 : Trump pourrit le climat C’était une promesse de campagne. Et Trump l’a tenue. Le 2 juin, il a annoncé le retrait américain de l’accord de  Paris  sur le  climat , ratifié par  Barack Obama  en décembre 2015. Le deuxième pays le plus pollueur au  monde   n’avait pas non plus ratifié le protocole de Kyoto en 1995 . Plus rien ne l’empêche désormais de  poursuivre  ses émissions de gaz à effet de serre comme il l’entend. \n        Lire aussi :\n         \n     \n                Climat : Trump désavoué par le marché\n     \n 1998 : la Cour pénale internationale sans voix Au début des années 1990, la création de tribunaux internationaux pour l’ex-Yougoslavie et le  Rwanda  remet à l’ordre du jour l’initiative d’une juridiction pénale universelle et permanente. Après des années de négociations au sein de l’ONU, la création de la CPI est votée en 1998 avec 120 voix pour, 7 voix contre, dont les Etats-Unis et la  Chine .  Washington n’a toujours pas ratifié le traité . 1997 : le champ libre aux mines antipersonnel En 1997, l’Américaine  Jody Williams se voit décerner le prix Nobel de la Paix pour sa campagne pour l’interdiction des mines antipersonnel . Cela n’empêche pas la même année son propre pays de  refuser  de  signer  la convention d’Ottawa contre l’acquisition, la production, le stockage et l’utilisation de cet armement. En 2014, l’administration Obama a déclaré  vouloir  y  adhérer , mais rien n’a été fait depuis. 1989 : la non-ratification des droits de l’enfant En 1989, les Nations unies donnent un statut juridique à l’enfant dans le droit  international . L’un des principes de la Convention de New York précise que toute condamnation à la peine de mort d’un enfant de moins de 18 ans est interdite. Bien que signée sous la présidence de Bill Clinton, le Sénat ne ratifie pas la Convention, jugée non conforme à la Constitution. Cette peine est toujours légale dans le pays. Lire aussi :   Ratification à l’ONU Soixante pays ont signé la convention des droits de l’enfant 1919 : l’auto- exclusion  de la Société des Nations Au lendemain de la première guerre mondiale et ses 18 millions de morts, l’ancêtre  de l’ONU émerge avec la signature du traité de Versailles. Le Congrès américain refuse de le  ratifier  neuf mois plus tard.  Le président Woodrow Wilson, pourtant principal promoteur de la Société des Nations , vote lui-même contre le texte par calcul  politique . Rendez- vous  manqué pour les Etats-Unis."
}