{
    "description": "En dix jours de festival à Pantin, des centaines de films ont été projetés parmi lesquels quelques vraies promesses.",
    "url": "http://www.lemonde.fr/cinema/article/2017/06/22/a-cote-court-une-plongee-dans-la-tete-de-cineastes-en-devenir_5149180_3476.html",
    "date": "22/06/2017",
    "theme": "cinema",
    "title": "A Côté court, une plongée dans la tête de cinéastes en devenir",
    "newspaper": "Le Monde",
    "body": "Dix jours de festival, des centaines de films  projet és allant d’une à soixante minutes : le festival Côté court de Pantin vient de se  terminer  et son offre pléthorique a été une nouvelle fois l’occasion de se  balader  dans la tête des cinéastes en  devenir . Dans ce grand laboratoire, on trouve de tout : des curiosités, de vraies promesses, quelques aberrations. Et si le festivalier aguerri repart avec le  souvenir  d’une poignée de films, de plans et de visages, alors la  programmation  a rempli sa mission. Voici nos souvenirs. A ton âge le chagrin c’est vite passé , d’Alexis Langlois est une comédie musicale narrant la dépression d’une jeune fille inconsolable après une rupture amoureuse. Sa bande d’amis tente par tous les moyens de lui  remonter  le moral. Derrière ce scénario minimal, Alexis Langlois badigeonne chaque scène d’une épaisse couche de kitsch à mi-chemin entre John Waters et Jacques Demy. Au premier, Langlois emprunte l’appétence pour des corps androgynes, étranges et profondément cinégéniques, un goût de l’outrance qui refuse la joliesse et célèbre son époque dans ce qu’elle a de plus prosaïque. Rien n’est jamais tiré au cordeau, on chante et on danse avec les moyens du bord Loin de se  vivre  en élève appliqué de Jacques Demy, le jeune cinéaste lui pique la vertueuse fragilité de ses numéros musicaux. Rien n’est jamais tiré au cordeau, on chante et on danse avec les moyens du bord et tout menace de s’effondrer dans une crise de fou  rire  générale sur le plateau de tournage. Eloge de l’amateurisme et du mauvais goût,  A ton âge le chagrin c’est vite passé  épuise autant qu’il réjouit et se débarrasse joyeusement de l’envie de bien  faire  qui contraint parfois certains jeunes cinéastes. Plus qu’un court-métrage, un court de récré. En séance « Art vidéo », on repartira avec le puissant souvenir du film de Laura Henno,  Koropa . Au large de l’archipel des  Comores , un jeune garçon apprend à  naviguer  sur une vedette et pourra bientôt  transporter  des passagers clandestins vers Mayotte. Si le sujet est d’actualité, la cinéaste l’arrache à tout discours, tout traitement médiatique, pour lui  rendre  toute sa beauté d’apparition. Un lieu, une nuit, un regard et une lumière : avec peu de choses, la réalisatrice, photographe de  formation , esquisse un geste de  cinéma  précis et fulgurant. Une sensibilité puissante Déjà évoqué lors du  compte-rendu des Rencontres cinématographiques de Brive ,  Le Film de l’été , d’Emmanuel Marre a été récompensé du prix du public et du prix Jean Vigo du court-métrage 2017. Petit film de vacances plongé dans l’amertume du cinéma de Maurice Pialat, il est devenu un incontournable des festivals de la saison. Bravant tout académisme, Emmanuel Marre livre un exemple de ce qu’on attend d’un court-métrage. Un univers propre à son réalisateur qui ne se réduit pas à la somme de ses influences. Une façon d’habiter le format court qui ne donne pas le sentiment d’un long-métrage frustré par le temps ou les moyens. Une sensibilité suffisamment puissante pour  dynamiter  tous les nombreux tics et automatismes. On retiendra donc de cette édition 2017 du festival Côté court que les meilleurs courts-métrages (et les meilleurs films) ne sont jamais l’apanage des bons élèves, davantage celui des cancres. Festival Côté court de Pantin (Seine- Saint-Denis ), au Ciné 104, du 7 au 17 juin.  www.cotecourt.org"
}