{
    "description": "En mai, déjà, deux prisons congolaises avaient été la cible d’attaques occasionnant la fuite de nombreux prisonniers.",
    "title": "Nouvelle évasion en RDC : plus de 900 détenus prennent la fuite au Nord-Kivu",
    "newspaper": "Le Monde",
    "theme": "afrique",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/12/nouvelle-evasion-en-rdc-plus-de-900-detenus-prennent-la-fuite-dans-le-nord-kivu_5143002_3212.html",
    "date": "12/06/2017",
    "body": "Onze personnes ont été tuées et plus de 900 détenus se sont évadés, dimanche 11 juin, dans l’est de la République démocratique du Congo (RDC) pendant l’attaque d’une prison par des  « assaillants »  non identifiés, a-t-on appris de source officielle. « La prison de Kangwayi, dans la ville de Beni, a été attaquée par des assaillants dont l’identité n’est pas encore connue. Au terme des échanges de tirs entre les forces de l’ordre et les assaillants, nos services ont  [comptabilisé]  onze morts, dont huit éléments des forces de l’ordre » , a déclaré à la presse le gouverneur de la province du Nord-Kivu, Julien Paluku.  « Pour l’instant, sur 966 prisonniers, il ne reste que 30 détenus dans la prison »,  a-t-il ajouté. \n        Lire aussi :\n         \n     \n                Où est passé Ne Muanda Nsemi, vieux rebelle fugitif de la prison de Kinshasa ?\n     \n Selon M. Paluku, un couvre-feu a été établi sur la ville et le territoire de Beni, mais également sur la ville voisine de Butembo, à  partir  de 18 h 30 locales :  « Seuls les policiers et les militaires doivent  être  visibles à partir de cette heure »,  indique le gouverneur. Rébellion musulmane ougandaise La ville et le territoire de Beni sont situés dans le nord de la province troublée du Nord-Kivu. Depuis octobre 2014, plusieurs centaines des personnes y ont été tuées dans une série de massacres attribués aux Forces démocratiques alliées (ADF), une rébellion musulmane ougandaise. Plusieurs dizaines de membres présumés des ADF étaient incarcérés à la prison de Kangwayi. \n        Lire aussi :\n         \n     \n                « La menace djihadiste dans l’est de la RDC est une pure invention »\n     \n L’attaque de ce pénitencier intervient au lendemain de celle ayant visé un commissariat et un parquet de Kinshasa, au cours de laquelle une policière congolaise a été tuée et quatre autres ont été grièvement blessées. Des attaques similaires se sont succédé depuis trois semaines. Ainsi, le 17 mai, la grande prison de Makala, à Kinshasa, avait été attaquée, occasionnant une évasion massive de détenus et d’ « importants dégâts matériels » , selon les autorités. Et le 19 mai, plusieurs dizaines de détenus s’étaient échappés d’une prison située à 40 km au sud-ouest de Kinshasa. Une crise  politique  profonde Ces différentes attaques et évasions interviennent alors que la RDC, dont l’est est déchiré par des violences de groupes  arm és depuis plus de vingt ans, est minée par une crise  politique  profonde liée au maintien au  pouvoir  du président, Joseph Kabila, dont le mandat est arrivé à son terme le 20 décembre 2016. \n        Lire aussi :\n         \n     \n                En RDC, les promesses trahies de Kabila\n     \n Agé de 46 ans, M. Kabila a succédé à son père en janvier 2001. Elu président en 2006, il a été réélu en 2011, lors d’un scrutin entaché de fraudes massives. Son mandat s’est achevé en décembre et la Constitution lui interdit de se  représenter , mais il se maintient à la tête du pays en vertu d’un arrêt controversé de la Cour constitutionnelle, entériné par un accord signé le 31 décembre 2016 entre la majorité et l’opposition."
}