{
    "description": "« Le Monde » a suivi le jeune Français lors de son marathon américain, au cours duquel il a été sélectionné par les New York Knicks, la franchise NBA où il évoluera la saison prochaine.",
    "body": "Quelques minutes après la fin de la finale du championnat de  France  de  basket , vendredi 23 juin, Frank Ntilikina se rend à l’évidence : la bannière du  titre  n’ornera pas le plafond du Hall Rhénus de son équipe de  Strasbourg , mais bien celui du Colisée de l’Elan Chalon. La veille,  le basketteur faisait connaissance avec le public de New York à la suite de sa sélection en huitième position de la « draft » NBA par les Knicks , franchise mythique de la ligue de basket américaine. L’aboutissement rêvé de la semaine la plus folle de sa jeune carrière. En cette semaine de solstice d’été, Frank Ntilikina a tout simplement couru contre le temps. Mardi dernier, lendemain du match 4 de la finale du championnat de France, il s’envole au petit matin pour les Etats-Unis en vue de la « draft » NBA, la grand-messe annuelle de la ligue américaine durant laquelle les équipes  NBA  font leur marché parmi le réservoir des meilleurs jeunes mondiaux. Dès l’atterrissage de son avion à Newark, un chauffeur le conduit vers une clinique du  sport  en vue d’une visite médicale. \n        Basket :\n         \n     \n          le décollage turbulent de la carrière NBA de Frank Ntilikina\n           \n « A New York, l’intensité est différente » Quatre heures de tests éprouvants à la sortie d’un vol long-courrier : footing, mesure de son activité cardiaque, analyse sanguine… tout y passe, rien n’est laissé au hasard. Au terme de l’examen, il est environ 18 heures et Frank Ntilikina peut enfin  déposer  son sac à son hôtel, situé à quelques encablures de Time Square et de Park Avenue. Pour autant, la sieste est proscrite ; le long briefing de son programme l’attend et il doit aussi s’entretenir par téléphone avec les équipes NBA désireuses d’approfondir leur connaissance de sa personne. En quelques heures, le Français a subi la plupart des étapes accomplies en quelques jours par ses homologues. La nuit de mardi à mercredi est courte, très courte : dès le réveil, Frank Ntilikina a secrètement rendez- vous  avec les Knicks, l’équipe qui lui a toujours prêté le plus d’attention, avec Dallas. Cet entretien confirme que le Strasbourgeois est leur priorité. Dans cette réunion très privée, avec le président du club, Phil Jackson, le general  manager  et l’entraîneur, Frank Ntilikina se prête au jeu du test de personnalité, un rituel pratiqué par toutes les franchises pour  déterminer  la compatibilité du caractère de l’athlète avec la rigueur inhérente au  sport  professionnel. Bien sûr, il est aussi question de basket et ça tombe bien, celui pratiqué par Frank Ntilikina avec Vincent Collet à Strasbourg intègre des préceptes chers à ses interlocuteurs. En ce mercredi 21 juin, il n’est pas encore midi que le mariage entre les New York Knicks et l’espoir français est déjà un secret de polichinelle. Mais le jeune homme doit d’abord  passer  comme les autres joueurs sous le feu nourri des médias. Malgré la présence d’autres jeunes phénomènes du basket américain dans la salle, c’est bien lui qui génère l’affluence la plus conséquente. Jamais un joueur français n’avait suscité tant de curiosité. Il y a plusieurs semaines, certains  médias  américains lui auraient d’ailleurs proposé de l’argent pour un entretien exclusif, une pratique rarissime pour un basketteur étranger. Cette conférence de presse, Ntilikina la contrôle avec une sérénité déconcertante, conjuguée à un anglais brillant. Face aux flashs et aux questions entremêlées des journalistes, il oppose son calme. «  Même si ce qui m’intéresse, c’est le terrain, tout ce bruit fait partie du job. On doit en passer par là,  explique t-il.  Ces sollicitations extérieures sont une obligation. Evidemment, à New York, l’intensité est différente, je m’y attendais un peu d’autant que sur les  réseaux sociaux  mon nom est souvent associé avec les Knicks. » Au terme de cet exercice de  style , une obligation bien lointaine : en France, son équipe de Strasbourg conclut l’entraînement. Par écran interposé, il s’entretient donc avec son entraîneur Vincent Collet et prend connaissance du plan de jeu prévu pour l’ultime match de la finale en France. Après cet interlude, il revient aux obligations concoctées par la NBA, et elles sont éreintantes : opérations promotionnelles, séances de dédicace et actions caritatives dans la chaleur étouffante de la Grosse Pomme. Logiquement, il accuse le coup en fin d’après-midi et demande à  rentrer  à l’hôtel. Même à 18 ans, la résistance au décalage horaire a ses limites. Chris Paul impressionné Mais ce détour par le Grand Hyatt est bref. Son agence américaine l’a convié à un cocktail. Dans l’assistance, Chris Paul, la star des Los Angeles Clippers. Il connaît déjà bien le meneur de Strasbourg. Tous deux partagent le même agent américain et leurs équipementiers nourrissent des liens étroits. Lors de la soirée, l’Américain apprend avec stupeur que le Français prévoit de  repartir  dès l’issue de la draft pour  disputer  une finale. Il est impressionné. «  Il aurait voulu  assister  au match » , révèle, sans  plaisanter , l’agent du joueur français, Olivier Mazet. «  Chris Paul aurait voulu  voir  un match de  Pro A  pour Frank !” » Après cette sauterie tardive, le grand barnum se prolonge : Ntilikina n’a toujours pas dîné qu’il doit encore  converser  avec des dirigeants d’équipe. A la veille de la draft, tous les pontes de la NBA lui glissent des messages d’ amour . «  On adore sa personnalité ! »,  s’enthousiasme, sous couvert d’anonymat, un responsable des Denver Nuggets. Pour le natif d’Ixelles, en  Belgique , cette frénésie touche à sa fin un peu avant minuit pour lui  offrir  un repos bien mérité. La nuit n’est guère réparatrice. C’est le grand jour. Signe d’une éthique de  travail  rare pour un sportif si jeune, Frank Ntilikina le débute par un entraînement individuel dès 7 heures du matin. Le meneur garde à l’esprit ses retrouvailles imminentes avec son équipe française et désire s’y  préparer  sérieusement malgré son rendez-vous avec la NBA. Il enchaîne avec un  déjeuner  en grande pompe en compagnie de la crème des espoirs de sa promotion et du patron de la NBA. Le Madison Square Garden sera son terrain de jeu Deux heures plus tard, alors qu’il nous attend dans le lobby de l’hôtel, une horde de jeunes fans le presse pour des autographes. S’il n’a pas encore officiellement signé en NBA, tout New York se l’accapare. Poli, il s’exécute. Son agent l’exfiltre, Frank Ntilikina doit se  reposer . «  A ce rythme, je vais  être  tout mou sur le podium ce soir. Mais ça va, je ne suis pas stressé, je me sens bien. Je suis excité par ce qu’il va se passer »,  nous glisse t-il. Quant aux rumeurs au sujet de sa destination finale… «  Il y a de l’incertitude mais ce sont des choses qu’on ne peut pas  contrôler . On n’a pas la main sur les échanges et toutes ces manœuvres. Tout ce qui doit se passer se passera. »  Malgré ses dix-huit printemps, le double champion d’ Europe  junior est porté par un calme olympien. \n        Basket :\n         \n     \n          ces jeunes joueurs français qui font rêver la NBA\n           \n Quelques heures après une sieste salvatrice, la « draft » s’ouvre enfin. Adam Silver ne tarde pas à  appeler  Frank Ntilikina sur la scène imposante du Barclays Center. Avec son inévitable flegme, ce dernier monte les marches dans un beau costume passe-velours et coiffé d’une imposante casquette siglée des Knicks. Sa poignée de main avec l’homme le plus puissant de la NBA officialise son arrivée dans le club new-yorkais en tant que joueur français drafté le plus haut dans l’ histoire , détrônant par la même occasion son futur coéquipier, Joakim Noah. Il réalise : la Mecque du basket, le Madison Square Garden, sera bientôt son terrain de jeu. Pour beaucoup, ce scénario serait synonyme d’un enfer. Cette salle, cette ville, cet  environnement  font et défont les stars. La pression est sans pareille. De plus, sa future équipe vit depuis une décennie au rythme d’un  soap opera  ringard et gênant, fait de déceptions et de querelles de chapelle. Enfin, la presse locale ne montre aucune patience avec les jeunes sportifs étrangers. Mais Frank Ntilikina, lui, est heureux. Fasciné par la métropole américaine, il ne cachait plus sa préférence pour cette issue. D’après ses proches, il se pense fait pour New York. ll a d’ailleurs tous les atouts pour  séduire  la ville, au-delà même des terrains. Belle gueule, sensible à la  culture  de ce côté de l’Atlantique, Frank Ntilikina pourrait bien  incarner  rapidement le gendre idéal de l’Amérique. Avec un investissement financier inédit pour un basketteur français aussi jeune, son équipementier l’a aussi très bien compris et au regard de la liesse qui l’entoure, il est difficile de lui  donner  tort. Un avion privé pour le  rapatrier  en France Revers de la médaille, ce statut de star a un prix : celui de la tranquillité. Son rendez-vous avec l’histoire, Frank Ntilikina ne peut en  profiter . Dès sa descente du podium, il est avalé par une marée de journalistes. Désespérés du peu de considération à leur égard du responsable des relations publiques des Knicks, les journalistes français râlent. Finalement, ils obtiennent gain de cause. L’un d’eux interroge le héros national sur la finale à  venir . «  Avant de  penser  à la finale, j’essaye avant tout de  répondre  à vos questions »,  distille avec tact le joueur, comme pour mieux  signifier  qu’il n’a pas eu le temps de  souffler . Et ce n’est pas fini. Il faut repartir en France ; son club de Strasbourg a diligenté pour la modique somme de 88 000 euros un avion privé, seule possibilité pour le rapatrier à temps pour la finale. Alors que ses futurs adversaires de la NBA sabrent le champagne, il prend la route pour  rejoindre  un tarmac de Wetchester, près de New York. «  Je vais sans doute  ressentir  la fatigue dans l’avion » , reconnaît-il. Heureusement, un lit l’attend dans la carlingue pour  apaiser  sa grande carcasse. De son côté, son agent déplore cet agenda forcément précipité. «  Même dans l’avion, on ne va pas  pouvoir   célébrer  cela. Il ne voudra même pas d’une goutte de champagne. Il va  dormir , il a déjà la tête en finale… Ça démontre bien quel  genre  d’homme il est. »  Seul caprice de star :  attraper  avant le décollage un hamburger de sa chaîne de restauration rapide préférée mais, même cela, le chronomètre ne lui autorise pas. Il se contente d’une pizza avalée à la hâte. Si son ultime match avec Strasbourg ne récompensera malheureusement pas ce marathon entre la France et les Etats-Unis, la déception n’a pas de place dans le calendrier du finaliste défait : il doit déjà préparer ses valises pour  revenir  à New York. Dès le 1 er  juillet, une ligue d’été de la NBA commence à Orlando, l’occasion pour sa nouvelle équipe de le  superviser  face aux autres espoirs de son âge. Les vacances sont bien loin pour Frank Ntilikina mais cela lui importe peu.  « A New York Minute » , dit-on aux Etats-Unis pour signifier qu’un New-Yorkais fait en un clin d’œil ce qu’un Texan fait en une minute. L’expression résume sans doute pourquoi son chemin l’a guidé vers les Knicks plutôt que les Dallas Mavericks : le petit prince du basket français est un jeune homme pressé. Par Jérémy Le Bescont (New York, envoyé spécial)",
    "title": "Basket : de New York à Chalon, la folle semaine de Frank Ntilikina",
    "date": "24/06/2017",
    "theme": "basket",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/basket/article/2017/06/24/basket-de-new-york-a-chalon-la-folle-semaine-de-frank-ntilikina_5150570_1616663.html"
}