{
    "description": "Quel sera l’impact culturel et sociétal de la mutation numérique ? A l’occasion du Forum Changer d’Ere, qui se déroule mardi 13 juin, entretien avec Bruno Maquart, président d’Universcience.",
    "author": "Marine Miller",
    "title": "Bruno Maquart (Universcience) : « L’heure de l’antidisciplinaire est peut-être venue »",
    "newspaper": "Le Monde",
    "theme": "o21",
    "url": "http://www.lemonde.fr/o21/article/2017/06/08/bruno-maquart-universcience-l-heure-de-l-antidisciplinaire-est-peut-etre-venue_5140747_5014018.html",
    "date": "08/06/2017",
    "body": "« Le  travail  aux robots, la vie aux humains ». Tel est le thème de la 5 e  édition du  forum Changer d’Ere , qui se déroule mardi 13 juin 2017 à la Cité des  sciences  et de l’ industrie  de  Paris . Il sera ouvert par Bruno Maquart, président d’Universcience. On annonce que les robots et l’impression 3D vont redessiner entièrement certains secteurs, comme la construction. Comment  penser  ce changement ? De nombreux domaines d’activité utilisent des  technologies , de la  robotique  à l’ intelligence artificielle , hier cantonnées à quelques niches spécifiques et aux œuvres de science-fiction. Grâce notamment à des moyens de traitement de l’information de masse, la « machine » a récemment gagné en rapidité, en agilité, en autonomie et donc en puissance, jusqu’à nous  battre  au jeu de go. Ce n’est pas la première fois dans l’ histoire  de l’humanité que des avancées techniques modifient de manière visible et substantielle nos existences : tout a commencé avec la maîtrise du feu en un sens. Le «  mode  d’existence » de ces nouveaux « objets techniques » reste largement à penser, dans le prolongement des travaux fondateurs de Gilbert Simondon. C’est indispensable pour que citoyens comme pouvoirs publics,  entreprises  comme associations puissent utilement  débattre  des conséquences profondes des évolutions en cours, en particulier sur le travail. Il est intéressant de  noter  que la campagne électorale pour l’élection présidentielle de cette année a, pour la première fois, abordé ces questions « existentielles ». Dans ce  contexte , la  formation , initiale et continue, qu’elle soit formelle ou informelle,   est sans conteste l’enjeu majeur des temps qui viennent. Les mots-clés sont « apprendre » et « comprendre » : parce qu’il faut  apprendre  – et, surtout, apprendre à apprendre – pour  apprivoiser   le monde  ; parce qu’il faut  comprendre  sa marche pour la  maîtriser . Est-ce une évolution ou une révolution ? Seuls pourront le  dire  les historiens de demain, lorsqu’ils se pencheront sur notre époque avec le recul nécessaire. Les analystes du temps présent s’accordent toutefois à  souligner  la rapidité et la diversité des évolutions techniques en cours ; leurs conséquences sur nos vies sont de ce fait plus difficiles que jamais à  cerner  avec certitude. La seule certitude qu’on ait est qu’il va y  avoir  du changement. Plusieurs scénarios sont envisageables, de l’homme enfin libéré du travail par la machine à l’asservissement par cette dernière de l’espèce humaine. Pour  résumer , la seule chose que l’on sait, c’est qu’on ne sait rien de ce qui va  arriver , en tout cas rien de manière certaine. N’oublions pas que l’avenir est une construction qui n’est pas figée : il dépend des décisions prises à chaque instant par chacun d’entre nous. Du choix d’aller à pied au bureau au lieu de  prendre  la  voiture  comme de celui de  retirer  son pays de l’Accord de Paris sur le  climat … Il faut  insister  sur la nécessité d’un renforcement massif des compétences individuelles et collectives, comme l’est corrélativement celle d’un investissement non moins massif dans la recherche.  Façonner  une société apprenante, c’est une belle feuille de route. La  France  sait ce qu’elle doit  faire  si elle veut  être  à même de  structurer  un  avenir  pour tous. Comment  repenser  le concept de travail ? Nous fêterons l’année prochaine le bicentenaire de Karl Marx. L’occasion sans doute de  célébrer  non pas tant sa postérité  politique  que la force de sa pensée critique, qu’on en partage ou pas les attendus. Je citerais deux concepts liés au travail : la discipline et le progrès. La discipline structure la manière dont la connaissance est traditionnellement organisée ; elle structure également par voie de conséquence l’enseignement, dès le collège :  physique , chimie,  mathématiques , économie, philosophie, histoire,  biologie , sociologie… L’heure ne serait-elle pas venue de l’antidisciplinaire, selon une expression entendue au MIT-MediaLab, le laboratoire de recherche qui a sans doute poussé l’interdisciplinarité le plus loin et duquel sont sorties plusieurs applications majeures des  technologies  numériques de ces dernières années ? Le progrès, enfin, objet d’un « mythe moderne » qu’analyse un récent ouvrage de Jacques Bouveresse. Ses mots sonnent juste :  « Renoncer purement et simplement au progrès serait (…)  renoncer  à l’idée que le  monde  dans lequel nous vivons n’est pas le seul possible. En réalité, il y a bien une multitude de progrès possibles, nécessaires et urgents. »"
}