{
    "description": "A l’Electronic Entertainment Exposition (E3), l’éditeur américain Electronic Arts a promis 1 million de dollars à des associations luttant contre l’inégalité des chances.",
    "author": "William Audureau",
    "title": "Jeux vidéo : Electronic Arts, un éditeur de plus en plus engagé politiquement",
    "newspaper": "Le Monde",
    "theme": "pixels",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/11/jeux-video-electronic-arts-un-editeur-de-plus-en-plus-engage-politiquement_5142247_4408996.html",
    "date": "11/06/2017",
    "body": "C’est une annonce pour le moins inhabituelle à laquelle s’est livré Electronic  Arts  (EA), numéro 1 mondial du jeu vidéo sur consoles,  lors de sa conférence  samedi 10 juin en amont de l’Electronic Entertainment Exposition (E3). Non pas une annonce de jeu, mais de dons : 1 million de dollars répartis entre trois associations américaines de lutte contre l’inégalité des chances et la discrimination, United Nations HeForShe, Pacer’s National Bullying Prevention Centerm, and Ditch the Label. Une manière pour Andrew Wilson, le président-directeur général australien de l’entreprise, d’afficher son soutien à  « un  monde  du jeu vidéo inclusif ».  Dans une  industrie  qui a longtemps tenté de se  présenter  comme apolitique, cette revendication de valeurs démocrates marque une nouvelle étape dans la responsabilisation de la filière, trois ans après ce qu’une polémique en ligne, baptisée « GamerGate », a révélé les tensions entre des militants progressistes et des joueurs se disant nostalgiques du politiquement incorrect. « Chacun d’entre  vous  – nos millions de joueurs un peu partout dans  le monde  – a montré son soutien » , a assuré Andrew Wilson, en référence aux 5,7 millions de joueurs ayant pris part à des défis virtuels adossés à une opération de sensibilisation, lors d’un  week-end  spécial du 2 au 4 juin. Electronic Arts, nouveau chevalier blanc des minorités ? L’idée peut  surprendre , au vu du passé peu reluisant de l’entreprise californienne, élue deux années de suite pire entreprise des Etats-Unis en raison de son  management  chaotique. Mais cinq ans et un changement de président plus tard, l’image que donne l’éditeur de  FIFA  et  Battlefield  a bien changé. Sur son site officiel, l’entreprise  met en avant ses initiatives  : participation aux Girls4GamesDays, des journées portes ouvertes dans les studios de  jeux vidéo  pour les femmes ; participation à des cercles de discussion inclusifs, tenue de manifestations « EA Pride », etc. Orientation interne et externe L’engagement  politique  d’Electronic Arts en faveur des minorités n’est pourtant pas nouveau. EA apparaît depuis 2014 dans la liste de l’ONG Human Rights Campaign des meilleures  entreprises  où  travailler  pour les personnes LGBT. De 2013 à 2016, la direction des ressources humaines a été en partie allouée à Andre Chambers, ancien de  Microsoft  Londres promu  « responsable mondial de la diversité et de l’inclusion » . Rien que pour 2013, Electronic Arts a sponsorisé sept marches LGBT dans le monde, et accueilli Full Spectrum, un événement sur l’intégration des minorités sexuelles. Ce qui relève depuis plusieurs années d’une  politique  interne transparaît même désormais dans les  jeux . Après  avoir  introduit des équipes féminines dans  FIFA 15 , EA  Sport  a intégré un héros métis fictif, Alex Hunter, dans  FIFA 16 . De son côté,  Battlefield 1  consacre un chapitre à une espionne arabe, tandis que son extension dédiée à l’ armée  russe mettra en avant une snipeuse. Le prochain  titre  phare de l’éditeur,  Star Wars Battlefront II , devrait par ailleurs avoir une femme rebelle comme héroïne. « L’égalité des droits est très importante pour nous » , corrobore Marcus Nilsson, producteur exécutif du futur jeu de course  Need for Speed , au casting lui aussi inclusif. Une position qui est de plus en plus commune chez les grands éditeurs, à l’image du français Ubisoft, qui a également infléchi ses productions vers une meilleure représentation des femmes et des minorités visibles dans ses derniers jeux. Pionnier « des histoires de tolérance » Electronic Arts a même été un pionnier du domaine, notamment dans la question de la tolérance sexuelle. Avec les productions d’un de ses studios phares, le canadien Bioware, à travers sa série de jeux de rôle  Mass Effect,  dès les années 2000.  «  Mass Effect , c’est pas des histoires de guerre : c’est des histoires de tolérance, d’acceptation, de courage et d’entraide » ,  expliquait au  Monde  Lisa Durel , administratrice d’un site de fans de la série, Mass Effect  France . \n        Lire nos explications :\n         \n     \n          « Mass Effect », la saga qui fait évoluer la représentation LGBT dans les jeux vidéo\n           \n La sensibilisation à ces thématiques s’est faite de manière progressive. Après un premier jeu au public très masculin à la fin des années 1990, Bioware lance  Neverwinter Nights  (2002), pour lequel il décide d’aller à la rencontre de ses joueurs, et, audace pour l’époque, de ses joueuses.  Mass Effect  met l’accent sur les rapports entre les personnages, ce qui, pour son producteur   Fabrice Condominas,  « est devenu une image de marque. Et plus cette image de marque s’accentuait, plus on a exploré de nouveaux aspects de ces relations, plus on est allé vers des relations intimes, puis vers les questions de sexualité » . En dépit de ce long héritage, le chemin semble encore bien long. Au niveau du public, d’abord : la salle majoritairement masculine a copieusement sifflé l’unique femme montée à la tribune. Mais au niveau de l’entreprise elle-même : comme l’ont remarqué plusieurs férus de jeux vidéo sur les  réseaux sociaux , Electronic Arts conserve un double discours. Alors que de plus en plus de femmes accèdent à des postes importants, ce sont des hommes qui ont présenté la conférence du début à la fin."
}