{
    "title": "Duel entre Hamilton et Vettel au Grand Prix de formule 1 d’Azerbaïdjan",
    "body": "La tension est montée de plusieurs crans, dimanche 25 juin, dans la lutte entre Sebastian Vettel et Lewis Hamilton pour le championnat du  monde  de  formule 1 , au Grand Prix d’ Azerbaïdjan , une course complètement folle remportée par l’Australien Daniel Ricciardo (Red Bull). Trois  voitures  de sécurité, un drapeau rouge, un gros incident entre Vettel et Hamilton et un mano a mano final : le scénario offert par ce Grand Prix, disputé pour la deuxième fois dans les rues de Bakou, a été exceptionnel du début à la fin. Sebastian Vettel et Lewis Hamilton se sont rendu coup pour coup, à la limite du réglementaire, rappelant les plus grandes rivalités de l’ histoire  de ce  sport  : Niki Lauda et James Hunt dans les années 1970, Ayrton Senna et Alain Prost dans les années 1990 ou encore Lewis Hamilton et Nico Rosberg ces dernières années. Au 22 e  tour, pendant une troisième neutralisation de course derrière une  voiture  de sécurité, le Britannique a fortement freiné alors que l’Allemand se trouvait juste derrière lui. L’avant de la Ferrari a alors percuté l’arrière de la Flèche d’argent.  « Mais qu’est-ce que c’est que ça ? » , a vivement réagi Sebastian Vettel en pleine course. « Il vient de me  rentrer  dedans » Rouge de colère, il est alors monté à la hauteur de son rival pour s’expliquer avec lui. Leurs roues se sont heurtées.  « Il vient juste de me rentrer dedans » , a répliqué Lewis Hamilton.  Ce coup de sang, assorti d’un geste de la main peu courtois à l’intention de son adversaire, a coûté cher à Vettel : une pénalité de dix secondes avec obligation de  passer  par les stands. « Dix secondes pour ce qu’il m’a fait, c’est peu cher payé » , a pesté Hamilton à la radio.  L’accrochage entre les deux monoplaces a contraint les commissaires de course à  sortir  le drapeau rouge, une première en F1 depuis mars 2016 et le Grand Prix d’ Australie , après un violent accident entre Fernando Alonso et Esteban Gutiérrez. Juste avant la décision du jury de  pénaliser  Sebastian Vettel, le Britannique, triple champion du monde (2008, 2014 et 2015), avait lui aussi été contraint de  repasser  par les stands en raison d’une fixation de sécurité mal rattachée au niveau de son cou. Les deux rivaux pour la couronne mondiale se sont alors retrouvés l’un derrière l’autre, Vettel en premier, pour quinze tours de toute beauté, remontant ensemble un à un des pilotes plus lents pour se  rapprocher  du podium. Hamilton n’a pas eu le temps de  tenter  une attaque sur son rival, mais a recollé à deux  tours  du drapeau à damier, offrant ainsi un dernier moment de suspense. Stroll sur le podium à 18 ans Le quadruple champion du monde allemand (2010 à 2013) a résisté et en profite pour  conforter  de deux points son avance au classement général d’un championnat du monde plus que jamais tendu et passionnant, quatorze points séparant les deux hommes. Cette course dans la course a relégué au second plan le succès de Daniel Ricciardo, qui a décroché la cinquième victoire de sa carrière, la première depuis le Grand Prix de  Malaisie  en octobre 2016. Il s’agit aussi de la première victoire de la saison pour l’écurie Red Bull. Bien que doublé dans les derniers mètres de la course par le Finlandais Valtteri Bottas (Mercedes), finalement deuxième, le jeune Canadien Lance Stroll (Williams), troisième, peut se  réjouir . A 18 ans, il devient le deuxième plus jeune pilote à  monter  sur un podium de  formule 1 , après le Néerlandais Max Verstappen (Red Bull), qui en avait fait autant en 2016.",
    "date": "25/06/2017",
    "url": "http://www.lemonde.fr/formule-1/article/2017/06/25/duel-a-couteaux-tires-entre-hamilton-et-vettel-au-grand-de-f1-d-azerbaidjan_5150873_1616771.html",
    "newspaper": "Le Monde",
    "theme": "formule 1",
    "description": "Les deux leaders du championnat se sont accrochés en pleine course, dans un Grand Prix d’anthologie. La victoire revient à l’Australien Daniel Ricciardo (Red Bull)."
}