{
    "description": "Les plates-formes consacrées au ­financement d’entreprises solidaires se multiplient. Dans leur viseur, les jeunes épargnants.",
    "title": "Le boom des start-up solidaires et humanitaires",
    "newspaper": "Le Monde",
    "theme": "argent",
    "url": "http://www.lemonde.fr/argent/article/2017/06/06/le-boom-des-start-up-solidaires-et-humanitaires_5139475_1657007.html",
    "date": "06/06/2017",
    "body": "La solidarité prend le virage des fintechs. Suivant le sillage des pionniers du crowdfunding comme KissKissBankBank ou Ulule, les plates-formes consacrées au ­financement d’ entreprises  solidaires se multiplient. Elles offrent trois possibilités :  donner ,  prêter  ou  investir  dans des parts de capital. « Collecter de l’épargne solidaire par le financement  participatif  permet de  diversifier  les ­canaux de collecte,  indique ­Sophie des Mazery, directrice de Finansol.  Ces plates-formes séduisent des épargnants plus jeunes, qui apprécient des tickets d’entrée plus faibles, à  partir  de quelques dizaines d’euros. » Parmi ces start-up innovantes, 1001pact mobilise les internautes autour de projets à fort impact  social  ou environnemental, tandis que Babyloan et Fadev proposent aux internautes de prêter de l’argent à de petits ­entrepreneurs dans des pays en  développement . Créée à l’initiative d’acteurs de la finance solidaire (Adie,  France  Active, Crédit Coopératif, Cigales…), jadopteunprojet.com cible quant à elle la région Nouvelle- Aquitaine .  « En deux ans, 3 000 contributeurs se sont mobilisés. Nous avons drainé plus de 200 000 euros vers 80 projets locaux présentés sur ­notre site »,  indique Thibault ­Cuénoud, le fondateur . Autre jeune pousse, We Do Good propose aux internautes de  financer  des projets en échange du versement de royalties. « Ainsi, ils participent à la réussite d’une aventure, mais le créateur d’entreprise préserve son capital. Il s’agit d’investissement et non de don » , précise Jean-David Bar, cofondateur du site. En moyenne, les internautes versent entre 300 et 500 euros. Une action au quotidien Sur le marché des dons aux associations, les initiatives surfent sur l’expansion du  e-commerce .  « Les internautes qui s’inscrivent sur notre site souhaitent  avoir  une action philanthropique presque quotidienne et pas seulement à l’occasion d’un chèque annuel,  ­indique Jean-Marc Aubert, fondateur du site  facile2soutenir.fr .  Nous rendons ce désir possible en prélevant une petite part du prix de biens achetés auprès de 500 sites partenaires pour en  redonner  ­ensuite les deux tiers aux associations désignées comme bénéfi­ciaires. » \n        Lire aussi :\n         \n     \n          L’impact solidaire des entreprises à la loupe\n           \n Un système qui permet de  toucher  les petites associations qui ont rarement les moyens de financer des campagnes de collecte ambitieuses. Par ce site, l’association Enorev, qui vient en  aide  à trois enfants malades, a obtenu 5 700 euros en six mois. Dans le même esprit,  unriencesttout.org  propose aux adeptes du e-commerce de  devenir  des ­e-donateurs de façon simple (1 clic) et indolore (1 euro), et  You-Give,  association philanthropique fondée par deux quarantenaires issus de la banque et de l’humanitaire, cherche à  fédérer  les acteurs du secteur (donateurs, commerçants, banques, ONG…) autour d’une plate-forme Internet unique. Autre initiative sur le marché du micro don :  le-don.org  a mis au point une application « tirelire connectée » permettant des dons de 3 euros lors d’un paiement par carte bancaire."
}