{
    "description": "Choisissant de donner la priorité à la région des Hauts-de-France qu’il préside, il a affirmé être prêt à apporter son soutien à Valérie Pécresse, dans un entretien au JDD.",
    "body": "« Je ne serai pas candidat à l’élection de novembre. J’ai pris un engagement vis-à-vis des habitants des Hauts-de- France  et j’ai l’intention de le  tenir . »  Dans une interview au  Journal du dimanche  ( JDD ) du 25 juin, le président de la région des Hauts-de-France, Xavier Bertrand, a affirmé qu’il ne briguera pas la tête du parti  Les Républicains  (LR), tout en invoquant sa volonté de  faire  de sa région sa  « priorité ». « Valérie Pécresse  [présidente de la région  Ile-de-France ]  serait une très bonne candidate » , a ajouté M. Bertrand qui se dit  « prêt à lui  apporter   [s] on soutien » . « Même si j’ai conscience que je peux l’emporter, je ne serai pas le responsable d’une nouvelle guerre des chefs » , a expliqué celui qui incarne une ligne centrale dans son parti, notamment face à celle du président de la région  Auvergne - Rhône-Alpes  Laurent Wauquiez, davantage conservatrice, plus identitaire et qui  « court après l’extrême droite » , selon M. Bertrand. \n        Lire aussi :\n         \n     \n                La droite cherche son chef\n     \n \n        Lire aussi :\n         \n     \n                La droite lance l’opération survie\n     \n Pour l’ancien ministre de  Nicolas Sarkozy , les  « partis politiques à l’ancienne »  sont obsolètes. Il déplore par ailleurs un fonctionnement  « parisien, centralisé alors qu’il faudrait  donner  le  pouvoir  au terrain » .  « Les  idées  ne sont jamais débattues » , a-t-il encore grincé en évoquant une  « hémorragie de militants »  chez LR. Fractures idéologiques au sein de LR « Pour  gagner , la droite et le  centre  doivent  rassembler , et pas  cliver , se  réinventer ,  renouer  avec la France populaire,  parler  à la fois à l’ouvrier et au chef d’entreprise, à l’infirmière et au chirurgien, à l’agriculteur et au fonctionnaire, au rural et à l’urbain » , a-t-il égrené, en guise de feuille de route. Interrogé sur sa volonté de  créer  son propre parti, M. Bertrand a estimé que  « la question ne se posait pas aujourd’hui » .  « J’ai déjà un think tank, qui s’appelle la Manufacture » , a-t-il rappelé.  « Et je vais  réunir  nombre de mes amis parlementaires début juillet pour leur  expliquer  ma position » , a-t-il ajouté, tout en dressant un sombre tableau de LR, traversé par d’importantes lignes de fractures idéologiques. « En réalité, il n’y a plus grand-chose en commun entre nous. Nous continuons à  vivre  ensemble, mais ça fait bien longtemps qu’on ne s’aime plus. Et on a peut-être plus grand-chose à faire ensemble. » Par ailleurs, tout en rappelant  avoir  été en contact avec l’entourage d’Emmanuel Macron à la fin de la campagne présidentielle, M. Bertrand a marqué sa différence avec le chef de l’Etat dont il n’est  « pas sûr qu’il ait envie de s’ouvrir aux idées des autres » . \n        Lire aussi :\n         \n     \n                Le juppéiste Gilles Boyer en route pour Matignon\n     \n « Il a fait  venir  des gens de droite parce qu’il applique un adage connu :  diviser  pour régner » , a cinglé M. Bertrand, tout aussi acide au sujet des premiers pas du nouveau locataire de l’Elysée, à qui il déclare :  « en  politique , le problème n’est pas de  briller , mais de durer ».",
    "title": "Xavier Bertrand se retire de la course à la présidence des Républicains",
    "date": "24/06/2017",
    "theme": "politique",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/politique/article/2017/06/24/xavier-bertrand-se-retire-de-la-course-a-la-presidence-du-parti-les-republicains_5150667_823448.html?xtor=RSS-3208"
}