{
    "description": "Conseils méthodologiques pour chacun des sujets de l’écrit de l’épreuve anticipée du bac S, ES, L et technologique 2017, organisé jeudi 15 juin de 14 à 18 heures.",
    "url": "http://www.lemonde.fr/bac-lycee/article/2017/06/13/bac-francais-2017-comment-reussir-la-dissertation-le-commentaire-de-texte-et-l-ecrit-d-invention_5143861_4401499.html",
    "date": "13/06/2017",
    "theme": "bac lycee",
    "body": "Quelle est la méthodologie à  connaître  pour  mener  à bien, pas à pas, le sujet de dissertation, le commentaire de texte ou encore l’écrit d’invention lors de l’épreuve écrite du  bac  français 2017 ? Que faut-il  savoir  concernant le corpus de textes ? Comment  répondre  à la question liminaire ? Cette année, les élèves de première, qu’ils préparent le  bac S , le  bac ES , le  bac L  ou le bac technologique (STMG, ST2S, hôtellerie...) passeront tous cette épreuve anticipée au même moment, jeudi 15 juin de 14 à 18 heures. Vous trouverez ci-dessous des conseils et la méthodologie pour  obtenir  la meilleure note possible lors de cet écrit. Ils sont extraits du hors-série 2017 «  Réviser  son bac avec  Le Monde  - français 1 re  ». A savoir :  Le Monde .fr  Campus  organise, jeudi 15 juin, une journée spéciale pour le premier jour du bac, avec notamment la publication, dès 15 h 15, des sujets de l’épreuve de français, leur analyse par une professeure, et un tchat avec une enseignante, à 18 h1 5, pour répondre en direct aux questions des candidats qui viendront de  composer . LA DISSERTATION I.  Lire  le corpus de textes Les textes proposés vous fourniront un certain nombre de pistes de réflexion, d’arguments et d’exemples que  vous  pourrez  réutiliser  dans votre dissertation. II.  Analyser  le sujet • Abordez le sujet sans idée préconçue. Posez-vous vraiment la question formulée par le sujet. S’il s’agit d’une citation, mobilisez vos connaissances sur son auteur, l’oeuvre dont elle est issue, etc. • Arrêtez-vous sur chaque terme du sujet et demandez- vous ce qu’il implique. Soyez attentif aux expressions employées : « dans quelle mesure… » « peut-on vraiment  dire  ». Interrogez-vous : s’agit-il de  réfuter  une thèse ? de la discuter? de la  soutenir  ? • Dès la lecture du sujet, notez au brouillon les  idées  qui vous viennent immédiatement à l’esprit : vous en écarterez sûrement certaines, mais cela vous permettra de  solliciter  rapidement vos ressources. III.  Construire  le plan • On distingue principalement trois types de plan : – le plan dialectique confronte différentes thèses, avant de  donner  un avis personnel 4 sujets du type « Pensez-vous que...? » « Dans quelle mesure peut-on dire que...? », etc. ; – le plan thématique organise un raisonnement à l’appui d’une thèse, tentant d’en  dégager  tous les aspects de façon cohérente 4 questions du type « Qu’est-ce que... une oeuvre engagée... un dénouement réussi... ? ou « Montrez que… » ; – le plan comparatif met en parallèle deux thèmes ou deux concepts tout au long du  devoir  et s’achève sur une synthèse qui peut, selon le cas,  mettre  en évidence les ressemblances, les différences ou  proposer  un dépassement. • Le plan doit  être  construit selon une progression logique : suivez un fil conducteur qui vous mène à une conclusion. Le plan achevé, toutes vos idées doivent y  avoir  trouvé leur place. IV.  Rédiger  l’introduction • Procédez en trois étapes : amenez le sujet, dégagez la problématique, annoncez le plan. • Le sujet : vous devez le resituer dans son  contexte  ( histoire  littéraire, évolution d’un  genre , événements historiques, etc.) en montrant qu’il a un intérêt, qu’il ne sort pas de nulle part. Les phrases trop vagues et générales (du type « de tous temps, les hommes… ») sont à  proscrire . Ensuite, citez la phrase du sujet : s’il s’agit d’une citation un peu longue, vous pouvez la  tronquer  en conservant les mots essentiels. •  Dégager  la problématique revient à  montrer  en quoi la question posée par le sujet donne matière à  réfléchir . Cette étape doit vous permettred’indiquer dans quel sens va  progresser  votre argumentation. Le plus souvent, on peut  formuler  la problématique sous forme d’une ou plusieurs questions. • Enfin, vous devez  annoncer  votre plan, en mettant l’accent sur les articulations logiques entre les parties. V. Rédiger le développement • L’organisation générale du  développement  doit montrer que votre dissertation est cohérente et progresse : chaque partie ou sous-partie doit s’achever sur une transition qui récapitule ce qui vient d’être dit et fait le lien avec la partie suivante. • Il est important d’illustrer chaque idée par des exemples tirés de votre expérience de lecteur et d’élève. Un exemple doit être concis et présenté uniquement en fonction de l’idée qu’il sert. Si vous choisissez d’introduire des citations (tirées, par exemple, du corpus proposé), veillez à bien leur  attribuer  un auteur, à les mettre entre guillemets, à les  retranscrire  à la lettre et à  signaler  par des crochets ([…]) tout passage supprimé. • Pensez à  soigner  la présentation en aérant votre devoir par des sauts de lignes. VI. Rédiger la conclusion  • La conclusion est peut-être la dernière étape de la dissertation, mais ce n’est pas la moins importante. C’est sur cette note finale que le correcteur restera. Il est conseillé de  rédiger  au brouillon la conclusion, avant même de  commencer  le développement. Vous saurez ainsi dès le départ où vous souhaitez  aboutir . • La conclusion a une double fonction : d’une part  récapituler  le chemin parcouru en mettant l’accent sur ce que vous avez démontré ou sur l’opinion personnelle que vous avez développée ; d’autre part,  élargir  le sujet, par exemple en évoquant une autre oeuvre du même auteur, un courant littéraire qui s’est opposé par la suite à celui dont vous avez parlé. LE COMMENTAIRE DE TEXTE I. Lire le corpus de textes • Bien que le commentaire ne porte généralement pas sur la totalité des textes du corpus, vous pourrez vous  appuyer  sur ces documents pour  comprendre  le sens du texte à  commenter , sa place dans l’histoire littéraire, ses enjeux, etc. II. Dégager des axes de lecture  • Lisez d’abord le texte plusieurs fois, sans vous  laisser   décourager  si vous avez du mal à le  cerner  : appuyez-vous sur les connaissances que vous avez de l’auteur, du genre, del’époque à laquelle il a été écrit. N’hésitez pas  annoter  le texte au cours de la lecture. Notez au brouillon vos premières impressions, quitte à les  retravailler  ensuite et à en  éliminer  certaines. • Puis, analysez le texte plus en détail. Vous pouvez commencer par  faire  une étude linéaire qui aboutira à une série de remarques que vous regrouperez ensuite selon les axes de lecture choisis. Ils doivent  rendre  compte des caractéristiques du texte : selon le cas, vous pourrez en  exprimer  l’originalité (par rapport aux conventions d’une époque, par exemple), dégager une conjugaison ou une opposition de thèmes, montrer en quoi un premier niveau de lecture est supplanté par un second, moins évident mais plus profond, etc. • Ces axes seront les différentes parties de votre plan. Deux écueils principaux sont à  éviter  : – ne pas  tomber  dans la paraphrase du texte (« d’abord l’auteur parle de… ensuite il parle de… ») ; – ne pas non plus  séparer  le fond de la forme. III. Rédiger l’introduction L’introduction d’un commentaire procède en trois étapes : –  présenter  le texte et son auteur ( titre  de l’ouvrage, situation dans l’histoire littéraire, situation de l’extrait au sein de l’ouvrage, forme, etc.) ; –  exposer  votre approche du texte ; – annoncer votre plan (deux ou trois axes de lecture, articulés entre eux). IV.  Citer  le texte • Chacune de vos remarques doit s’appuyer sur le texte. Lorsque vous faites une citation, veillez à la retranscrire à la lettre et à signaler par des crochets ([…]) tout passage supprimé. • Attention, une citation ne remplace pas une remarque sur le texte, mais vient soutenir votre interprétation. En d’autres termes,  citer  ne vous dispense pas d’analyser. • Enfin, utilisez des expressions variées pour  introduire  vos citations : l’auteur « souligne », « évoque », « dépeint », « tourne en dérision », « met en évidence », « met en valeur », etc. V. Rédiger la conclusion La conclusion a une double fonction :  dresser  le bilan de votre lecture et faire une ouverture, par exemple en effectuant un rapprochement avec un autre texte du même auteur, ou avec un autre auteur de la même période. L’ÉCRIT D’INVENTION I. Lire le corpus de textes  L’écrit d’invention n’est pas un exercice de pure imagination : vous devez vous appuyer fortement sur les textes du corpus, en comprendre les caractéristiques, les  lire  à la lumière des genres littéraires et des objets d’étude au programme. II.  Respecter  les contraintes du sujet • Vous pourrez être invité à rédiger un article (éditorial, article polémique, article critique – éloge ou blâme, etc.), une lettre (réponse à une lettre présentée dans le corpus, courrier des lecteurs, lettre ouverte, lettre fictive d’un personnage tiré d’un texte, etc.), un monologue délibératif, un dialogue théâtral, un essai, un récit didactique (fable, apologue, etc.), une réécriture (parodie, pastiche), etc. • Votre devoir devra donc  respecter  un certain nombre de contraintes liées à la forme et au genre littéraire. Avant de rédiger, récapitulez ce que vous en savez : procédés d’écriture utilisés, registre (comique, tragique, polémique, etc.), point de vue du narrateur, mise en forme (une lettre ou un texte de théâtre, par exemple, ont des caractéristiques très spécifiques), etc. III.  Soigner  l’expression • Selon le sujet, vous pourrez être amené à vous exprimer de différentes manières : la rédaction d’un blâme, par exemple, impose souvent d’employer un vocabulaire péjoratif ; un discours enflammé recourt à des phrases exclamatives ; une description s’appuie sur de nombreux adjectifs ; une argumentation est structurée par des connecteurs, etc. • Dans tous les cas de figure, veillez à  employer  un vocabulaire riche et varié, traquez les répétitions maladroites et relisez-vous attentivement. LA QUESTION LIMINAIRE I.  Comprendre  la question • La (ou les) question(s) liminaire(s) s’appuie(nt) directement sur le corpus de textes, en vous invitant selon le cas : – à  situer  les documents dans leur contexte (mise en relation avec un mouvement littéraire) ; – à dégager un thème commun à plusieurs documents ; – à  comparer  les différents genres et registres ; – à  confronter  les textes pour montrer à la fois leurs points communs et leurs spécificités. • Ces textes ont toujours un rapport avec les genres littéraires et les objets d’étude au programme : vous devez donc  mobiliser  les connaissances acquises au cours de l’année. II. Rédiger et  organiser  la réponse • Votre réponse doit se présenter sous la forme d’un texte construit et correctement rédigé : les notes et les abréviations sont à proscrire. • Bien que la question posée nécessite de vous appuyer sur les textes, prenez garde à ne pas  transformer  votre réponse en un catalogue de citations qui n’apporte aucun élément d’analyse. Toute citation doit en effet  venir  à l’appui d’une interprétation. • Enfin, votre réponse doit être organisée : quel que soit le type de rapprochement que vous avez à faire, il faut dégager des points communs ou des différences, en ne perdant pas de vue la spécificité de chaque document. TEXTE OFFICIEL concernant l’épreuve écrite de français Durée : 4 heures / Coefficients : 3 en série L ; 2 en séries ES et S et 2 en séries technologiques (hors STAV). Les épreuves anticipées de français évaluent grâce à un sujet unique les objets d’étude communs à l’ensemble des séries et, pour la série L, ceux de français et de littérature. Elles permettent de  vérifier  les compétences acquises en français tout au long de la scolarité et portent sur les contenus du programme de la classe de première. Elles évaluent les compétences et connaissances suivantes : - maîtrise de la langue et de l’expression ; - aptitude à lire, à  analyser  et à  interpréter  des textes ; - aptitude à  tisser  des liens entre différents textes pour dégager une problématique ; - aptitude à mobiliser une  culture  littéraire fondée sur les travaux conduits en cours de français, sur des lectures et une expérience personnelles ; - aptitude à  construire  un jugement argumenté et à  prendre  en compte d’autres  points de vue  que le sien ; - exercice raisonné de la faculté d’invention. Les sujets prennent appui sur un ensemble de textes (corpus), pouvant comprendre un document iconographique aidant à sa compréhension. Ce corpus peut également  consister  en une oeuvre intégrale brève ou un extrait long et doit s’inscrire dans le cadre d’un ou de plusieurs objets d’étude du programme de première, imposés dans la série du candidat. Accompagné, ou non, de questions, le sujet offre le choix entre trois types de travaux d’écriture, liés à la totalité ou à une partie des textes étudiés : un commentaire, une dissertation ou une écriture d’invention. Cette production écrite est notée au moins sur 16 points pour les séries générales et sur 14 points pour les séries technologiques quand elle est précédée de questions, sur 20 dans toutes les séries quand il n’y a pas de questions. LE CORPUS DE TEXTES Quel que soit le sujet que vous décidez de  traiter , vous disposez d’un corpus de textes qui ont nécessairement un lien entre eux : vous devez donc vous  demander  ce qui les rapproche (problématique, thèmes évoqués, genre, registre, etc.) et ce qui les distingue. Lisez-les très attentivement et n’oubliez pas d’étudier soigneusement le paratexte (nom de l’auteur, titre, date, introduction éventuelle, etc.). Les hors-séries « Réviser son bac avec  Le Monde  » sont proposés dans huit matières (français, philosophie, histoire, géographie, anglais,  mathématiques , SVT,  sciences  éco). La version 2017, entièrement mise à jour, propose des rappels de cours, des articles du quotidien  Le Monde  sur les chapitres au programme et un cahier de QCM pour se  tester  avant l’examen. Ils sont disponibles chez votre marchand de journaux, en librairie et sur notre  boutique en ligne . \n        Lire aussi :\n         \n     \n                Quiz : êtes-vous assez lettré pour le bac de français ?\n     \n \n        Lire aussi :\n         \n     \n                Quiz : avez-vous le niveau bac en français ?\n     \n \n        Lire aussi :\n         \n     \n                Bac français 2017 : cinq erreurs à éviter à l’oral\n     \n \n        Lire aussi :\n         \n     \n                Bac de français 2017 : les erreurs à éviter lors de l’épreuve écrite\n     \n \n        Lire aussi :\n         \n     \n                Bac 2017 : le sujet de l’épreuve anticipée de français de 1re tombé à Pondichéry\n     \n \n    Bac 2017 : « Le Monde » Campus aide les lycéens, depuis les révisions jusqu’aux résultats \n    « Le Monde » Campus accompagne les candidats au bac 2017 (bac S, bac ES, bac L et bac STMG), depuis les révisions jusqu’aux résultats, le 5 juillet. Durant l’examen, du 15 au 22 juin, nous publierons chaque jour les sujets et leurs corrigés en vidéos. \n Vous retrouverez dans l’article ci-dessous, qui sera régulièrement actualisé : toutes les infos pratiques (dates et calendrier complet des épreuves, coefficients) ; des sélections de sites Web, des conseils de révisions et de méthodologie dans les différentes matières, ainsi que des résumés de cours en vidéo, en partenariat avec  Lesbonsprofs  ; le  best-of des sujets probables du bac ;  et, pour s’entraîner, des quiz et les sujets présentés au bac 2016 et en avril 2017 à Pondichéry. \n \n        Lire aussi :\n         \n     \n                Bac 2017 : sujets probables, dates, résultats, conseils et corrigés avec « Le Monde »\n     \n \n\n Trois journées spéciales de directs informeront et conseilleront les candidats au bac et leurs proches :  un « live » de révisions (mercredi après-midi 31 mai)  ; un « live » le premier jour des épreuves (jeudi 15 juin : philosophie le matin, français pour les élèves de première   l’après-midi) ; et enfin un « live » pour les résultats (mercredi 5 juillet). \n Rendez-vous sur la page  www.lemonde.fr/bac , et sur la page Facebook  Le Monde  Campus . \n",
    "title": "Bac français 2017 : comment réussir la dissertation, le commentaire de texte et l’écrit d’invention",
    "newspaper": "Le Monde"
}