{
    "title": "Migrants : ces pères et mères de familles devenus passeurs",
    "body": "Un jour, de simples particuliers ont cessé d’être indifférents à ces migrants qui s’agglutinaient sous leurs fenêtres et sont entrés dans la « jungle »  donner  un coup de main. Mais rapidement le don de vêtements, la distribution de jus de fruits, ou la douche chaude offerte à la maison a pris, chez eux, un tour inattendu. Un matin de juin 2016, deux d’entre eux se sont retrouvés sur une plage du Nord à  regarder   filer  vers l’Angleterre un bateau avec trois Iraniens à bord. Une autre a embarqué son 4 × 4 sur le ferry pour Douvres, sa fille handicapée à l’arrière, et un adolescent de 17 ans caché dans le coffre. Lorsqu’à la fin de l’été, les policiers les ont accusés d’animer un réseau de  « passeurs » , en  « bande organisée » , la plupart n’ont pas compris. On leur parlait  «  aide  au séjour irrégulier » , contrôle judiciaire, prison. Ils répondaient  « humanitaire ». Les deux hommes et deux femmes, appelés à  comparaître , mardi 27 juin, devant le tribunal correctionnel de Boulogne-sur-Mer (Pas-de- Calais ) ne ressemblent pas au gros des troupes qui défilent régulièrement dans les locaux de la  police  aux frontières (PAF) et devant les magistrats de la région. D’ordinaire,  les enquêteurs et les juges croisent des hommes célibataires d’origine kurde ou albanaise qui monnayent 6 000 à 7 000 livres par tête le droit de grimper dans un camion pour traverser la Manche . Des pères et mères de  famille , c’est beaucoup plus rare. Voie maritime Cette affaire d’aide au séjour irrégulier et de passages clandestins organisés vers la Grande- Bretagne  appelée à l’audience, a la particularité de  mettre  en scène des locaux. Des individus lambda qui seraient certainement restés à distance des tribunaux si la  géopolitique  n’était pas venue  frapper  à leur porte. Comme tous, ces natifs du Pas-de-Calais ont vu  gonfler  le flot de migrants qui longent les routes du département et s’endorment chaque soir sous des abris de fortune avec le secret espoir que la nuit prochaine sera la bonne. Cette nuit où, croient-ils, la mer les tiendra à distance de la guerre et de la misère. Aucun des quatre accusés qui doivent  répondre  à la barre ne se connaissait avant que la « jungle » et ses habitants n’entrent dans leur vie. Béatrice Huret, formatrice auprès d’adultes en réinsertion, mère d’un garçon de 19 ans, ex-militante FN, vit à la campagne ; pour l’anecdote, elle est aussi la veuve d’un policier de la PAF. Laurent Caffier, 42 ans, contremaître dans une société de nettoyage, aime la pêche et occupe avec sa femme un petit pavillon près de la côte, au sud de Boulogne. Quant à Ghizlane Mahtab, Calaisienne et mère de quatre enfants, elle travaillait chez McDo, et habite à deux pas du camp de la Lande. C’est chez elle que des réfugiés avaient pris l’habitude de  venir  recharger leur portable,  prendre  une douche, voire de  passer  la nuit. Mohammad Golshan, un Iranien de 26 ans, le quatrième à comparaître, fut l’un de ceux que Ghizlane Mahtab hébergea. Béatrice Huret et Laurent Caffier, alias « Gianni » ou « le Zorro de la jungle », forment un binôme de circonstance lorsqu’ils croisent, en février 2016, ce groupe d’Iraniens qui expliquent  avoir  fui leur pays pour des raisons religieuses. C’est au cœur de l’hiver. Les allées boueuses du camp de la Lande où s’entassent alors près de 9 000 réfugiés sont glaciales, et l’Etat vient de  décider  de  démanteler  la partie sud du bidonville. Impuissants face aux bulldozers qui rasent leurs abris et engloutissent passeports et derniers biens, les Iraniens protestent en se cousant les lèvres de fil noir et en entamant une grève de la faim. Alors que ces images font le tour du  monde , Laurent Caffier promet d’aider ses amis à  gagner  leur terre promise. Les tentatives par camion sont un échec. La route vers l’ Espagne  vire au fiasco. La voie maritime a l’avantage d’échapper aux réseaux des passeurs kurdes et albanais. C’est cette dernière option qu’il retient et pour laquelle il demande de l’aide à Béatrice Huret. \n        Lire aussi :\n         \n     \n                A Calais, passeuse pour l’amour d’un migrant\n     \n L’ex-femme de flic jure n’avoir agi que par  amour  pour Moxtar, l’un des deux Iraniens qu’elle héberge quelques semaines chez elle à la demande de « Gianni ». Aux enquêteurs, elle a expliqué avoir vivement dissuadé son amant de  partir , mais devant l’entêtement de celui-ci, elle cède et les aide, lui et ses copains, à  acheter  le bateau sur lequel ils embarquent, le 11 juin 2016. Traversée à 6 000 livres Ghizlane Mahtab, elle aussi, est tombée amoureuse d’un Iranien, Mohammad Golshan, le quatrième à comparaître devant le tribunal de Boulogne, et jure, elle aussi, avoir voulu simplement  aider . Les policiers sont plus soupçonneux à l’égard de ce couple, chez qui, dans une caisse de vêtements, ils ont retrouvé quelque 16 000 euros en petites coupures. A plusieurs reprises, Mohammad Golshan a aussi évoqué, avec  « des intermédiaires » , au téléphone, des traversées à 6 000 ou 7 000  livres  chacune. Dans cette affaire, le tribunal dira pour chacun la part de sincérité qui se cache derrière la belle  histoire  ou si l’appât du gain l’a emporté. Mais à l’heure où le flot de candidats à l’exil encouragés par une météo clémente ne tarit pas, ce dossier rappelle que des Français venus en aide à des hommes et des femmes poussés  sur la route  doivent parfois répondre devant la  justice . \n        Lire aussi :\n         \n     \n                Laurent Caffier, le « Zorro de la jungle » à la barre\n     \n Sur son blog  « Passeurs d’hospitalités » , l’observateur Philippe Wanesson dressait, le 18 juin, une liste non exhaustive d’une trentaine de personnes  « poursuivies » , ou  « enfermées en rétention et expulsées du territoire, pour leur engagement solidaire, pendant la seule durée du bidonville de Calais, soit en avril 2015 et novembre 2016 » . Mercredi 21 juin, à la frontière franco-italienne, le producteur d’olives bio Cédric Herrou a été à nouveau placé en garde à vue, pour avoir hébergé des mineurs dans la vallée de la Roya. En février, il avait été condamné à 3 000 euros d’amende avec sursis pour avoir  transport é des migrants depuis l’ Italie  et aidé jusqu’à 200 clandestins.",
    "description": "Trois habitants du Pas-de-Calais seront jugés, à partir de mardi, pour avoir facilité le passage d’Iraniens vers le Royaume-Uni.",
    "newspaper": "Le Monde",
    "theme": "immigration et diversite",
    "url": "http://www.lemonde.fr/immigration-et-diversite/article/2017/06/26/ces-peres-et-meres-de-familles-devenus-passeurs_5151159_1654200.html",
    "author": "Emeline Cazi",
    "date": "26/06/2017"
}