{
    "title": "Entre Maïduguri et Boko Haram, une lutte à mort",
    "body": "C’est une ville qui a engendré un monstre. Lequel s’est juré de la  détruire , dans une lutte à mort, sans encore y  parvenir . Il faut  dire  que ce n’est pas n’importe quelle ville. Maïduguri, dans le nord-est du  Nigeria , c’est aussi la capitale de l’Etat de Borno et celle, informelle, du bassin du lac  Tchad , par son rayonnement commercial et religieux. \n        Premier épisode\n         \n     \n          A Maïduguri, les fantômes de Boko Haram refusent de mourir\n           \n Dans les quatre pays riverains du lac –  Niger , Tchad,  Cameroun  et Nigeria –, on retrouve les mêmes peuples. Les Chuwa, une ethnie arabe, les Kanouri, maîtres du Borno, les Haoussa, les plus nombreux, les Boudouma, qui dominent le lac, et les Peuls, bergers et marchands de l’Atlantique à la mer Rouge. Pour tous ceux-là, les frontières coloniales n’ont aucun sens. Maïduguri était leur  centre  économique et leur phare spirituel, pour le meilleur et pour le pire. Politique de la terre brûlée Le pire s’est produit en juillet 2009. Un prédicateur salafiste populaire est abattu en ville par les forces de sécurité nigérianes. Mohamed Yusuf, le fondateur de  Boko Haram , n’est plus. Mais la secte obscurantiste va se  transformer  en  armée  terroriste, pratiquant la  politique  de la terre brûlée, multipliant massacres et enlèvements de masse. La région en est terrassée, aux milliers de morts s’ajoutent plus de 2 millions de déplacés, aujourd’hui menacés de famine. \n        Lire aussi :\n         \n     \n                Nouveaux attentats-suicides de Boko Haram dans le nord-est du Nigeria\n     \n Oublié le passé glorieux de Maïduguri, dont le nom ne rime plus qu’avec terreur et misère. Et pourtant, la ville a résisté. Par les armes, par l’humour, par l’ amour , par le souffle de sa vie. Maïduguri, ceinturée par des camps d’affamés et des djihadistes assoiffés de sang, reliée au reste du Nigeria par des routes meurtrières et un petit aérodrome, a tenu bon. Un piège pour des millions de déplacés Au fil des cinq épisodes de la série de notre  reporter  Joan Tilouine et de la photographe Bénédicte Kurzen, nous passerons la nuit avec une jeunesse urbaine épanouie et parfois délurée, au mépris des « kamikazes » ; nous irons aux abattoirs de Maïduguri, où la secte djihadiste a recruté tant de ses combattants ; nous rendrons visite au gouverneur mégalomane, à l’imam qui se dit ruiné mais roule en Bentley ; et nous croiserons la veuve mariée de force avec un commandant de Boko Haram, mais nostalgique de sa captivité. Car, désormais, la ville est aussi un piège pour des millions de déplacés, dépendants de l’ aide  humanitaire insuffisante et en partie détournée, instrumentalisés par des hommes politiques sans scrupule. Ceux qui se veulent les anges gardiens de ce grand chaos sont les Karwina, chasseurs mystiques  arm és de vieux fusils, en première ligne dans la guerre aux terroristes. \n     Le sommaire de notre série « Entre Maïduguri et Boko Haram, une lutte à mort » \n     \n        Premier épisode\n         \n     \n          A Maïduguri, les fantômes de Boko Haram refusent de mourir\n           \n \n \n        Présentation de notre série\n         \n     \n          Entre Maïduguri et Boko Haram, une lutte à mort\n           \n \n Le Monde Afrique  propose cinq reportages dans le nord-est du Nigeria, en guerre contre le groupe terroriste Boko Haram. \n\n\n",
    "date": "25/06/2017",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/25/entre-maiduguri-et-boko-haram-une-lutte-a-mort_5150891_3212.html",
    "newspaper": "Le Monde",
    "theme": "afrique",
    "description": "Le « Monde Afrique » propose dès aujourd’hui une série de cinq reportages sur la grande ville du nord-est du Nigeria, où est né le groupe islamiste et qui désormais la menace."
}