{
    "description": "A l’heure où l’on observe une hausse des morts par overdose en Europe, il est nécessaire de réétudier l’organisation de nos pratiques et de nos systèmes de soins de santé expliquent, dans une tribune au « Monde », des partenaires européens d’aide à la toxicomanie.",
    "body": "Le bilan de la crise liée à la  consommation  d’opioïdes qui ravage aujourd’hui les Etats-Unis et le  Canada  est sans appel : les overdoses sont en hausse, avec 60 000 décès par overdose par an. C’est quatre fois plus que les morts par accident de la route, et c’est maintenant la première cause de décès accidentels chez les hommes blancs. Deux phénomènes sont à l’origine de cette catastrophe : d’une part, depuis les années 1990, des prescriptions sans contrôle et encouragées par une partie de l’ industrie  pharmaceutique de médicaments pour  soigner  les douleurs et qui a conduit de nombreuses personnes à  devenir  dépendantes des opioïdes ; d’autre part, lorsque les contrôles ont été mis en place, l’arrivée d’une héroïne parfois très pure provenant du  Mexique  et celle de puissants opioïdes de synthèse en provenance de  Chine . Si l’ Europe  est jusqu’ici beaucoup moins touchée par ces développements, notre responsabilité est de nous  préparer  à de tels changements. Il faut s’assurer du  développement  de l’accès à la naloxone, à la diacétylmorphine et aux salles de consommation à moindre risque Il existe ainsi certains signes en Europe qui nous interpellent. En  France , en  Belgique  et en  Suisse , des professionnels intervenant auprès des personnes qui consomment des  drogues  rapportent une hausse des overdoses. Le dernier rapport de l’Observatoire européen des drogues et des toxicomanies ( OEDT- EMCDDA ) souligne lui aussi que les morts par overdose ont augmenté trois ans de suite, pour  atteindre  7 585 décès en 2015, un chiffre probablement sous-évalué. En parallèle, on rapporte certains mésusages de médicaments utilisés pour les traitements de substitution et la présence sur le marché noir dans certains pays de Fentanyls, de très puissants opioïdes, en provenance de Chine. Mettre à disposition de la diacétylmorphine Les traitements de substitution ont certainement permis de  maîtriser  le problème de l’héroïne dans nos pays. Désormais, il est aussi nécessaire de réétudier l’organisation de nos pratiques et de nos systèmes de soins de santé. Il ne s’agit certainement pas de  restreindre  l’accès aux molécules de substitution qui ont permis de  sauver  et  stabiliser  des milliers de vies. \n        Lire aussi :\n         \n     \n                La consommation mondiale d’opioïdes explose\n     \n Mais il s’agit de s’assurer que les procédures d’accompagnement, de prescription et de délivrance, imaginées il y a deux ou trois décennies, soient encore en phase avec les problématiques d’aujourd’hui : se  poser  cette question est de la responsabilité des professionnels de la santé publique mais aussi celle de nos autorités, particulièrement dans les pays où prévalent blocages et atermoiements. A l’heure où l’on observe des signes de hausse des overdoses et une diversification des opioïdes en Europe, les professionnels et les politiques doivent s’assurer du développement de l’accès à la naloxone, à la diacétylmorphine et aux salles de consommation à moindre risque. Et, là où ces dispositifs sont déjà accessibles, s’assurer de leur adéquation aux nouveaux enjeux qui apparaissent. \n        Lire aussi :\n         \n     \n                Drogues : la mortalité par surdose en hausse en Europe\n     \n L’administration de la naloxone dès les premiers moments d’une overdose d’opioïdes permet d’interrompre les effets de la drogue. Disponible et facilement accessible, elle permettrait de sauver de nombreuses vies. Parallèlement, il est nécessaire d’étendre la pharmacopée de substitution, et  mettre  à disposition de la diacétylmorphine (« l’héroïne pharmaceutique »), en plus de la méthadone et de la buprénorphine. Une loi drogues datant de 1921 en Belgique Enfin, il faut  développer  les salles de consommation à moindre risque, ou en  actualiser  le dispositif pour en  faire , outre des  lieux  de consommation, de soutien et de relais  psycho -médico- social , des lieux d’ analyses  de produits, de réaffiliation, de repos… Les défis sont importants, et ce d’autant plus que les   politiques drogues de nos trois pays n’évoluent que trop lentement. L’exemple le plus interpellant est sans doute celui de la Belgique, cramponnée à une loi drogues datant de 1921 et empêchant le développement des salles de consommation à moindre risque et des lieux d’analyses de produits. Avec les nouveaux défis que pose l’utilisation détournée de médicaments et les nouveaux produits de synthèse, ce ne sont ni les blocages ni les conservatismes, qui permettront de  réagir  à temps, en cas de crise sanitaire. \n        Lire aussi :\n         \n     \n                Opiacés : En France, des centaines de morts par an\n     \n Une mobilisation des professionnels et des autorités est nécessaire, pour une réactualisation ambitieuse de nos politiques drogues. La Commission européenne vient de  finaliser  son plan d’action 2017-2020 : si le renforcement de l’accès à la naloxone y est inscrit, les   salles de consommation à moindre risque   ne font l’objet que d’un échange de pratiques. Quant à la diacétylmorphine, elle n’est même pas mentionnée. L’acceptation de ce plan par les Etats membres, avalisée le 20 juin, n’est donc qu’un minimum : une mobilisation plus ambitieuse doit  aller  de l’ international  au régional, voire au local. Dans et hors de l’ Union européenne , chaque autorité disposant de compétences en santé doit  prendre  sa part de responsabilités. Les signataires :   Sébastien Alexandre , directeur de la Fédération bruxelloise des institutions pour toxicomanes ( Fedito  Bruxelles) ;  Pascale Hensgens ,  Fedito Wallone  en Belgique ;  Jean-Pierre Couteron , président de la Fédération  Addiction  ;  William Lowenstein , président de  SOS Addictions  en France ;  Jean-Félix Savary,  secrétaire général du Groupement romand d’étude des  addictions  ( GREA ) ;  Frank Zobel , directeur adjoint d’ Addiction Suisse .",
    "title": "Overdoses en hausse : « une mobilisation des professionnels et des autorités s’impose »",
    "date": "23/06/2017",
    "theme": "idees",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/idees/article/2017/06/23/overdoses-en-hausse-une-mobilisation-des-professionnels-et-des-autorites-s-impose_5149921_3232.html"
}