{
    "description": "La police locale a mis au jour plusieurs centaines de téléphones et des milliers de cartes SIM dans une maison près de la frontière avec le Cambodge.",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/13/fermeture-d-une-gigantesque-ferme-a-clics-en-thailande_5143890_4408996.html",
    "date": "13/06/2017",
    "theme": "pixels",
    "body": "Vente d’abonnés ou de « likes », comptes imaginaires, votes dans les classements des magasins d’applications, commentaires… Dimanche 11 juin, la  police  thaïlandaise a fermé une très importante « ferme à clics », des organisations qui vendent de fausses appréciations en ligne, le plus souvent situées en Asie du Sud-Est. \n        Lire aussi :\n         \n     \n                Comment les Russes peuvent acheter des « likes » et des « followers » en supermarché\n     \n Selon le  Bangkok Post , les autorités auraient retrouvé, à la suite d’un raid organisé dans une maison près de la frontière avec le  Cambodge , près de 474 téléphones et 347 200 cartes SIM appartenant à des opérateurs de téléphone thaïlandais, dix ordinateurs et divers objets électroniques. Alors qu’ils pensaient  être  sur la piste d’un  centre  appel frauduleux, les policiers thaïlandais ont arrêté trois hommes de nationalité chinoise, qui ont reconnu  avoir  été payés pour  faire  fonctionner un vaste réseau de comptes automatisés sur WeChat, le réseau  social  chinois qui compte près de 700 millions d’utilisateurs mensuels. Des milliers de cartes SIM locales Toujours selon le  Post , les trois suspects ont affirmé qu’une entreprise chinoise (dont ils ont refusé de  donner  le nom) leur a fourni les téléphones. Cette dernière les payait alors 150 000 bahts par mois (soit environ 4 000 euros) pour  augmenter  artificiellement l’audience sur WeChat de certains produits vendus en ligne en  Chine , notamment via la production de fausses vues, de faux likes et de partages. Les trois suspects ont néanmoins été mis en examen pour plusieurs chefs d’accusation et risquent cinq ans de prison. Le siège des opérations aurait été installé en  Thaïlande  pour  profiter  des coûts très bon marché de la téléphonie dans le pays. La police  enquête  toujours pour  savoir  comment les trois hommes ont pu  acquérir  un si grand nombre de cartes SIM locales, les opérateurs étant légalement tenus de  conserver  les dossiers des utilisateurs une fois les cartes activées. Ce n’est la première fois que les fermes à clics font  parler  d’elles en Asie. En 2016, le premier ministre cambodgien, Hun Sen, était soupçonné d’avoir fait appel aux services d’une ferme à clics pour  gonfler  sa popularité sur les  réseaux sociaux . Il se vantait d’avoir une page  Facebook  « likée » par plus de 4 millions de personnes dans  le monde . En analysant les données, le quotidien  Phnom Penh Post  avait alors découvert que la plupart des « fans » de Hun Sen résidaient au  Brésil , en  Inde  ou aux  Philippines .",
    "title": "Fermeture d’une gigantesque « ferme à clics » en Thaïlande",
    "newspaper": "Le Monde"
}