{
    "date": "16/06/2017",
    "author": "Gary Dagorn",
    "url": "http://www.lemonde.fr/les-decodeurs/article/2017/06/16/la-mortalite-des-cancers-pediatriques-continue-de-decliner_5145876_4355770.html",
    "newspaper": "Le Monde",
    "theme": "les decodeurs",
    "title": "La mortalité des cancers pédiatriques continue de décliner",
    "description": "Les cancers représentent toujours la quatrième cause de mortalité des moins de 15 ans en France, mais la mortalité a reculé, selon le dernier rapport de l’Institut national du cancer.",
    "body": "Les cancers pédiatriques tuent de moins en moins d’enfants en France. C’est notamment ce qu’on peut  lire  dans le dernier rapport de l’Institut national du  cancer  (INCA) qui a publié, jeudi 15 juin, la neuvième édition de son rapport annuel, « Les Cancers en  France  », disponible en intégralité  sur son site Internet . \n        Lire aussi :\n         \n     \n                La baisse de la mortalité par cancer se poursuit en France\n     \n Les cancers en France ont touché entre 2007 et 2011 un enfant sur 440 de moins de 15 ans, ce qui représente environ 1 750 nouveaux cas par an, en moyenne. Le taux d’incidence, qui est un indice de fréquence d’apparition d’une maladie, est resté stable entre 2000 et 2011 pour quasi tous les types de cancer, sauf pour les tumeurs du système nerveux central, pour lesquelles on observe une augmentation de 0,9 % de l’incidence par an, en moyenne. Une croissance attendue qui reflète l’amélioration des techniques de diagnostic de ces tumeurs. Une mortalité en baisse, mais très inégale selon l’âge et le type de cancer Si l’incidence des cancers reste stable, cela n’empêche pas le taux de mortalité à cinq ans de  baisser  sans  discontinuer . En onze ans, il est passé de 20 % à 17 %, reculant de trois points tous cancers confondus et de cinq points sur les tumeurs du système nerveux central et les leucémies (passant de 25 % à 20 %). Entre 1999 et 2012, le nombre annuel de mort par cancer chez les enfants est passé de 360 à 250. Une nouvelle encourageante qui ne doit pas  masquer  le fait que la mortalité reste stable sur de nombreux autres cancers pédiatriques. La répartition des morts chez l’enfant est très inégale, puisque les cancers représentent moins de 1 % des décès avant 1 an, contre 20 % des décès entre 1 an et 14 ans, soit la deuxième cause de décès après les accidents dans cette tranche d’âge. Entre 0 et 14 ans, les cancers représentent la quatrième cause de mortalité, derrière les affections néonatales (36 %), les malformations congénitales (16 %), les causes mal définies incluant la mort subite (15 %) et les accidents (11 %). Le taux de mortalité dépend également en grande partie des types de cancers. Très faible pour les tumeurs germinales, les rétinoblastomes ou les mélanomes, il est en revanche beaucoup plus élevé lorsqu’un enfant est atteint de leucémie (de 15 % à 42 %) ou de tumeurs du  cerveau  (de 27 % à 40 %). Les données indiquent par ailleurs que le taux de mortalité décroît avec l’âge pour une majorité de tumeurs. Les moins de 15 ans sont principalement touchés par des leucémies (cancer affectant les cellules de la moelle osseuse), des tumeurs des systèmes nerveux central et sympathique ainsi que des lymphomes (des cancers affectant le système lymphatique, c’est-à-dire le système immunitaire). Un quart des cancers touchant les enfants sont des tumeurs embryonnaires qui n’existent quasi pas chez l’adulte. \n        Lire aussi :\n         \n     \n                Cancer : « Le Monde » révèle des hausses inquiétantes pour certaines tranches d’âge\n     \n Les cancers chez l’enfant de moins de 15 ans diffèrent des cancers adultes de part leur nature. Les carcinomes (des cancers affectant les muqueuses ou la peau) sont par exemple extrêmement rares chez l’enfant. Les cancers développés par les moins de 15 ans ne sont pas classés par topologie (donc par l’endroit du corps humain qui est affecté) mais par les types de tissus qu’ils touchent."
}