{
    "description": "Plusieurs milliers de personnes ont défilé à Paris, samedi, pour « demander des droits, pas des miettes ».",
    "body": "Plusieurs milliers de personnes ont défilé, samedi 24 juin à  Paris , pour la quarantième Marche des fiertés. L’ouverture de la procréation médicalement (PMA) assisté  « pour toutes, sans condition ni restriction » , est la principale revendication des manifestants cette année. Actuellement la PMA est réservée aux couples hétérosexuels stériles. Une porte-parole de l’association organisatrice, l’Inter-LGBT (lesbiennes, gays, bis et trans), a pris le micro avant le départ du cortège : « Nous ne sommes pas ici pour  demander  des miettes, mais des droits, et c’est pour cela que nous partons à quelques mètres de l’Assemblée nationale. » \n    #MarcheDesFiertés #Pride2017 Die-in et trois minutes de silence pour les morts du #sida https://t.co/WVtwZGv6E7 — marieslavicek (@Marie Slavicek)\n    \n require([\"twitter/widgets\"]); Le cortège, avec ses chars, a traversé le cœur de Paris jusqu’à la place de la République où des animations et concerts sont prévus jusqu’à 22 heures. \n        Lire aussi :\n         \n     \n                Marche des fiertés : « Il n’y a pas de contradiction entre les dimensions festive et politique »\n     \n « Faire  avancer  les choses » Les générations se côtoient : drapées dans des drapeaux arc-en-ciel, Agathe, Marwa et Laura ont 16 ou 17 ans. Elles sont là  « pour  faire  avancer les choses »  et se félicitent que  « les jeunes assument plus »  leur orientation sexuelle. Jean-Luc et Franck, enseignants au collège, ont perdu le compte précis des années :  « Notre première marche ? Il y a vingt ans, au moins. »  Eux veulent  avoir  une pensée pour ceux qui  «  dans d’autres pays  ne peuvent pas faire ce que l’on fait ». \n    Le @MuseeLouvre, le char du Centre, la #MarcheDesFiertes 🤗#Pride2017 #LGBT https://t.co/ulBxcuUCtQ — CentreLGBTParis (@Centre LGBT ParisÎdF)\n    \n require([\"twitter/widgets\"]); Près du char des militants LGBT des forces de l’ordre, Mickaël Bucheron, président de l’association FLAG – dont était membre  le policier Xavier Jugelé , tué dans  un attentat djihadiste sur les Champs-Elysées en avril  – est venu  réclamer  le droit de  défiler  en uniforme pour  « dire à la  population  que la  police  est diverse, à son image » . \n        Lire aussi :\n         \n     \n                La diversité LGBT en quatre portraits\n     \n Un avis très attendu sur la PMA prochainement rendu Pendant la campagne présidentielle, Emmanuel Macron s’était dit  « favorable »  à l’ouverture de la PMA  « aux couples de lesbiennes et aux femmes célibataires » . Samedi, il a salué la manifestation avec un tweet : \n    La France est arc-en-ciel. Nous sommes riches de nos diversités, soyons en fiers ! #MarcheDesFiertés #LoveisLove — EmmanuelMacron (@Emmanuel Macron)\n    \n require([\"twitter/widgets\"]); La PMA reste un sujet délicat dans un pays où la mobilisation contre le  mariage pour tous  a été virulente. Le Comité consultatif national d’éthique doit  rendre  mardi un avis très attendu sur la PMA, concernant notamment les couples de femme. La présence d’un groupe  « LGBT-En Marche! » , bien visible sous son ballon géant, n’a pas plus à tout  le monde . Des militants LGBT s’indignaient du contraste entre la présence de ce groupe et d’anciennes prises de position hostiles au mariage gay de certains membres du gouvernement. Dans un tract, des  « militant-es trans, pédé, bi-es, gouines »  ont aussi dénoncé une  « imposture »  et accusé la République en marche de  « ( recycler ) des opposant-e-s aux droits des LGBTI »  (lesbiennes, gays, bis, trans et intersexe). La PMA reste un sujet délicat dans un pays où la mobilisation contre le  mariage pour tous  a été virulente. Le Comité consultatif national d’éthique doit rendre mardi un avis très attendu sur la PMA, concernant notamment les couples de femmes.",
    "title": "L’ouverture de « la PMA pour toutes », principale revendication de la 40e Marche des fiertés",
    "date": "24/06/2017",
    "theme": "societe",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/societe/article/2017/06/24/l-ouverture-de-la-pma-pour-toutes-principale-revendication-de-la-40e-marche-des-fiertes_5150621_3224.html"
}