{
    "description": "Les « Kiwis », récompensés de leurs innovations dans la conception du bateau, sont à mi-chemin de remporter la compétition face au défi américain, tenant du titre.",
    "author": "Emmanuel Versace",
    "title": "Sur la Coupe de l’América, la prime à l’ingéniosité porte les Néo-Zélandais vers la victoire",
    "date": "23/06/2017",
    "theme": "voile",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/voile/article/2017/06/23/sur-la-coupe-de-l-america-la-prime-a-l-ingeniosite-porte-les-neo-zelandais-vers-la-victoire_5149975_1616887.html",
    "body": "Quatre ans que les Néo-Zélandais attendent ce moment. Du 24 au 27 juin, 4,5 millions d’âmes prieront aux antipodes pour que l’épilogue de cette 35 e  Coupe de l’America ne répète pas celui de San Francisco en 2013.  Mener  8-1,  être  à un point de la victoire, pour finalement  perdre  9-8, cela  vous  traumatise une nation. Et après quatre années de rumination collective, les Kiwis se sont imposés lors des quatre premiers matchs de cette finale pour  mener  3-0 –  Oracle  bénéficiait d’un point de bonus pour  avoir  remporté la première phase des qualifications. Il manque quatre points aux Kiwis pour  reprendre  l’aiguière d’argent que cette grande nation de la  voile  a déjà soulevée à deux reprises, en 1995 et 2000. Rien n’est encore joué, pourtant, dans cette folle Cup volante. A plus de 30 nœuds, la moindre erreur, sur une manœuvre ou le degré d’angle de foil, sanctionne le bateau coupable. Les Américains, qui visent la passe de trois, vont tout  faire  pour se  remettre  en selle, emmenés par les Australiens James Spithill et Tom Slingsby, son fidèle tacticien. Cependant, la tâche s’annonce compliquée tant la différence de performance des bateaux est grande. Liberté du barreur « Dès la première course, on a senti les Américains fébriles » , note Michel Desjoyeaux, consultant technique pour le défi  Groupama Team France .  « En regardant la finale des Challengers  [remportée par les Néo-Zélandais contre  Artemis ] , ils savaient qu’ils n’étaient pas au niveau. Et face à une équipe efficace et surmotivée, ça ne pardonne pas. »  En vitesse pure, aux allures de portant (vent de travers) ou au près (au plus près du vent), Aotearoa (nom maori de la  Nouvelle-Zélande ) surpasse le bateau américain. Mais ce qui impressionne le plus Yann Guichard, skipper de l’équipage  Spindrift  et spécialiste ès multicoques, c’est leur maîtrise du bateau :  « Parce que le barreur barre et ne s’occupe de rien d’autre. » Cette liberté qui paraît anodine ne l’est pas sur ces bolides des mers bourrés de technologie, où l’assiette du bateau et la hauteur des foils, qui permettent de  voler  sur l’eau, doivent se  contrôler  en permanence. Cette tâche qui incombe en partie au barreur chez leurs concurrents, est, sur le bateau néo-zélandais, entièrement dévolue aux coéquipiers de Peter Burling qui, autre spécificité kiwi, actionnent les pompes hydrauliques à la force des jambes et non à la force des bras. Une innovation qui améliore au passage sensiblement leur aérodynamique. « C’est plus une question d’ idées  que de concept , précise l’architecte naval Juan Kouyoumdjian.  Les Anglais avaient un concept de bateau très proche de la  Formule 1  mais pas forcément d’idées derrière. En fin de compte, leur concept n’a pas marché et les idées des néo-zélandais si. »  Pour Franck Cammas, le skipper de  Groupama Team France , cette différence de niveau est le fruit d’une accumulation de détails où rien n’a été laissé au hasard et surtout un  projet  fondé sur la durée.  « Les Néo-Zélandais ont un défi sur la Coupe depuis 1992 et ont disputé six finales sur les sept dernières. Leur force est d’avoir su  créer  une continuité d’une coupe à l’autre. Mais attention, les Américains n’ont pas dit leur dernier mot » , prévient Cammas, qui espère bien un retour d’ Oracle  dans cette finale. Incertitude sur l’avenir Cela n’assurerait pas le spectacle aux Bermudes, mais une victoire américaine pérenniserait un modèle économique accolé au sponsoring et à la marchandisation des droits TV, et non plus sur le mécénat. Or, sur les six concurrents de la Coupe, seuls les Néo-Zélandais n’ont pas signé le « Framework Agreement », un accord tacite de reconduction de ce format. En cas de victoire kiwi, nul ne sait ce qu’ils décideront de faire. En vertu du « Deed of Gift », les règles de base qui régentent la vénérable Coupe depuis 1852, le vainqueur peut faire ce que bon lui semble.  Décider  de  revenir  aux monocoques ? Fin des foils ? Retour vers des éditions quadriennales et non plus biennales, comme souhaité par les autres équipes ?  « Si on revient aux monocoques et à des courses qui durent une heure, ce serait une faute de communication et un mauvais message envoyé au public » , tranche Michel Desjoyeaux. Cependant qui d’autre que Larry Ellison, le milliardaire propriétaire d’ Oracle  et ordonnateur de ce format, peut  financer  à la fois un tel dispositif télévisé et les World Series, circuit parallèle à travers  le monde  entre deux éditions de la Coupe ? Comme depuis 1851, cette question se réglera d’abord sur l’eau."
}