{
    "date": "15/06/2017",
    "url": "http://www.lemonde.fr/ameriques/article/2017/06/15/l-etudiant-americain-libere-par-pyongyang-souffre-de-graves-lesions-neurologiques_5145195_3222.html",
    "newspaper": "Le Monde",
    "theme": "ameriques",
    "title": "L’étudiant américain libéré par Pyongyang « souffre de graves lésions neurologiques »",
    "description": "Otto Warmbier a été rapatrié mercredi aux Etats-Unis dans le coma après avoir été détenu en Corée du Nord pendant un an et demi.",
    "body": "Le père de l’étudiant américain rapatrié mercredi aux Etats-Unis dans le coma à la suite de sa détention en  Corée du Nord  a déclaré, jeudi 15 juin, qu’il n’y avait  « aucune excuse »  à la façon dont Pyongyang avait traité son fils, Otto Warmbier. L’étudiant de 22 ans  « se trouve dans un état stable mais souffre de graves lésions neurologiques » , a déclaré une porte-parole de l’hôpital UC Health University de Cincinnati où il est soigné, lors d’une conférence de presse conjointe avec Fred Warmbier dans cette ville. L’origine de ces lésions cérébrales reste inconnue à ce stade, a précisé l’équipe médicale.  « Son état neurologique peut  être  décrit comme un état d’éveil non réactif » , a expliqué le neurologue Daniel Kanter, lors d’une conférence de presse.  « Nous n’avons aucune information certaine, vérifiable, ni sur la cause ni les circonstances de ses lésions neurologiques » . Selon lui,  « ce type de lésions cérébrales, toutefois, est en général considéré comme la conséquence d’un arrêt cardio-respiratoire lorsque l’irrigation du  cerveau  en sang est insuffisante pendant un certain laps de temps résultant en la mort de tissus cérébraux » . \n        Lire aussi :\n         \n     \n                Libération d’un étudiant américain dans le coma détenu en Corée du Nord\n     \n Condamné en 2016 à quinze ans de travaux forcés Le jeune homme avait été arrêté en janvier 2016 alors qu’il se trouvait en Corée du Nord dans le cadre d’un  voyage  organisé pour le Nouvel An. L’étudiant originaire de Cincinnati avait ensuite été condamné en mars 2016 à quinze ans de travaux forcés par la Cour suprême nord-coréenne  après avoir avoué le vol d’une affiche ornée d’un slogan politique  dans un hôtel de Pyongyang où il était hébergé. Il avait été accusé par le régime nord-coréen d’ « activités hostiles »  et de complot contre l’unité du pays. « Il n’y a aucune excuse à la façon dont les Nord-Coréens ont traité notre fils et aucune excuse à la façon dont ils en ont traité tant d’autres. Je leur demande de  relâcher  les autres Américains détenus » , a dénoncé son père, Fred Warmbier, alors que trois autres ressortissants américains sont emprisonnés en Corée du Nord.  « Otto a été considéré comme un criminel de guerre » , a-t-il martelé. Selon le  Washington Post , l’étudiant a contracté une forme de botulisme peu après son  procès  et s’est vu  administrer  un somnifère qui l’aurait plongé dans le coma. Mais l’équipe médicale qui a pris en charge Otto Warmbier depuis mercredi a démonté l’explication fournie par le régime nord-coréen en affirmant n’avoir pas  avoir  relevé de trace de botulisme dans l’organisme du jeune homme. Le docteur Kanter a également précisé que les examens approfondis du squelette de l’étudiant ne montraient aucun signe  « de fracture actuelle ou résorbée » . Pyongyang a affirmé jeudi – à travers l’agence officielle nord-coréenne KCNA – que M. Warmbier avait été libéré mardi pour des raisons  « humanitaires » . D’après la chaîne américaine CNN, le représentant spécial du département d’Etat pour la Corée du Nord, Joseph Yun, avait appris au début de juin que son état de santé s’était dégradé. Le  New York Times  a, de son côté, assuré que les autorités américaines avaient reçu des renseignements selon lesquels M. Warmbier avait été plusieurs fois battu en détention. Dennis Rodman à Pyongyang : une « distraction » Ajoutant que  Donald Trump  l’avait appelé personnellement mercredi soir, Fred Warmbier a tenu à  saluer  la médiation de son administration pour  permettre  le rapatriement de son fils, laissant  entendre  que les efforts de son prédécesseur,  Barack Obama , n’avait pas été aussi soutenus. Les relations entre les Etats-Unis et la Corée du Nord, qui tente de  développer  un missile capable de  frapper  le territoire américain, se sont encore tendues depuis l’entrée en fonctions du président républicain. Coïncidence remarquée : déjà connu pour ses relations controversées avec le régime nord-coréen, l’ex-basketteur américain Dennis Rodman est arrivé à Pyongyang le jour même de la libération de l’étudiant. Mais les autorités américaines ont rejeté tout lien et Fred Warmbier a dénoncé une stratégie de  « distraction » .  « Quelle est la véritable raison derrière la libération d’Otto ? » , s’est-il demandé.  « J’ignore si nous le saurons un jour. Ils ne l’ont pas fait par gentillesse, la Corée du Nord ne fait rien par gentillesse .  »"
}