{
    "description": "Le philanthrope Odon Vallet estime qu’un système fondé sur le volontariat pourrait permettre à de jeunes Français d’améliorer l’éducation et la santé en Afrique.",
    "title": "Odon Vallet : « Une coopération fondée sur des volontaires vaut mieux qu’un service national obligatoire »",
    "newspaper": "Le Monde",
    "theme": "afrique",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/12/une-cooperation-basee-sur-des-volontaires-vaut-mieux-qu-un-service-national-obligatoire_5143152_3212.html",
    "date": "12/06/2017",
    "body": "Il y a vingt ans, la loi du 28 octobre 1997 mettait fin au service militaire obligatoire en  France  et, par extension, au statut des objecteurs de conscience ainsi qu’au service national de la  coopération  qui était accompli essentiellement en  Afrique . En 1985, 12 000 coopérants se trouvaient sur le continent noir pour une période de près de deux ans, soit deux années scolaires, car la grande majorité de ces jeunes hommes enseignaient dans des établissements très divers, allant du petit séminaire au lycée agricole, en passant par les nombreux collèges d’enseignement général (CEG) au statut proche de leurs homologues français. Ils préparaient les jeunes au BEPC, diplôme alors prestigieux, ainsi qu’à tous les baccalauréats y compris le célèbre  Bac  G, vilipendé dans une chanson de Michel Sardou mais fort bien adapté à certains métiers de comptabilité ou de secrétariat de direction. « Les curés sac au dos » Ultime héritage du service militaire pour les religieux et du fameux slogan laïcard « Les curés sac au dos », des séminaristes français devenaient instituteurs à Ouagadougou ou Bobo-Dioulasso voire enseignaient le latin à Bamako ou Brazzaville, envoyés là-bas par des ministres de la coopération presque tous francs-maçons. Les internes en  médecine , après un stage de  formation  à Libourne (Gironde), allaient  faire  de la médecine de brousse dans des dispensaires de petites  villes  où l’on n’avait jamais vu d’Européens. Bien souvent d’ailleurs, nos « pioupious sans fusil » étaient les premiers Blancs que découvraient les enfants africains et les villageois, avec les dictées et le calcul. Généralement, ces missionnaires de la République apprenaient le lieu de leur affectation dans un local situé au lycée parisien Janson-de-Sailly, juste en face de la librairie où officiait, juste avant son martyre, Pierre Brossolette. \n        Lire aussi :\n         \n     \n                L’école africaine idéale, par Odon Vallet\n     \n On pourrait  ajouter  à ce service civil indissociable du service militaire les postes prestigieux de professeur de droit ou de médecine réservés aux jeunes agrégés. On enseignait le droit public à Yaoundé ou la chirurgie à Dakar avec une rémunération confortable. Un juriste  « faisait du CFA »  à Abidjan, disaient les méchantes langues, et revenait en France avec une Mercedes. A l’inverse, les coopérants du service national avaient une modeste rétribution qui rendait leur compétence peu coûteuse pour la France et quasi gratuite pour les pays d’accueil. Un  souvenir  émouvant Entre 1960 et 1997, presque deux générations d’Africains francophones ont été formées par des enseignants venus de l’ancien pays colonisateur, et certains en gardent un souvenir émouvant, comme également des Asiatiques de l’ancienne Indochine. Ces jeunes coopérants étaient d’ailleurs souvent anticolonialistes et antimilitaristes, un peu comme leurs homologues américains de l’US Aid et du Peace Corps, créé par Kennedy et toujours en activité. \n        Lire aussi :\n         \n     \n                Odon Vallet, philanthrope de l’éducation au Bénin\n     \n Il convient toutefois de ne pas  idéaliser  cette coopération qui avait déjà perdu en 1997 une large partie de ses effectifs parallèlement au déclin du service militaire. De plus, dans une période marquée par de nombreux coups d’Etat militaires ou de révolutions socialistes, les conditions d’exercer du métier de coopérant étaient parfois aléatoires et intermittentes. Et l’ignorance des langues et civilisations locales rendait le  travail  de certains enseignants délicats. On peut  sourire  de la ridicule formule « Nos ancêtres les Gaulois » appliquée à des Peul ou des Bantou, mais on voit mal l’instituteur français parlant en fon ou en gon des rois Toffa 1 er  ou Béhanzin du Dahomey. Un tel service de la coopération serait aujourd’hui inadapté et insuffisant. Car en un demi-siècle d’indépendance, les effectifs scolarisés en Afrique du Nord ont été multipliés par 15 et en Afrique subsaharienne par… 30. Imaginons une France avec 200 millions d’élèves, il faudrait alors 10 millions d’enseignants. La poussée démographique rend impossible tout retour à une coopération du passé et dépassée. La formation des formateurs En revanche, en se concentrant sur la formation des formateurs, des pistes sont possibles. Si un normalien français vient  apporter  son  savoir  à de futurs enseignants africains qui à leur tour enseigneront, il multiplie par 20 ou 30 l’impact de son action. Mais à l’exception de l’Ecole polytechnique qui envoie au  Bénin , au  Vietnam  ou au  Cambodge  quelques élèves de première année dite de « formation humaine », les  universités  et grandes écoles n’ont guère trouvé la possibilité et peut-être la volonté d’imaginer les mécanismes juridiques, économiques, pédagogiques aptes à  renforcer  le petit réseau des volontaires français dans les pays du Sud. \n        Lire aussi :\n         \n     \n                L’Afrique, une pépinière pour le pape François\n     \n Le nouveau président de la République française étant issus de la promotion Léopold Sédar Senghor de l’ENA aura, espérons-le, quelques  idées  à ce sujet. Il a déjà évoqué un service national de brève durée que les militaires n’ont guère les moyens d’encadrer. Il vaudrait mieux  envisager  un processus non obligatoire où des jeunes Français, reçus à des examens ou  concours , comme le Capes ou l’agrégation, pourraient, sans  perdre  leurs droits dans l’administration ou l’enseignement français,  participer  à la promotion de l’éducation et de la santé en Afrique francophone. Senghor aurait apprécié, lui qui avait enseigné à  Tours  ou à Saint-Maur. Les études n’ont pas de frontières.   Odon Vallet  est écrivain et enseignant, doctorant en droit et en science des  religions . Administrateur de la société des lecteurs du «  Monde  », il dirige la Fondation Vallet qui, depuis 2003, a remis près de 12 000 bourses à des étudiants béninois."
}