{
    "body": "Créée en 1982 par Jack Lang, alors ministre de la  culture , et le compositeur et critique musical Maurice Fleuret (1932-1990), la Fête de la musique est devenue une institution qui continue de  résonner  trente-cinq ans plus tard dans toute la France et même au-delà de ses frontières. En bas de chez soi, sur une place, au détour d’un carrefour, dans un  jardin , des groupes amateurs de reprises de chansons pop et rock, du jazz, de la musique classique, des fanfares, des chorales partagent leur passion, mais aussi des vedettes participent à cet événement dont la gratuité est le maître-mot. Pour l’édition du millésime 2017, le site Internet de  La Fête de la musique  recense plus de 2 000 concerts en  France . Voici une sélection, évidemment non exhaustive, de rendez- vous  organisés à  Paris  et ses environs,  Lyon ,  Marseille  et  Toulouse . PARIS : Musée d’Orsay.  De 20h30 à 21h30, l’orchestre d’harmonie de la Garde républicaine se produit dans la nef du musée pour y  interpréter  quelques pièces emblématiques d’Hector Berlioz, Johann II Strauss, Manuel de Falla et Maurice Ravel.    Institut du  Monde  Arabe.  À  partir  de 19h30 sur le parvis de l’institut, une série de concerts éclectiques sont proposés avec notamment la détonnante fusion rock saharienne et post-punk de Group Doueh et Cheveu, le raï de Kader Tiarti ou encore la cornemuse et les tambours d’El Bahdja. L’hôtel de Matignon.  De 16heures à 21heures, la résidence du Premier ministre accueillera plusieurs artistes dans la cour d’honneur pour un concert, avec des artistes internationaux tels que la chanteuse de hip-hop belge originaire du Congo Coely, l’artiste pop électro québécois Peter Peter, ou encore le groupe de rock français Little bob Blues Bastards. Eglise Saint Eustache.  Depuis mardi soir, le marathonien   Festival 36h Saint Eustache    fête sa douzième édition en proposant dans l’enceinte de l’église du quartier des Halles un cocktail musical mêlant folk-rock, électro et musique sacrée. Avec notamment Stranded Horse, Yeti Lane et Rubin Steiner. Centre culturel irlandais.  De 18 heures à 22 heures, la culture irlandaise se célèbre comme chaque année dans la cour du  Centre  culturel situé dans le 5e arrondissement. Au programme: trois groupes, Ailbhe Reddy (indie folk), Goitse (musique traditionnelle) et Interskalactic (ska). EVRY  A partir de 17 heures, place des Droits-de l’homme, ambiance caribéenne avec la diva de Trinidad-et-Tobago Calypso Rose, qui chantera ses hymnes festifs. TOULOUSE Place du Capitole. A partir de 20 h30, France Télévisions et la mairie de Toulouse organisent pour la seconde fois un concert événement diffusé en direct sur France 2 . Se succèderont sur la scène des vedettes francophones telles que Garou, Calogero, Matt Pokora, Vianney, Julien Doré, Julien Clerc, Nolwenn Leroy mais aussi des stars internationales telles que Texas, Rag N Bone Man.... LYON Place Charles-de-Gaulle.  A partir de 18h30 tous les amateurs de musique classique sont invités à un concert symphonique avec l’Orchestre National de Lyon, sur le thème de la danse. Au programme, des extraits d’œuvres de Johann Strauss, Piotr Ilitch Tchaïkovski, Georges Bizet, Maurice Ravel et Jacques Offenbach. Place des Célestins.  De 20 heures à 21 heures, pour la troisième année consécutive, 65 musiciens de l’Orchestre Symphonique de Lyon propose un ciné-concert, sur des  musiques  de film signées Vladimir Cosma, John Williams, Hans Zimmer, Richard Wagner... MARSEILLE Le grand toit-terrasse de la  Friche de la Belle de mai  accueille cette année le festival Marsatac pour une soirée electro, entre 19 heures et minuit. Au programme, des dj sets et live  sessions  avec les artistes des labels marseillais D-Mood Records et parisien Cracki Records. Opéra de Marseille . A partir de 11 heures, concerts de musique classique et chant lyrique, interprétés par la classe d’Art Lyrique du CNRR de Marseille avec la Mezzo soprano Magali Damonte. SAINT-TROPEZ Port.  A partir de 19h30, le port varois accueille la 4e édition du Festival Do you St-Tropez organisé par l’association CAP, portée par le metteur en scène Jérémie Lippman. Le chanteur Alain Souchon sera la tête d’affiche de la soirée, accompagné de ses deux fils Pierre et Charles “Ours”.",
    "title": "Les rendez-vous de la Fête de la Musique 2017",
    "newspaper": "Le Monde",
    "author": "Franck Colombani",
    "date": "21/06/2017",
    "url": "http://www.lemonde.fr/musiques/article/2017/06/21/fete-de-la-musique-2017_5148543_1654986.html",
    "description": "A Paris, Marseille, Lyon et Toulouse, une sélection de concerts à ne pas rater pour la soirée du 21 juin.",
    "theme": "musiques"
}