{
    "description": "Au lendemain du premier tour, un grand nombre de députés sortants ont été éliminés. Près de la moitié d’entre eux avaient été élus pour la première fois en 2012.",
    "title": "Législatives : 82 nouveaux députés de 2012 ont été éliminés dès le premier tour",
    "newspaper": "Le Monde",
    "theme": "les decodeurs",
    "url": "http://www.lemonde.fr/les-decodeurs/article/2017/06/13/legislatives-82-nouveaux-deputes-de-2012-ont-ete-elimines-des-le-premier-tour_5143683_4355770.html",
    "date": "13/06/2017",
    "body": "La précédente Assemblée comptait 230 « primo-députés » en 2012. Parmi eux, 170 se représentaient en 2017 : 82 ont été éliminés dès le premier tour. Au lendemain du premier tour des élections législatives, le constat est sans appel : la vague La République en marche n’a épargné personne sur son passage. Qu’ils soient nouveaux sur la scène  politique  ou inamovibles sur les bancs de l’Assemblée, l’impuissance était de mise face à la déferlante de la majorité présidentielle : avec 32 % des suffrages exprimés, le mouvement d’Emmanuel Macron vise entre 415 et 455 députés sur les 577 sièges de l’Assemblée. Dans le groupe des déçus du premier tour, on retrouve un certain nombre de députés sortants : ils sont 124 éliminés sur 350 candidats à leur propre succession. Parmi eux, 82 des 170 « primo-députés » investis en 2012, selon le décompte du  Monde . Une chute sans précédent Il y a cinq ans,  ils étaient 230 à faire partie de la nouvelle vague d’élus , majoritairement PS, qui s’installaient pour la première fois dans l’hémicycle. Avec 40 % de taux de renouvellement des élus, c’était la plus forte hausse jamais enregistrée sous la V e  République. Cinq ans plus tard, l’aventure législative touche à sa fin pour bon nombre d’entre eux. Sur 170 primo-députés élus en 2012 se représentant, 82 ont été éliminés dès hier soir.   Dans ces primo-députés de 2012, la plus lourde perte est enregistrée par le PS, avec 71 candidats sortis dès le premier tour. Crédité de seulement 20 à 30 sièges selon les premières estimations, c’est le pire revers électoral essuyé par la  formation  depuis sa création en 1969. On comprend alors la principale cause de cet effondrement  : les électeurs ont rejeté massivement les élus se présentant sous l’étiquette PS. Parmi eux, on retrouve des figures pourtant connues de l’ancienne majorité : Malek Boutih (député PS dans la 10 e  circonscription de l’Essonne), Matthias Fekl (député dans la 2 e  circonscription du Lot-et-Garonne et dernier ministre de l’intérieur du quinquennat Hollande), Pascale Boistard (députée dans la 1 re  circonscription de la Somme et secrétaire d’Etat chargée des droits des femmes, puis des personnes âgées et de l’autonomie) et Benoît Hamon, député dans la 11 e  circonscription des Yvelines et candidat PS malheureux à la présidentielle. Un  avenir  incertain Au fil de la soirée, les réactions de ces élus condamnés au mandat de député unique ne se sont pas fait  attendre . Parfois lapidaires, comme Benoît Hamon évoquant un personnage de la mythologie grecque condamné à  faire   rouler  éternellement jusqu’au sommet d’une colline un  rocher  qui rechute à chaque fois avant d’arriver au sommet : \n    Lundi matin. #Sisyphe https://t.co/OgXccztgpL — benoithamon (@Benoît Hamon)\n    \n require([\"twitter/widgets\"]); Beaucoup sont reconnaissants, comme le député socialiste de Seine- Saint-Denis  Razzy Hammadi : \n    Je remercie mes concitoyen-ne-s de #Bagnolet et #Montreuil de m'avoir fait l'honneur de les servir et les représenter ces 5 dernières années — RHammadi (@Razzy Hammadi)\n    \n require([\"twitter/widgets\"]); Mais c’est souvent l’incertitude qui prime dans les publications des ex-députés. Même si pour Isabelle Attard, députée  EELV  sortante dans la 5 e  circonscription du Calvados, la reconversion semble déjà préparée :"
}