{
    "description": "Le centre du Portugal fait face depuis cinq jours à un immense incendie, qui a tué 64 personnes. Au plus près des flammes, beaucoup de pompiers volontaires.",
    "date": "21/06/2017",
    "author": "Luc Vinogradoff",
    "theme": "big browser",
    "title": "La photo virale qui résume le combat et les sacrifices des pompiers portugais",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/big-browser/article/2017/06/21/la-photo-virale-qui-resume-le-combat-et-les-sacrifices-des-pompiers-portugais_5148998_4832693.html",
    "body": "Sur les  réseaux sociaux , où le temps d’attention est limité par la nature même de l’ environnement , l’essence d’un événement médiatique majeur se résume parfois à une image extrêmement forte, un dessin de ralliement ou une courte vidéo. Il reste souvent cela, un visuel parmi d’autres qui n’existe dans nos flux que parce qu’il est facilement partageable et reconnaissable. Dans le meilleur des cas, il peut aussi  être  une porte d’entrée pour  comprendre  la complexité de l’événement. Dans le cas de l’immense incendie qui brûle le centre du Portugal depuis cinq jours  et a tué soixante-quatre personnes, c’est une  photo  de pompiers exténués qui a émergé. Elle a été diffusée, le 18 juin, par Pedro Brás, un des 1 200 pompiers portugais qui se succèdent pour  essayer  de  venir  à bout des flammes. On y voit treize de ses collègues effondrés sur l’herbe, comme des mannequins, tombés dans le sommeil sans même  avoir  parfois enlevé leurs combinaisons. La légende précise : « Après une nuit et un jour de combat contre l’incendie forestier de Góis, nous avons eu droit à vingt-cinq minutes sur la plage fluviale, alors qu’elle était encore entourée de fumée. » « J’ai pris  [cette photo]  près du village d’Alvares, dans la région de Góis ,  explique Pedro Brás au site espagnol  El Pais Verne .   On se reposait pendant que les véhicules remplissaient leurs réservoirs d’eau. »  Il faisait partie d’un détachement de pompiers venus d’une soixantaine de kilomètres de Góis. Les sigles qui suivent son message sont ceux d’autres groupes de pompiers venus d’autres localités, comme Tondela ou Cabanas Viriato, dont sont originaires les pompiers allongés sur la photo. Tous, comme Pedro Brás, sont des pompiers volontaires. Le  Portugal  en compte 40 000, la principale force de réponse aux incendies qui frappent le pays presque tous les étés. Un écosystème numérique devient plus visible L’image de Pedro Brás résume pour celui qui suit la tragédie loin du Portugal, derrière son écran, le sacrifice de ces pompiers, venus de loin pour se  battre  contre un incendie immense et imprévisible. Des pompiers éreintés par ce combat dont le seul moment de répit sont ces vingt-cinq minutes glanées en vingt-quatre heures. La photo a d’abord été postée sur la page Facebook personnelle du pompier. Sa viralité – près de 6 000 partages et une visibilité hors du Web portugais – a été assurée par une autre page  Facebook ,  Respeito pelos Bombeiros (« respect pour les pompiers ») . Elle a été créée en 2014 et décrit sa mission simplement comme  « aider les pompiers,  aider  ceux qui nous aident tant ».  Dans les jours qui ont suivi le départ de cet incendie  « à la dimension de tragédie humaine jamais connue jusqu’ici » ,  selon l’expression du premier ministre portugais , Respeito pelos Bombeiros est devenu un indispensable outil pour  relayer  des informations en temps réel et  donner  une visibilité à toutes les pages Facebook, de particuliers comme Pedro Brás ou de différents détachements de pompiers,  parfois venus de France , qui postent leurs propres photos de l’incendie. Elle a aussi comme utilité d’être le lieu où peuvent être démenties de fausses informations. Lorsque des articles ont rapporté que la piste criminelle était envisagée ou qu’un bombardier d’eau s’était écrasé, ils ont vite été démentis par les commentaires. Des appels aux dons , aliments, boissons, habits  ou argent  sont relayés. Des messages de personnes à la recherche des proches disparus  le sont aussi . En faisant  défiler  la page, on tombe régulièrement sur les visages des victimes de l’incendie. Des messages repris d’une autre page –  Ate sempre (« à jamais »)  – permettent de  laisser  un mot d’hommage. La plupart des personnes mortes dans l’incendie l’ont été alors qu’elles roulaient dans leur véhicule, « englouti » lorsque le sinistre s’est violemment déclaré. On retrouve dans le bilan humain le nom d’un pompier, Gonçalo Assa, abondamment cité dans toutes ces pages Facebook,  suivi du hashtag #herois (#héros) . On retrouvait le même hashtag, mais en anglais, #heroes, accompagnant d’autres images de pompiers se reposant après une intervention. C’était le 14 juin à Londres, après l’incendie de  la Grenfell Tower dans lequel 79 personnes sont mortes ou présumées mortes . \n    Heroes! 🙌 #GrenfellTower https://t.co/Hpxb6LZ5Xd — NimkoAli (@Nimco Ali)\n    \n require([\"twitter/widgets\"]);"
}