{
    "description": "Avec 9,51 % des suffrages exprimés au premier tour, le Parti socialiste a enregistré un score historiquement bas, qui n’est pas sans rappeler les échecs de ses voisins.",
    "url": "http://www.lemonde.fr/les-decodeurs/article/2017/06/13/le-revers-historique-du-ps-aux-legislatives-s-inscrit-dans-un-net-recul-des-socialistes-europeens_5143932_4355770.html",
    "date": "13/06/2017",
    "theme": "les decodeurs",
    "body": "Il y a eu le 21 avril 2002 et l’élimination sèche de Lionel Jospin au premier tour de l’élection présidentielle. Il y a eu le 23 avril 2017 et le faible score de Benoît Hamon (6,35 %). Il y aura désormais les élections législatives du 11 juin. Au terme du premier tour, le parti historique de la gauche n’a recueilli que 9,51 % des votes exprimés. Le revers est d’autant plus cuisant que le résultat national au premier tour du PS n’a jamais été aussi bas depuis la création de la  formation   politique  en 1969, au Congrès d’Alfortville (pour  faire  suite à la SFIO). Il y avait bien eu quelques déconvenues depuis, mais le PS avait réussi à se  préserver . Ce fut par exemple le cas en 1993, lorsque le score décevant de 17,40 % des suffrages exprimés   a été à l’origine d’une cohabitation,   la deuxième de l’ histoire  de la V e  République. La gauche modérée perd du terrain en Europe La chute du PSOE espagnol L’échec du Parti socialiste français s’inscrit dans une dynamique négative de la gauche européenne. Le PSOE, le  Parti socialiste  espagnol, a commencé sa chute au début des années 2010, perdant 59 sièges et la  gouvernance  du pays entre les élections de 2008 et celles de 2011. Concurrencé désormais à sa gauche par Podemos, troisième force  politique  du pays, le PSOE peine à  relever  la tête et compte désormais 82 sièges contre 169 il y a neuf ans. La descente aux enfers du Pasok grec Même désillusion pour le Parti socialiste grec, le Pasok. En janvier 2015, la formation a obtenu 4,7 % des suffrages exprimés, soit le pire résultat de son histoire. Quelques mois plus tard, en septembre de la même année, il redressait timidement la barre avec ses 6,3 % des votes. Les leaders du Pasok étaient loin d’imaginer un tel revers en 2009, alors que le parti engrangeait 43,92 % des voix. Mais la coalition de gauche radicale Syriza et son leader Alexis Tsipras, qui promettait alors à ses électeurs de les  libérer  de l’austérité imposée par l’ Union européenne , avaient doublé le parti traditionnel par sa gauche. Les électeurs ont fait  payer  à leurs dirigeants les mesures drastiques d’économies budgétaires. En  Allemagne , le SPD ne domine plus Le SPD allemand n’échappe pas au délitement de la gauche modérée européenne. Après  avoir  dominé les élections dans la deuxième partie du XX e  siècle, le parti a laissé sa place à la CDU (conservateurs) d’Angela Merkel. La chancelière gouverne le pays depuis 2005 et briguera à la fin de l’année 2017 un quatrième mandat. Les prochaines échéances électorales de septembre s’annoncent d’ores et déjà défavorables à la gauche allemande : aux dernières élections régionales, baromètres des suffrages fédéraux, le CDU a infligé un nouveau revers au SPD mené par Martin Schultz. Passage à vide du Labour britannique Au  Royaume-Uni , le Labour a connu, lui aussi, un passage à vide. Les années Tony Blair et Gordon Brown sont désormais un lointain  souvenir  et les conservateurs gardent la main sur le pays depuis 2010. Les dernières élections législatives ont laissé  entrevoir  un sursaut du Parti travailliste, dirigé par Jeremy Corbin, et qui occupe désormais 261 sièges à la Chambre des communes, soit 29 de plus qu’en 2015. En  Italie , le Partito Democratico tient Et l’Italie dans tout ça ? La montée progressive de la formation protestataire de Beppe Grillo, le Mouvement 5 étoiles, pourrait  être  le signe annonciateur de la déroute du  centre  gauche italien. Mais, jusqu’à présent, aucun scrutin national ne vient  valider  une telle hypothèse. Le  Parti démocrate , l’équivalent du Parti socialiste français, était d’ailleurs, aux élections législatives de 2013, la première formation à l’Assemblée avec 292 sièges (sur 630) grâce à son alliance avec le parti Gauche, écologie et liberté. Contrairement à ses voisins européens, la gauche modérée italienne n’a pas connu de déliquescence ces vingt dernières années. L’explication en est peut-être le renouvellement qu’elle s’impose régulièrement. Elle change au gré des défaites et des victoires, choisissant de  fusionner  ou non avec des partis plus ou moins centristes. Le Parti démocrate actuel, né de la fusion des démocrates de gauche avec une formation centriste, n’est d’ailleurs apparu qu’en 2007.",
    "title": "Le revers historique du PS aux législatives s’inscrit dans un net recul des socialistes européens",
    "newspaper": "Le Monde"
}