{
    "description": "Soixante-quinze objets à la gloire du IIIe Reich ont été saisis à l’issue de la fouille de l’appartement d’un collectionneur près de Buenos Aires.",
    "author": "Christine Legrand",
    "title": "Une collection d’objets nazis découverts en Argentine dans une cache",
    "date": "23/06/2017",
    "theme": "ameriques",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/ameriques/article/2017/06/23/une-importante-collection-d-objets-nazis-decouverts-en-argentine-dans-une-cache-secrete_5150228_3222.html",
    "body": "Un buste d’Adolf Hitler, une loupe qui aurait appartenu au dictateur, des statues d’aigles impériaux, des instruments médicaux permettant de  mesurer  les crânes pour  établir  les standards de la race aryenne…, ce sont quelques-uns des soixante-quinze objets à la gloire du III e  Reich retrouvés par la police   dans une cache d’un appartement d’une banlieue de Buenos Aires, une des plus grosses collections d’objets nazis retrouvées dans la région. Plus de soixante-dix ans après la fin de la seconde guerre mondiale, des traces des nombreux nazis et autres criminels de guerre européens qui trouvèrent refuge en  Argentine  sous le premier gouvernement du général Juan Domingo Peron (1946-1955), réapparaissent régulièrement sur le devant de la scène à Buenos Aires. Cette dernière découverte spectaculaire, qui inclut également des  jeux  pour enfant et des bibelots portant la croix gammée nazie, était cachée dans le  logement  d’un collectionneur d’art qui vendait des antiquités. Au bout de huit heures de fouilles, la  police  est tombée sur une cache, derrière un faux mur, masquée par une bibliothèque. Aucune personne n’a été arrêtée. Impunité La ministre de la sécurité, Patricia Bullrich, qui s’est dite  « bouleversée »,  a dit mardi 20 juin que ces objets seraient donnés au musée de l’Holocauste de Buenos Aires. Sans doute destinés au marché noir, tous ces objets sont estimés originaux par les autorités argentines, mais des experts doivent encore se  prononcer . Des historiens ont été mobilisés pour  déterminer  quand et comment cette collection était entrée en Argentine. La police a par ailleurs saisi des dizaines d’antiquités préhistoriques, égyptiennes, chinoises et japonaises, également destinées à la revente illicite. « Cette  enquête  constitue un vrai apport à la mission institutionnelle de lutte contre l’antisémitisme et contre toute forme de discrimination »,  a réagi la Délégation des associations israélites argentines (DAIA), qui représente la communauté juive d’Argentine — la plus importante d’Amérique latine, avec plus de trois cent mille membres. En mars 2015, des archéologues argentins avaient découvert des bâtiments en ruine dans la province de Misiones (1 100 km au nord-ouest de Buenos Aires), qui auraient été destinés à  accueillir  des hauts dirigeants du III e  Reich en fuite. Des milliers de nazis, d’oustachis croates et de fascistes italiens s’installèrent en Argentine après la guerre, grâce à la protection du général Peron. Face à l’impunité dont ils bénéficiaient, un commando israélien enleva Adolf Eichman le 11 mai 1960 dans la localité de San Fernando, dans la province de Buenos Aires, où vivait depuis dix ans l’organisateur de la « solution finale ». Il fut emmené clandestinement en  Israël , où il fut jugé et pendu deux ans plus tard. Longue liste de dignitaires nazis La liste des dignitaires nazis qui ont pu  vivre  paisiblement en Argentine est longue. Parmi eux, Joseph Mengele, surnommé « l’ange de la mort », responsable d’expérimentations « médicales » sur des êtres humains à Auschwitz. Il arriva en 1949 à Buenos Aires, mais préféra s’enfuir au  Paraguay  après l’enlèvement d’Eichmann. Il serait mort au  Brésil  en 1979, à l’âge de 67 ans. Walter Kuschmann, un des chefs de la Gestapo en  Pologne , Ante Pavelic, chef du régime oustachi en  Croatie  ou encore Eduard Roschmann, baptisé le « boucher de Riga », trouvèrent également refuge en Argentine. En 1990, l’officier SS Josef Franz Schwammberger, accusé d’avoir assassiné cinq mille juifs polonais, fut extradé vers l’ Allemagne  après  avoir  vécu plus de vingt ans en Argentine sans  être  inquiété. En 1995, l’ancien SS Erich Priebke fut extradé vers l’ Italie  et condamné à la prison à vie pour le massacre des fosses Ardéatines, à Rome, en 1944. Les nazis y fusillèrent sommairement trois cent trente-cinq civils italiens, dont soixante-dix juifs, en représailles à un attentat qui avait fait trente-deux morts. Priebke est mort en prison, en 2013, à l’âge de 100 ans. Il avait été retrouvé en mai 1994 par une chaîne de télévision américaine à Bariloche (1 450 km au sud de Buenos Aires), la grande station touristique de Patagonie, où l’ancien capitaine de la Gestapo coulait une vie tranquille avec sa  famille  depuis 1946. En 1998, le fasciste Dinko Sakic, commandant du camp de concentration de Jasenovac, l’« Auschwitz croate », fut extradé en Croatie. Des dizaines de milliers de personnes, dont des Serbes, des juifs, des Tziganes et des Croates hostiles au régime oustachi furent assassinés à Jasenovac."
}