{
    "description": "L’immigration sur l’île-continent connaît des niveaux historiquement élevés avec 28 % d’habitants nés à l’étranger, en provenance aujourd’hui davantage des pays d’Asie que du Royaume-Uni.",
    "url": "http://www.lemonde.fr/planete/article/2017/06/14/la-population-australienne-de-moins-en-moins-blanche-et-europeenne_5143953_3244.html",
    "date": "14/06/2017",
    "theme": "planete",
    "body": "Il faut  remonter  au XIX e  siècle, du temps des colonies britanniques, pour  retrouver  un tel niveau d’immigration sur l’île-continent : aujourd’hui, 28 % des 24 millions d’Australiens sont nés à l’étranger. Ce taux est l’un des plus élevés au  monde , bien au-dessus d’autres pays s’étant construits grâce à l’immigration, comme le  Canada   (20 % en 2013, selon l’Organisation de coopération et de développement économique)  et les Etats-Unis (13,1 %). Or, ces migrants viennent de moins en moins d’ Europe  mais davantage d’Asie et, dans une moindre mesure, d’Océanie et d’ Afrique , comme le montre l’étude  Les immigrés en  Australie , une  population  croissante et de plus en plus diverse , publiée mercredi 14 juin par l’Institut national d’études démographiques (INED) français et rédigée par des démographes australiens. Alors qu’en 1947, 87 % des personnes immigrant en Australie étaient nées en Europe, et principalement au  Royaume-Uni , ce pourcentage est tombé à 40 % en 2011. Et cette tendance continue de se  confirmer .  « C’est un changement considérable. Une plus grande partie de la population vient de  Chine  et d’ Inde . Notre pays est de plus en plus multiculturel »,  souligne l’un des deux auteurs de l’étude, Tom Wilson, démographe à l’université Charles-Darwin, à Darwin. La première explication est  politique . Dans les années 1960 et 1970, Canberra a mis fin la « White Australia policy », la «  politique  de l’Australie blanche ». Cette pratique,  « très discriminatoire »  selon l’universitaire, avait pour objectif de  garder  une société homogène, britannique de préférence, puis européenne. Il fallait  repousser  les Chinois, déjà venus par milliers lors de la ruée vers l’or, au milieu du XIX e  siècle, ainsi que les travailleurs en provenance des îles du Pacifique. Le Royaume-Uni toujours en tête des pays d’origine « La fin de cette politique a marqué un tournant dans l’origine des immigrés »,  explique Tom Wilson. Le scientifique met aussi en avant la mondialisation, en prenant l’exemple des nombreux Chinois et Indiens qui viennent  étudier  en Australie puis restent sur l’île-continent après y  avoir  trouvé un  emploi . \n        Lire aussi :\n         \n     \n                S’expatrier en Australie pour travailler devient de plus en plus complexe\n     \n Le Royaume-Uni figure toujours largement en tête du classement des pays d’origine des immigrés, avec 1,2 million de Britanniques installés en Australie en 2016, selon les données du Bureau australien des statistiques. Puis viennent la  Nouvelle-Zélande  (607 000 personnes), la Chine (526 000), l’Inde (469 000), les  Philippines  et le  Vietnam . Mais ces chiffres peuvent  être  trompeurs car la population originaire du Royaume-Uni stagne, alors que celle venant d’Asie monte en flèche. En 1981, seulement 43 000 immigrés arrivaient d’Inde, contre 325 000 en 2011. Et le nombre de personnes nées dans un pays d’Asie du Sud-Est installées sur le sol australien a également beaucoup augmenté, passant de 140 000 en 1981 à environ 770 000 en 2011. Le phénomène va s’accentuer car les immigrés originaires d’Europe sont plus âgés que ceux nés en Inde et en Chine. De plus, selon l’étude,  « le vivier croissant d’étudiants bien formés et de professionnels qualifiés dans les pays en  développement  devrait  entraîner  une hausse de la part d’immigrés venant de ces régions, accentuant la diversité de la population immigrée en Australie ». Durcir davantage l’accès à la nationalité Cette forte immigration, qui s’appuie sur deux systèmes complémentaires – visas temporaires et installations permanentes – n’est pas toujours vue d’un bon œil. Les nouveaux venus sont accusés de  prendre  le  travail  des Australiens et les Chinois sont régulièrement accusés de  faire  flamber les prix de l’ immobilier  à Sydney et à Melbourne. Mardi 13 juin, le premier ministre australien, Malcolm Turnbull, a demandé aux immigrés de  devenir   « des patriotes australiens »  engagés dans la  défense  des valeurs du pays. Le gouvernement conservateur doit  présenter  cette semaine un  projet  de loi au Parlement afin de  restreindre  l’accès à la nationalité. Si la loi est votée, le niveau du test d’anglais que doivent  réussir  les migrants sera rehaussé. Les prétendants à la nationalité seront également notés sur leur connaissance des valeurs nationales et devront  prouver  leur intégration dans la société, en montrant notamment qu’ils ont un emploi. Il leur faudra avoir résidé au moins quatre ans de manière permanente sur l’île, contre un an jusqu’à présent. Tom Wilson ne pense pas qu’il s’agisse d’un tournant dans la politique australienne car, dit-il,  « le débat sur la nationalité revient périodiquement ».  En fait, le modèle australien est déjà très sélectif : il faut  remplir  des critères d’âge et de qualification pour  venir  dans le pays. Cependant, si l’immigration est très contrôlée,  « elle joue un rôle important dans la société et l’économie  et cela marche bien ».  « La population d’origine étrangère va sans aucun doute encore  augmenter  dans les prochaines années »,  conclut d’ailleurs l’étude.",
    "title": "­Australie : la grande majorité des immigrés ne vient plus d’Europe mais d’Asie",
    "newspaper": "Le Monde",
    "author": "Caroline Taïx"
}