{
    "description": "La FDSEA et les JA réclament dans un communiqué commun « la revalorisation immédiate du prix payé aux producteurs ».",
    "title": "Mécontents du prix, des producteurs laitiers se mobilisent dans l’Ouest",
    "newspaper": "Le Monde",
    "theme": "economie",
    "url": "http://www.lemonde.fr/economie/article/2017/06/13/mecontents-du-prix-des-producteurs-laitiers-se-mobilisent-dans-l-ouest_5143770_3234.html?xtor=RSS-3208",
    "date": "13/06/2017",
    "body": "Des actions de protestation étaient menées, mardi 13 juin, dans la région ouest, du Finistère à la banlieue de  Rennes , par les producteurs laitiers qui bloquaient plusieurs coopératives pour  réclamer  une revalorisation du prix du lait. A l’appel de la Fédération nationale des producteurs de lait (FNPL), premier syndicat du secteur, des dizaines d’agriculteurs bloquaient avec cinq tracteurs la laiterie Even à Ploudaniel (Finistère).  « Nous allons  bloquer  la laiterie tant que nous ne sommes pas reçus par les administrateurs de la laiterie » , a déclaré Typhaine Riou, du syndicat Jeunes agriculteurs (JA).  « Le prix du beurre a doublé mais il n’y a pas d’impact sur nous. Nous souhaitons une meilleure répartition de la valeur ajoutée » , a ajouté l’agricultrice. \n        Lire aussi :\n         \n     \n                En Normandie, l’amertume des paysans\n     \n Revalorisation du prix du lait A Cesson-Sévigné, près de Rennes, devant le site Agrial, 25 producteurs de lait étaient sur place.  « Nous demandons la revalorisation du prix du lait de 30-40 euros les 1 000 litres » , alors que le lait est acheté par les coopératives en moyenne 305 euros les 1 000 litres actuellement, a précisé Florian Salmon, président des JA d’Ille-et-Vilaine. En pleine pénurie de beurre,  « on ne nous incite pas à  produire  plus. Par le prix, les gens ne sont pas incités à produire » , a-t-il regretté.  « Nos coopératives se doivent de  montrer  l’exemple. Et la loi Sapin 2 n’est pas appliquée, il doit y  avoir  une transparence sur les marges des différents acteurs » , a-t-il encore souligné. Dans les Côtes-d’Armor, une dizaine d’agriculteurs bloquaient la coopérative Laïta, à Yffiniac.  « Nous filtrons les entrées et les sorties, mais la consigne est donnée de ne pas  perturber  la collecte de lait » , a précisé Philippe Cherdel, de la FNSEA 22. Une centaine de producteurs laitiers des Côtes-d’Armor avaient déjà mené une action la semaine dernière en bloquant pendant plus de quarante-huit heures l’usine Sodiaal de Guinguamp. La FDSEA et les JA réclament dans un communiqué commun  « la revalorisation immédiate du prix payé aux producteurs » . L’application de la loi Sapin 2 doit  « permettre la transparence autour des négociations commerciales » , expliquent-ils, en ajoutant que  « les éleveurs sont à bout » ."
}