{
    "description": "Notre choix du soir. Un homme se rase, personne ne remarque rien. Quant à sa femme, elle nie ce passé pileux... (sur OCS choc à 20 h 40).",
    "author": "Isabelle Regnier",
    "title": "TV : « La Moustache », le couple et l’identité sur le fil du rasoir",
    "newspaper": "Le Monde",
    "theme": "televisions radio",
    "url": "http://www.lemonde.fr/televisions-radio/article/2017/06/12/tv-la-moustache-le-couple-et-l-identite-sur-le-fil-du-rasoir_5143257_1655027.html",
    "date": "12/06/2017",
    "body": "Film sur OCS Choc à 20 h 40 Dans son deuxième film, Emmanuel Carrère aborde avec succès le  genre  fantastique pour  mettre  en scène la crise d’un couple. Sans jamais se  départir  d’un traitement purement naturaliste, il filme un homme qui se demande s’il est en train de  devenir  fou. Tout commence un soir, dans l’appartement du couple – en apparence idyllique – que forment Emmanuelle Devos et Vincent Lindon. L’homme demande à sa femme ce qu’elle penserait s’il se rasait la moustache avec laquelle elle l’a toujours connu. Malgré l’indifférence vaguement réticente qu’elle manifeste, il se lance. Anodin a priori, l’événement est filmé comme une véritable épopée, en temps réel, avec une grande précision, et soutenu par une musique dramatique signée de Philip Glass. Ce qui précipite le film dans la bizarrerie. Fier de son coup, l’homme se présente devant sa femme, et celle-ci semble ne rien  remarquer . A ce moment du film, Emmanuel Carrère reste dans un registre plutôt burlesque, qui doit sa grande réussite au jeu silencieux de Vincent Lindon, dont le trouble s’exprime uniquement dans une série de regards inquiets, perdus, implorants... L’impression d’étrangeté est renforcée quand le couple se rend chez des amis, qui, eux non plus, ne remarquent pas le changement, et bascule véritablement dans la peur quand Lindon confronte ouvertement sa femme à la situation. Terrifiée, celle-ci soutient mordicus que si personne n’a rien remarqué, c’est simplement parce qu’il n’a jamais eu de moustache. Tourbillon de folie Qui, de Vincent Lindon ou du reste du  monde , est dans la folie ? Rien n’est jamais clair. Un tourbillon de folie se déchaîne, les souvenirs de sa vie s’effacent, sont remplacés par d’autres, les repères se brouillent. Emmanuel Carrère fait  naître  le trouble en jouant habilement avec les matières : le flou des vitres, les variations d’intensité sonore, le corps de Vincent Lindon, qu’il finit par  faire   ressembler  à celui du personnage de  La Métamorphose  de Kafka... Après une belle échappée dans un  Hongkong  fantasmatique ? le  voyage  intérieur s’achève par une renaissance : la reconquête d’une individualité propre indépendante du regard de l’autre. La Moustache , d’Emmanuel Carrère. Avec Vincent Lindon, Emmanuel Devos (Fr. 2005, 86min)."
}