{
    "title": "Les industries culturelles et créatives veulent faire valoir leur « French Touch »",
    "body": "Un label pour  donner  un peu mieux le change face à l’écrasante domination des Etats-Unis dans le domaine culturel : Isabelle Giordano, directrice générale d’UniFrance Films – l’association de promotion du  cinéma  français à l’export –, a rendu en fin de semaine dernière les conclusions d’une étude que lui avaient confiée l’ancienne ministre de la  culture  Fleur Pellerin et l’ex-secrétaire d’Etat au commerce extérieur Matthias Fekl. Sa mission ?  Dessiner  une nouvelle feuille de route destinée à  exploiter   « le potentiel des industries culturelles et créatives (ICC) françaises à l’exportation ».  Un terme qui inclut aussi bien le cinéma, la musique, les arts plastiques, les  arts  vivants que le jeu vidéo, la  mode , le  luxe  ou la publicité. Aux yeux d’Isabelle Giordano,  « une action publique commune à tous ces secteurs est possible » , comme en témoignent les expériences positives  entreprises  par le  Royaume-Uni  ou le  Canada . « French Touch » ou «  France  Creative » L’auteure propose d’abord de  « créer un label aussi visible et efficace que celui de la French Tech » . Elle propose ainsi d’améliorer la visibilité des ICC en les abritant sous la dénomination de  « French Touch »  ou encore de «  France Creative » . \n        Lire aussi :\n         \n     \n                French Tech : les start-up sauveront-elles la France ?\n     \n M me  Giordano suggère d’ « améliorer la  coopération  entre les différents opérateurs de l’export » , de développer  « une veille économique et une information mutuelle entre les ICC » . Elle propose a minima un rendez- vous  annuel d’information et de coordination de calendrier entre les nombreux organismes existants : le Bureau  international  de l’édition française (BIEF), le bureau export de la musique, UniFrance, l’Institut français qui exporte notamment les arts plastiques… afin de  coordonner  les agendas des manifestations et  mutualiser  les présences sur le terrain à l’étranger. « Une agence des industries culturelles » Parmi ses recommandations, figure également la création d ’« une agence des industries culturelles » , calquée sur le modèle du Comité Colbert dans le luxe. Son statut serait celui d’une association et son fonctionnement  « celui d’une fédération professionnelle, dont l’objectif consisterait à  défendre  les intérêts de la filière et le  développement  international » . Mettant en œuvre ses propres suggestions, Isabelle Giordano a ainsi organisé un concert de Vianney à Tokyo lors du 25 e  Festival du film français à Tokyo, qui s’est achevé dimanche 25 juin. Tout en venant au  Japon  avec une ribambelle de stars du cinéma, comme Isabelle Huppert, Catherine Deneuve, Paul Verhoeven ou Katell Quillévéré. \n        Lire aussi :\n         \n     \n                Au Japon, les films français ont de plus en plus de mal à exister\n     \n Si les propositions de la directrice générale d’UniFrance remettent en question les fondements même de la  politique  d’expansion de la culture française, rien ne dit qu’elles seront adoptées par le nouveau gouvernement d’Edouard Philippe.",
    "description": "Pour mieux exploiter leur potentiel à l’exportation, la directrice générale d’UniFrance Isabelle Giordano préconise notamment la création d’un label « aussi visible et efficace que celui de la French Tech ».",
    "newspaper": "Le Monde",
    "theme": "economie",
    "url": "http://www.lemonde.fr/economie/article/2017/06/26/les-industries-culturelles-et-creatives-veulent-faire-valoir-leur-french-touch_5151252_3234.html",
    "author": "Nicole Vulser",
    "date": "26/06/2017"
}