{
    "description": "Malgré le déploiement, depuis 2013, de 12 000 casques bleus, 20 % de la population a dû fuir devant les attaques meurtrières de milices toujours plus nombreuses.",
    "date": "21/06/2017",
    "author": "Christophe Châtelot",
    "theme": "afrique",
    "title": "Scandales, absences et impuissance : la faillite de la Mission de l’ONU en Centrafrique",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/21/scandales-absences-et-impuissance-la-faillite-de-la-mission-de-l-onu-en-centrafrique_5148936_3212.html",
    "body": "Faute de s’entendre sur une sortie de crise, il est un sujet de consensus parmi les Centrafricains, probablement le seul par ailleurs. Du gouvernement à l’opposition, en passant par tous les chefs de guerre et leurs centaines de milliers de victimes civiles ; les leaders religieux chrétiens, animistes ou musulmans ; sans  oublier  les chancelleries occidentales ou les organisations non gouvernementales. Tous critiquent l’incapacité de la Mission multidimensionnelle intégrée des Nations unies pour la stabilisation en République centrafricaine (Minusca), déployée depuis 2013, à  contenir  les éruptions de violences et à  protéger  les populations, base de son mandat. \n        Lire aussi :\n         \n     \n                Un rapport de l’ONU dresse un bilan accablant des violences qui ravagent la Centrafrique\n     \n Depuis la tuerie de Bangassou, début mai, où la Minusca a failli, ces voix se font plus fortes encore. Cette ville au sud-est de la  Centrafrique  était certes calme jusqu’à récemment. Pour autant, les violences y étaient prévisibles plusieurs semaines avant, selon de multiples témoignages, sans que les casques bleus n’adaptent leur dispositif. Vaines alertes Dès novembre 2016, la tension était montée d’un cran avec l’arrivée sur les rives de l’Oubangui de combattants musulmans peuls de l’Union pour la paix en Centrafrique (UPC), chassés de Bambari, 300 km plus au nord. Dirigé par Ali Darassa, ce mouvement est en bute avec tous les autres groupes  arm és, chrétiens et animistes anti-balaka, mais aussi ses « frères » musulmans de l’ex-Séléka.  « Il était évident qu’ils allaient  vouloir   chasser  l’UPC de la région » , explique Serge Singha Bengba, député de Bangassou.  « Nous avons alerté la Minusca,  ajoute l’élu.  Puis, dix jours avant l’attaque, mon adjoint est allé  trouver  les représentants de la Minusca pour les  avertir  que les anti-balaka concentraient des hommes dans la région pour s’en  prendre  à l’UPC à Bangassou. En vain. » \n        Lire aussi :\n         \n     \n                Bria, cité disloquée par les groupes armés, symbole de la Centrafrique\n     \n Le 13 juin, 300 à 500 combattants anti-balaka, regroupés depuis plusieurs jours aux alentours de la ville, y attaquaient donc le quartier musulman, pourchassant et tuant ses habitants jusque dans la mosquée. Le bilan est lourd, environ 160 morts et la moitié des 50 000 habitants de la ville déplacés, soit pour  fuir  les assaillants soit, dans les jours suivants, par crainte d’une opération de représailles pour ce qui concerne les populations chrétiennes. La Minusca brilla par son absence durant ces longues heures de tueries. Le contingent marocain, pris pour cible dans sa caserne par des combattants pourtant sous-équipés, ne mit pas le nez dehors. Quelques jours auparavant, un de ses soldats avait été tué, ainsi que trois autres casques bleus cambodgiens, à un barrage anti-balaka des environs. Le calme ne revint à Bangassou que deux jours plus tard avec l’arrivée des forces spéciales portugaises dépêchées « en urgence » sur Bangassou mais qui perdirent un temps précieux  sur la route  pour  porter  secours, à Alindao, à d’autres civils martyrisés. Cette force de réaction rapide ne le fut donc guère. Pour le député Serge Singha Bengba,  « les événements de Bangassou ont montré que l’on peut  battre  la Minusca. Le mythe d’une  armée  invincible est tombé. Elle ne fait plus peur ». Equilibre régulièrement déséquilibré Quelques chiffres illustrent cet échec malgré une enveloppe annuelle de 800 millions de dollars (718 millions d’euros) par an équivalente à deux fois et demie le budget national centrafricain. De septembre 2016, date de la reprise des combats, à mai de cette année, le Haut Commissariat de l’ONU aux réfugiés (HCR) a comptabilisé 120 000 personnes nouvellement déplacées par les combats, également marqués par des centaines de morts. Au total, en tenant compte des violences précédentes, c’est donc 20 % de la  population  centrafricaine qui est réfugiée à l’étranger ou déplacée à l’intérieur du pays. Certes, il n’est rien de pire pour une armée constituée que d’affronter une guérilla composée d’une myriade de groupes rebelles rivaux, éparpillés sur un territoire grand comme la  France  et la  Belgique  réunies. Des petits groupes qui se déplacent à pied ou à  moto  en terrain boisé et dont les objectifs politico-militaires ne sont pas d’une clarté absolue. \n        Lire aussi :\n         \n     \n                L’ONU va renvoyer chez eux les casques bleus congolais déployés en Centrafrique\n     \n Pour y  faire  face, la Minusca dispose de 12 000 hommes. Ce qui signifie, au mieux, que seulement un quart de ce contingent est réellement déployé sur le terrain, une fois retranchés ceux destinés au soutien (personnel administratif, logistique, médical…). C’est peu, alors que les attaques se multiplient depuis plusieurs mois dans tout le pays et que l’équilibre de la mission est régulièrement déstabilisé par le rappel de contingents éclaboussés par des scandales. Les 600 hommes du contingent du Congo-Kinshasa doivent ainsi  être  prochainement renvoyés chez eux sur fond d’accusation d’abus sexuels et de trafic de carburant. Il y a peu, les Camerounais, déployés le long de leur frontière côté centrafricain, revendaient illégalement des camions de bière importée de leur pays d’origine. Résultat, la Minusca court d’un feu de brousse à l’autre. En guise d’impuissance, un haut fonctionnaire de la Minusca s’interroge et partage sa  « frustration »  :  « Comment se  projeter  sur de mini-théâtres de conflits,  lutter  contre la multiplication des groupes criminels et  sécuriser  les couloirs de transhumance où transitent des millions de têtes de bétail ? »   « Leur lance de pompier est trop courte » , résume un militaire étranger. Les dernières recommandations du Conseil de sécurité illustrent ce dilemme. New York va en effet  redéployer  des casques bleus vers les zones les plus troublées de l’est et du  centre  du pays. En conséquence, l’ouest sera dégarni alors que l’insécurité gagne dorénavant cette région jusqu’alors épargnée. Désengagements successifs Sa tâche est d’autant plus compliquée qu’elle est seule au front depuis le désengagement, en décembre 2016, des 2 500 soldats français de « Sangaris » déployés trois ans plus tôt et dont la force d’intervention et de dissuasion était incomparablement supérieures à celle des casques bleus. Le retrait, début 2017, des soldats ougandais et américains traquant d’autres rebelles, ceux de l’Armée de résistance du Seigneur (LRA), non-Centrafricains – a également créé un vide sécuritaire, à l’est du pays, aux confins de l’ Ouganda  et du Congo-Kinshasa. \n        Lire aussi :\n         \n     \n                Centrafrique : les douze mois d’un président face à la crise\n     \n Quant aux Forces armées centrafricaines (FACA), elles ont littéralement explosé après la chute du président François Bozizé en 2013. Cette œuvre de destruction s’est poursuivie avec la prise de  pouvoir , par les armes, puis la débandade de la Séléka, l’année suivante. L’ Union européenne  a certes formé un contingent de 700 hommes, mais ils ne disposent aujourd’hui d’aucun armement.  « Nous n’avons aucun moyen pour  limiter  la contagion de la violence, c’est à la Minusca d’agir » , se dédouane le porte-parole du gouvernement, Théodore Jousso. « C’est de la victimisation, tout serait la faute des étrangers. Or, ici comme ailleurs, les opérations de mission de la paix de l’ONU n’ont pas vocation à se  substituer  aux forces armées nationales, nous ne sommes pas là pour faire la guerre » , rétorque un haut responsable de la Minusca. Le pourrait-elle ? Comme la plupart des missions de la paix déployées dans  le monde , les contingents envoyés par les pays contributeurs – les deux principaux, dans ce pays francophone, sont le  Pakistan  et le  Bangladesh  avec environ 1 000 hommes chacun – affichent des états de service très inégaux. \n        Lire aussi :\n         \n     \n                Dans l’est du Cameroun, où les réfugiés centrafricains se désolent de vivre « comme des mendiants »\n     \n Leur réactivité est également ralentie par le système de « double commande ». Un  officier  du contingent égyptien de la Minusca (750 soldats), par exemple, réfère ainsi, au préalable, à son état-major au Caire avant d’appliquer un ordre venu du commandant en chef des casques bleus à Bangui, en l’occurrence le lieutenant général sénégalais Balla Keïta. Partant de ce constat, la Minusca fait-elle au mieux avec ce qu’elle a ? Quelle est sa stratégie ?  « Flottante, mis à part la protection de Bangui » , lâche un officier supérieur étranger bon connaisseur de la Centrafrique."
}