{
    "description": "Les téléphones portables de plusieurs auteurs de révélations sur les pratiques du gouvernement auraient été piratés.",
    "date": "21/06/2017",
    "author": "Frédéric Saliba",
    "theme": "ameriques",
    "title": "Au Mexique, le pouvoir accusé d’espionner des journalistes",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/ameriques/article/2017/06/21/au-mexique-le-pouvoir-accuse-d-espionner-des-journalistes_5148662_3222.html",
    "body": "La polémique enfle au  Mexique  après les révélations, lundi 19 juin, d’une affaire d’espionnage de journalistes et de défenseurs des droits de l’homme par le gouvernement mexicain.  « Le président a l’obligation de s’expliquer »,  martèle la célèbre journaliste Carmen Aristegui, qui fait partie des douze victimes d’un mouchard sophistiqué ayant infecté leurs téléphones portables. Le gouvernement nie en bloc ces accusations alors que les crimes et autres pressions contre la presse se multiplient. M me  Aristegui et deux membres de son équipe d’investigation ont reçu, entre janvier 2015 et juillet 2016, une cinquantaine de textos personnalisés sur leurs portables, de la part de leurs banques, de l’ambassade des Etats-Unis ou encore de leurs opérateurs de  téléphonie mobile , les invitant à  cliquer  sur un lien. « Le clic installe le  logiciel  espion donnant accès, à l’insu de l’usager, à ses archives, à ses appels et à ses messageries, mais aussi à la géolocalisation, au micro et à la caméra de l’appareil piraté »,  explique John Scott Railton, chercheur au Citizen Lab. Ce laboratoire spécialisé dans les nouvelles  technologies  à l’université de Toronto a mené une cyberenquête   en collaboration avec Article 19, SocialTIC et R3D, des organisations de  défense  de la liberté de la presse et de la protection des internautes. \n        Lire aussi :\n         \n     \n                L’assassinat d’un sixième journaliste en 2017 plonge le Mexique dans l’effroi\n     \n Soixante-douze tentatives Intitulé « Gouvernement espion », leur rapport , présenté lundi à Mexico, liste soixante-seize tentatives d’infection entre 2015 et 2016 par un logiciel espion baptisé « Pegasus ». Ce mouchard est commercialisé par la société israélienne NSO Group, qui ne le vend qu’aux agences gouvernementales pour  lutter  contre le terrorisme et le crime organisé. Copies de contrats de licence à l’appui, le rapport révèle que l’entreprise compte parmi ses clients les ministères de la défense et de la  justice , ainsi que les services secrets mexicains. Chaque infection réussie coûterait 77 000 dollars (69 000 euros), selon les auteurs du rapport, qui précisent que seul un juge peut  autoriser  la surveillance d’individus à  partir  d’indices probants d’activités illicites. « C’est une opération d’Etat utilisant nos ressources  [publiques]  pour  commettre  des délits graves »,  a fustigé Carmen Aristegui, dont le fils, alors âgé de 16 ans, a lui aussi été victime de Pegasus. La journaliste a commencé à  recevoir  ces messages infectés deux mois après  avoir  révélé le scandale de la « Maison Blanche » du couple présidentiel mexicain. Les conditions douteuses de l’achat de cette luxueuse demeure à un groupe mexicain bénéficiaire de contrats publics avaient contraint, en juillet 2016, le président, Enrique Peña Nieto, à s’excuser publiquement. Les autres victimes enquêtaient toutes sur des affaires impliquant les autorités. En tête, Carlos Loret de Mola, présentateur vedette du journal du matin sur la chaîne Televisa, qui venait de  dénoncer  l’exécution de 22 présumés délinquants par des policiers, en mai 2015, dans l’Etat du Michoacan (ouest). Même modus operandi pour Mario Patron, directeur de l’organisation de défense des droits de l’homme Centro Prodh. Celui-ci soutient les proches des 43 étudiants disparus en septembre 2014 après leur enlèvement par des policiers dans l’Etat de Guerrero (sud-ouest), qui met aussi en cause l’ armée .  « Nous sommes devenus les ennemis de l’Etat »,  a réagi Juan Pardinas, le directeur de l’Institut mexicain pour la compétitivité, espionné au moment où il élaborait un  projet  de loi contre la corruption  politique . Une centaine de journalistes tués depuis 2000 « C’est inacceptable au même  titre  que les assassinats de journalistes »,  a assuré M me  Aristegui. Au Mexique, plus d’une centaine de journalistes ont été tués depuis 2000. D’autant que la moitié des menaces et des agressions de journalistes sont perpétrées par des fonctionnaires publics, selon l’organisation Article 19. \n        Lire aussi :\n         \n     \n                Au Mexique, les journalistes étrangers se mobilisent contre les crimes qui frappent leur profession\n     \n La présidence mexicaine a adressé une lettre au  New York Times,  auteur d’une  enquête  sur l’affaire. Elle y souligne qu’ « il n’existe aucune preuve que des agences du gouvernement mexicain sont responsables du supposé espionnage ».  Pegasus ne permet pas d’identifier son utilisateur final. Mais l’achat de licences du logiciel par le gouvernement laisse  planer  la suspicion sur son implication. En 2016, ces contrats ont été classifiés par le ministère de la justice. Ils ne devraient  être  consultables qu’en 2021. Des députés de l’opposition réclament une enquête, à l’instar des organisations de défense des droits de l’homme Amnesty  International  et Human Rights Watch. Les victimes, qui ont porté plainte, en appellent à des enquêteurs indépendants dans un pays où 99 % des délits contre la presse restent impunis."
}