{
    "date": "16/06/2017",
    "author": "Clément Guillou",
    "url": "http://www.lemonde.fr/football/article/2017/06/16/la-gazette-du-mercato-episode-1-valbuena-ranieri-et-l-indignation-de-ronaldo_5145755_1616938.html",
    "newspaper": "Le Monde",
    "theme": "football",
    "title": "La gazette du mercato, épisode 1 : Valbuena, Ranieri et l’indignation de Ronaldo",
    "description": "Chaque semaine, Le Monde vous fait vivre, à sa manière, la période du marché des transferts, qui s’étire jusqu’au 31 août.",
    "body": "Lundi 9 juin s’est ouvert pour le  football  européen le marché estival des  transferts , dit « mercato », héritage d’une époque où l’ Italie  imprimait encore sa marque sur le football continental. Douze semaines d’annonces de changements de club, mais surtout de rumeurs, bobards et coups de bluff sur le montant des indemnités de transfert. Le mercato, d’hiver mais surtout d’été, est un condensé du football moderne et représente pour certains tout ce qu’il a de pire. Pour d’autres, surtout pour ceux dont l’équipe favorite demande à  être  renouvelée, c’est l’acmé de la saison : un moment de frénésie, malheureusement interrompu par quelques matchs de football de septembre à décembre, puis de février à mai. Chaque semaine, LeMonde.fr  vous  fait  vivre  à sa manière cette période, qui s’étire jusqu’au 31 août. Courage, plus que soixante-seize jours. C’est signé Claudio Ranieri entraîneur de Nantes.  Etre champion d’Angleterre en mai 2016 et  accepter  un an plus tard d’exercer sous les ordres de Waldemar Kita ? Descente aux enfers de niveau 9 sur l’échelle de Benoît Hamon. Oscar Garcia, en 36 e  position sur la liste des entraîneurs souhaités par Saint-Etienne, arrive sur le banc des Verts. Escorté d’une réputation d’entraîneur offensif. Corentin Tolisso, milieu de terrain de l’OL, a été transféré au Bayern Munich pour 41,5 millions d’euros, un record pour le club rhodanien.  « Il sera numériquement remplacé par l’ international  Clément Grenier »,  a précisé le club dans un communiqué digne d’une entreprise du CAC 40.  La dernière sélection de Clément Grenier date de 2014 (on le précise). Mathieu Valbuena est transféré de  Lyon  au Fenerbahçe Istanbul. Pour 1,5 million d’euros, autant  dire  un pourboire. Istanbul est transféré en  Tunisie , selon Mathieu Valbuena. (Qui a corrigé, ensuite, mais à sa décharge, les deux drapeaux se ressemblent, d’ailleurs il aurait aussi pu  confondre  avec  l’île de Man .) \n    Mathieu Valbuena qui confond le drapeau de la Tunisie avec celui de La Turquie #Football #TransferTalk #lequipe https://t.co/VgLqa4tLBO — nuciste (@Paul Blancardi)\n    \n require([\"twitter/widgets\"]); Jérémy Ménez va de  Bordeaux  à Antalyaspor, qui reste en  Turquie . L’arrière gauche brésilien Marçal, prêté à Guingamp l’an passé par Benfica, est transféré à Lyon, qui disposera d’un latéral sachant  centrer  pour la première fois depuis Eric Abidal. Luciano Spaletti passe du banc de l’AS Rome à celui de l’Inter Milan. Le buteur portugais André Silva a signé au Milan AC en provenance du FC Porto, après qu’il a prouvé sa forme  physique  en appuyant sur des boutons bleus qui clignotent. L’ancien club de Silvio Berlusconi , passé sous pavillon chinois, a recruté trois autres jeunes joueurs convoités cet été : l’arrière gauche  suisse  Ricardo Rodriguez (Wolfsburg) ; le milieu de terrain ivoirien Franck Kessie (Atalanta Bergame) ; et le défenseur central argentin Mateo Musacchio (Villareal). Signe de la puissance financière nouvelle du Milan AC et de l’intérêt qu’il suscite, malgré son absence en  Ligue des champions  la saison prochaine. C’est dit «  Perdre un tel élément prometteur est un coup dur pour l’ensemble des composantes d’un club formateur comme le FCSM. C’est avec amertume et déception que cette décision est accueillie.  » Le départ du jeune espoir français Ibrahima Konaté pour le club allemand de Leipzig, vice-champion de Bundesliga, passe mal du côté de Sochaux. Après l’avoir lancé et révélé en  Ligue 2 , le défenseur central de 18 ans a décidé de  signer  son premier contrat professionnel dans la riante ville de Saxe. C’est vu Mathieu Valbuena laissera un  souvenir  impérissable aux supporteurs lyonnais. Certains ont perdu la raison en attendant de  voir   jouer  le plus gros salaire du club, souvent indisponible, d’où ce montage  photo  mettant en avant sa collection de boxers. \n    Adieu Petit Vélo, on t'oubliera jamais.\nJe vais faire un agrandissement de cette merveille de @_nrsthnque_ pour t'a… https://t.co/OuY279AfDo — Jean_Fion (@Jean Fion)\n    \n require([\"twitter/widgets\"]); Marco Verratti aimerait  mener  une vie tranquille sur les  réseaux sociaux , mais toutes ses publications sont spammées par des supporteurs du Barça le priant de  venir  en Catalogne. En bon troll, il finira au Real Madrid. C’est dans l’air (mais on n’y croit pas) Chaque semaine, notre top 5 des rumeurs lues et entendues un peu partout, par ordre d’improbabilité. Nasri de retour à l’OM ? C’est le très peu fiable tabloïd  The Sun  qui l’affirme. Manchester City souhaiterait  vendre  son milieu de terrain, de retour de prêt de Séville, mais son club formateur, et la  France  dans son ensemble, ne semble pas être des destinations prisées par l’ancien-ex-futur Zizou. Ronaldo voudrait  quitter  le Real Madrid, selon le journal portugais  A Bola , au motif qu’il est « indigné » par les poursuites pour fraude fiscale ouvertes à son encontre en  Espagne . Le FC Dudelange, champion en  titre  du  Luxembourg , s’est mis sur les rangs. Marco Verratti dans tous les clubs d’ Europe . Impossible : il faudra en  choisir  un seul. Arsenal est prêt à  envoyer  Olivier Giroud à  Monaco  dans l’espoir d’obtenir l’arrivée de Kylian Mbappé, rapporte le  London Evening Standard . Ce que Wenger est prêt à  faire  pour un petit jeune... Grzegorz Krychowiak au Milan AC. La  Gazzetta dello Sport  en parle. Pourquoi pas ? Mais auparavant, Milan demandera sans doute au  Paris  Saint-Germain une preuve de vie récente du Polonais. C’est à la « une » Parce qu’il faut bien vendre des journaux quand il n’y a plus de match, la presse sportive se régale des rumeurs de transferts. Dimanche 8 juin,  L’Equipe  s’est fait largement  tancer  sur les réseaux sociaux pour deux raisons : avoir fait le choix de ne pas  mettre  la vainqueur de  Roland-Garros , la jeune Jelena Ostapenko, à la « une » ; lui  avoir  privilégié l’annonce de la finale hommes, mais surtout la prise de contact entre le Paris Saint-Germain et Kylian Mbappé. A la lecture de l’article en pages intérieures, il apparaissait que, de l’aveu des auteurs du scoop, les chances de voir le jeune Monégasque  rejoindre  Paris cet été étaient très minces, notamment parce que — notez les conditionnels : Monaco ne voudrait pas le vendre, et encore moins à Paris ; Kylian Mbappé n’aurait pas nécessairement envie de rejoindre un club où sa place d’attaquant titulaire n’est pas garantie ; la  famille  de Kylian Mbappé, qui le conseille, verrait d’un mauvais œil la volonté de Jorge Mendes, agent le plus puissant du  monde , de se  greffer  à un éventuel transfert au PSG ; les quatre clubs les plus riches du monde voudraient aussi  recruter  le Français. Ah oui, ça fait beaucoup quand même. Dans la soirée, le patron de  L’Equipe , Cyril Linette, a répliqué que les centaines de messages reçus valaient bien une visite chez le toubib. \n    Heureux que la \"une\" de @lequipe fasse toujours débat, signe de bonne santé. Confiance en @Cazadieu et sa rédac pour faire les bons choix ! — CyrilLinette (@Cyril Linette)\n    \n require([\"twitter/widgets\"]); Parce qu’il faut bien faire du clic, le site Eurosport.fr a annoncé la signature de  « deux joueurs de premier plan »  à l’Olympique de  Marseille  dès l’ouverture du mercato. Soit vendredi dernier. Les supporteurs de l’OM,  qui attendent toujours l’arrivée de Jardel , ont fébrilement joué du F5 sur leur clavier toute la journée. En vain. C’est qui ? Certains footballeurs ont, plus que d’autres, abusé du marché des transferts, atteints de bougeotte, victimes de leur agent — qui prenait une commission à chaque changement de club — ou incapables de s’imposer dans chacun de leur club. Comment s’appelle celui-ci, encore en activité et détenteur de ce parcours sur Wikipedia ? Vous pouvez  donner  votre réponse dans les commentaires. Indice : il a joué en équipe de France sous Raymond Domenech C’est une bonne question Chaque semaine, nous testons votre connaissance des grands moments du mercato."
}