{
    "date": "16/06/2017",
    "author": "Stéphane Mandard",
    "url": "http://www.lemonde.fr/sport/article/2017/06/16/dopage-la-justice-espagnole-bloque-l-identification-des-clients-du-docteur-fuentes_5145983_3242.html",
    "newspaper": "Le Monde",
    "theme": "sport",
    "title": "Dopage : la justice espagnole bloque l’identification des clients du docteur Fuentes",
    "description": "A la surprise générale, le tribunal de Madrid estime que les 211 poches de sang, saisies chez le médecin espagnol, ne peuvent pas servir à entamer des poursuites judiciaires.",
    "body": "On pensait en  avoir  fini avec l’affaire Puerto et ses rebondissements. Eh bien, non. A la surprise générale, le tribunal de Madrid a rendu public, vendredi 16 juin, un jugement qui semble  enterrer  définitivement l’espoir de  connaître  un jour l’identité de tous les clients du célèbre docteur Fuentes, dont le vaste réseau de  dopage  sanguin avait été démantelé en mai 2006 par la guardia civil. Deux cent onze poches de sang avaient été saisies puis conservées dans un laboratoire à Barcelone. Après des années de recours divers et variés, l’Agence mondiale antidopage (AMA) avait obtenu le droit de les  récupérer  pour  tenter  d’identifier les sportifs qui ne l’avaient pas encore été. Las. Les juges du tribunal de Madrid estiment dans leur ordonnance qu’elles ne peuvent pas  être  utilisées  « pour  essayer  de  découvrir  si elles appartenaient à des sportifs contre lesquels des procédures disciplinaires auraient été ouvertes pour un dopage supposé lié à cette affaire » . \n        Dopage :\n         \n     \n          l’AMA ne sait pas quoi faire des poches de sang de l’affaire Puerto\n           \n Les clients de Fuentes ne seront pas inquiétés Lorsqu’il y a un an le même tribunal avait blanchi, déjà contre toute attente, Eufemiano Fuentes des accusations de délit contre la santé publique, il avait en même temps ouvert la voie à une identification de ses clients par l’AMA. Le 10 juin 2016, les juges madrilènes estimaient que rien n’empêchait désormais à l’Union cycliste internationale ni à l’AMA d’utiliser les poches de sang pour  ouvrir  des procédures disciplinaires. Le jugement du 14 juin 2017 prend le contre-pied :  « La demande  [de la part de l’AMA]  d’obtention des poches de sang n’avait pas pour but de découvrir de possibles sportifs dans l’objectif d’ouvrir des procédures disciplinaires à leur encontre .  » A la lecture du jugement, on apprend, ironie de l’ histoire , que c’est Eufemiano Fuentes, lui-même, une fois blanchi, qui avait demandé au tribunal de récupérer les 211 poches de sang, s’en estimant le propriétaire. Dans sa requête, le médecin espagnol considérait que  remettre  lesdites poches de sang aux autorités sportives et antidopage violait  « le droit à la confidentialité qui découle de la relation patient-médecin »  et dénonçait la volonté d’une  « lapidation médiatique » . Les clients du bon docteur Fuentes, dont l’identité n’a pas encore été dévoilée, n’ont pas de souci à se  faire , ils peuvent  continuer  à  courir  sans se faire de mauvais sang."
}