{
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/20/tueurs-ou-tues-les-enfants-du-kasai-sont-les-premieres-victimes-de-la-guerre-en-rdc_5148040_3212.html",
    "newspaper": "Le Monde",
    "theme": "afrique",
    "title": "Tueurs ou tués, les enfants du Kasaï sont les premières victimes de la guerre en RDC",
    "description": "Des mineurs déscolarisés sont enrôlés de force par les milices qui sèment la désolation dans le centre du pays depuis dix mois.",
    "body": "« Ils ont tué le chef du village et le pasteur. »  Le 9 avril, le bruit a circulé de maison en maison à Lupemba, dans la province du Kasaï, au  centre  de la République démocratique du Congo (RDC).  « Ils les ont jetés au sol et coupés comme des animaux » , se souvient Kaseka Lulendo, un commerçant de 35 ans.  « S’ils te voyaient avec des affaires dans les mains, ils te tuaient car cela signifiait que tu fuyais » , dit-il, enfin réfugié à Kikwit, dans la province voisine du Kwilu. \n        Lire aussi :\n         \n     \n                Violences au Kasaï : l’ONU suspendue à un vote sur l’envoi d’une enquête indépendante\n     \n Eux, ce sont les membres présumés de la milice se réclamant de Kamwina Nsapu, du nom du village et de la lignée royale de Jean-Pierre Mpandi, tué lors d’un assaut policier le 12 août 2016. Non reconnu par les autorités, ce chef coutumier appelait ses partisans à l’insurrection contre le président de la République, Joseph Kabila. Sa mort a plongé les cinq provinces du Grand Kasaï (Kasaï, Kasaï-Central, Kasaï-Oriental, Lomami et Sankuru) dans une vague de massacres sans précédent dans cette région autrefois paisible. Les attaques ont été suivies de la répression de l’ armée  congolaise, si implacable que certains rescapés ne veulent pas  retourner  dans leur village.  « Nous avons peur, car l’ arm ée pense que tous les villageois sont des miliciens » , disent de nombreux déplacés à Kikwit. Armés de bâtons et de machettes Ces miliciens sont d’un type particulier : beaucoup sont des mineurs, voire de très jeunes enfants. A Lupemba,  « ils étaient une centaine, dont beaucoup d’enfants. »   « Tous avaient moins de 20 ans. Il y avait même une petite fille parmi eux » , raconte un habitant du village de Mayi Munene. A Lubami Manga, un village voisin, c’étaient  « des enfants formés à  combattre , qui avaient moins de 15 ans » , raconte un autre. De nombreux rescapés des massacres témoignent du même phénomène : des garçons et des filles, âgés de 5 à 25 ans, certains armés de simples bâtons, d’autres de machettes, s’en prenant aux symboles de l’Etat et à la  population  avec une violence spectaculaire. \n        Lire aussi :\n         \n     \n                Au Kasaï, un conflit coutumier qui dégénère en sale guerre\n     \n Tueurs et tués, les enfants paient un lourd tribut dans la guerre au Kasaï. On ne sait pas combien figurent parmi les près de 3 400 morts qu’a faits le conflit depuis octobre 2016, selon un décompte de la Nonciature apostolique en RDC, ni combien ont été enterrés dans les 42 fosses communes répertoriées par les Nations unies. Une partie d’entre eux est en prison, et ce depuis le début du conflit, selon un message confidentiel de la Mission de l’ONU pour la stabilisation en RDC (Monusco) rendu public par Radio  France  internationale (RFI). Dès le 27 août 2016, trois semaines après la première attaque, le chef de la Monusco, Maman Sidikou, rendait compte à Hervé Ladsous, secrétaire général adjoint des Nations unies aux opérations de maintien de la paix, des  « allégations de sérieuses violations des droits de l’homme et des dizaines de personnes arrêtées, enfants inclus » . Si 408 enfants ont été extraits des milices et des  prisons  par le Fonds des Nations unies pour l’enfance (Unicef), d’autres n’ont pas échappé à la répression ou la fuient encore. « Forcée à  boire  la potion » Ces enfants miliciens apparaissent dans deux  vidéos  publiées par RFI. L’une, tournée par un militaire, montre des cadavres :  « Des enfants si petits » , dit un soldat avec étonnement. La seconde, tournée par un civil, montre une fillette gravement blessée :  « Tu es une petite criminelle, toi, une si jolie petite fille » , dit une voix qui l’interroge sur sa participation au mouvement. Elle répond qu’elle a été envoyée  « frapper des gens » ,  « enrôlée de force »  et  « forcée à boire la potion » . Elle ne survivra pas. \n        Lire aussi :\n         \n     \n                Joseph Kabila au Kasaï : un voyage qui vise à affirmer que la situation est sous contrôle\n     \n Déscolarisés à cause du coût des frais scolaires, les mineurs sont nombreux dans cette région accablée par la pauvreté.  « Le discours de révolte des Kamwina Nsapu a été bien accueilli au début. La milice a pu  recruter  des combattants valides » , explique le chercheur et consultant Anaclet Tshimbalanga, joint par téléphone à Kananga, la capitale de la province du Kasaï-Central. Enrôlés de force, dirigés par des chefs multiples, les enfants sont soumis, comme les autres « adeptes » du chef Kamwina Nsapu, à des rites d’invulnérabilité.  « Le lendemain de l’attaque, des enfants du village ont été emmenés dans la forêt, sans qu’on sache ce qui leur est arrivé » , raconte un habitant de Lubami Manga, réfugié à Kikwit. Risque de malnutrition L’ histoire  n’avait pas préparé les habitants des Kasaï à de telles violences. Les massacres et la peur ont contraint plus d’un million d’entre eux à la fuite, parmi lesquels plus de 600 000 mineurs, d’après le Bureau de la coordination des affaires humanitaires des Nations unies (OCHA). \n        Lire aussi :\n         \n     \n                Le Kasaï, nouvelle terre de massacres en République démocratique du Congo\n     \n A Kikwit, il y a des femmes enceintes, d’autres qui ont perdu leur bébé pendant la fuite ; il y a des enfants qui ont perdu un père ou une mère dans les massacres, d’autres que leur  famille  a confiés aux camions s’aventurant encore dans la région. Ceux qui sont restés sont   désormais confrontés à la pénurie alimentaire.  « Plus le conflit dure, plus l’impact sur les enfants s’alourdit » , alerte Yves Willemot, représentant de l’Unicef en RDC. Selon les estimations de l’agence onusienne, 400 000 enfants sont en risque de malnutrition dans les provinces du Kasaï, où parvient peu d’ aide  humanitaire. A ce jour, seuls 6 millions des 40 millions de dollars (environ 35 millions d’euros) réclamés par l’Unicef ont été récoltés ou promis. Sur place, les centres de santé sont soit inaccessibles, soit dépourvus de médicaments. Quant aux établissements scolaires, beaucoup sont fermés. Ils ont eux-mêmes été ciblés par les violences. Selon la Monusco, 639 écoles du Kasaï et du Kasaï-Central ont été attaquées, incarnant le terrible sacrifice d’une enfance perdue. \n     La remarquable enquête de RFI sur les violences au Kasaï \n     Tout a commencé le 12 août 2016 avec l’assassinat de Jean-Prince Mpandi, le sixième « Kamuina Nsapu », chef coutumier des Bajila Kasanga. Depuis, cette province de la République démocratique du Congo (RDC) a basculé dans l’horreur avec des centaines de morts, 42 fosses communes découvertes par les Nations unies et plus d’un million de déplacés. De fait, le Kasaï a dépassé en violence l’est du Congo. En dix mois, le conflit entre les adeptes du chef coutumier Kamuina Nsapu et les forces de sécurité a touché cinq provinces. \n Pour comprendre et faire une partie de la lumière sur cette crise, Radio France Internationale (RFI) publie à partir de mardi 13 juin un remarquable webdocumentaire en trois volets, fruit d’un travail de plusieurs mois sur le terrain et à Kinshasa de sa correspondante Sonia Rolley, appuyée par la journaliste multimédia Latifa Mouaoued. L’enquête journalistique est appuyée par des documents et des vidéos, dont la cruauté est parfois difficilement supportable, en particulier les scènes de répression filmées par des soldats de l’armée désinvoltes au moment de leurs exactions. \n 1er volet : « Kamuina Nsapu, la mort d’un chef » . RFI revient sur les derniers jours du chef coutumier dont la mort va embraser le Grand Kasaï. \n 2e volet : « La réaction d’éléments de l’armée : des preuves en images » . Cet épisode se concentre sur la répression. Il retrace le parcours de trois officiers, dont certains sont d’ores et déjà poursuivis, et qui sont soupçonnés d’être responsables de la moitié des fosses communes répertoriées par l’ONU et d’autres crimes commis dans l’est de la RDC. \n 3e volet : « La réaction de l’ONU face à la crise »   à travers la publication d’une série de communications et rapports de l’organisation internationale. \n"
}