{
    "description": "Chaque lundi, La Matinale vous concocte un choix de rendez-vous musicaux à ne pas manquer.",
    "title": "Jazz, classique ou country : la liste de nos envies musicales",
    "newspaper": "Le Monde",
    "theme": "musiques",
    "url": "http://www.lemonde.fr/musiques/article/2017/06/12/jazz-classique-ou-country-la-liste-de-nos-envies-musicales_5142822_1654986.html",
    "date": "12/06/2017",
    "body": "LES CHOIX DE LA MATINALE Au menu cette semaine : deux concerts solidaires, une vidéo de Sigur Rós et des réservations à  faire  dès à présent. UN LIVRE, UNE EXPOSITION ET UN CONCERT : l’« Abécédaire du jazz », de Pascal Kober Journaliste, photographe, collaborateur régulier du magazine  Jazz Hot  depuis 1987, à la tête de la revue européenne  L’Alpe  depuis sa création en 1998,  Pascal Kober  vient de  réunir  une petite partie de ses images de musiciennes et de musiciens dans le livre  Abécédaire du jazz  (éd. Snoeck). Une sélection de 123 photographies sur 40 000 en quarante-cinq ans d’activité, fort bien mises en valeur par la maquette du livre, le rythme visuel, les contrastes entre le noir et blanc et la couleur, les passages entre les  scènes  des concerts et les coulisses. A chaque lettre de l’alphabet, un thème, A comme  Afrique , E comme enfants, I comme intimité, O comme ombre… jusqu’à Z comme zoom. Le batteur Paul Motian, mains devant la bouche, comme en prière, le chanteur Al Jarreau face à de jeunes fans, le flou en teintes de feu de la pianiste Carla Bley, le violoniste Didier Lockwood dans un rideau de pluie, le magnifique regard du pianiste Hank Jones… En complément du livre, le Musée de l’Ancien-Evêché à  Grenoble  qui, outre l’ histoire  et le patrimoine de l’Isère, présente des expositions temporaires dédiées aux expressions contemporaines, accueillera les images de Pascal Kober du 16 juin au 17 septembre. Le jour de l’ouverture, Jean-Paul Boutellier, fondateur du festival Jazz à Vienne, proposera une déambulation commentée de l’exposition, à 18 h 30, avant un concert de la chanteuse Agathe Iracema (qui figure sur la couverture du livre et l’affiche de l’exposition), dans les jardins du musée à 20 heures. Avec elle au sein de l’Agathe Jazz Quartet, le pianiste Pierre-Alain Goualch, le contrebassiste Christophe Wallemme et le batteur Pierre-Alain Tocanier.  Sylvain Siclier « Abécédaire du jazz », de Pascal Kober, éd.  Snoeck , 176 pages, 25 €. Exposition au  Musée de l’Ancien-Evêché , 2, rue Très-Cloîtres, Grenoble. Tél. : 04-76-03-15-25. Du 16 juin au 17 septembre. Lundi, mardi, jeudi et vendredi de 9 heures à 18 heures, mercredi de 13 heures à 18 heures, samedi et dimanche de 11 heures à 18 heures. Entrée libre. MUSIQUE CLASSIQUE : l e Festival de  Paris , jusqu’au 29 juin Voilà de la démocratisation intelligente. Du 9 au 29 juin, la musique classique a droit de cité dans des  lieux  emblématiques de la capitale. Des rendez- vous  proposés par Le Festival de Paris créé par Michèle Reiser en partenariat avec le ministère de la  culture  et la Mairie de Paris pour  tenter  de  décloisonner  les pratiques,  rendre  le répertoire accessible au plus grand nombre et  rassembler  toutes les générations autour d’une  programmation  haut de gamme. Après la soprano Patricia Petibon faisant son show à la tour Eiffel (9 juin), sont annoncés Les Cris de Paris à la galerie sud du Petit Palais (22 juin), le jeune contre-ténor Tim Mead, qui chantera Vivaldi à la Sainte-Chapelle (29 juin), sans  oublier  la talentueuse soprano Regula Mühlemann au Musée de la vie romantique (20 juin) et le pianiste David Fray jouant Chopin, Schumann et Brahms à la salle des fêtes de la mairie du 4 e  arrondissement (16 juin) : que des artistes triés sur le volet.  Marie-Aude Roux Le Festival de Paris , jusqu’au 29 juin. Réservations à la Fnac ou sur Fnac.com. De 15 € à 60 €. JAZZ : deux concerts solidaires, le 12 juin, pour Amnesty  International  au New Morning et pour le Secours populaire français à La Petite Halle de La Villette Deux lieux parisiens reçoivent, lundi 12 juin, des musiciens de jazz pour des concerts dont les bénéfices iront à deux associations. Au New Morning, dans le 10 e  arrondissement, c’est en faveur d’ Amnesty International , ONG qui défend les droits de l’homme, que le pianiste Giovanni Mirabassi dirigera une  formation  constituée du bassiste Laurent Vernerey et du batteur Lukmil Perez à laquelle viendront se  joindre  la chanteuse et pianiste Sarah Lancman et le chanteur Cyril Mokaiesh. A La Petite Halle de La Villette, dans le 19 e  arrondissement, c’est en faveur du  Secours populaire français , association de lutte contre la pauvreté, que se retrouveront les pianistes Gregory Privat, Laurent Coulondre et Eric Legnini, la trompettiste Airelle Besson, le batteur Felix Sabal-Lecco, les saxophonistes Guillaume Perret, Logan Richardson et Thomas de Pourquery, le violoniste et pianiste Thomas Enhco et le chanteur Sly Johnson, pour des duos inédits. Avec, en plus, la formation de percussions Drum Team. Au New Morning comme à La Petite Halle, des invités surprises sont prévus.  S. Si. Concert pour Amnesty International, au  New Morning , 7-9, rue des Petites-Ecuries, Paris 10 e . M o  Château-d’Eau. Lundi 12 juin, à 19 h 30. 25 €. Concert pour le Secours populaire français à  La Petite Halle de La Villette , 211, avenue Jean-Jaurès, Paris 19 e . M o  Porte-de-Pantin. Lundi 12 juin, à  partir  de 18 h 30, 18 €. UNE VIDÉO : le concert intégral de Sigur Rós avec le Philharmonique de Los Angeles Le 14 avril, le groupe islandais Sigur Rós donnait un concert particulier à Los Angeles, en Californie. Le trio de rock atmosphérique, originaire de Reykjavik, se produisait devant 4 500 personnes dans l’enceinte moderne du Wall Disney Concert Hall, conçu par Frank Gehry. Mais, surtout, accompagné de l’Orchestre philharmonique de Los Angeles. Un événement d’exception puisque la formation n’avait pas donné de concert avec un orchestre symphonique depuis quinze ans. Un spectacle à l’intensité décuplée (facteur non négligeable lorsqu’on connaît la puissance et la grâce du trio sur scène), présenté en deux parties et long de près de deux heures : les 50 premières minutes, interprétées avec le LA Philharmony, puis en configuration classique en trio. Quelques invités de marque ont ponctué cette soirée, les compositeurs Dan Deacon, Owen Pallett et Nico Muhly, ainsi que la Britannique Anna Meredith. L’expérience est à  voir  en intégralité sur la  page YouTube du site américain Pitchfork  qui, à l’époque, avait retransmis le concert en direct via les  réseaux sociaux . La performance est présentée ici avec un nouveau mixage. Un pur moment d’enchantement à  renouveler  cet automne dans des conditions naturelles : Sigur Rós sera en concert les 27, 28 et 29 septembre à Paris, au Grand Rex. Sans un ensemble à cordes cette fois, mais toujours en deux actes, le groupe se produira pour l’occasion sans première partie, offrant à son public une prestation plus longue que d’ordinaire. Avec certainement à la clé de nouveaux morceaux, annonçant leur huitième album studio.  Franck Colombani À RÉSERVER : Kris Kristofferson, le 25 juin à La Cigale, à Paris  Son visage creusé et ses yeux perçants ont illuminé les films de géants tels que Michael Cimino ( La Porte du Paradis ), Sam Peckinpah ( Patt Garret & Billy the Kid ) ou encore Dennis Hopper ( The Last Movie ). En  France , on a un peu oublié que Kris Kristofferson, outre ses vies innombrables – il fut notamment pilote d’hélicoptère dans l’US Army –, est aussi un monument de la musique country. Auteur, compositeur et interprète, il signe dans les années 1970 quelques albums où sa voix gaillarde posée sur des textes épris de liberté fait merveille. Le succès public viendra pourtant de ses talents d’auteur, notamment avec l’énorme tube  Me & Bobby McGee,  repris par Janis Joplin. Il rentre à la postérité en formant le super groupe The Highwaymen aux côtés de ses vieux complices Willie Nelson, Waylon Jennings et Johnny Cash. En 2004, c’est la consécration, il rejoint le Country Music Hall of Fame. Son dernier album,  The Cedar Creek Sessions , paru en 2015, réunit quelques-uns de ses classiques revisités avec son dernier groupe, ainsi que quelques compositions récentes. Agé de 80 ans, il continue de  prendre  la route, dont un passage parisien pour le moins rare, à La Cigale. Une soirée en  mode  intimiste, seul avec sa guitare, qui devrait  ravir  les fans des derniers albums de feu  The Man in Black .  F. C. La Cigale , 120, boulevard Rochechouart, Paris 18 e . M o  Pigalle. Dimanche 25 juin, à 20 heures. De 56 € à 67,50 €."
}