{
    "description": "Avant de faire décoller son quadricoptère pour saisir de belles images, il est indispensable de prendre quelques dispositions... et précautions.",
    "author": "Jean-Michel Normand",
    "title": "Partir en vacances avec son drone",
    "date": "23/06/2017",
    "theme": "la foire du drone",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/la-foire-du-drone/article/2017/06/23/partir-en-vacances-avec-son-drone_5150023_5037916.html",
    "body": "Compagnon de  voyage  d’un nombre grandissant de vacanciers, un drone ne se transporte pas et ne s’utilise pas comme une action-cam ou un appareil  photo . Il est soumis à des réglementations diverses, plus ou moins mouvantes et potentiellement tatillonnes, que nul droniste n’est censé  ignorer . Avant de  vous   élancer  vers votre destination estivale, voici quelques précautions à  prendre  s’agissant de la préparation du  voyage  et de la législation à  respecter . Le  transport :  prévenir  la compagnie aérienne -  Les  drones  de  loisirs  fonctionnent avec des batteries lithium-ion et il arrive que celles-ci s’enflamment accidentellement, éventualité à laquelle le personnel naviguant est préparé. Les compagnies aériennes ont édicté des  régles de sécurité  qui s’appliquent aussi aux overboards, gyropodes et autres gyroroues. Les batteries d’une puissance supérieure à 160 Wh (on multiplie la tension, exprimée en volts, par l’intensité, exprimée en ampère-heure) sont indésirables à bord d’un avion de ligne. Il faut pour celà les  acheminer  par avion cargo. En pratique, seuls les drones professionnels sont concernés par cette limite. Un Phantom 4 de DJI, par exemple, dispose d’une puissance de 81 Wh et un Parrot Bebop2 ne dépasse guère les 40 Wh. Les batteries inférieures à 160 Wh sont autorisées en soute mais aussi en cabine. En général, les batteries de rechange sont limitées à deux par client mais devront  être  exclusivement emportées en cabine. Attention: il est indispensable de  déclarer  lors de la réservation du billet que l’on va  transporter  un drone et ses batteries afin d’obtenir une autorisation de la compagnie, précise  Air-France . A l’étranger, notamment aux Etats-Unis, certaines compagnies peuvent  imposer  des règles plus strictes. Même si l’on ne prend pas l’avion, il faut être aux petits soins avec ses batteries. Les  empaqueter  dans un sac spécial anti-feu, le cas échéant, les  protéger  des grosses chaleurs et du contact avec des matières métalliques.  Voyager  lorsqu’elles sont déchargées est toujours plus sûr. En  France ,  voler  avec tact et modération Une fois sur place, il n’est pas toujours facile de  savoir  quelles sont les réglementations à respecter, car elles sont parfois complexes et mouvantes. En France comme à l’étranger, quelques réflexes de bon sens s’imposent: ne jamais voler au-dessus du public, en agglomération (sauf au-dessus de chez soi), de nuit, à proximité des zones sensibles (aéroports, zones militaires, centrales nucléaires...) et au-dessus d’une propriété privée. De même, le vol hors-vue n’est pas autorisé et, si l’on utilise un casque spécial pour  piloter  en FPV (« vision à la première personne »), il faudra qu’une autre personne vous assiste. En France, le  s urvol par maladresse d’une zone interdite est puni d’une amende de 15 000 € et 6 mois de prison (45 000 € et un an si en cas de survol intentionnel). Pour savoir si l’on peut on non voler dans la zone où l’on se trouve et, dans l’affirmative, à quelle hauteur (la norme est de 150 m au maximum mais d’un endroit à l’autre, le plafond peut  varier  du tout au tout), il faut s’en  remettre  à la carte  Géoportail . Ou, plus facilement lisible et utilisable car disponible sur smartphone ou tablette, à l’application  Mach7Drone  qui fonctionne sous Androïd mais pas encore sous le système d’exploitation IOS. Autre chose à savoir: la responsabilité du pilote est engagée en cas de dommages causés aux personnes et aux biens. Il est donc conseillé de  consulter  son assurance multirisques. A l’étranger, des précautions indispensables A l’étranger, les  réglementations sont très diverses . Il faut donc  veiller  à s’informer au préalable. Certains pays un peu « chatouilleux » interdisent carrément les drones de loisir, comme l’Egype par exemple. Aux  Etats-Unis , les drones de plus de 250 g doivent obligatoirement  faire  l’objet d’une  déclaration en ligne  auprès de la FAA, y compris de la part des touristes. Pour ce qui les concerne, les parcs nationaux américains ont très largement banni l’usage de drones. Enfin, si par malheur votre drone vous échappe et choisit la liberté, vous pourrez  lancer  un appel à la  population  par l’intermédiaire de l’application  LostMyDrone , surtout active aux Etats-Unis. Enfin, il faut ne pas  oublier ... .....d’emporter son ordinateur (ainsi qu’une ou plusieurs clés USB) pour  stocker  les images que l’on aura capturées et le câble pour le  raccorder  au drone, un chargeur allume-cigare qui pourrait être bien utile, un adaptateur pour les prises de courant étrangéres, une visière (bricolée, si nécessaire) pour  surveiller  l’écran de contrôle de la radiocommande ou de la tablette lorsque le soleil brille ou encore de  calibrer  systématiquement le GPS de votre drone avant de le faire  décoller  d’un nouvel endroit. Bonnes vacances !"
}