{
    "description": "Chaque semaine, « Le Monde » vous fait vivre, à sa manière, la période du marché des transferts. En vedette cette semaine : Donnarumma, des tracteurs, et Ronaldo, évidemment.",
    "author": "Anthony Hernandez",
    "title": "La gazette du mercato, épisode 2 : l’OM s’active, jeunisme à Monaco et les conseils de Berlusconi",
    "date": "23/06/2017",
    "theme": "football",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/football/article/2017/06/23/la-gazette-du-mercato-episode-2-l-om-s-active-jeunisme-a-monaco-et-les-conseils-de-berlusconi_5149804_1616938.html",
    "body": "Lundi 9 juin s’est ouvert pour le  football  européen le marché estival des  transferts , dit « mercato », héritage d’une époque où l’ Italie  imprimait encore sa marque sur le football continental. Douze semaines d’annonces de changements de club, mais surtout de rumeurs, bobards et coups de bluff sur le montant des indemnités de transfert. \n        Lire aussi :\n         \n     \n                La gazette du mercato, épisode 1 : Valbuena, Ranieri et l’indignation de Ronaldo\n     \n Le mercato, d’hiver mais surtout d’été, est un condensé du football moderne et représente pour certains tout ce qu’il a de pire. Pour d’autres, surtout pour ceux dont l’équipe favorite demande à  être  renouvelée, c’est l’acmé de la saison : un moment de frénésie, malheureusement interrompu par quelques matchs de football de septembre à décembre, puis de février à mai. Chaque semaine, LeMonde.fr  vous  fait  vivre  à sa manière cette période, qui s’étire jusqu’au 31 août. Courage, plus que soixante-neuf jours. C’est signé Valère Germain est la première recrue de l’Olympique de Marseille. Un accord a été trouvé pour 8 millions d’euros et 2 millions de plus en bonus. Ok, il n’a pas encore paraphé son contrat, mais comme il avait déjà signé à  Marseille  il y a plus de vingt ans sur les genoux de son père, vous nous pardonnerez cette légère anticipation. \n    Via @mickaelflores (toujours très bien informé !), @ValereGermain a déjà signé à l'OM ! https://t.co/vT60sfraJf — urbastaga (@urba)\n    \n require([\"twitter/widgets\"]); Le vétéran Milan Baros (35 ans) est un footballeur fidèle. L’attaquant tchèque vient d’effectuer son troisième retour au sein de son club formateur du Banik Ostrava. Les supporteurs lyonnais, qui ont vu le bonhomme  évoluer  une saison, doivent être soulagés qu’il n’ait pas été formé à l’OL. En attendant l’éventuelle arrivée au PSG du Portugais Pepe, sans accent, un autre Pépé, Nicolas de son prénom, rejoint  Lille  en provenance d’ Angers . Entre la méthode Stéphane Moulin et la méthode Marcelo Bielsa, le jeune attaquant ivoirien a fait son choix : «  La venue de Marcelo Bielsa a été un élément important au moment de  prendre  ma décision. Je suis désormais très impatient de  travailler  avec un tel coach. » Suite de la fuite des cerveaux en  Turquie  : après Mathieu Valbuena et Jérémy Ménez, c’est au tour de la « patate de Pancran » de  rejoindre  l’Anatolie. Ecarté des bancs depuis deux ans, Paul Le Guen entraînera le club de Bursaspor. Une bonne nouvelle pour les abonnés de Canal+, dont il était jusqu’alors consultant. Monaco ne change pas une méthode qui gagne et chasse les jeunes talents quel que soit l’endroit où ils se trouvent. C’est au tour de Jordi « Giannelli » Mboula, révélation de la  Ligue des champions  version juniors (Youth League), de se  poser  sur le  Rocher  en provenance du FC Barcelone. Pour une fois que ça se passe dans ce sens-là… Comme le club champion de  France  n’est pas égoïste, il vient de  laisser  partir un joueur de sa réserve à  Amiens , promu en  Ligue 1 . Son nom ? Brighton Labeau, 21 ans, qui ne jouera donc pas pour l’instant dans le club qui porte son prénom, promu en Premier League. La rédaction a beau  fouiller  dans ses albums Panini, elle n’a pas le  souvenir  de footballeur ayant évolué dans un club éponyme. Si vous avez une idée, les commentaires sont (aussi) là pour ça. C’est dit « Mbappé je l’ai vu  jouer  un peu, il a 18 ans, de très bonnes manières et il me semble un grand joueur, mais pour l’instant il est à  Monaco . Je crois qu’il a les qualités pour  arriver  à quelque chose d’important. Ne nous obsédons pas, nous avons une grande équipe, ce que nous ferons se fera en temps voulu. »  Les promesses n’engagent que ceux qui les croient. Gageons que le président du Real Madrid, Florentino Perez, ne gâchera pas l’occasion si elle se présente de  faire   signer  la nouvelle coqueluche du football européen. C’est vu L’annonce d’un transfert est devenu un exercice en soi dans les grands clubs. Et à ce jeu-là, Liverpool a brillé jeudi soir avec ce très court film diffusé sur les  réseaux sociaux  pour  révéler  la signature de Mohamed Salah, l’ailier égyptien de l’AS Rome. Les Reds répondaient ainsi à l’impatience de leurs supporteurs, qui les enjoignaient depuis plusieurs jours d’ « announce Salah » , soit d’officialiser sa signature. \n    👋 https://t.co/07r2UAKRdX — LFC (@Liverpool FC)\n    \n require([\"twitter/widgets\"]); Le feuilleton Gianluigi Donnarumma continue d’agiter l’Italie. Depuis que le gardien du Milan AC, considéré à 18 ans comme le successeur de Gianluigi Buffon, a annoncé qu’il ne resignerait pas dans son club, tout  le monde  s’en mêle. Même Silvio Berlusconi : «  Je ferais tout pour ne pas  lâcher  Donnarumma. Cependant je connais mes talents et je trouverais le moyen pour le  garder  un temps à Milan, puis je le laisserais faire le grand  voyage  de la vie. »  Tout cela au conditionnel, « Il Cavaliere »   ayant cédé au printemps le contrôle du club à des investisseurs chinois. Les  tifosi rossoneri  ont en tout cas fait preuve d’imagination dans leurs récriminations. \n    En plein match, les supporters situés derrière Donnarumma lui lancent des faux billets. Une référence à ses envies… https://t.co/7OmkdABqgx — lachainelequipe (@la chaine L'ÉQUIPE)\n    \n require([\"twitter/widgets\"]); C’est dans l’air (mais on n’y croit pas) Chaque semaine, notre top 5 des rumeurs lues et entendues un peu partout, par ordre d’improbabilité. 1.  Le capricieux Ronaldo occupe toujours notre hit-parade et prend même la première place. Paris serait à l’affût, la  Chine , et ses yuans, en embuscade, et même la MLS (championnat nord-américain) rêverait du Portugais… On tient les  paris , mais pour nous CR7 sera toujours madrilène la saison prochaine. En plus, les Amiénois sont de notre avis. \n    \"-Allo, c'est Jorge Mendes. Paris propose 200M\n-Paris va jouer contre Amiens?\n-Oui, pourquoi?\n-Non mais laisse tomb… https://t.co/NUjdEGbMVP — AmiensSC (@Amiens SC)\n    \n require([\"twitter/widgets\"]); 2.  En fin de contrat à  Lyon , Rachid Ghezzal négociait depuis un an une prolongation. Il n’a pas obtenu gain de cause et va  quitter  son club formateur. Cela, on en est certain. Ce sont les destinations envisagées qui paraissent incongrues aux supporteurs lyonnais, que je représente ici : le Milan AC ou l’AS Rome. Soit son agent est un magicien, soit ces grands clubs recrutent sur YouTube. 3.  A Lyon toujours, si Alexandre Lacazette n’a pas encore plié les gaules, on recherche à tout-va son remplaçant. Une litanie de noms, plus ou moins improbables, est sortie : Chicharito, Olivier Giroud, le Montpelliérain Steve Mounié (en partance à Huddersfield, promu en Premier League)… Le dernier nom sorti dans la presse est Mariano Diaz, 23 ans, Dominicain et joueur de la réserve du Real Madrid. Il en coûterait 15 millions d’euros, selon  AS . 4.  Gravement blessé en fin de saison,   Zlatan a été viré par Manchester United. Le buteur ne veut pas  arrêter  sa carrière sur cet accroc et a trouvé le moyen de faire parler de sa marque de  prêt-à-porter  en la laissant  donner  un (gros) indice sur sa prochaine destination : « Le  voyage  continue. Bienvenue à Los Angeles ». \n    The journey continues. #azbyzlatan https://t.co/PbbJTNil6p — AZsportswear (@AZsportswear)\n    \n require([\"twitter/widgets\"]); 5.  Depuis des années, tous les clubs de Ligue 1 qui cherchent un défenseur central sont censés  recruter  Adil Rami. Le dernier en date serait l’OM. À en  croire   L’Équipe , le retour de l’ancien Lillois est pourtant loin d’être acquis : «  Certaines sources appellent à la plus grande prudence sur le cas Rami et il s’agit de les  écouter , le mercato marseillais regorgeant de chausse- trappes  et de contre-feux » . C’est à la « une » Parce que le mercato est une source inépuisable de petites histoires, le quotidien sportif italien  Tuttosport , et surtout le foot quand même, a mis en majesté une drôle d’anecdote. \n    La prima pagina di oggi: il papà di #Kean \"Volete mio figlio? Datemi trattori\", #Toro su #Donsah retromarcia… https://t.co/7x7dK5Zpgb — tuttosport (@Tuttosport)\n    \n require([\"twitter/widgets\"]); « Vous voulez mon fils ? Donnez-moi les tracteurs. »  C’est ce que l’on appelle une « une » efficace. La parole au plaignant, le père du jeune Moise Kean, Italo-Ivoirien de 17 ans, devenu la saison dernière avec la Juventus le premier joueur né en 2000 à  fouler  une pelouse de Serie A et de Ligue des champions : «  La Juventus a offert un contrat à 700 000 euros par an, ce qui est bien .  Le problème, c’est qu’ils m’avaient aussi promis des tracteurs pour mon exploitation agricole en Côte d’Ivoire, mais ils disent maintenant que ça n’était pas prévu dans le budget. » Résultat, le paternel menace désormais de faire  annuler  le contrat du petit prodige. Ils font des tracteurs chez Fiat ? C’est qui Certains footballeurs ont, plus que d’autres, abusé du marché des transferts, atteints de bougeotte, victimes de leur agent — qui prenait une commission à chaque changement de club — ou incapables de s’imposer dans aucun de leur club. Comment s’appelle celui-ci, encore en activité et détenteur de ce parcours sur Wikipedia ? Vous pouvez donner votre réponse dans les commentaires. La réponse à celui de la semaine dernière était, comme beaucoup d’entre vous l’ont deviné, Rod Fanni. Indice : il a souvent été annoncé au PSG. C’est une bonne question"
}