{
    "date": "16/06/2017",
    "url": "http://www.lemonde.fr/m-gastronomie/article/2017/06/16/le-burger-veggie-de-vanessa-kryceve-et-elodie-hue_5145659_4497540.html",
    "newspaper": "Le Monde",
    "theme": "m gastronomie",
    "body": "N ous nous sommes rencontrées il y a quelques années, lorsque nous animions des  ateliers  de cuisine en entreprise. Ensemble, nous avons monté un premier foodtruck, une sorte d’installation culinaro-artistique ambulante que nous avons fait  circuler  quelques mois. La fibre associative et humanitaire, nous l’avons toujours eue, mais le déclic s’est produit quand la sœur de Vanessa a raconté l’ histoire  de ce réfugié syrien : médecin, il mendiait pour  pouvoir   faire   dormir  sa  famille  ailleurs que dans un  centre  d’accueil sinistre, où on leur servait de la soupe au porc, un plat contraire à leur religion. L’idée qu’on n’était même pas foutus de  réconforter  des migrants avec un repas adapté nous a mises dans une colère noire. En  Afrique  ou en Asie, même dans les communautés les plus pauvres, on  vous  accueille avec un thé, un gâteau, un plat de lentilles… Mais dans nos pays aisés d’ Europe , la notion d’hospitalité est réduite au strict minimum. Il nous a semblé évident de  cuisiner  pour eux, leur  offrir  un repas qui leur corresponde,  réparer  à travers la nourriture. Nous avons réuni une dizaine d’amies cuisinières, comédiennes et communicantes pour  monter  Le Recho, un foodtruck solidaire apportant « Refuge, Chaleur et Optimisme » aux migrants. La cuisine végétarienne, la plus éthique Notre objectif est de  préparer  à  manger , bien sûr, mais aussi de  créer  des liens, de  proposer  des animations, des ateliers, des moments d’échange entre les différentes populations et nationalités, entre réfugiés et accueillants. Quand on a tout perdu, la cuisine est l’une des seules choses qui reste. Les  recettes , la mémoire des goûts et des odeurs, on les garde en soi, on peut les  transmettre . Nous voulons cuisiner pour eux et avec eux, mais aussi  apprendre  de leurs techniques et histoires – voire  former  certains d’entre eux, pour qu’ils puissent  trouver  du  travail  dans la restauration. La cuisine végétarienne s’est imposée, car c’est la plus économique, la plus facile à  stocker , la plus consensuelle et la plus éthique. Elle est aussi gourmande, vivante, nutritive, avec des inspirations d’ici et d’ailleurs. Le veggie burger est l’un de nos plus francs succès. On remplace la viande par un falafel – nourrissant et savoureux, cela plaît à tout  le monde . \n        Lire aussi :\n         \n     \n                Dans le Nord, un food truck pour réchauffer le cœur des migrants\n     \n On a découvert une myriade de recettes pour le falafel : les juifs le réalisent avec de la lentille jaune, les Syriens mettent beaucoup de persil, d’autres du sésame ou des raisins secs. Idem pour la sauce blanche tarator, qui peut  être  plus ou moins aillée ou épicée. Nous avons combiné nos interprétations favorites, réinventé le caviar d’aubergine avec du pain d’épices, les pickles avec de la rhubarbe. Et rassemblé tout cela dans un pain rond. Quoi de plus universel ? Retrouver Le Recho à la péniche  Petit Bain , à  Paris , jusqu’à fin septembre. L’association sera en mission auprès des centres d’accueil Fedasil pour demandeurs d’asile en  Belgique  du 7 août au 2 septembre.  www.lerecho.com La recette Pour 2 burgers Pickles de rhubarbe  :  couper  très finement deux tiges de rhubarbe.  Porter  à ébullition dans une petite casserole 200 ml d’eau, 120 g de sucre et 50 g de vinaigre blanc.  Ajouter  la rhubarbe hors du feu et  laisser  reposer   au moins 3 h. Sauce tarator  :  mélanger  150 g de yaourt grec, 30 g de tahini, le jus d’1/2 citron, 1 pincée de cumin, et  ajuster  en sel fin.  Réserver  au frais. Caviar d’aubergine  :  cuire  une grosse aubergine entière dans un four à 200 °C pendant 20 min.  Laisser refroidir ,  récupérer  la chair et  presser pour extraire  un maximum d’eau.  Mélanger  la chair d’aubergine avec 1 tranche de pain d’épices émietté, 1 c. à s. de sauce soja, 3 c. à s. d’huile d’olive, 10 g de tahini, 3 branches de basilic effeuillé et ciselé, 5 brins de ciboulette ciselée, 1 petite échalote finement ciselée, le zeste râpé et le jus d’1/2 citron.  Goûter et rectifier  en sel et poivre. Steak falafel  : 150 g de pois chiches non cuits, trempés une nuit dans un grand volume d’eau, 4 branches de persil plat effeuillé, 4 branches de coriandre effeuillé, 1 gousse d’ail pelée, 1 petit oignon finement ciselé, 1 c. à s. d’épices mélangées (cumin, piment, paprika), 1 c. à s. de bicarbonate de soude. Huile de friture neutre, 2 pains buns, 2 belles feuilles de laitue, 1 tomate, 2 tranches de cheddar ou mimolette. Bien sécher  les pois chiches dans un linge. Les  mixer  très finement avec le persil, la coriandre et l’ail.  Ajouter  l’oignon, les épices et le bicarbonate de soude.  Mélanger  longuement jusqu’à  obtenir  une pâte uniforme.  Former  entre les paumes deux falafels de la taille du pain et de 2 cm d’épaisseur.  Chauffer  l’huile de cuisson (à 170 °C) et  frire  jusqu’à obtenir une belle couleur dorée (environ 4 min). Poser  sur du papier absorbant.  Couper  les pains en deux, monter le burger avec les sauces, pickles de rhubarbe, fromage, salade, tranches de tomate.  Déguster  chaud.",
    "title": "Le burger veggie de Vanessa Krycève et Elodie Hué"
}