{
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/police-justice/article/2017/06/20/ce-que-l-on-sait-de-l-attaque-visant-des-gendarmes-sur-les-champs-elysees_5147697_1653578.html?xtor=RSS-3208",
    "newspaper": "Le Monde",
    "theme": "police justice",
    "title": "Ce que l’on sait de l’homme qui a attaqué des gendarmes sur les Champs-Elysées",
    "description": "L’assaillant est un Français de 31 ans. Lourdement armé et titulaire d’un permis de port d’arme, il est mort lundi dans l’incendie de son véhicule.",
    "body": "Dans l’après-midi du lundi 19 juin,  un homme a foncé sur un véhicule de gendarmes mobiles sur les Champs-Elysées , dans le 8 e  arrondissement de Paris. L’attaque n’a fait ni mort ni blessé. Seul l’assaillant est mort dans l’incendie de son véhicule. Une  enquête  a été confiée à la section antiterroriste de la  police  judiciaire parisienne et à la Direction générale de la sécurité intérieure (DGSI) par le parquet de  Paris . \n        Lire aussi :\n         \n     \n                Champs-Elysées : un assaillant connu des services de renseignement\n     \n Ce qu’il s’est passé  Les faits se sont déroulés vers 15 h 45, à proximité du square Marigny. Aucune personne n’a été blessée parmi les gendarmes ou les passants. La  voiture , une Renault Mégane blanche, s’est embrasée lors de la collision avec le fourgon des gendarmes mobiles qui roulaient en convoi sur la grande artère très fréquentée. A la suite du choc, une épaisse fumée  orange  – dont l’origine n’est pas encore déterminée – se dégageait de l’habitacle de la berline. Son conducteur en a été extrait. Des bonbonnes de gaz, des armes de poing, une kalachnikov et de l’explosif ont été retrouvés dans la voiture. Les enquêteurs ont également mis la main sur un ordinateur et deux téléphones portables, qui sont en cours d’exploitation. Une opération de déminage a d’abord été menée sur les  lieux  des faits avant que les secours prennent en charge l’homme grièvement blessé. Brûlé au dos, ce dernier est mort quelques instants plus tard. Son autopsie et les constatations de la police scientifique devront  déterminer  l’origine de l’incendie et de son décès. Sur les Champs-Elysées, un lourd dispositif policier et militaire a été déployé et la circulation coupée pendant quelque temps. Qui est l’assaillant ? L’assaillant a rapidement été identifié grâce aux papiers retrouvés dans son véhicule comme étant Adam Djaziri, un Français de 31 ans originaire d’ Ile-de-France . Des sources concordantes ont rapporté à l’Agence  France -presse (AFP) que celui-ci est issu d’une  famille  salafiste. Il n’avait jamais été condamné, mais était fiché « S » (pour « sûreté de l’Etat ») depuis 2015 pour son appartenance à la  « mouvance islamiste radicale » . Adam Djaziri est soupçonné de s’être rendu en  Turquie  avec femme et enfants en 2015, a précisé au  Monde  une source proche de l’enquête. Selon son père, il  « avait une arme qui était déclarée, il s’entraînait au tir » . Une source proche du dossier a confirmé que l’individu bénéficiait d’un permis. Celui-ci, délivré en 2012, avait été renouvelé en 2017. Lundi, en fin d’après-midi, une perquisition s’est déroulée au domicile familial du terroriste, au Plessis-Pâté (Essonne). Quatre membres de son entourage ont été placés en garde à vue dans la nuit : son père, son frère, sa belle-sœur et son ex-épouse. Mardi, on apprenait de source proche du dossier qu’un stock d’armes avait été retrouvé au domicile de l’assaillant. Adam Djaziri détenait neuf armes connues des autorités, dont trois de catégorie B, soumises à autorisation – des pistolets Sig-Sauer 9mm et Glock 9mm ainsi qu’un fusil de type kalachnikov –, a indiqué cette source, confirmant une information de BMFTV. Les six autres armes, de catégorie C, étaient soumises à déclaration. Le stock saisi  « est en cours d’inventaire » , a rapporté la source, sans  pouvoir  préciser s’il s’agit en totalité ou en partie de cet arsenal connu. La famille du terroriste était installée dans cette commune semi-rurale depuis une trentaine d’années.  « On pouvait  voir  en les croisant dans la rue qu’ils avaient une pratique religieuse très rigoureuse »,  a déclaré à l’AFP le maire PS du Plessis-Pâté, Sylvain Tanguy. L’édile parle d’une  « famille très discrète, qui ne sortait pas beaucoup et n’a jamais fait  parler  d’elle. C’est la stupeur » . D’autant qu’il n’avait  « pas eu de remontée d’informations »  sur le profil du jeune homme. Le  contexte  de l’attaque Si le ministre de l’intérieur, Gérard Collomb,  a dénoncé une  « tentative d’attentat » , l’agression n’a pas été revendiquée à ce stade. Avec la bonbonne de gaz et l’arsenal trouvés, il y avait de quoi  « éventuellement  faire   sauter  cette voiture » , a ajouté M. Collomb. Et le  mode  opératoire et ce type de cible sont préconisés par les djihadistes. Cette nouvelle attaque dans un pays qui vit sous le régime exceptionnel de l’état d’urgence depuis les attentats de novembre 2015 survient deux jours avant la présentation en conseil des ministres d’une nouvelle loi antiterroriste. Depuis janvier 2015, la France est visée par une vague d’attentats qui a fait au total 239 morts. Trois jours avant le premier tour de la présidentielle, les Champs-Elysées avaient déjà été le théâtre d’un attentat  lorsque Karim Cheurfi avait assassiné un policier, Xavier Jugelé , et blessé deux autres. Une attaque revendiquée par l’organisation  Etat islamique  (EI). Le 6 juin, Farid Ikken a attaqué un membre d’une patrouille de police sur le parvis de la cathédrale Notre-Dame, un autre lieu emblématique de Paris, en se revendiquant  « soldat du califat » ."
}