{
    "description": "Le président Maduro s’est adressé à l’armée à propos des manifestations contre lui qui rythment la vie du pays depuis des mois.",
    "body": "Alors que des milliers de personnes ont défilé au  Venezuela  pour  dénoncer  la  « brutale répression »  des manifestations contre le président Nicolas Maduro, samedi 24 juin, ce dernier était dans l’Etat de Carabobo ( centre -nord), où il a prononcé un discours devant l’ armée . Il a notamment affirmé que des personnes actuellement  « détenues »  comparaîtront devant un tribunal militaire pour  avoir  préparé un coup d’Etat et encouragé une intervention militaire américaine. Il n’a cependant pas précisé le nombre de personnes interpellées ni s’il s’agit de civils ou de militaires. \n        Lire aussi :\n         \n     \n                Venezuela : le pouvoir s’en prend aux dissidents du chavisme\n     \n Dans son discours, M. Maduro a aussi indirectement accusé les dirigeants de l’opposition de  pousser  à la violence :  « Quels sont leurs objectifs ?  Laisser  la mèche allumée, et qu’il y ait un meurtre ici, un mort là ? C’est comme un compte-gouttes mortel » , a-t-il accusé. Pendant ce temps, dans la capitale et d’autres  villes  du pays, les manifestants se sont rassemblés devant des installations de l’ arm ée après le décès de deux jeunes victimes de tirs militaires cette semaine à Caracas, qui porte, selon le parquet, à 75 le nombre de morts recensés en 85 jours de manifestations contre M. Maduro. \n        Lire aussi :\n         \n     \n                Venezuela : nouvelle manifestation d’ampleur à Caracas contre le président Nicolas Maduro\n     \n « Les jeunes donnent leur vie pour nous et nous sommes ici pour  dire  ça suffit. Je resterai dans la rue pour eux. Ils sont tous mes enfants » , a dit à l’AFP Mirian Suarez, 63 ans. La réponse sèche de Luis Almagro Le ton est également monté entre le Venezuela et l’Organisation des Etats américains (OEA). Luis Almagro, son secrétaire général, répondant sèchement à M. Maduro qui lui avait demandé de  démissionner  en échange du retour de son pays au sein de l’institution. « J’ai reçu une proposition de négociation : ma démission en échange du retour du Venezuela dans l’OEA [que le pays a décidé de  quitter  en avril] » , a expliqué M. Almagro dans une vidéo, avant de rétorquer :  « je cède ma place en échange de la liberté au Venezuela » . Je partirai  « quand il y aura des élections libres et transparentes, avec des observateurs internationaux et sans candidatures rejetées, quand tous les prisonniers politiques seront libérés » , a-t-il ajouté. \n        Lire aussi :\n         \n     \n                L’Organisation des Etats américains se penche sur la situation de crise au Venezuela\n     \n Dans une vidéo relayée vendredi sur les  réseaux sociaux , l’opposant vénézuélien Leopoldo Lopez clame à grands cris  subir  des tortures dans la prison militaire où il purge une peine de treize ans et neuf mois pour  « incitation à la violence »  lors de manifestations contre M. Maduro. Celles-ci s’étaient soldées par 43 morts de février à mai 2014. La coalition d’opposition MUD (Bureau pour l’Unité démocratique) a demandé à son tour samedi sur  Twitter  aux militaires de  « baisser les armes » . David Vallenilla, un manifestant de 23 ans, est mort jeudi après avoir été atteint de trois balles au thorax. Des balles tirées par un sergent de la  police  de l’air devant la base de La Carlota, selon des photos et des  vidéos  diffusées par des  médias  locaux. Des heurts avaient éclaté quand le défilé avait été freiné par des gaz lacrymogènes. Des manifestants masqués avaient lancé des pierres et des cocktails Molotov. Un autre manifestant, Fabian Urbina, 17 ans, touché par une balle après que la Garde nationale avait ouvert le feu dans un autre rassemblement, est décédé lundi. Quatre militaires sont mis en cause par la  justice  pour ces deux cas, ont informé les autorités.",
    "title": "Venezuela : des opposants à Maduro seront jugés pour avoir ourdi un coup d’Etat",
    "date": "25/06/2017",
    "theme": "ameriques",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/ameriques/article/2017/06/25/les-opposants-seront-juges-pour-avoir-ourdi-un-coup-d-etat-affirme-le-president-du-venezuela_5150676_3222.html"
}