{
    "description": "Editorial. Affaiblie par son échec aux législatives et l’élection, en France, d’un président pro-européen, Theresa May ne pourra pas imposer sa version dure de la sortie britannique de l’UE.",
    "body": "Editorial du «  Monde  ».  Il y a un an, les électeurs britanniques votaient à une petite majorité pour que leur pays quitte l’ Union européenne  (UE). A en  croire  les sondages, et les  reportages  du correspondant du  Monde,  ils feraient la même chose aujourd’hui – toujours une petite majorité de brexiters. Ce qui a changé, en revanche, c’est la scène  politique , à Londres et à  Paris . Et cela fait une grosse différence, pour le Brexit, mais aussi pour l’avenir du  projet  européen. \n        Lire aussi :\n         \n     \n                Conseil européen : avec Macron, l’Europe met en scène son sursaut\n     \n Cette nouvelle perspective a marqué le sommet des Vingt-Huit, réunis jeudi 22 juin à Bruxelles. Le calendrier  politique  et diplomatique a bousculé tout  le monde . Entre la fin mai et la mi-juin, les négociations sur le Brexit – les Vingt-Sept face à la Grande- Bretagne  – se sont ouvertes à Bruxelles ; un centriste pro-européen militant, Emmanuel Macron, a été élu à l’Elysée ; à Londres, enfin, la première ministre conservatrice, Theresa May, a perdu sa majorité à la Chambre des communes. Ces quelques semaines changent le profil de la négociation sur le départ des Britanniques de l’UE. Les Britanniques ne veulent pas d’une rupture claire et nette avec l’Union européenne, ils veulent un entre-deux. Depuis janvier, M me  May interprétait le référendum du 23 juin 2016 comme exprimant, de la part des 51,8 % d’électeurs partisans du Brexit, une volonté de rupture claire et nette avec l’ Europe  de Bruxelles. Elle voulait un Brexit dur et se disait prête à  quitter  l’UE sans accord, plutôt que d’accepter un mauvais accord. La chef du parti conservateur avait une majorité confortable aux Communes. Elle voyait la montée en flèche des populismes europhobes un peu partout chez les Vingt-Sept, aux  Pays-Bas , en  Autriche  et, plus encore, en  France . Le fond de l’air politique n’était pas en faveur de l’Europe. En Europe, l’optimisme a changé de camp Le chancelier de l’Echiquier, le ministre de l’économie et des  finances , avait beau  mettre  en garde son premier ministre : un Brexit dur serait terriblement dommageable pour l’économie du pays. Philip Hammond observait sagement : le 23 juin, les Britanniques n’ont pas voté pour  être  plus pauvres. M me  May ne l’a pas écouté, elle a convoqué des élections anticipées, le 8 juin, sur sa version, dure, du Brexit et… elle a perdu sa majorité. \n        Lire aussi :\n         \n     \n                Brexit : Theresa May propose une offre « juste et sérieuse » sur les citoyens européens\n     \n Les Britanniques ne veulent pas d’une rupture claire et nette, ils veulent un entre-deux (pour autant qu’on puisse les  comprendre ). Entre-temps, la victoire d’Emmanuel Macron en France, venant après l’avènement de scrutins pro-européens à Vienne et à La Haye, regonflait le moral des Vingt-Sept : l’optimisme changeait de camp. Après des années de crise existentielle, le vent de l’ Histoire  semble  profiter  à nouveau à l’Europe. Des concessions sur le calendrier de la négociation M me  May l’a compris. Elle a immédiatement changé de ton, fait des concessions sur le calendrier de la négociation et mis sur la table une offre très généreuse concernant le statut futur des quelque 3 millions de ressortissants de l’UE installés en Grande-Bretagne. En clair, les pourparlers sur le Brexit s’engagent dans un  climat  différent, plus apaisé. Ils n’en seront pas moins difficiles :  négocier  un Brexit nuancé est plus difficile que de s’entendre sur un Brexit radical. S’ils ont collectivement retrouvé bon moral, les Européens ne sont pas aussi unis qu’il n’y paraît. Le front commun manifesté jusqu’à présent pourrait se  fissurer  au fil des vingt mois de discussion qui s’annoncent avec Londres. De quoi s’agit-il ? De  préserver  l’unité et les avantages du club européen tout en inventant pour les Britanniques quelque chose de très original : un départ qui n’en est pas tout à fait un. Que ne faut-il pas  faire  pour ces grands excentriques !",
    "title": "Le Brexit est moins dans l’air du temps",
    "date": "23/06/2017",
    "theme": "idees",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/idees/article/2017/06/23/l-air-du-temps-contre-le-brexit_5150040_3232.html"
}