{
    "body": "Le  Parti républicain  peut  respirer . Il a conclu mardi 20 juin, un cycle de quatre élections partielles, pour  remplacer  des élus nommés dans le cabinet de  Donald Trump , sans en  perdre  aucune. Le  Parti démocrate  avait placé tous ses espoirs en  Géorgie , où un siège détenu sans interruption par le Grand Old Party depuis 1978 semblait le plus fragile. Ce calcul s’est révélé vain : en dépit des sommes sans précédent déversées pour une élection partielle à la Chambre des représentants (environ 50 millions de dollars), la candidate républicaine Karen Handel l’a emporté plus confortablement que les sondages le laissaient  entendre  face à son adversaire démocrate, Jon Ossoff. La victoire était d’autant plus impérative – après celles déjà enregistrées dans le Kansas, le Montana, et en Caroline du Sud le même jour –,  que M. Trump s’était impliqué dans cette campagne transformée en référendum sur sa présidence . Parce qu’il s’agissait du siège laissé vacant par Tom Price, devenu secrétaire à la santé, une défaite aurait été en outre un mauvais présage à la veille de la présentation au Sénat de la version amendée d’une réforme de la protection sociale qui divise profondément le Grand Old Party. La victoire de Karen Handel, cependant, ne peut totalement  rassurer  les élus républicains dans la perspective des élections de mi-mandat prévues en 2018. Les conservateurs pourraient en effet perdre au bout du compte près de huit points par rapport à la dernière élection de M. Price, en novembre. Des reculs similaires ont été déjà enregistrés dans les bastions sûrs du Kansas et du Montana. En Caroline du Sud, le successeur de Mick Mulvaney, dans un district pourtant redécoupé sur mesure, ne l’a également emporté que de trois points d’écart, alors que le directeur du budget de M. Trump avait obtenu 59 % des voix en novembre. Erosion continue du socle d’électeurs Ce reflux conservateur reflète les médiocres résultats enregistrés par M. Trump pour ce qui relève de son action de président. Selon la moyenne des  enquêtes  réalisées par le site RealClearPolitics, M. Trump reste depuis un mois encalminé avec environ 40 % d’avis favorables, après seulement cinq mois de présidence. Plus inquiétant encore, les derniers sondages publiés par Fox News, la Quinnipiac University et CBS font état d’une érosion continue de son socle d’électeurs, sous l’effet du trouble entretenu par le  projet  de réforme de santé qui risque de  pénaliser  les plus démunis, notamment dans les vieux Etats industriels qui ont permis sa victoire. M. Trump paie aussi la mise à l’écart controversée du directeur du FBI, James Comey. Il est enfin fragilisé par des soupçons d’entrave à la  justice  dans l’affaire d’une éventuelle collusion entre des responsables de sa campagne présidentielle et les responsables des piratages informatiques visant le camp démocrate, imputés à la  Russie , pendant la présidentielle. Pour les démocrates, les progrès enregistrés restent insuffisants et soulignent le manque d’une ligne  politique  claire depuis la défaite surprise de la présidentielle. Le parti est pour l’instant tiraillé entre une aile gauche animée par le sénateur du Vermont  Bernie Sanders , candidat malheureux à l’investiture démocrate face à  Hillary Clinton , et par la sénatrice du Massachusetts Elizabeth Warren, et une aile plus centriste qui s’appuie sur l’establishment démocrate. Ces deux courants défendent des stratégies électorales différentes. Le premier mise sur la mobilisation d’une jeunesse sensible pendant la primaire pour la présidentielle aux mots d’ordre de M. Sanders, ainsi que sur la remobilisation d’un électorat populaire. Le second estime au contraire que les démocrates doivent  éviter  d’indisposer un électorat indépendant rebuté par le  style  de Donald Trump, qu’il avait majoritairement soutenu en novembre. Cette ligne centriste a enregistré un succès significatif le 13 juin à l’occasion de la partielle pour l’élection prévue pour le poste de gouverneur de Virginie.",
    "title": "Etats-Unis : les républicains sauvent un siège symbolique en Géorgie",
    "newspaper": "Le Monde",
    "author": "Gilles Paris",
    "date": "21/06/2017",
    "url": "http://www.lemonde.fr/ameriques/article/2017/06/21/etats-unis-les-republicains-sauvent-un-siege-symbolique-en-georgie_5148330_3222.html?xtor=RSS-3208",
    "description": "Les électeurs étaient appelés aux urnes pour remplacer Tom Price, nommé dans le cabinet de Donald Trump. Le vote faisait figure de test pour le président.",
    "theme": "ameriques"
}