{
    "description": "Sa décision d’accepter ou de provoquer le départ de l’équipe gouvernementale de Ferrand, Goulard, de Sarnez et Bayrou est logique et méritoire. Le « recyclage » éventuel de deux d’entre eux en présidents de groupe parlementaire est en revanche choquant.",
    "url": "http://www.lemonde.fr/idees/article/2017/06/21/coup-de-semonce-pour-emmanuel-macron_5148710_3232.html",
    "date": "21/06/2017",
    "theme": "idees",
    "title": "Coup de semonce pour Emmanuel Macron",
    "newspaper": "Le Monde",
    "body": "Editorial du «  Monde  ».  A peine rangés les lampions de la fête électorale, à peine distribuées les écharpes tricolores aux quelque 440 députés novices qui font leur entrée à l’Assemblée nationale, à peine célébré ce renouvellement sans précédent de la représentation nationale, voilà le président de la République et le premier ministre méchamment rattrapés par la « vieille  politique  » et ses petits arrangements. En l’espace de deux jours, ce sont quatre ministres nommés il y a à peine plus d’un mois qui sont contraints de  rendre  leur tablier pour ne pas  entacher  l’exemplarité dont Emmanuel Macron a fait l’une des vertus cardinales de son action. Quatre ministres et non des moindres. Richard Ferrand, pilier du mouvement présidentiel La République en marche, qui était à la tête d’un vaste ministère de la cohésion des territoires. Sylvie Goulard, ex-députée européenne très active et ministre des  arm ées. Et, depuis mercredi 21 juin, les deux principaux responsables du  MoDem  qui avaient passé une alliance décisive avec le candidat Macron en février :  François Bayrou , président du parti centriste et ministre de la  justice , et son bras droit, Marielle de Sarnez, ministre des affaires européennes. Enquêtes préliminaires embarrassantes Aucun d’entre eux n’est, à ce jour, mis en examen par la justice. Mais tous sont visés par des  enquêtes  préliminaires embarrassantes. Richard Ferrand pour une affaire immobilière très avantageuse réalisée en 2011 au bénéfice de sa compagne. François Bayrou, Marielle de Sarnez et Sylvie Goulard pour une utilisation supposée abusive d’assistants parlementaires européens au profit du MoDem. Au-delà du parti centriste, ce dernier dossier concerne également le  Front national , dont les députés européens, au premier rang desquels  Marine Le Pen , ont fait de l’ emploi  de leurs assistants un système généralisé de financement des collaborateurs du FN. Le chef de l’Etat a donc décidé de  trancher  dans le vif. Sans  attendre  d’éventuelles mises en examen, il a accepté, ou provoqué, le départ des intéressés de l’équipe gouvernementale. En dépit de son coût  politique  – l’allié MoDem est écarté du gouvernement –, cette décision est logique et méritoire. Premier texte emblématique du quinquennat Quel qu’en soit le fondement, le soupçon qui pesait sur les quatre ministres risquait de  ruiner  l’entreprise de moralisation de la vie politique dans laquelle s’est engagé Emmanuel Macron. C’est particulièrement vrai pour François Bayrou : en tant que garde des sceaux, il était appelé à  défendre  le premier texte emblématique du quinquennat visant à  « restaurer la confiance dans l’action publique »  et, notamment, à  combattre  tout conflit d’intérêts et à  clarifier  les règles de financement des partis. Sa position aurait rapidement pu  devenir  plus qu’acrobatique. Reste une ambiguïté pour le moins gênante. S’il quitte le gouvernement, Richard Ferrand est appelé, avec l’aval du président, à  prendre  la présidence du groupe La République en marche à l’Assemblée nationale. Fonction politique stratégique s’il en est, puisque ce groupe détient à lui seul la majorité. Quant à Marielle de Sarnez, elle semble également décidée à  postuler  à la présidence du groupe des députés MoDem. Ce qui n’est plus tolérable d’un ministre serait-il acceptable d’un président de groupe parlementaire ? Cette manière de  faire  de l’Assemblée nationale une entreprise de recyclage de ministres en délicatesse avec la vertu publique est tout bonnement choquante. La restauration de la confiance ne saurait se  limiter  au conseil des ministres."
}