{
    "title": "En Argentine, Cristina Kirchner fait un retour retentissant dans la vie politique",
    "body": "L’ancienne présidente péroniste Cristina Kirchner (2007-2015) a lancé sa candidature au Sénat, samedi 24 juin, à Buenos Aires. Mise en examen dans plusieurs affaires de corruption durant ses deux mandats consécutifs à la tête de l’ Argentine , si elle était élue lors des législatives du 22 octobre, M me  Kirchner, 64 ans, bénéficierait de l’immunité parlementaire. Elle pourrait  être  jugée et condamnée, mais ne pourrait pas être emprisonnée. Sans mandat électif depuis son départ du palais présidentiel, elle a entretenu le suspense sur sa candidature jusqu’au dernier moment, monopolisant, depuis plusieurs semaines, le devant de la scène  politique .  « Si c’est nécessaire que je sois candidate pour  donner  plus de voix à notre  projet , je le serai » , avait-elle déclaré, le 25 mai, devant 40 000 partisans, réunis dans un stade de  football , pour le lancement de sa nouvelle  formation   politique , l’Unité citoyenne (UC,  centre  gauche). Avocate et ex-sénatrice, Cristina Kirchner avait succédé à la présidence du pays à son époux, le péroniste Nestor Kirchner (2003-2007), décédé en 2010. Elle se présente désormais devant les électeurs en dehors du Parti justicialiste (PJ, péroniste), en proie aux divisions. Elle échappe ainsi à des primaires au sein du PJ et à un duel potentiellement coûteux avec son ancien ministre des  transports , Florencio Randazzo, devenu son adversaire, lui-même candidat à l’investiture du parti péroniste. Critique de Macri M me  Kirchner critique durement le président Mauricio Macri (centre droit).  « Il faut  mettre  un terme à ce gouvernement »  et à  « son programme d’ajustement néolibéral » , estime-t-elle. La principale bataille se jouera dans la province de Buenos Aires, qui représente 40 % de l’électorat. Traditionnellement péroniste, cette province avait élu comme gouverneure, en 2015, la candidate de M. Macri, Maria Eugenia Vidal. Quelque 34 millions d’Argentins seront appelés aux urnes pour  renouveler  la moitié des sièges de la Chambre des députés et un tiers du Sénat. Actuellement, le Congrès est dominé par des péronistes de différentes  tendances . Ces divisions ont bénéficié jusqu’à présent au président Macri, certains élus péronistes votant des textes présentés par son gouvernement. Nombreux analystes estiment que la candidature de Cristina Kirchner convient à M. Macri, dont les candidats affronteront ainsi un péronisme divisé. Le chef de l’Etat avait construit son discours politique par opposition aux Kirchner. Malgré des résultats économiques mitigés et une relance qui se fait  attendre , M. Macri bénéficie de plus de 50 % d’opinions favorables, en grande partie grâce au rejet des Kirchner. La troisième force du pays est conduite par Sergio Massa, péroniste dissident qui a lancé sa propre formation. Candidat au Sénat lui aussi, il a obtenu le soutien de la députée de gauche Margarita Stolbizer qui est à l’origine des accusations les plus retentissantes contre Cristina Kirchner. Lors de la présidentielle de 2015, M me  Stolbizer était arrivée en cinquième position avec à peine 2,5 % des voix, malgré son image de probité. Ancien chef de cabinet de Cristina Kirchner, M. Massa était parvenu, lui, en troisième position avec 21,14 % des suffrages.",
    "description": "Inculpée dans plusieurs affaires de corruption, l’ex-présidente brigue un siège au Sénat.",
    "newspaper": "Le Monde",
    "theme": "ameriques",
    "url": "http://www.lemonde.fr/ameriques/article/2017/06/26/en-argentine-cristina-kirchner-fait-un-retour-retentissant-dans-la-vie-politique_5151082_3222.html?xtor=RSS-3208",
    "author": "Christine Legrand",
    "date": "26/06/2017"
}