{
    "description": "Jérôme Fourquet, de l’institut de sondages IFOP, ne s’attend pas à un sursaut de la participation au second tour des élections législatives.",
    "title": "Abstention : « Beaucoup de déception parmi l’électorat des battus de la présidentielle »",
    "newspaper": "Le Monde",
    "theme": "elections legislatives 2017",
    "url": "http://www.lemonde.fr/elections-legislatives-2017/article/2017/06/12/abstention-beaucoup-de-deception-parmi-l-electorat-des-battus-de-la-presidentielle_5143287_5076653.html?xtor=RSS-3208",
    "date": "12/06/2017",
    "body": "Avec un taux de 51,29 % au premier tour, l’abstention a établi, dimanche 11 juin, un nouveau record aux élections législatives dans l’ histoire  de la V e  République. En 2012, elle n’avait été « que » de 42,78 %. Dimanche, seuls 59 départements ont enregistré une participation supérieure à 50 %. En métropole, c’est en Lozère où l’on a le plus voté (59,4 %), en Seine- Saint-Denis  où les électeurs se sont le moins déplacés (39,3 %). \n        Lire aussi :\n         \n     \n                Premier tour des législatives en cartes : une abstention record sur tout le territoire\n     \n Lassitude des électeurs après une longue séquence  politique  ? Désintérêt croissant à l’égard de la  politique  ? Sentiment que la victoire ne pouvait  échapper  à La République en marche ? Un peu tout cela à la fois, selon Jérôme Fourquet, qui, outre l’essoufflement des Français dû à la longue séquence politique ouverte avec les primaires de la droite, en novembre 2016, observe que  « toutes les catégories socioprofessionnelles sont touchées » , avec une prédominance parmi les jeunes et les travailleurs précaires. Le directeur du département opinion de l’institut IFOP explique aussi cette démobilisation dans les urnes par la  « déception parmi l’électorat des battus de la présidentielle, notamment chez  Marine Le Pen  » , qui n’en finit pas de  porter  le fardeau de sa performance décriée durant le débat de l’entre-deux- tours . Il souligne également la spécificité du scrutin cette année, marqué par une forte poussée de « dégagisme ».  « Une partie de l’électorat abstentionniste s’est dit : “Je vais  laisser  sa chance à Macron pour qu’il gouverne” »,  note le spécialiste des  enquêtes  d’opinion .  Le mouvement d’Emmanuel Macron se dirige en effet vers une victoire écrasante  et pourrait ravir avec son allié du MoDem 400 à 455 des 577 sièges de députés , à l’issue du second tour le 18 juin, selon les estimations. « Beaucoup sont orphelins de leur candidat » Jean-Daniel Lévy, de l’institut Harris interactive, abonde :  « On est sur cette impression générale de la part des Français qu’une majorité va  aller  au président de la République. Dans ce  contexte -là, ils n’ont pas forcément envie de  voter , mais pas non plus de  créer  d’entrave. »   « Les Français ne sont pas complètement fans du président de la République. En même temps, il n’y a pas de force alternative qui suscite un engouement important » , ajoute-t-il. Autre raison à l’abstention record invoquée par Jérôme Fourquet : l’inversion de l’agenda électoral. Depuis l’entrée en vigueur en 2002 du quinquennat, l’élection législative survient dans la foulée de la présidentielle, contribuant à  considérer  ce dernier scrutin comme  « la clef de voûte des batailles »,  ce qui pourrait  expliquer  que, en un mois, la participation se soit écroulée (l’abstention avait atteint 22,23 % des inscrits au premier tour le 23 avril). Selon M. Fourquet, un sursaut de la participation n’est pas à  attendre  au second tour :  « Il n’y a quasiment pas de triangulaire, donc pléthore d’électeurs sont orphelins de leur candidat et feront le choix de ne pas aller voter » , soutient-il."
}