{
    "description": "Dix-sept mille signataires estiment que le grand nombre de questions – et de tableaux à recopier – les ont empêchés de terminer l’épreuve de LV1. Et s’inquiètent de la notation.",
    "date": "21/06/2017",
    "author": "Adrien de Tricornot",
    "theme": "campus",
    "title": "Bac 2017 : pétition contre le sujet d’anglais des séries technologiques, jugé trop long",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/campus/article/2017/06/21/bac-petition-contre-le-sujet-d-anglais-des-series-technologiques-juge-trop-long_5148886_4401467.html",
    "body": "Une pétition lancée pour  protester  contre les sujets d’anglais première langue (LV1) soumis, lundi 19 juin, aux candidats au  bac  technologique rencontre  un grand succès  sur la Toile : près de 17 000 signatures ont été collectées en moins de deux jours. Ses soutiens estiment que l’épreuve nécessitait plus que les deux heures prévues pour  être  terminée dans de bonnes conditions. Ils demandent donc une révision des barèmes de notation, et une prise en compte des difficultés qu’ils ont rencontré. « Les élèves ont certes remarqué la simplicité des documents, cependant le nombre de questions  [quinze],  mais également plusieurs questions où il fallait  recopier  sur notre copie d’examen plusieurs tableaux nous ont fait  perdre  beaucoup de temps. Pour la plupart, la partie compréhension a nécessité plus d’une heure trente aux élèves pour y  répondre , rendant impossible de bien  composer  sur l’expression écrite, qui constitue la moitié des points de l’épreuve » , écrivent-ils. « Je signe parce que le sujet était trop long »,  explique Méline dans son commentaire.  « J’ai trouvé le temps trop court pour la rédaction » , renchérit Sylvain.  « Je ne comprends pas pourquoi les tableaux n’étaient pas en annexes ! Faut pas  abuser , beaucoup trop de questions, je n’ai eu que quinze minutes pour l’expression. Pourtant en toute humilité je n’ai pas un mauvais niveau en anglais ! » , ajoute Hugo. Comme des « consommateurs » Ces reproches et ces inquiétudes semblent largement infondés, selon deux professeurs de la discipline questionnés par  Le  Monde   :  « Ce sujet est fait pour les futurs bacheliers et il n’y a pas de piège, ni de malveillance de la part de ses auteurs, ni des correcteurs du bac » , estime l’un d’eux.  « Ce type de pétition, je ne comprends même pas qu’on en parle. Elle montre que les lycéens se vivent de plus en plus comme des consommateurs à qui l’éducation nationale fournit un service, vis-à-vis duquel ils se voient comme des clients » , ajoute-t-il. Le fait qu’il y ait eu des tableaux à recopier ne doit pas  constituer  un souci, assure un autre, pour qui  « ce n’est pas non plus dramatique : vu les questions, cela a été fait pour  guider  les candidats, et la correction tient naturellement compte des contraintes des sujets ». C’est la troisième année que l’épreuve d’anglais suscite une protestation en ligne. En 2016, les candidats au bac général s’étaient offusqués, sans trop  convaincre , d’une question concernant New York : \n        Lire aussi :\n         \n     \n                Bac 2016 : pétition contre l’épreuve d’anglais, qui demandait de situer Manhattan\n     \n Lors du  bac 2015, c’est la question M de l’épreuve d’anglais – qui utilisait le terme  « coping » –  qui avait été jugée trop difficile par une dizaine de milliers de signataires, ce qui n’avait pas manqué de  surprendre  la presse anglo-saxonne. Les lycéens de la pétition 2017, eux, concluent ainsi :  « Nous réclamons une réponse de la part de l’éducation nationale par le biais d’un communiqué par exemple. »  Contactée, la Rue de Grenelle répond ainsi :  « Nous ne faisons pas de commentaire sur le contenu ni le choix des sujets du baccalauréat. » \n        Lire aussi :\n         \n     \n                Bac 2017 : une pétition dénonce la non-alternance des « majeures » en histoire-géographie\n     \n \n    Bac 2017 : « Le Monde Campus » accompagne les lycéens jusqu’aux résultats \n    « Le Monde Campus » accompagne les candidats au bac 2017 (bac S, bac ES, bac L et bac STMG), jusqu’aux résultats, le 5 juillet. Durant l’examen, nous publions chaque jour les sujets dès qu’ils sont rendus publics, une heure et quinze minutes après le début de l’épreuve, ainsi que leurs corrigés en vidéos, en partenariat avec  Les Bons Profs . \n \n        Lire aussi :\n         \n     \n                Bac 2017 : sujets probables, dates, résultats, conseils et corrigés avec « Le Monde »\n     \n \n\n Après le  « live » de révisions à J-15 , et le  direct du premier jour du bac, jeudi 15 juin , nous vous donnons rendez-vous pour une journée spéciale des résultats du bac, mercredi 5 juillet. \n Voici quelques incontournables à lire pour la journée du 15 juin :  les sujets complets de philosophie , leur  analyse  par une professeure, ainsi que  leurs corrigés vidéo , les  sujets complets du bac français ,  les corrigés vidéo , ainsi que notre  reportage  à l’entrée et à la sortie de l’épreuve. \n \n        Lire aussi :\n         \n     \n                Bac 2017 : le « best of » des sujets probables\n     \n \n\n \n        Lire aussi :\n         \n     \n                Bac SVT 2017 : sept erreurs à ne pas commettre\n     \n \n\n Pour ne rien manquer, rendez-vous sur la page  www.lemonde.fr/bac , et sur la page Facebook «  Le Monde Campus  ». \n"
}