{
    "date": "18/06/2017",
    "author": "Michel Guerrin",
    "url": "http://www.lemonde.fr/vins/article/2017/06/18/a-bordeaux-la-cite-du-vin-a-gagne-son-pari_5146571_3527806.html",
    "newspaper": "Le Monde",
    "theme": "vins",
    "body": "C ’était il y a un an, à  Bordeaux . Le président  François Hollande  et le maire Alain Juppé inauguraient la Cité du vin. Un bâtiment futuriste, bizarre, aux formes tourbillonnantes et liquides, qu’on aime ou qu’on déteste. On se demandait alors si cet équipement de 55 mètres de haut planté au bord de la Garonne mais loin du  centre  pouvait  marcher . Si les Bordelais et les touristes allaient  venir , et les professionnels du vin aussi. D’autant que le lieu a pour ambition d’expliquer l’ histoire  et l’actualité de tous les vignobles de la  planète , et pas seulement ceux du Bordelais. Le pari est réussi, au point que cette cité argentée est devenue l’emblème du renouveau de la ville.  « Le symbole moderne de Bordeaux »,  dit même son directeur, Philippe Massol. Outil de promotion de la filière La Cité du vin a accueilli en un an plus de 400 000 personnes venues de 145 pays. La diversité du public dit le succès. D’autant qu’il ne s’agit pas d’un musée. Il n’y a pas vraiment d’œuvres à  admirer , pas de tableaux ou de sculptures, sauf dans les expositions temporaires. La Cité est d’abord un très long (plus de 3 000 mètres carrés) parcours multimédia, immersif et sensoriel, que vous arpentez, un casque sur la tête, pour  découvrir  les cultures et les civilisations du vin. Soit vingt espaces thématiques interactifs. Vous finissez tout en haut, sur un belvédère d’où  vous  admirez la vue en dégustant un verre de vin du  monde . Si la Cité est un emblème de la ville, elle est aussi un outil de promotion du vin. De la filière viticole bordelaise également – c’est logique. Les responsables de l’institution ne le diront pas comme ça, gênés aux entournures par la loi Evin, mais c’est un fait. La Cité est un lieu privé, qui vit de la vente des billets et du mécénat. Or, la majorité des mécènes qui ont aidé à la construction du bâtiment sont issus du secteur vini-viticole, non pas de  France , mais de la région. Aussi, outre des  ateliers  dégustation ou une belle cave, au rez-de-chaussée, la Cité accueille aussi régulièrement les réunions de la filière bordelaise, et des patrons du vignoble y organisent des événements, invitent des clients, etc. Ainsi, à l’occasion du salon Vinexpo, la Cité du vin organise une nocturne exceptionnelle, dimanche 18 juin. Pour  réunir  la  famille … Cité du vin, 134, quai de Bacalan, 33300 Bordeaux. Ouvert tous les jours de 9 h 30 à 19 h 00.  Té l. : 05-56-16-20-20. 20€ (24€ avec l’accès à l’exposition temporaire).",
    "title": "A Bordeaux, la Cité du vin a gagné son pari"
}