{
    "body": "Une page s’est brutalement tournée en  Arabie saoudite , mercredi 21 juin, avec la décision du roi Salman Ben Abdelaziz Al-Saoud de  propulser  son fils Mohammed Ben Salman au rang de prince héritier. Pour ce  faire , le souverain saoudien a écarté son neveu, Mohammed Ben Nayef, qui occupait, en outre, les fonctions de ministre de l’intérieur. Le décret royal dont a rendu compte l’agence de presse officielle SPA précipite une évolution qui apparaissait inéluctable compte tenu de la proximité sans égale entre le roi et son fils. La modification dans l’ordre de succession introduite par ce décret est révolutionnaire à l’aune de l’ histoire  de ce jeune pays qui n’existe dans ses frontières actuelles que depuis 1932. Elle tourne en effet le dos au  mode  de succession dit adelphique en vigueur depuis plus d’un demi-siècle et qui spécifie que le  pouvoir  se transmet entre frères avant le passage à la génération suivante. Le choix de Mohammed Ben Salman met un terme à l’épopée du clan des Soudeyris, du nom d’une des épouses du roi Abdelaziz, qui a longtemps désigné la lignée la plus puissante au sein de la  famille  royale saoudienne. \n        Lire aussi :\n         \n     \n                En Arabie saoudite, la bataille du divertissement\n     \n La décision du roi Salman, 81 ans, est également un tournant compte tenu du jeune âge du prince héritier : 31 ans. Lorsque ce dernier lui succédera, le moment venu, il pourrait en effet  compter  sur des décennies au pouvoir, sauf embardée  politique , ce qui constituerait une nouveauté depuis la régence de fait exercée par le prince Abdallah après l’accident de santé qui avait écarté du pouvoir le roi Fahd, en décembre 1995. Abdallah comme Salman ont accédé au trône alors qu’ils étaient déjà septuagénaires. Prince ambitieux Mohammed Ben Salman était devenu un très précoce  conseiller  de son père, en 2009, lorsque ce dernier occupait encore les fonctions de gouverneur de Riyad. Il l’avait accompagné au ministère de la défense, l’un des piliers de la dynastie, à la mort de son inoxydable titulaire, Sultan Ben Abdelaziz Al-Saoud, en octobre 2011. A la mort d’Abdallah, en janvier 2015, qui a permis à Salman d’accéder au trône, le roi a écarté son demi-frère Muqrin, alors prince héritier, au profit de son neveu, Mohammed Ben Nayef. Le sort de ce dernier était cependant inconfortable, compte tenu des ambitions de Mohammed Ben Salman, propulsé à la tête du ministère de la  défense  en dépit de son jeune âge. L’un de ses premiers actes a été d’engager l’Arabie saoudite dans une guerre civile au  Yémen , transformée depuis en bourbier. Mais le prince ambitieux ne s’est pas limité aux  arm ées, puisqu’il a rapidement pris le contrôle du secteur du  pétrole , éminemment stratégique, ouvrant la voie à une privatisation partielle de la puissante compagnie Aramco. En avril 2016, enfin, il a dévoilé un ambitieux programme de modernisation d’un pays resté dépendant de la rente pétrolière, « Vision 2030 ». Il avait œuvré auprès d’un autre « héritier », Jared Kushner, le gendre de  Donald Trump , pour  organiser  la première visite à l’étranger du président des Etats-Unis, en mai.",
    "title": "Arabie saoudite : le roi Salman propulse son fils au rang d’héritier",
    "newspaper": "Le Monde",
    "author": "Gilles Paris",
    "date": "21/06/2017",
    "url": "http://www.lemonde.fr/proche-orient/article/2017/06/21/arabie-saoudite-le-roi-salman-propulse-son-fils-au-rang-d-heritier_5148391_3218.html?xtor=RSS-3208",
    "description": "Cette décision, annoncée mercredi par décret royal, induit une modification de l’ordre de succession révolutionnaire dans le pays.",
    "theme": "proche orient"
}