{
    "description": "L’Espagnol est le premier joueur de l’histoire à gagner dix fois le même tournoi du Grand Chelem. Sa première victoire à Paris remonte à 2005.",
    "title": "Rafael Nadal remporte son dixième Roland-Garros en trois sets face à Stanislas Wawrinka",
    "newspaper": "Le Monde",
    "theme": "roland garros",
    "url": "http://www.lemonde.fr/roland-garros/article/2017/06/11/rafael-nadal-remporte-son-dixieme-roland-garros-en-trois-sets-face-a-stanislas-wawrinka_5142300_1616946.html",
    "date": "11/06/2017",
    "body": "L’Espagnol Rafael Nadal a remporté, dimanche 11 juin, son dixième  Roland-Garros  en balayant le  Suisse  Stanislas Wawrinka 6-2, 6-3, 6-1 dans une finale à sens unique de trois sets et d’à peine plus de deux heures. L’Espagnol est le premier joueur de l’ histoire  à  remporter  dix fois un même tournoi du Grand Chelem. Il ajoute un quinzième  titre  majeur à son  palmarès , trois ans après son dernier, à  Paris  également, en 2014. Il prend la deuxième place au nombre des titres majeurs derrière Roger Federer (18) et devant Pete Sampras (14). « Revenir en finale et  gagner  la  “ decima ” , c’est incroyable. Je suis très ému. Le sentiment que j’ai est indescriptible. L’adrénaline que je ressens en jouant ici est impossible à  comparer  avec un autre endroit. C’est le tournoi le plus important de ma carrière » , a dit le vainqueur aux spectateurs du Central. Nadal, âgé de 31 ans, avait entamé son retour au premier plan en début d’année en atteignant la finale de l’Open d’ Australie  contre Roger Federer. Puis il avait dominé la préparation sur terre battue avec trois titres à Monte-Carlo, Barcelone et Madrid. \n        Lire aussi :\n         \n     \n                Nadal joue pour la « decima » à Roland-Garros\n     \n Pas un set de perdu Le Majorquin va  remonter  dès lundi à la deuxième place mondiale, derrière Andy Murray. Pendant sa traversée du désert de 2015, il était descendu jusqu’au 10 e  rang. En s’imposant à Roland-Garros, il efface un des pires souvenirs de sa carrière, son abandon de 2016 avant le troisième tour, à cause d’une blessure à un poignet. Cet incident avait mis un coup d’arrêt à sa reconquête. La finale contre Wawrinka a confirmé la domination écrasante de Nadal sur le tournoi. C’est la troisième fois que l’Espagnol gagne Roland-Garros sans  perdre  un set après 2008 et 2010. Il n’a perdu que 33  jeux  au total en sept  rencontres . Nadal a été éblouissant de maîtrise. Commettant très peu de fautes (12 au total), il a mis en échec les tentatives du Suisse pour  prendre  l’initiative en tout début de rencontre. Puis c’est lui qui a dicté le jeu avec son grand coup droit, mais aussi avec son revers à deux mains, redevenu une arme fiable et redoutable. Il a été très solide au service, ne concédant aucun break et donnant seulement une occasion au Suisse. Le suspense n’a pas duré plus de cinq jeux, le temps pour l’Espagnol de  réussir  son premier break, puis d’enchaîner sur une série de sept jeux gagnés d’affilée (6-2, 3-0). La suite n’a été qu’une promenade de santé. Vers la première place mondiale ? Wawrinka, le plus vieux finaliste à Paris, à 32 ans, depuis Niki Pilic en 1973, n’a jamais trouvé de solution. Il a fait trop de fautes au début du match en tentant de  jouer  agressif. Ensuite, c’est lui qui a couru après la balle. Désormais n° 2 mondial, Nadal a une grosse marge de progression au classement  ATP , dès  Wimbledon  (début juillet), un tournoi auquel il n’avait pas participé l’an passé en raison de sa blessure au poignet. Certes la saison sur terre battue, qu’il termine avec une seule défaite contre l’Autrichien Dominic Thiem à Rome – rival qu’il a écrasé en demi-finale de Roland-Garros –, est la plus favorable à son jeu. Mais en restant sur sa lancée, il peut  espérer   récupérer  la première place mondiale, d’autant que Murray, qui avait presque tout gagné pendant le deuxième semestre 2016, aura beaucoup de mal à  conserver  ses points. Le Majorquin est déjà très nettement n° 1 à la Race, sur les seuls résultats de 2017. Wawrinka disputait sa quatrième finale de Grand Chelem après l’Open d’Australie 2014, Roland-Garros 2015 et l’US Open 2016. C’est la première fois qu’il en perd une."
}