{
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/m-moyen-format/article/2017/06/20/pinar-viola-duo-artistique-bien-dans-son-temps_5147938_4497271.html",
    "newspaper": "Le Monde",
    "theme": "m moyen format",
    "body": "L ’une est turco-canadienne. L’autre néerlandaise. Respectivement 32 et 34 ans, Pinar Demirdag et Viola Renate, alias Pinar & Viola, forment l’un des duos les plus détonants du moment. Pourtant, difficile de les  qualifier . Les deux plasticiennes sont à la fois peintres digitales, artistes numériques, conceptrices d’imprimés et d’hologrammes. Elles-mêmes se qualifient de  « créatrices d’images ».  Jusqu’au 23 juin, à l’espace Red Bull, à  Paris , elles exposent entre autres des tipis bariolés. Les yeux grands ouverts, Pinar & Viola puisent leur inspiration dans les recoins de leur inconscient, du Web et de l’art, empruntant aussi bien aux surréalistes qu’à  l’univers foutraque de l’artiste américain Ryan Trecartin . En parfaite adéquation avec l’époque, leurs images sont colorées, faites de copiés-collés ou de clins d’œil au mauvais goût qu’on trouve en ligne, sur les forums ou  réseaux sociaux . Elles se sont rencontrées voilà huit ans à la Gerrit Rietveld Academie d’Amsterdam. Toutes deux se sentent alors outsiders.  « Je n’étais pas à l’aise dans un  monde  où tout est appliqué, masculin, rationnel,  confie Viola.  J’ai pensé  aller  dans la mode, la création de chaussures, mais je n’ai pas cette dimension “artisan”. J’avais le désir de  faire  des images puissantes, généreuses, aussi vivantes que l’est la  mode . »  A l’école, les deux « rêveuses » collaborent une première fois ensemble, puis une deuxième. Le début d’une jolie complicité. Quand on les interroge sur leur duo, chacune se renvoie la balle… et des fleurs.  « Viola fait toujours le bon choix »,  observe Pinar.  « Avec Pinar, j’ai senti que je n’avais pas à me  brider , elle est si puissante qu’elle me pousse vers ce qu’il y a de mieux »,  renchérit Viola. Pinar & Viola conçoivent des images qu’en théorie tout  le monde  pourrait  créer , grâce aux logiciels de mise en page. Mais, de ces photographies, logos ou gifs animés qu’on croise chaque jour  ad nauseam  sur Internet, elles font des instruments de critique sociale.  « On ne veut pas qu’une image se réduise à un message mercantile,  observe Viola.  On cherche à  changer  quelque chose de l’intérieur, plutôt que  critiquer  de l’extérieur. »  Chaque année, à la manière des grands couturiers, elles publient sur leur site une collection d’images, un condensé de l’air du temps. Certaines sont très abstraites, d’autres vantent des façons de  vivre , comme le polyamour. Autant d’images et de messages subliminaux qui apaisent ou électrisent. « Recharge Station », de Pinar & Viola, galerie 12mail, Red Bull Space Paris, 12, rue du Mail, Paris 2 e . Jusqu’au 23 juin.  www.12mail.fr",
    "title": "Pinar & Viola, duo artistique bien dans son temps"
}