{
    "description": "Les autorités ont interdit, jeudi, le « live streaming » sur trois plates-formes majeures. La plupart des contenus qui y sont diffusés sont pourtant inoffensifs.",
    "author": "Harold Thibault",
    "title": "En Chine, la diffusion en direct de vidéos personnelles dans le viseur de la censure",
    "date": "23/06/2017",
    "theme": "international",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/international/article/2017/06/23/la-diffusion-en-direct-de-videos-personnelles-dans-le-viseur-de-la-censure-chinoise_5150317_3210.html",
    "body": "La diffusion en direct de  vidéos  de  scènes  de la vie quotidienne – ou  live streaming  – séduit une audience toujours plus importante en  Chine . Trois cent quarante-quatre millions de personnes, soit 47 % de l’ensemble des internautes chinois, ont suivi des  vidéos  diffusées en direct en 2016. Cette tendance n’a pas échappé à l’œil vigilant de l’Etat-parti et de ses censeurs, gardiens tant de la moralité que du politiquement correct. L’administration d’Etat de la presse, de la radio, du  cinéma  et de la télévision a interdit, jeudi 22 juin, la diffusion en direct de  vidéos  sur trois plates-formes majeures : AcFun, comparable à Dailymotion, le site iFeng du groupe de  médias  Phoenix, et Sina Weibo, l’équivalent chinois de  Twitter . Les trois sites sont accusés d’avoir diffusé des contenus à caractère  politique  ou  social  en infraction avec la réglementation étatique et d’avoir promu des contenus comportant des  « discours négatifs » . Sans  préciser  combien de temps durera cette interdiction, les censeurs les invitent à une  « rectification exhaustive »  pour  créer  un  « cyberespace plus propre » . Musculation, karaoké, problèmes de peau… La plupart des contenus diffusés en direct sont inoffensifs. Sur l’application Inke, l’une des plus populaires, on trouve des centaines d’internautes racontant leur vie, les commentaires de leurs fans s’affichant simultanément. Une jeune femme montre par exemple comment  faire  des exercices de musculation (pompes et gainage), elle est suivie par 11 341 personnes. Une autre reprend des tubes en karaoké pour plus de 40 000 spectateurs. Un docteur, qui évoque les problèmes de peau, est regardé par 38 584 curieux. Des internautes deviennent en quelques mois de véritables célébrités en ne faisant que  raconter  ainsi, devant leur webcam, leur vie quotidienne. Le profil d’Alice, l’une des pointures de l’application Inke, est suivi par 2,3 millions de personnes. Dans une de ses dernières vidéos, elle s’agace de ne pas  retrouver  son smartphone dans son sac. Dans une autre, elle s’applique du fond de teint sur les joues. Le public peut  rémunérer  ces diffuseurs individuels en leur envoyant des émoticônes, qui pourront ensuite  être  convertis en argent. Selon le cabinet spécialisé dans l’Internet chinois iResearch, le marché du  live streaming  représentait 20,8 milliards de yuans (soit 2,7 milliards d’euros) en 2016, en progression de 180 % sur un an. Préparation du 19e congrès du PCC Mais du point de vue des censeurs, le  live streaming  est risqué. Tant pour ses incroyables audiences que parce qu’il n’est pas filtré en amont. En mai 2016, les autorités chinoises avaient déjà interdit aux starlettes du Web de  manger  des bananes de manière suggestive en direct. Cette année, en mars, elles ont fait  fermer  dix plates-formes et dressé des amendes à quarante-huit  société s pour des infractions en tout  genre . Le site Huajiao a ainsi été puni pour  avoir  diffusé la vidéo d’une femme prétendant être dans l’enceinte de la Cité interdite après l’heure de fin des visites – elle était en fait dans un studio. La marge de liberté d’expression n’a cessé de se  réduire  en Chine depuis l’arrivée à la direction du  Parti communiste  chinois (PCC) de Xi Jinping, en novembre 2012, mais le  contexte  actuel est particulièrement sensible aux yeux du  pouvoir . A l’automne se tiendra le 19 e  congrès du PCC, qui marquera le mi-mandat de Xi Jinping. Et, à l’approche de cette célébration, rien ne doit être laissé au hasard."
}