{
    "description": "L’ex-capitaine de l’équipe de Russie, Valeri Karpine, se confie sur la Coupe des confédérations et la prochaine Coupe du monde, organisées par son pays.",
    "date": "21/06/2017",
    "author": "Rémi Dupré",
    "theme": "football",
    "title": "Football : « Les critiques émanent de ceux qui n’admettent pas que le Mondial ait lieu en Russie »",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/football/article/2017/06/21/football-les-critiques-emanent-de-ceux-qui-n-admettent-pas-que-le-mondial-ait-lieu-en-russie_5148532_1616938.html",
    "body": "Pour le public français, l’ex-milieu  international  russe Valeri Karpine (72 sélections entre 1992 et 2003) est d’abord celui qui marqua, à  Saint-Denis , le but victorieux (3-2) de la « Sbornaïa », en 1999, face aux Bleus, en match qualificatif pour l’Euro 2000. Célèbre pour son altercation avec des joueurs de l’équipe de  France , comme Zinédine Zidane, lors d’une rencontre amicale en 2002, l’ex-capitaine de l’équipe de  Russie  et ancien stratège du Celta Vigo (1997-2002) officie désormais comme rédacteur en chef des programmes  football  à la chaîne sportive Match TV. \n        Football :\n         \n     \n          à un an de son Mondial, l’équipe de Russie se cherche encore\n           \n Cette dernière a été créée en 2015, avec l’appui du Kremlin et de la branche média du géant gazier Gazprom. A un an du Mondial « russe », Valeri Karpine, 48 ans, évoque – en espagnol et sans se  départir  de la langue de bois – la Coupe des confédérations (du 17 au 2 juillet), que Match TV diffuse, ainsi que le Mondial 2018, organisés dans son pays. Un an avant l’ouverture de la Coupe du  monde , organisée en Russie, quel est votre regard sur cette Coupe des confédérations ?  C’est une mise à l’épreuve importante pour  voir , en ce moment, comment se situe la Russie, comment elle « s’approprie » cette Coupe du monde 2018. On teste les aéroports, les hôtels, toutes les infrastructures, les terrains et les stades où se déroule la Coupe des confédérations. C’est une mise à l’épreuve intéressante et importante pour voir comment cela se passera dans un an. Même si l’événement sera alors beaucoup plus grand. Je crois que c’est un bon test pour  vérifier  si tout va bien ou pour  identifier  les problèmes qu’il pourrait y  avoir  à  régler . La Russie est-elle prête à  accueillir  le Mondial ? Il n’y a aucun doute que la Russie, l’année prochaine, organisera la Coupe du monde dans les meilleures conditions. Non seulement parce que la Coupe des confédérations se déroule bien mais aussi parce que tout  le monde  en dit des choses merveilleuses et a une très bonne opinion des stades et des infrastructures. Bien évidemment, certains stades ne sont pas encore terminés (notamment ceux de Moscou, Ekaterinbourg, Volgograd, Saransk, Samara, Novgorod, Rostov, Kaliningrad). Mais il reste encore un an. La Russie a beaucoup d’expérience dans l’accueil d’événements internationaux, comme les  Jeux olympiques  (d’été à Moscou en 1980, d’hiver à Sotchi en 2014). Il n’y a aucun doute qu’il n’y aura aucun problème en Russie. Comprenez- vous  les critiques et l’inquiétude suscitées par la menace exercée par les hooligans russes et par les actes racistes de certains supporteurs ? Non. Toutes ces choses qu’on raconte par-ci par-là… Ce sont des racontars. Or, les gens qui viennent, qui sont déjà venus, qui veulent  venir  et qui peuvent venir, verront qu’il n’y a aucun problème. En ce moment, on est déjà en train de  jouer  le   cinquième   match de la Coupe des Confédérations et il n’y a pas eu le moindre incident. Je crois que ces critiques émanent de ceux qui n’admettent pas que la Coupe du monde ait lieu en Russie. C’est tout. Ce sont des mensonges et des inventions. Dans le  contexte  diplomatique actuel, que représente cette prochaine Coupe du monde pour la Russie ? C’est l’un des événements les plus importants, voire le plus important, d’un point de vue footballistique, sportif. La Russie pourra ainsi  démontrer  qu’elle est capable d’organiser n’importe quel événement mondial, à un très haut niveau. C’est donc une fierté pour la Russie, évidemment, de « se saisir » de cette Coupe du monde. Je suis sûr qu’elle sera un succès. Dans quelle mesure la Coupe des confédérations est importante pour l’équipe de Russie, qui a battu la  Nouvelle-Zélande  (2-0) en match d’ouverture et rencontre le  Portugal , mercredi (à 17 heures) ? C’est une étape capitale pour l’équipe de Russie : c’est le tournoi le plus important pour elle et cela lui permet de  rencontrer  d’autres sélections dans un cadre officiel. Après, elle ne disputera que des matchs amicaux jusqu’au Mondial. Que pensez-vous de la « Sbornaïa », tombée au 63 e  rang au classement  FIFA  ? Un an avant le Mondial, cette Coupe des Confédérations peut  apporter  des éléments de réponse par rapport à la situation de l’équipe de Russie en ce moment. Elle n’a jusqu’à présent disputé que des matchs amicaux. Et ce n’est vraiment pas la même chose que les matchs officiels. Tout le monde attend donc de voir les performances de la sélection russe dans ce tournoi. Pour  juger  dans quel état elle se trouve. Car, pour l’instant, c’est la grande inconnue pour tout le monde. Etes-vous optimiste pour l’équipe de Russie, à un an de « son » Mondial ? Non, pour l’instant, je ne suis ni optimiste ni pessimiste. Nous sommes tous dans l’expectative : nous ne savons pas pour l’instant dans quel état va se  trouver  la sélection lors du Mondial. Nous allons donc  porter  beaucoup d’attention à cette Coupe des Confédérations pour  mesurer , juger de l’état de la sélection. A cette heure, je n’ai aucune attente, seulement de l’espoir."
}