{
    "date": "15/06/2017",
    "author": "Adrien Le Gal",
    "url": "http://www.lemonde.fr/asie-pacifique/article/2017/06/15/rohingyas-l-onu-renforce-la-pression-sur-la-birmanie_5145255_3216.html",
    "newspaper": "Le Monde",
    "theme": "asie pacifique",
    "title": "Rohingyas : l’ONU renforce la pression sur la Birmanie",
    "description": "Les atrocités perpétrées par l’armée contre les minorités ethniques se multiplient.",
    "body": "Le changement de poste n’est pas passé inaperçu : mardi 13 juin, l’ONU a annoncé le départ imminent de la coordonnatrice des Nations unies en  Birmanie , Renata Lok-Dessallien, un an et demi avant la date prévue. La Canadienne, anciennement en poste à Pékin, n’avait pourtant pas fait de vagues. Elle était même jugée particulièrement peu vindicative sur la question des atrocités commises par l’ armée  contre les minorités ethniques, à  commencer  par les Rohingyas, une ethnie musulmane concentrée dans l’Etat d’Arakan, dans l’ouest du pays. A tel point que son départ anticipé a provoqué un certain soulagement parmi les ONG de  défense  des droits de l’homme. « Nous attendions cela depuis longtemps,  se félicite Matthew Smith, de Fortify Rights, une organisation basée à Bangkok, impliquée dans la défense des Rohingyas.  La coordinatrice donnait la priorité au  développement  au détriment des droits de l’homme, comme si les deux dossiers n’étaient pas liés. Beaucoup, dans les rangs de l’ONU, se plaignaient du fait qu’elle sapait le  travail  de ceux qui s’impliquaient sur les droits de l’homme. »  Meurtres de masse Parmi les critiques adressées à M me  Lok-Dessallien, un  voyage  dans l’Etat d’Arakan, en novembre 2016, avec une délégation de diplomates étrangers. A l’issue de cette visite, elle avait interdit aux  médias  d’enregistrer ses propos relatifs à la situation des Rohingyas. Cette mutation, officiellement attribuée à une réorganisation purement administrative, intervient sur fond de bras de fer entre les Nations unies et la Birmanie. En février,  un rapport du Haut-Commissariat des Nations unies aux droits de l’homme  mettait en cause les forces de sécurité dans des meurtres de masse et une campagne de viols collectifs contre les femmes musulmanes vivant en Arakan, dans le but de  provoquer  la fuite des membres de cette ethnie, déjà privés de la nationalité birmane et visés par une série de lois discriminatoires. Fin mars, l’ONU décidait de  dépêcher  une mission indépendante afin de  documenter  les faits. Mais Aung San Suu Kyi, la dirigeante de fait du pays, s’y est catégoriquement opposée. L’envoi d’une telle mission  « aurait aggravé les hostilités entre les différentes communautés »,  a-t-elle répété lundi, lors d’une visite officielle en  Suède . Militaires tout-puissants Arrivée au  pouvoir  après cinq décennies de dictature militaire, l’ex-opposante, lauréate en 1991 du  prix Nobel  de la paix, doit  composer  avec la puissante Tatmadaw – le nom de l’ arm ée birmane – avec laquelle elle a négocié les conditions du retour à la démocratie, en 2015. Or les militaires, tout-puissants dans les zones où vivent les minorités ethniques, multiplient les exactions dans l’Etat d’Arakan, mais aussi dans le nord du pays. Mercredi, Amnesty  International  a dénoncé dans un rapport les  « actes de torture, exécutions extrajudiciaires, bombardements aveugles de villages civils, entraves aux dé placements  et restrictions à l’ aide  humanitaire »  dans les Etats Chan et Kachin, en proie à de violents combats depuis novembre 2016 entre l’armée et des guérillas ethniques. Les violences perpétrées par l’armée, mais aussi par les rebelles, ont provoqué le départ de près de 100 000 civils vivant dans ces régions."
}