{
    "title": "Quelles professions exercent nos députés ?",
    "body": "Durant l’intégralité de sa campagne présidentielle, Emmanuel Macron a fait du renouvellement  politique  l’un de ses principaux arguments. Une thématique qui a su  convaincre  une majorité d’électeurs, qui s’est ensuite ressentie dans le résultat des élections législatives. Avec près de trois quarts de nouveaux députés, qui vont  siéger  à  compter  du 27 juin, l’Assemblée nationale est constituée de nombreux néophytes. Des élus aux parcours professionnels divers, que  Le Monde  a passés au crible. Les cadres et les fonctionnaires majoritaires Durant les cinq prochaines années, les cadres dans le privé et les fonctionnaires seront les catégories socioprofessionnelles les plus représentées sur les bancs de l’Assemblée nationale. Les députés issus du groupe La République en marche- MoDem  représentent plus de 76 % des cadres du privé qui siégeront au Palais-Bourbon. Un chiffre à  nuancer , le mouvement d’Emmanuel Macron et ses alliés ayant obtenu une large majorité lors des élections législatives avec plus de 350 sièges. Cependant, lors de son  enquête  sur les candidats investis par La République en marche pour les élections législatives,  Le  Monde   avait déjà constaté une  surreprésentation des CSP +  (catégories socioprofessionnelles favorisées) dans le profil des candidats. Chaque groupe dominé par une CSP Si certaines catégories socioprofessionnelles sont sur ou sous-représentées (un agent technique et un étudiant, par exemple), le profil des élus diffère en fonction du groupe  politique  auquel ils appartiennent. Sur les 356 députés La République en marche et MoDem recensés par  Le Monde , les cadres du privé sont majoritaires et représentent plus de 20 % des élus du groupe. Au contraire, le groupe socialiste est dominé par les fonctionnaires à plus de 28 % et celui de la gauche radicale par les métiers de l’enseignement (sept députés sur vingt-huit). Les élus du groupe LR- UDI  sont, eux, les plus aguerris en politique, puisque 25 % d’entre eux sont des permanents politiques titulaires ou ayant été titulaires d’un mandant exécutif ou législatif, et ne déclarent aucune autre profession. Les régionalistes et l’extrême droite étant très peu représentés à l’Assemblée nationale, respectivement huit et dix sièges, nous avons fait le choix de ne pas  afficher  leurs profils professionnels dans nos graphiques, le très faible échantillon d’élus ne pouvant pas  être  représentatif. De la même manière, nous avons regroupé certains corps de métiers dans une appellation  « autres » , dans un premier temps par souci de lisibilité, mais également car ces métiers étaient exercés par une minorité de députés. Les professions dominantes En affinant nos recherches, nous avons dégagé des  tendances  concernant les métiers qui seront les plus représentés à l’Assemblée nationale. Près d’une cinquantaine d’élus ont été fonctionnaires de catégorie A. Une appellation qui regroupe les personnels d’encadrement, de conception, de direction, les hauts fonctionnaires   et les enseignants. Pour  devenir  fonctionnaire de catégorie A, il faut être en possession d’un diplôme équivalent ou supérieur à  bac  + 3. Les deux autres métiers les plus fréquents sont avocat et médecin. Plus de 17 % des députés ont exercé l’une de ces trois professions. Quant aux seize députés ayant travaillé dans l’ agriculture , leur répartition entre les différents groupes politiques est très inégale : huit sont étiquetés LR-UDI, sept LRM-MoDem et un PS. Une distribution qu’il faut une nouvelle fois  relativiser , le groupe La République en marche et le groupe Les Républicains étant aussi les deux groupes majoritaires à l’Assemblée nationale. Des profils atypiques Au-delà des corps de métiers omniprésents au Palais-Bourbon, on retrouve des profils atypiques. C’est le cas de la députée de la 1 re  circonscription de Savoie, Typhanie Degois, candidate de La République en marche et seule élue à être encore étudiante, en droit des affaires. A 24 ans, la jeune femme a dû  quitter  prématurément le stage qu’elle effectuait chez MPG Holding pour se  concentrer  sur ses nouvelles responsabilités. Le parcours professionnel du nouveau député de la 5 e  circonscription de l’Hérault, Philippe Huppé (LRM), est tout aussi singulier. Maire depuis 2008 de la commune d’Adissan, le nouveau député est aussi un écrivain passionné d’ histoire . Auteur de plusieurs  livres , comme  Les Seigneurs de Clermont-Lodève  ou  Les Plus Belles Légendes d’Occitanie , il sera l’un des seuls hommes de lettres à siéger au Palais-Bourbon. \n    #QuiSontVosDéputés : enquête sur les 577 élus de l’Assemblée nationale \n    Age, études, métiers, passé politique, mandats passés et actuels, profils sur les réseaux sociaux...  Le Monde  a épluché la liste des 577 députés élus à l’issue des élections législatives des 11 et 18 juin 2017 pour donner une photographie détaillée de la nouvelle Assemblée nationale. \n \n        Episode 1 :\n         \n     \n          Non-cumul : au moins 223 députés vont devoir abandonner un mandat\n           \n \n \n        Episode 2 :\n         \n     \n          Mandats, professions, études des députés... La nouvelle Assemblée en douze infographies\n           \n \n \n        Making-of  :\n         \n     \n          Comment « Le Monde » a enquêté sur les 577 députés de la nouvelle Assemblée\n           \n \n Voici les principaux volets de notre enquête : \n\n\n \n",
    "date": "26/06/2017",
    "url": "http://www.lemonde.fr/les-decodeurs/article/2017/06/26/quelles-professions-exercent-nos-deputes_5151288_4355770.html",
    "newspaper": "Le Monde",
    "theme": "les decodeurs",
    "description": "« Le Monde » a analysé les métiers qu’ont exercés les 577 députés au cours de leur carrière professionnelle."
}