{
    "date": "17/06/2017",
    "url": "http://www.lemonde.fr/football/article/2017/06/17/football-la-russie-s-impose-en-match-d-ouverture-de-la-coupe-des-confederations_5146332_1616938.html",
    "newspaper": "Le Monde",
    "theme": "football",
    "title": "Football : La Russie s’impose en match d’ouverture de la Coupe des Confédérations",
    "description": "A un an de « son » Mondial, la Sbornaïa a battu (2-0), samedi, la Nouvelle-Zélande.",
    "body": "La  Russie  a réussi son entrée dans  « sa »  Coupe des Confédérations qu’elle organise, en dominant logiquement la modeste  Nouvelle-Zélande  (2-0), lors du match d’ouverture samedi à Saint-Pétersbourg. Devant les 50.000 spectateurs du stade Krestovski tout neuf, qui n’a donc pas fait le plein pour son premier match  international  (68.000 places), les joueurs de Stanislav Tchertchessov n’avaient pas le droit à l’erreur. Leurs prochains adversaires, le  Portugal  le 21 mai et le  Mexique  le 24 mai, seront d’une autre envergure que les Néo-Zélandais, qui n’ont été dangereux qu’une minute par une belle frappe de Ryan Thomas puis une tête de Tommy Smith (78e).  Mais plus que le résultat, c’est l’envie et le jeu proposés par les Russes qui rassureront les supporters de la  « Sbornaïa » . Avec Fyodor Smolov et Dmitry Poloz, la Russie a aussi trouvé deux avant-centres dont les appels incessants et l’aisance technique ont fait mal aux  « All White » . Le second nommé est d’ailleurs à l’origine de l’ouverture du score russe. Des défauts à gommer Sur une récupération aux trente mètres d’Erokhin, la déviation astucieuse du petit attaquant de Rostov lançait Denis Glushakov qui effaçait le gardien avant de  pousser  comme il le pouvait le ballon dans le but néo-zélandais. Dans la confusion, le but sera attribué à Michael Boxall contre son camp (31e) mais il concrétisait la domination des Russes. Après 10 minutes de jeu, ceux-ci avaient déjà vu deux occasions repoussées sur la ligne, sur une tête de Viktor Vasin sur le poteau (7e) puis un un beau mouvement de Dmitry Poloz (9e). La seconde mi-temps repartait sur de mêmes bases. Par une belle tête (48e) puis une frappe enroulée à ras de terre (53e), Dmitry Poloz mettait deux fois le gardien néo-zélandais Stefan Marinovic, qui évolue en troisième division allemande, à contribution. Puis Fyodor Smolov voyait ses efforts récompensés, à la réception d’un  centre  d’Alexander Samedov (69e) après une action qu’il avait lui-même initié depuis la ligne médiane.  Mais les Russes devront encore  gommer  quelques défauts, à  commencer  par un certain excès de facilité en  défense  qui pourra  avoir  d’autres conséquences face au Mexique ou au Portugal."
}