{
    "description": "De fortes précipitations ont provoqué, samedi à Xinmo, l’effondrement d’un pan de montagne, ensevelissant les habitants sous « plusieurs dizaines de tonnes de roches ».",
    "body": "Un glissement de terrain a anéanti le village de Xinmo, dans le sud-ouest de la  Chine , laissant  craindre  un bilan humain élevé. L’effondrement d’un pan de montagne s’est produit à 5 h 45, heure locale, samedi 14 juin, ensevelissant une soixantaine de maisons pendant que leurs occupants dormaient, selon des responsables locaux de la province du Sichuan. Quel est le bilan ? Les dépouilles d’au moins quinze personnes avaient été extraites samedi soir, selon l’agence officielle Chine nouvelle, citant les services de secours ; 118 habitants étaient toujours recherchés, ont annoncé les autorités du comté du Maoxian. Quelques personnes ont pu  être  extraites des décombres, comme Qiao Dashuai, qui a survécu avec son bébé. Il a expliqué aux journalistes de la chaîne CCTV que les pleurs de son enfant l’avaient forcé à se  lever  quelques minutes avant la catastrophe, lui donnant le temps de se  mettre  à l’abri. Comment se déroulent les recherches ? Les secours se sont vite organisés. Près de 3 000 personnes sont arrivées sur place : des policiers, des militaires, des civils et des pompiers accompagnés de chiens qui reniflaient les décombres à la recherche de survivants, selon des images de CCTV. Des hélicoptères ont également acheminé du matériel médical, tandis que des pelleteuses creusaient dans les débris. Les secouristes retournaient les éboulis dimanche dans une quête de plus en plus désespérée pour  retrouver  des survivants. Une demi douzaine de pelleteuses étaient à pied d’oeuvre dimanche pour  enlever  les débris et les blocs de rochers. Des secouristes, des lampes sur le front, accompagnés de chiens, ont travaillé toute la nuit pour  tenter  de retrouver des victimes, selon les images diffusées par la télévision d’Etat. L’agence officielle Chine Nouvelle, citant des géologues déployés sur les  lieux , a jugé que les chances de retrouver des survivants étaient  « vraiment très minces »,  car les personnes disparues sont ensevelies sous plusieurs dizaines de tonnes de roches. Le gouvernement de la province du Sichuan, qui a déclenché un plan d’urgence, estime que c’est 8 millions de mètres cubes de roches et de terre qui se sont abattus sur le village. Quelle est la cause de cette catastrophe ? Les experts qui se succèdent sur les plateaux de la chaîne CCTV attribuent la cause de la catastrophe à la pluie qui s’est abattue sur la région ces derniers jours. Des glissements de terrain surviennent régulièrement dans les zones rurales et montagneuses de la Chine, en particulier en cas de fortes précipitations. La différence ici est la taille et la magnitude de la catastrophe.  « C’est le plus gros glissement de terrain qui s’est produit ici depuis le séisme de Wenchuan »  il y a neuf ans, a dit à la télévision Wang Yongbo, un responsable local des secours. Ce tremblement de terre avait provoqué la mort de près de 90 000 personnes dans le Sichuan. Des précédents ? Les glissements de terrain surviennent régulièrement dans les zones rurales et montagneuses de Chine, en particulier durant les fortes pluies. Douze personnes avaient perdu la vie en janvier lorsqu’une coulée de boue et de roches avait dévasté un hôtel de la province du Hubei ( centre ). Un énorme éboulement de terre et de boue rougeâtres s’était également abattu fin 2015 sur une zone industrielle de la métropole méridionale de Shenzhen, frontalière de Hong Kong, faisant officiellement plus de 70 morts et disparus.",
    "title": "En Chine, un village anéanti par un immense glissement de terrain",
    "date": "24/06/2017",
    "theme": "planete",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/planete/article/2017/06/24/pres-de-cent-personnes-seraient-ensevelies-apres-un-glissement-de-terrain-en-chine_5150400_3244.html"
}