{
    "title": "Bob Dylan ou le caprice d’un dieu",
    "newspaper": "Le Monde",
    "theme": "m moyen format",
    "url": "http://www.lemonde.fr/m-moyen-format/article/2017/06/09/bob-dylan-ou-le-caprice-d-un-dieu_5141052_4497271.html",
    "date": "09/06/2017",
    "body": "D epuis quelques semaines, les supputations allaient bon train dans les  médias  suédois,   qui dissimulaient mal leur irritation devant l’outrecuidance de Bob Dylan… Le chanteur américain était-il prêt à  renoncer  au versement du chèque de 8 millions de couronnes (820 000 euros), en omettant de  prononcer  son discours officiel de lauréat du  prix Nobel  de littérature, avant le 10 juin, comme le prévoit le règlement ? Finalement, l’allocution d’un peu plus de vingt-six minutes, enregistrée à Los Angeles le 4 juin et mise en ligne le lendemain par l’Académie suédoise, est arrivée juste à temps, évitant ainsi un nouveau camouflet aux dix-huit sages. Le feuilleton touche à sa fin. Accompagné au piano, l’auteur-compositeur revient, dans une longue récitation, presque chantée, de sa voix rauque, sur ses influences et le lien entre la littérature et ses chansons. Buddy Holly, Herman Melville, Erich Maria Remarque, Homère…  « J’ai pris tout cela avec moi, quand j’ai commencé à  composer  des paroles. Et les thèmes de ces  livres  ont frayé leur chemin dans beaucoup de mes chansons, en connaissance de cause ou inconsciemment. Je voulais  écrire  des chansons différentes de tout ce qu’on avait entendu jusque-là, et ces thèmes étaient fondamentaux »,  explique-t-il. « Dylanman », nouveau mot suédois La secrétaire permanente de l’académie, Sara Danius, est soulagée. Sur son blog, elle salue un discours  « extraordinaire et, comme on pouvait s’y  attendre , éloquent ».  Elle remarque aussi que  « l’aventure Dylan approche de sa conclusion » . Le cas Dylan divisait en effet les Suédois depuis le 13 octobre 2016. Après l’annonce du prix, c’est d’abord le silence du lauréat surprise qui a été abondamment commenté. Puis, sa décision de ne pas  participer  à la cérémonie des Nobel, le 10 décembre, à Stockholm. En  Suède , l’attitude de l’artiste et de ses défenseurs, des hommes surtout, a donné lieu à un long débat autour du « Dylanman », retenu comme l’un des mots de l’année 2016 par le Conseil de la langue suédoise. Ce néologisme désigne la caricature de l’intellectuel de sexe masculin qui, sous couvert de  défendre  le génie de l’artiste, se livre à du  « mansplaining »  : l’explication condescendante et paternaliste que des hommes adressent à des femmes sur des sujets qu’elles maîtrisent. Loin des caméras, le chanteur a finalement reçu sa médaille et son diplôme début avril, alors qu’il était de passage dans la capitale suédoise pour une série de concerts. Comme une réponse aux critiques, il conclut dans son discours : « Si une chanson  vous  émeut, c’est tout ce qui importe. Je n’ai pas besoin de  savoir  ce qu’une chanson signifie. J’ai écrit plein de choses différentes dans mes chansons. Et je ne vais pas m’inquiéter de tout ce que cela peut bien  signifier . »"
}