{
    "date": "18/06/2017",
    "author": "William Audureau",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/18/e3-2017-pourquoi-super-mario-odyssey-nous-a-laisses-perplexes_5146590_4408996.html",
    "newspaper": "Le Monde",
    "theme": "pixels",
    "title": "E3 2017 : Pourquoi « Super Mario Odyssey » nous a laissés perplexes",
    "description": "Le jeu phare de la Switch à Noël était l’une des attractions de Nintendo au Salon du jeu vidéo.",
    "body": "Repartir d’une partie du futur  Mario  un peu frustré, voilà une expérience qui n’est pas commune, surtout quand la presse salue unanimement la qualité de ce nouvel épisode, considéré par beaucoup comme le meilleur jeu du Salon. Après deux  sessions ,  Pixels  a tenté de s’expliquer son désarroi. L’ombre de « Breath of the Wild » Le principal défaut de  Super Mario Odyssey  est peut-être son calendrier : il passe après  Breath of the Wild . Le dernier épisode en date de la saga  The Legend of Zelda  a retourné de fond en comble les codes de la série, vieux de trente ans, et a dépoussiéré au passage tous ceux des  jeux  en  monde  ouvert, s’imposant comme l’un des titres phares de l’année, voire de la décennie. L’autre licence phare de Nintendo doit désormais  composer  avec un niveau d’exigence qu’il n’a peut-être pas. Il ne révolutionne pas la recette de la saga, ne s’aventure pas dans un monde ouvert, n’invente pas de nouvelle dimension. Contrairement au duo  Super Mario 64  et  Ocarina of Time,  qui avait bouleversé la grammaire du jeu vidéo d’un même élan en 1996 puis 1998, les nouvelles aventures du plombier donnent pour l’instant l’impression d’être en deçà. Elles seront sans doute excellentes. Mais quand on s’appelle  Mario , l’excellence ne suffit pas. Une odyssée qui n’en serait pas une Le meilleur des titres peut se  montrer  le plus mauvais. En annonçant  Super Mario Odyssey  en début d’année 2017, Nintendo a laissé  imaginer  un épisode centré sur un  «  voyage  ou une expérience pleins d’aventures ou longs et mouvementés »  ( Oxford ). Tout le contraire des deux niveaux jouables présentés, l’un dans une sorte de désert mexicain, le second dans une ville inspirée de New York. Si le dépaysement est là, les décors ne défilent guère, chacun de ces  lieux  étant pensé comme des parcs d’attractions fermés, à la superficie étonnamment faible au regard des standards actuels. Pis, ils donnent visuellement l’impression d’en  faire  très vite le tour, loin de l’idée d’un long  voyage  à l’issue incertaine. Cela ne signifie pas qu’ils n’abritent pas mille secrets et passages dérobés. Mais on revient à la recette classique d’un niveau  Mario , conçu comme un  jardin  miniature dont l’intérêt est dans le sens du détail et la densité, pas dans l’impression d’un périple.  Super Mario Odyssey , en ce sens, nous a trompés — même si sa bande-annonce laisse  apercevoir  un peu plus de sa variété. Un retour à une recette connue Au sommet des dix commandements d’un bon épisode de  Mario , l’un d’entre eux clignote :  « Tu ne te reposeras jamais sur tes lauriers. »  Si la série connaît une telle longévité, c’est qu’elle n’a jamais eu de cesse de se  renouveler . Cet épisode ne déroge pas à la règle : pour la première fois, Mario peut  prendre  le contrôle de créatures et d’objets en leur lançant sa casquette,  acheter  des déguisements, qu’il stocke dans une garde-robe, et qui débloquent des pans de niveaux, ou enfin  explorer  certains murs en se muant en vieux Mario 2D en vue de côté à l’ancienne. A côté de cela, pourtant,  Super Mario Odyssey  reprend nombre d’éléments des précédents épisodes, à  commencer  par  Super Mario 64  et  Super Mario Sunshine , dont il semble une suite simplifiée. Les niveaux sont des bacs à sable remplis de lunes à  trouver  — au moins une vingtaine, se dit-il — ; on retrouve ses vieux mouvements signature, comme le saut en longueur, le tourniquet ou le salto arrière ; et même les défauts d’antan, comme certains angles de caméra trompeurs et des distances parfois difficiles à  évaluer . S’agissant de deux épisodes phares, on ne lui en tiendra guère rigueur. Mais s’agissant d’une série habituée à  innover , un peu plus d’audace aurait été bienvenue. Un level  design  un peu plat C’est sûrement l’aspect le plus déconcertant. Sur les deux niveaux présentés, l’exploitation de l’espace tranche avec les principes des précédents épisodes. Loin des  Super Mario Galaxy  ou même des  Super Mario 3D Land  ou  World , ce ne sont plus des constructions quasi abstraites, parfois proches de Rubik’s Cube remplis de champignons ou de constructions impossibles à la Eischer en 3D. Ils s’apparentent davantage à des variantes de paysages réels — le désert, la ville — dont ils empruntent aussi bien l’allure générale que le manque d’excentricité. Ce sentiment est particulièrement probant dans New Donk City, sorte de Manhattan dont les gratte-ciel aux parois sans prise contreviennent à toutes les règles de la saga.  Le monde  de  Mario  n’est plus taillé à sa main, comme un jouet ; il lui résiste, impossible à  escalader , ou par des voies trop détournées pour  éprouver  le plaisir enfantin immédiat de l’escalade. A cet exact moment, particulièrement contraignant, on s’est mis à  rêver  de  Crackdown , de  Spider-Man , de  Prototype  et d’ Assassin’s Creed , tous ces jeux qui ont su faire de la verticalité d’une ville un terrain de jeu praticable. Lâché dans une ville, le plombier aurait besoin d’un grapin. Pourtant,  Super Mario Odyssey  ne manque pas d’ idées . Il est possible d’escalader ces tours, mais en rebondissant de paroi en paroi proches, ou aux dé tours  d’échafaudages, clins d’œil appuyés au  Donkey Kong  de 1981, quand Mario traquait le gorille dans un immeuble en construction. L’exploration n’est du reste pas qu’ascendante : le joueur astucieux découvrira bien assez tôt que les bouches d’égout renvoient à leur tour vers d’autres zones de jeu insoupçonnées. Et des aérations en 2D, à même les murs des niveaux, introduisent une nouvelle dimension particulièrement astucieuse de parcours de ces mondes. D’ailleurs, à mesure que Mario s’éloigne des terrains balisés, son  environnement  commence peu à peu à  reprendre  la forme aérienne, absurde et piégeuse qu’on lui connaît et qui fait sa beauté — succession de plates-formes volantes, échelles suspendues dans le vide, cercles de feu... Sans  atteindre  le brio des séquences cachées de  Super Mario Sunshine , ces aérations suspendues tranchent avec les premières impressions très plates et pédestres d’une arrivée dans un niveau. Une démo au format frustrant Il y aurait forcément d’autres choses à  redire  sur le jeu, comme du reste l’étonnante laideur de ce niveau urbain cubique et grisâtre. Mais le problème fondamental de cette démonstration tenait à son format, des séquences de jeu de dix minutes en temps compté. Dix minutes, c’est bien trop peu pour  interroger  l’épaisseur d’un niveau, sa richesse et ses petites subtilités. C’est en revenant deux jours après notre premier contact avec le jeu que l’on a pu prendre la mesure, à la faveur d’un second essai, de tout ce que nous avions inévitablement manqué : tel passage dérobé, accessible uniquement accroupi, à l’arrière d’une boutique ; une sorte de lion des sables que Mario peut  monter  ; un conducteur de petite  voiture  télécommandée dont Mario peut prendre possession ; une fusée cachée quelque part dans la ville ; un mini-monde de glace inexplicablement planqué au fond d’un sable mouvant ; et l’on en a raté encore plein. Dix minutes pour  apprécier  un niveau rempli de secrets, c’était trop peu ; tout comme les trente minutes de  The Legend of Zelda: Breath of the Wild  de l’E3 2016 laissaient à peine  deviner  l’amplitude inouïe du jeu final. \n        Lire aussi :\n         \n     \n                Promenade torse nu dans les plaines de « The Legend of Zelda : Breath of the Wild »\n     \n"
}