{
    "description": "Le meneur de 18 ans a été sélectionné jeudi par l’équipe mythique de la Côte est pour la saison prochaine de NBA. Vendredi, il disputera encore le match 5 de la finale de Pro A avec Strasbourg.",
    "body": "Il n’a que 18 ans mais jeudi 22 juin, Frank Ntilikina est devenu le joueur français sélectionné le plus haut lors de la « draft », la  bourse  des talents de la ligue nord-américaine de  basket , la  NBA . Retenu dès le 8 e  choix par l’équipe mythique des New York Knicks, le meneur de  Strasbourg  a été « drafté » plus haut que l’avait été avant lui Joakim Noah, sélectionné en 9 e  position par Chicago en 2007 et qui sera, dès octobre prochain, son coéquipier à New York. Un club prestigieux mais en pleines turbulences Dès la descente du podium, des représentants des Knicks lui ont tendu un maillot de sa nouvelle équipe, floqué à son nom et frappé du numéro 17, comme l’année de cette « draft ». C’est une consécration pour ce meneur longiligne de 1,96 m, élu meilleur jeune du championnat de  France  de Basket en 2016 et 2017. Il est déjà membre du cinq majeur de Strasbourg avec qui il disputera un cinquième match décisif à Chalon, dès vendredi, pour la finale de  Pro A . \n        Basket :\n         \n     \n          le décollage turbulent de la carrière NBA de Frank Ntilikina\n           \n Au bout d’un long marathon médiatique de près de trois heures, avec plateaux et interviews en série, casquette des Knicks sur la tête, Ntilikina s’est mis en route pour l’aéroport, où l’attendait un avion privé pour la France. C’est en tout cas un club prestigieux mais en pleine turbulence que rejoindra Ntilikina l’an prochain. Les Knicks n’ont plus disputé les playoffs depuis 2013 et ont terminé la saison 2016-2017 avec un bilan de 31 victoires pour 51 défaites. Markelle Fultz en première position Deux autres Français ont été choisis lors de cette soirée. Mathias Lessort a été recruté par Philadelphie en 50 e  position. L’ailier fort, âgé de 21 ans, évolue depuis 2016 à Nanterre en ProA. Alpha Kaba a été choisi en 60 e  et dernière position par Atlanta. Le pivot, âgé de 21 ans, joue depuis cette saison dans le club serbe de Mega Leks. L’Américain Markelle Fultz a été choisi par Philadelphie en première position. Fultz, 19 ans, était le grand favori pour le  titre  honorifique de  « First overall pick »  (littéralement, premier choix général) décroché dans le passé par des stars de la NBA comme Magic Johnson (1979), Allen Iverson (1996) ou LeBron James (2003). Il a disputé une seule saison dans le Championnat universitaire (NCAA) avec des moyennes de 23,2 points, 5,9 passes décisives et 5,7 rebonds par match sous le maillot de l’université de Washington. Les Los Angeles Lakers ont choisi en 2 e  position, comme attendu, Lonzo Ball, un meneur âgé de 19 ans comme Fultz. Ball a passé une saison à UCLA, l’une des prestigieuses  universités  de Los Angeles, sa ville natale.",
    "title": "NBA : le Français Frank Ntilikina choisi en 8e position par les New York Knicks lors de la « draft »",
    "date": "23/06/2017",
    "theme": "basket",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/basket/article/2017/06/23/nba-le-francais-frank-ntilikina-choisi-par-les-new-york-knicks-lors-de-la-draft_5149844_1616663.html"
}