{
    "description": "Patrice Hagelauer, ancien entraîneur de Yannick Noah, revient sur le dixième sacre de l’Espagnol à Roland-Garros.",
    "title": "« Ce qu’a fait Rafael Nadal est presque irréel »",
    "newspaper": "Le Monde",
    "theme": "tennis",
    "url": "http://www.lemonde.fr/tennis/article/2017/06/12/ce-qu-a-fait-rafael-nadal-est-presque-irreel_5143291_1616659.html",
    "date": "12/06/2017",
    "body": "Patrice Hagelauer , ancien sélectionneur de l’équipe de  France  de  Coupe Davis  et entraîneur de Yannick Noah, revient sur le dixième sacre de Rafael Nadal à  Roland-Garros , dimanche 11 juin, et sur les raisons d’une domination sans précédent pour un joueur de  tennis  sur terre battue. \n        Lire :\n         \n     \n          Roland-Garros 2017 : ce qu’il faut retenir de la « cuvée décima »\n           \n Que représente la dixième victoire de Rafael Nadal à Roland-Garros ?  Patrice Hagelauer :  C’est incroyable et même presque irréel. Jamais je n’aurais pu  imaginer  qu’un joueur de tennis réalise une telle performance. J’ai été estomaqué par son niveau. Il y a quelques mois, on disait qu’il était fini, et là il revient en jouant mieux qu’avant ! C’est le meilleur joueur de tennis de tous les temps sur cette surface, où il domine facilement ses adversaires. Il y a un gouffre entre lui et les autres. \n        Lire (en édition abonnés) :\n         \n     \n          Rafael Nadal marque la terre battue de son empreinte\n           \n Même avec Björn Borg, sextuple vainqueur de Roland-Garros ?  Nadal est meilleur que Borg. Après, il est dur de  comparer  deux joueurs qui jouent à des époques différentes. Mais ils ont un point commun. Les adversaires de Björn Borg se demandaient comment  faire  pour  remporter  des  jeux  face à lui. Cette crainte, on la retrouve aussi, aujourd’hui, chez les joueurs qui jouent contre Nadal. Quelle est la clé d’une telle longévité ?  L’atout principal de Nadal est sa force mentale. C’est un guerrier qui se bat sur chaque balle. Il a une constance qui lui permet d’être à fond tout le temps. Et même quand il perd un point, il se remobilise tout de suite. La clé de son jeu est dans le contrôle émotionnel. Il se sent très fort. Physiquement, il est extraordinaire et techniquement aussi. On connaissait son coup droit dévastateur, maintenant c’est son revers qui fait aussi mal. Il trouve des angles invraisemblables. Peut-il  rester  à ce niveau encore longtemps ?  S’il n’a pas de blessures physiques, il peut rester à ce niveau pendant deux ou trois ans. Sa finale face à Roger Federer à l’Open d’ Australie  [ défaite en cinq sets ] prouve qu’il peut encore  jouer  un super tennis sur différentes surfaces. Mais je pense qu’il doit  adopter  la même stratégie que le  Suisse  en allégeant son programme. Ses récentes blessures doivent l’encourager à se  préserver  pour ne pas s’user trop vite. Même si c’est difficile pour lui, car Nadal est à son meilleur niveau quand il joue beaucoup et enchaîne les matchs. Pourquoi Nadal a-t-il plus de réussites sur terre battue que sur une autre surface ?  C’est la surface la plus lente du circuit et la mieux adaptée pour  développer  son jeu. Il arrive à  placer  l’adversaire en fond de court pour  dicter  l’échange. La terre battue lui permet de  trouver  une multitude d’angles, de placer des accélérations et de  changer  le rythme comme il l’entend. Ses possibilités tactiques sont accrues avec cette surface. Il utilise très bien son service, qui est loin d’être le plus puissant sur le circuit, en variant au maximum son  toucher  de balle avec des lifts, des slices. Sur terre battue, il peut aussi  multiplier  les échanges afin d’user ses adversaires et de  prendre  l’avantage  physique ."
}