{
    "description": "Une visite guidée de chantier à Douala permet à notre chroniqueur de découvrir qu’il y aura bientôt un peu trop de ponts sur le fleuve Wouri.",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/21/de-l-art-camerounais-de-construire-cinq-ponts-au-meme-endroit_5148793_3212.html",
    "date": "21/06/2017",
    "theme": "afrique",
    "title": "De l’art camerounais de construire cinq ponts au même endroit",
    "newspaper": "Le Monde",
    "body": "Une visite de chantier est toujours un moment fort. Et celle, il y a quelques semaines, du deuxième pont sur le fleuve Wouri, à Douala, ne déroge pas à la règle. Elle m’a permis de  jouer  au jeu des questions-réponses avec notre guide. Mais un pont, au-delà du caractère symbolique ou poétique de deux berges qui se rejoignent, c’est surtout des chiffres et des dates. Alors donnons-en quelques-uns. Un marché remporté par Vinci Le pont du Wouri, c’est tout d’abord un vieil ouvrage commencé en 1951 et inauguré en 1955. Ce sont les  entreprises  françaises Batignolles et Campenon Bernard, à l’époque, qui étaient à la manœuvre. Appelons-le pont n o  1. En 2011, un appel d’offres est lancé pour un nouveau pont traversant le Wouri en reliant le carrefour Bonassama, du côté Bonaberi, au giratoire SCDP, côté Deïdo. Ce  projet  d’infrastructure fait partie d’un programme global de  développement  de la nationale 3. Le 14 novembre 2014, le président camerounais, Paul Biya, pose la première pierre d’un chantier qui doit  durer  trente-six mois. On saura le 14 novembre 2017 si les délais auront été tenus. L’ouvrage en lui-même, sans les voies d’accès, fait 752 mètres et est réalisé en deux tabliers distincts, c’est-à-dire deux ponts : l’un, routier, de plus de 25 mètres de large, peut  accueillir  2 x 3 voies et des trottoirs – appelons-le pont n o  2 – ; l’autre, ferroviaire, d’environ 10 mètres de large, peut accueillir deux voies de chemin de fer – ce sera le pont n o  3. Le coût du projet initialement prévu est de 120 milliards de francs CFA (183 millions d’euros). Il se partage entre l’Agence française de développement (AFD), sous la forme d’un prêt de 66 milliards de francs CFA et d’un refinancement par don du service de la dette, à hauteur de 20 milliards de francs CFA, et l’Etat du  Cameroun . Depuis le début du chantier, un nouveau prêt de 29,5 milliards de francs CFA a été contracté pour  permettre  à l’Etat de  réaliser  des aménagements complémentaires au projet initial. \n        Lire aussi :\n         \n     \n                Le Kenya inaugure la ligne de chemin de fer Mombasa-Nairobi\n     \n Ce double pont doit permettre d’améliorer les conditions de circulation (durée des trajets et sécurité) et s’inscrit dans une tradition des entreprises françaises lancée en 1954 et qui perdure, puisque c’est Sogea Satom, une filiale de Vinci, qui a emporté – non sans remous – le marché de la construction. Un train toutes les deux semaines Après tous ces chiffres, revenons à notre visite de chantier, sous le soleil de plomb de Douala, heureusement protégés par un casque. Du haut du pont n o  3, ferroviaire, on voit le pont n o  1, qui a strictement le même tracé. Le projet va  augmenter  le nombre de véhicules pouvant  traverser  le Wouri et  rendre  le trajet plus agréable. Mais du point de vue du schéma global de la ville, il s’agit en fait de deux ponts jumeaux qui doublent le premier pont sur le Wouri. L’état du pont de 1955 montre néanmoins la nécessité d’en  construire  un nouveau, la réhabilitation n’étant tout simplement pas possible. Le pont de 1955 est à la fois routier et ferroviaire, la ligne de chemin de fer passant au milieu. Pourquoi dans ce cas n’a-t-on pas fait la même chose ? Très  fier  de ma question, je viens d’économiser un pont.  « Les contraintes ne sont pas les mêmes entre des véhicules et des trains » , répond le guide. La structure d’un pont est en effet très différente pour des trains passant à 80 km/h et pour des véhicules roulant à cette même vitesse. Mais a-t-on besoin de  rouler  à 80 km/h en arrivant en ville ? Surtout que le virage que doit  prendre  le train, côté Deïdo, l’empêchera à coup sûr d’atteindre cette vitesse. Et aujourd’hui, combien de trains passent chaque heure sur le pont n o  1 ?  « Un toutes les deux semaines » , répond mon guide. Pour  nettoyer  un peu les rails. En effet, il ne s’agit pas de la ligne Douala-Yaoundé, mais d’une voie vers l’ouest, pour l’instant pas utilisée. \n        Lire aussi :\n         \n     \n                En République démocratique du Congo, le rêve fou des mégabarrages Inga\n     \n C’est à ce moment de la visite que je me perds.  Remplacer  un pont où un train passe toutes les deux semaines au milieu des  voitures , ne transportant rien ni personne, par un pont spécifique pour  faire  passer sur une double voie des trains à 80 km/h, alors que l’état du réseau ferroviaire est tel que la seule partie fonctionnelle sera celle des 752 m de pont… est-ce vraiment raisonnable ? Et pourquoi cette double voie ferroviaire dans un gabarit qui pourrait en  contenir  trois, alors qu’il n’y a qu’un train ? Mon esprit cartésien se noie dans les méandres du Wouri. Ma logique s’effondre. J’ai cependant poursuivi la visite, curieux toujours, mais de moins en moins courageux dans mes questions – la peur sans doute d’être confondu une nouvelle fois par cette logique wourienne. Mais alors, le premier pont, qu’allez- vous  en faire ? Et le pont provisoire d’accès au chantier, qu’on pourrait  nommer  pont n o  4 ?  « On ne sait pas, peut-être resteront-ils en place. »  Il est vrai que le pont d’accès ferait une belle promenade urbaine, sans doute plus belle que celle proposée par des trottoirs le long d’une route de 2 x 3 voies. Une vieille idée dans un corps jeune Arrivé à la fin de la visite, j’ai remis tout cela dans une vision plus générale qui est finalement venue me  conforter  dans mes croyances initiales. La ville africaine aujourd’hui ne devrait plus se  programmer  sur l’offre, mais bien sur la demande. Le double pont du Wouri a sans doute été conçu dans les années 1990, lorsqu’on pensait qu’il fallait  prévoir  des développements futurs à très long terme, ce terme n’arrivant jamais. Puis, après des années et des années, il a été mis en œuvre sans  remettre  en cause les réflexions de base. Une vieille idée dans un corps jeune. La ville aujourd’hui devrait, en  Afrique  plus qu’ailleurs,  répondre  sans fantaisie aux besoins réels des habitants, qui paieront d’une manière ou d’une autre ces dettes contractées au nom du développement. \n        Lire aussi :\n         \n     \n                Au Kenya, Nairobi gagnée par la folie des gratte-ciel\n     \n C’est l’heure de  rentrer . On rend les casques, les gilets jaunes, la visite se termine. Ah, j’allais  oublier , une dernière chose ! Ce pont-là, à quelques dizaines de mètres au nord, disons le pont n o  5, c’est quoi ?  « Un pont chinois, pour faire passer de l’eau. »  Il a l’air bien solide et aurait sans doute pu  supporter  d’autres réseaux. Mais ça, c’est une autre  histoire . Jérôme Chenal  dirige la Communauté d’études en aménagement du territoire (CEAT) de l’Ecole polytechnique fédérale de Lausanne (EPFL). Il est notamment l’auteur du MOOC «  Villes africaines : introduction à la planification urbaine  », qui a été suivi par plus de 30 000 apprenants."
}