{
    "title": "A Istanbul, une Marche des fiertés encore une fois violemment dispersée",
    "body": "Comme tous les ans depuis 2015, la Marche des fiertés LGBT (lesbiennes, gays, bisexuelles, transgenres) a été officiellement interdite à Istanbul. Et comme tous les ans, ses organisateurs l’ont maintenu et elle s’est terminée, dimanche 25 juin, par une intervention policière massive dans le quartier de Cihangir, autour de la place Thaksim. Quelques centaines de personnes s’étaient rassemblées en milieu d’après-midi, malgré l’importante présence policière. Lorsqu’ils ont essayé de  défiler , davantage de policiers sont arrivés et ont tiré au gaz lacrymogène et fait usage de balles en caoutchouc. Les  scènes  ont été filmées et diffusées sur les réseaux, notamment par des journalistes sur place : \n    Cihangir. #OnurYürüyüşü https://t.co/S0yQWsDgmP — Nick_Ashdown (@Nick Ashdown)\n    \n require([\"twitter/widgets\"]); \n    Police attack in Cihangir. #OnurYürüyüşü https://t.co/Dxi1vLkEei — Nick_Ashdown (@Nick Ashdown)\n    \n require([\"twitter/widgets\"]); \n    Fresh riots arrive to keep harassing participants and journalists. They bring dogs... #istanbulPride #Pride2017 https://t.co/evP1vf4ePO — masteson (@Nuria Tesón)\n    \n require([\"twitter/widgets\"]); Selon les  médias  turcs, entre 7 et 20 manifestants ont été arrêtés par la  police . L’agence Associated Press a dit que parmi les interpellés figure son correspondant Bram Janssen. \n    #Pride protesters being detained in #Istanbul as #Turkish police clamp down hard https://t.co/7pPMnGQfHW — marklowen (@Mark Lowen)\n    \n require([\"twitter/widgets\"]); Menaces et « sécurité des touristes » La Marche des fiertés en  Turquie  coïncidait cette année avec le premier jour de la fête célébrant la fin du mois de jeûne du ramadan. Des groupes conservateurs et d’extrême droite avaient menacé de s’en  prendre  aux manifestants. Officiellement, le rassemblement avait alors été interdit pour  préserver   « l’ordre public »  et la  « sécurité des touristes ».  Le gouvernorat a dit ne pas  avoir  reçu de demande d’autorisation formelle, ce que les organisateurs contestent. La première Gay Pride avait eu lieu à Istanbul en 2003. En 2014, elle avait réuni près de 100 000 personnes. Elle est interdite depuis 2015 lorsque, selon l’association des LGBT, les autorités avaient déjà mis en cause la coïncidence de l’événement avec le ramadan. En 2016, l’interdiction avait invoqué des raisons de sécurité alors que le pays était frappé par des attentats du groupe  Etat islamique  ou de séparatistes kurdes. Dans un cas comme dans l’autre, les manifestants avaient bravé ces interdictions et avaient été dispersés violemment par les forces de l’ordre. Cette semaine, onze militants ont été acquittés pour avoir manifesté malgré l’interdiction de la Gay Pride en 2016.",
    "date": "25/06/2017",
    "url": "http://www.lemonde.fr/europe/article/2017/06/25/a-istanbul-une-marche-des-fiertes-encore-une-fois-violemment-dispersee_5150868_3214.html",
    "newspaper": "Le Monde",
    "theme": "europe",
    "description": "Des centaines de personnes s’étaient rassemblées, malgré l’interdiction de manifester et l’importante présence policière dans le quartier de Cihangir."
}