{
    "title": "Au moins 139 personnes tuées au Pakistan dans l’incendie d’un camion rempli d’hydrocarbures",
    "body": "Un camion qui transportait 40 000 litres de carburant du port de Karachi jusqu’à Lahore, s’est renversé dimanche 25 matin sur l’autoroute reliant ces deux grandes métropoles. L’accident a eu lieu tôt dans la matinée près de la ville d’Ahmedpur East, à 500 km au sud de Lahore. Un premier bilan faisait état de 123 morts, mais celui-ci s’est encore alourdi au cours de la journée de dimanche.  « Le bilan des morts est monté à 139 et la plupart des blessés sont dans un état grave » , a déclaré le ministre de la santé de la province du Pendjab, Salman Rafiq, soulignant que le bilan pourrait encore  évoluer  à la hausse. Le carburant a fui, se déversant sur la chaussée, avant de  prendre  feu. Des centaines de personnes du village voisin de Ramzanpur Joya qui s’étaient rendues sur les  lieux  de l’accident pour  ramasser  l’hydrocarbure et se sont retrouvées piégées par les flammes, selon le chef de la  police  régionale, Raja Riffat : « Les habitants du village voisin de Ramzanpur Joya se sont précipités sur le site avec des seaux et d’autres contenants et de nombreuses personnes à  moto  se sont arrêtées pour  récupérer  le carburant. Dix minutes plus tard, le camion-citerne a explosé, créant une énorme boule de feu qui a englouti tous ceux qui récupéraient le carburant. » Des automobilistes également piégés par l’accident La police routière, arrivée sur place immédiatement après l’accident, a tenté d’éloigner la  population , en vain, a indiqué son porte-parole Imran Shah. La chaussée était recouverte d’ustensiles de cuisine, casseroles, jerricans et seaux que les victimes avaient apportés pour  collecter  le carburant qui avait fui du camion. Plusieurs automobilistes ont également été piégés dans l’embouteillage qui avait suivi l’accident. Plus de cent carcasses de véhicules carbonisés,  voitures , minibus et motos, jonchaient l’autoroute dimanche 25 juin à la suite de ce drame. Nombre de blessés étaient très grièvement brûlés, à plus de 80 %, a indiqué un médecin local sous couvert d’anonymat. Les blessés ont été évacués par hélicoptère et les hôpitaux des alentours placés en état d’alerte. Le premier ministre, exprimant sa  « profonde tristesse » , a ordonné aux autorités provinciales de  fournir   « tout le soutien médical nécessaire aux victimes brûlées » . Solidarité sur les réseaux sociaux La  sécurité routière  est un problème grave au  Pakistan , en raison de l’état des routes, du manque d’entretien des véhicules et de l’imprudence des conducteurs. La tragédie intervient alors que nombre de Pakistanais sont sortis  rejoindre  leur  famille  à l’occasion des festivités de  l’Aïd-el-Fitr, fête musulmane majeure marquant la fin du mois sacré du ramadan . Sur les  réseaux sociaux  dimanche, des internautes faisaient part de leur profonde tristesse et de leur solidarité avec les victimes de l’incendie du camion ainsi que celles  des attentats de vendredi .",
    "date": "25/06/2017",
    "url": "http://www.lemonde.fr/asie-pacifique/article/2017/06/25/pakistan-un-camion-rempli-d-hydrocarbures-en-feu-a-l-origine-d-un-incendie-dramatique_5150763_3216.html",
    "newspaper": "Le Monde",
    "theme": "asie pacifique",
    "description": "Le camion-citerne s’est renversé à 500 km au sud de Lahore, avant de prendre feu, piégeant la population venue récupérer le carburant."
}