{
    "date": "18/06/2017",
    "author": "William Audureau",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/18/j-ai-attendu-miyamoto-pendant-dix-heures-sous-la-pluie_5146551_4408996.html",
    "newspaper": "Le Monde",
    "theme": "pixels",
    "title": "« J’ai attendu Miyamoto pendant dix heures sous la pluie »",
    "description": "L’Italien Davide Soliani est le concepteur de « Mario + Lapins crétins ». Il raconte la genèse de cet étonnant jeu de stratégie, et son amour inconditionnel du père de Mario.",
    "body": "Ses larmes lors de la conférence Ubisoft ont fait  craquer  des millions de spectateurs. Le  game designer  italien Davide Soliani, 44 ans, encore inconnu avant l’Electronic Entertainment Exposition (E3) de Los Angeles, est désormais célèbre pour  être  le responsable créatif de  Mario + Lapins crétins: Kingdom Battle , jeu de stratégie qu’il a dirigé sous la supervision de son idole Shigeru Miyamoto, le père de Mario et Zelda.  Pixels  l’a rencontré. Qu’est-ce que cela fait d’être une des stars de l’E3 ? Davide Soliani :  Euh… Je ne crois pas être une star.  [Il rigole.] On a beaucoup parlé de  vous … J’ai découvert ça la nuit après cette conférence, parce que je n’avais pas de connexion Internet la journée. Le lendemain, quelqu’un venu de  Chine  m’a dit —  « Tu es célèbre ! »  J’ai dit —  « Quoi ? » —   « Tu as deux millions de pages vues sur notre site chinois. »  —  « Mais de quoi tu parles ? »  Il m’a montré un article avec la  photo  où je suis en train de pleurer ! Cette émotion, d’où venait-elle exactement ? Je n’ai pas pu me  retenir . L’équipe a travaillé super dur pendant trois ans et demi, et  voir  Miyamoto sur scène,  présenter  notre jeu...  [Il s’interrompt.]  J’ai pensé à tous ceux qui ne pouvaient pas être dans la salle, j’ai eu le sentiment que toutes ces années de  développement , de responsabilités me revenaient d’un coup. Je me suis dit  « je ne vais pas  pleurer , je ne vais pas pleurer » . Et j’ai fondu en larmes.  [Il rit.] Ce n’est pourtant pas la première fois qu’un de vos  jeux  est présenté sur scène, j’imagine qu’il n’y a pas la même émotion à chaque fois. Oui, mais celui-là était très personnel pour moi. Le temps de développement, les risques que nous avions pris vis-à-vis de l’univers de Mario, de l’univers des Lapins crétins… Nous voulions vraiment  proposer  quelque chose de complètement neuf. En tant que fans de jeux de stratégie, on s’est dit que ce serait drôle de proposer de la stratégie au tour par tour, mais il fallait aussi  rester  fidèle à Mario… C’est d’ailleurs pour cela que l’on a décidé de  réunir  les phases de combat et d’exploration, et que le joueur peut se  balader . Est-il exact que vous aviez déjà rencontré Miyamoto il y a très longtemps, bien avant cette réunion ? Oui. Vous voulez la vraie  histoire  ? La vérité complète ? D’accord. J’ai toujours été un joueur passionné de Nintendo, bien avant qu’Ubisoft ne m’embauche comme  game designer  et me permette de  faire  ce jeu. Il y a bien longtemps, j’avais développé un jeu de plate-forme Game Boy Color sur  Le Livre de la jungle  pour Ubisoft. J’étais si  fier  de ce jeu que je suis allé à l’E3, et quand j’ai vu Miyamoto, je m’en suis approché avec un exemplaire pour le lui  donner . Mais j’étais si intimidé que je n’ai rien pu  dire , je lui ai juste tendu comme si je voulais un autographe. Il m’a regardé comme si j’étais fou, il a dû se dire :  « Mais ce n’est même pas un jeu que j’ai créé ! »   [Rires] . Mais j’avais sa signature, j’en étais si fier. La seconde fois, c’était en  Italie , en 2002. Je savais que Miyamoto était à Milan pour  promouvoir   The Wind Waker . J’ai commencé à  appeler  tous les hôtels de la ville pour  savoir  où il logeait, en commençant bien sûr par les meilleurs. J’ai fini par  trouver . C’est effrayant ! C’est fou !  [Il rigole.]  Ce jour-là, j’avais 39° de fièvre, j’étais vraiment, vraiment malade, mais j’ai attendu dehors pendant dix heures qu’il arrive, sous la pluie, après  dîner  je suppose. Au bout d’un moment, on s’est retrouvés nombreux à l’attendre, environ une vingtaine. Et ce qui est fou — et que je ne savais pas jusqu’à ce que Xavier Poix me montre une photo —, c’est que j’étais aussi en même temps que M. Miyamoto au lancement d’une console GBA SP en édition limitée. Une coïncidence. Quels étaient les jeux Nintendo de votre enfance ? Je suis né en 1972, donc je suis assez vieux, j’ai commencé avec les bornes d’arcade. Mon premier contact avec Nintendo, ce n’était pas une console, mais  Donkey Kong . J’aime beaucoup, beaucoup de jeux différents, mais j’ai une passion pour les  Mario  et les  Zelda , les épisodes épiques. Si je devais  nommer  mes jeux préférés, je dirais  Flashback ,   Another World , bien d’autres, et  Super Mario 64  a probablement été le jeu qui a changé ma vision des choses. Je viens des  livres , des jeux de rôle, j’ai toujours eu l’habitude d’imaginer les choses. Les jeux d’arcade ont un été un déclic dans ma tête, et  Super Mario 64  un second déclic. Qu’est-ce qui se passait ? Je contrôlais Mario. En 3D. J’étais complètement chamboulé. Au début, « Mario + Lapins crétins » devait plutôt être un « tower defence », non ? (un jeu de  défense  de base, à la manière de « Plants Vs Zombies »). Au début, c’était un tout petit prototype que nous avions conçu en trois semaines, c’était déjà un jeu tactique, mais plutôt du  tower defence , oui. C’est ce que nous avons montré à Miyamoto et à Nintendo, mais ce n’était qu’un petit élément de ce que nous proposions. Le jour où j’ai eu l’occasion de présenter le  projet  à M. Miyamoto, qui est le créateur de mes jeux préférés et l’inspirateur de mon choix de carrière, j’étais comme divisé en deux entre le joueur passionné, le fan, et le professionnel, le directeur créatif représentant Ubisoft. J’hésitais entre  courir  lui  demander  un autographe ou lui  montrer  le jeu. Finalement, je lui ai montré et il a aimé ce qu’il a vu. Il nous a demandé où nous avions trouvé Mario et Luigi pour les  intégrer  dans le prototype. C’est vrai que nous étions tellement fous que nous les avions entièrement recréés, leurs animations, leur modélisation 3D, leurs squelettes, tout. On travaillait jour et nuit, on voulait vraiment  retranscrire  l’essence de leurs personnages dans notre prototype. Je pense que c’est ce qui les a convaincus. Tout s’est accéléré à  partir  de là. Pourriez-vous donner quelques exemples de l’implication de Nintendo dans « Mario + Lapins crétins » ? Bien sûr. Je peux vous donner le premier, qui était le plus important. Miyamoto m’a dit :  « Ne fais pas de jeu de plate-forme, ne fais pas  sauter  Mario. »  C’est pour cela que dans notre jeu il y a une forme de saut, mais qui suit nos règles [les personnages sautent sur le dos des uns des autres]. C’était une manière pour nous de faire quelque chose de différent de Nintendo. A-t-il « renversé la table » (Miyamoto est connu pour son niveau d’exigence et sa capacité à  effacer  tout ce que ses subordonnés ont réalisé s’il n’en est pas content) ? Non, même si je sais qu’il en est coutumier. Il peut être extrêmement attentif aux détails. D’ailleurs, nous avons reçu un commentaire de sa part sur un point précis. Il y a une scène dans le jeu où l’un de nos personnages, appelé « Mario Crétin », joue de la mandoline. Dans une scène très précise, il y avait un problème. Il nous a fait  remarquer  qu’il en jouait à l’envers. « Qu’est-ce qu’il raconte ? » On ne comprenait pas. Il jouait de la mandoline correctement pour nous. On a fini par  comprendre  qu’il la tenait comme un gaucher au lieu d’un droitier, en raison d’une minuscule erreur sur le modèle en 3D. Il fallait une vue d’aigle pour voir ce détail. Nous avons été si épatés que nous avons contacté le meilleur facteur de mandolines de Naples et nous lui en avons fait faire une spécialement pour Miyamoto. Nous lui avons offerte à ce E3, ce matin. Avec les lapins crétins, vous aviez plus de liberté ? Cela doit être étrange de  travailler  avec d’un côté Nintendo, extrêmement méticuleux dans l’utilisation de ses personnages, et Ubisoft, dont les lapins crétins semblent plus plastiques, plus malléables ?  J’avais déjà travaillé sur la série pour Kinect. Même chez Ubisoft, nous suivons beaucoup de règles, mais nous avions décidé de les  briser , parce qu’il fallait trouver quelque chose de nouveau, et pour cela  casser  le moule des lapins crétins. Cela signifiait d’autres registres humoristiques que le seul humour  slapstick , mais aussi un peu de personnages mignons, des variations inédites dans les tailles, les comportements, etc. Même chose côté Nintendo. Ils nous cadraient beaucoup sur la manière d’utiliser leurs héros, mais dans le même temps, si j’ai appris quelque chose auprès d’eux, c’est :  « Ne te bride pas. » Maintenant que vous avez travaillé avec Nintendo sur leurs personnages, que pouvez-vous  attendre  de mieux pour la suite de votre carrière ? Je ne sais pas. Je ne le sais sincèrement pas. Je suis une personne très simple. En tant que responsable créatif d’Ubisoft, j’espère juste que les joueurs apprécieront le jeu et joueront eux-mêmes de manière créative."
}