{
    "description": "Lors de leur conférence de presse conjointe, M. Macron a annoncé « un plan d’action » conjoint et « très concret » pour renforcer la lutte antiterroriste.",
    "url": "http://www.lemonde.fr/europe/article/2017/06/13/aux-cotes-de-may-macron-annonce-un-plan-d-action-antiterroriste-avec-londres_5143938_3214.html",
    "date": "13/06/2017",
    "theme": "europe",
    "body": "C’est le premier déplacement à l’étranger de Theresa May depuis son échec aux législatives anticipées du 8 juin au  Royaume-Uni . Et la première ministre britannique l’a assuré, au côté du chef de l’Etat français, qui la recevait à  Paris , mardi 13 juin :  « Le calendrier pour les négociations du Brexit est maintenu et elles commenceront la semaine prochaine » , comme cela était prévu. De son côté M. Macron, comme le ministre des  finances  allemand, Wolfgang Schäuble, l’avait déjà fait dans la journée, a lancé que  « la porte  [était]  toujours ouverte »  pour que le Royaume-Uni reste dans l’ Union européenne   « tant que la négociation du Brexit n’est pas achevée » . Mais  « une fois commencée, il est beaucoup plus difficile de  revenir  en arrière » , a-t-il ajouté, soutenant par ailleurs  « respecter la volonté du peuple britannique » . \n        Lire aussi l’analyse :\n         \n     \n          Le chaos post-électoral contraint Londres à reporter le début des négociations sur le Brexit\n           \n M me  May, en pleine tourmente après ses élections ratées, va  devoir   aborder  ces négociations en position fragilisée, contrastant avec le triomphe presque insolent de la stratégie électorale du nouveau président français, dont les partisans sont en position de  rafler  une large majorité absolue dimanche 18 juin, au second tour des législatives françaises. Interrogée pour  savoir  si son propre affaiblissement  politique  la ferait revenir sur l’hypothèse d’un  « Brexit dur » , M me  May a affirmé qu’il existait  « une volonté commune au sein du peuple britannique » , puisqu’il  « a voté pour  quitter  l’UE » ,  « que leur gouvernement le fasse, et en fasse un succès » . Ce processus mènera à  « un arrangement, concernant le Brexit, qui servira les intérêts du Royaume-Uni et ceux des 27 membres de l’Union européenne » , a-t-elle ajouté. Plan d’action antiterroriste Autre sujet en toile de fond de la soirée des dirigeants français et britannique : la lutte antiterroriste. Lors de leur conférence de presse conjointe dans le  jardin  de l’Elysée, M. Macron a annoncé  « un plan d’action »  conjoint et  « très concret »  pour  renforcer  ce domaine, quelques jours après les attentats de Londres (le 3 juin) et de Manchester (le 22 mai). Celui-ci  « vise d’abord à renforcer les engagements et les obligations des opérateurs en ligne afin de  supprimer  les contenus qui promeuvent dans tous types de  médias  la haine et le terrorisme » , a expliqué M. Macron. « Il y a aujourd’hui des engagements qui ont été pris, ils ne sont pas suffisants » , a-t-il ajouté. Il faut donc  « améliorer les moyens d’accès aux contenus cryptés dans des conditions qui préservent la confidentialité des correspondances afin que les messageries ne puissent pas  être  l’outil des terroristes ou des criminels » . Londres et Paris souhaitent également  « accentuer la  coopération  internationale avec les Etats-Unis, notamment pour  améliorer  l’accès aux preuves numériques dans les  enquêtes  qui sont menées où que soient localisées ces données » . Cette question avait été abordée en mai lors du sommet du G7 en Sicile. Les chefs d’Etats et de gouvernements avaient notamment appelé les fournisseurs d’ accès à Internet  et les  réseaux sociaux  à se  montrer  plus actifs pour supprimer les contenus extrémistes sur la Toile. Avec la  France   « nous sommes convenus de  faire  plus pour  lutter  contre le terrorisme en ligne » , a indiqué M me  May à Paris, mardi.  « Ce qui est fondamental, c’est que nous allons  explorer  la possibilité de  contraindre  juridiquement les  société s à  retirer  les contenus, si ce n’est pas fait. » Les deux dirigeants ont ensuite assisté à une rencontre de foot amicale entre leurs équipes nationales,  précédée par un hommage aux victimes des attentats de Londres et Manchester .",
    "title": "M. Macron et Mme May s’accordent sur un plan d’action antiterroriste et le calendrier du Brexit",
    "newspaper": "Le Monde"
}