{
    "description": "Cinq jours après son échec électoral, la première ministre britannique rencontre aujourd’hui Arlene Foster, leader du parti nord-irlandais DUP, pour tenter de s’assurer une majorité parlementaire.",
    "author": "Eric Albert",
    "title": "Qui sont ces Irlandais du Nord prêts à voler au secours de Theresa May ?",
    "newspaper": "Le Monde",
    "theme": "europe",
    "url": "http://www.lemonde.fr/europe/article/2017/06/13/qui-sont-ces-irlandais-du-nord-prets-a-voler-au-secours-de-theresa-may_5143792_3214.html",
    "date": "13/06/2017",
    "body": "Très peu connue en Grande- Bretagne , Arlene Foster arrive aujourd’hui à Downing Street en faiseuse de reine. La dirigeante du Parti démocratique unioniste (DUP), le premier parti d’ Irlande  du Nord, devait  rencontrer  Theresa May en début d’après-midi mardi 13 juin. Arlene Foster sait qu’elle détient les clés du maintien au  pouvoir  de la première ministre britannique. Après les élections législatives du 8 juin, les conservateurs n’ont que 318 députés à la Chambre des communes, alors que la majorité absolue est de 326 sièges. Le DUP, qui a 10 sièges, peut  apporter  les voix manquantes à M me  May et lui  permettre  de  sauver , au moins temporairement, son poste. Qu’est-ce que le DUP ? La  politique  d’Irlande du Nord n’a rien à  voir  avec celle du reste du  Royaume-Uni . Conservateurs et travaillistes y sont absents. A la place, les lignes de fracture sont identitaires. D’un côté se trouvent les  unionistes , protestants, qui veulent  rester  dans le Royaume-Uni. Deux grands partis les représentent, dont le plus important est le DUP. De l’autre se trouvent les  républicains , catholiques, qui veulent  rejoindre  la République d’Irlande. Là encore, deux grands partis les représentent, le plus important étant le Sinn Fein. Depuis 2007, le DUP est devenu le grand parti de gouvernement d’Irlande du Nord. Son fondateur, Ian Paisley, a été le premier ministre de la province de 2007 à 2008, avant d’être remplacé par Peter Robinson jusqu’en 2016, et ensuite par M me  Foster. Ils partageaient le pouvoir avec le vice-premier ministre Martin McGuinness, du Sinn Fein. Mais depuis janvier, Sinn Fein et DUP ne s’entendent plus et les  récentes élections en Irlande du Nord  n’ont pas aidé à  surmonter  leur brouille. Les origines du DUP sont très inhabituelles. Le parti a été fondé en 1971 par Ian Paisley, qui avait créé quelques années plus tôt l’Eglise presbytérienne libre d’Ulster. Farouchement anti-catholique, chantre des unionistes les plus radicaux, l’homme a longtemps été un opposant acharné au dialogue avec le Sinn Fein, avant sa volte-face spectaculaire en 2006. S’il se normalise progressivement,  le DUP reste ultra-conservateur , anti-avortement, opposé au mariage homosexuel. Certains de ses membres se battent pour  enseigner  à l’école le « créationnisme », l’idée que l’univers a été créé par Dieu. \n        Lire aussi :\n         \n     \n                Irlande du Nord : unionistes et nationalistes échouent à former un gouvernement, les négociations continuent\n     \n Se dirige-t-on vers une coalition ? Non. Il n’est a priori pas question de voir des membres du DUP  entrer  au gouvernement britannique. Les  discussions  portent sur un simple  accord de soutien  à la Chambre des communes. Le DUP s’engagerait à  voter  en faveur des politiques de M me  May, en échange d’un certain nombre de gestes de cette dernière. Lesquels ? C’est ce que tentent de  définir  les deux camps dans le cadre des négociations engagées le lendemain du scrutin. A priori, les questions de société – avortement, mariage homosexuel… – ne feront pas partie des sujets soulevés. Le DUP ne cherche pas à  imposer  ses vues sur ces sujets au reste du Royaume-Uni, et tient simplement à  conserver  les lois en l’état en Irlande du Nord, où l’avortement reste interdit (sauf en cas de danger de mort pour la mère) et le mariage entre personnes du même sexe illégal. Selon Jon Tonge, de l’université de Liverpool, le DUP a un objectif unique :  « Obtenir plus d’argent pour l’Irlande du Nord. »  Le 9 juin, en entamant les discussions avec M me  May, M me  Foster ne disait pas autre chose, affirmant  viser   « le meilleur deal possible pour l’Irlande du Nord et ses habitants » . Selon l’agence Bloomberg, le DUP chercherait à  obtenir  1 milliard de  livres  (1,1 milliard d’euros). Faut-il s’inquiéter pour la paix en Irlande du Nord ? De nombreuses voix, même au sein de la  formation  de la première ministre, s’inquiètent de l’éventuel rapprochement entre les conservateurs et le DUP. Selon elles, Londres risque ainsi de  perdre son rôle « neutre » en Irlande du Nord , ce qui pourrait  mettre  à mal le fragile équilibre  politique , voire le processus de paix. Après un conflit qui a fait 3 500 morts, les armes se sont tues en Irlande du Nord avec les accords dits du Vendredi saint signés en 1998. Pour y  parvenir , les gouvernements britannique et irlandais ont joué un rôle essentiel de médiateur, faisant pression chacun sur leur camp. « Mais comment est-ce qu’ils peuvent  être  médiateurs si les unionistes entrent au gouvernement britannique ? »,  interroge Alastair Campbell, qui était  conseiller  de Tony Blair au moment des accords du Vendredi saint.  « A l’époque, l’accord a été signé parce que le gouvernement britannique avait accepté d’être neutre,  ajoute Jonathan Powell, le principal négociateur britannique de l’époque,  dans une tribune publiée par le  Financial Times .  M me  May ne peut plus  prétendre  être neutre. »  Cet ancien proche de Tony Blair conclut, brutal :  « Est-ce vraiment dans l’intérêt national de mettre à mal le processus de paix en Irlande du Nord pour que M me  May puisse se  traîner  à Downing Street pendant quelques semaines ou quelques mois de plus ? Il serait plus digne d’accepter la défaite que de rester dans ces conditions. » Enda Kenny, le premier ministre irlandais démissionnaire, a également téléphoné à M me  May dimanche pour  exprimer  ses craintes. Son message : il ne faut pas mettre en danger le fragile équilibre en Irlande du Nord. \n        Lire aussi :\n         \n     \n                La paix en Irlande du Nord, possible « dommage collatéral » du Brexit\n     \n Le Brexit complique les choses La possible remise en cause de l’équilibre politique de ces dernières années en Irlande du Nord est d’autant plus inquiétante qu’elle a lieu en plein Brexit, dont les conséquences sur l’île risquent d’être importantes. Si le Royaume-Uni choisit de  sortir  du marché unique européen – l’option privilégiée jusqu’à présent par M me  May –, le  rétablissement d’une frontière  entre l’Ulster et la République d’Irlande pourrait être nécessaire, afin de  contrôler  l’immigration et le commerce.  Les républicains  n’apprécieraient alors pas du tout de voir leur île à nouveau morcelée, alors que les signes visibles d’une frontière ont aujourd’hui complètement disparu. \n        Lire aussi :\n         \n     \n                L’Irlande du Nord et l’Ecosse s’invitent dans la négociation avec l’UE\n     \n De son côté, le DUP a soutenu le Brexit, mais il entretient l’ambiguïté, se disant opposé à l’établissement d’une frontière « dure ». Autant de facteurs qui rendent le rapprochement de Theresa May avec le DUP particulièrement périlleux."
}