{
    "description": "L’attaquant portugais est visé par une plainte du parquet de Madrid pour une fraude fiscale présumée à hauteur de 14,7 millions d’euros.",
    "title": "Football : la justice espagnole accuse Cristiano Ronaldo d’une fraude fiscale",
    "newspaper": "Le Monde",
    "theme": "football",
    "url": "http://www.lemonde.fr/football/article/2017/06/13/football-la-justice-espagnole-accuse-cristiano-ronaldo-d-une-fraude-fiscale_5143699_1616938.html",
    "date": "13/06/2017",
    "body": "L’attaquant portugais Cristiano Ronaldo est visé par une plainte du parquet de Madrid pour une fraude fiscale présumée à hauteur de 14,7 millions d’euros par le biais de  société s domiciliées aux îles Vierges britanniques et en  Irlande , a annoncé, mardi 13 juin, la  justice  espagnole. \n        Lire aussi :\n         \n     \n                Cristiano Ronaldo au cœur d’un vaste système d’évasion fiscale\n     \n La star du Real Madrid, quadruple Ballon d’or,  « a profité d’une structure créée en 2010 pour  dissimuler  au fisc les revenus générés en Espagne par les droits à l’image, ce qui suppose un non-respect volontaire et conscient de ses obligations fiscales en  Espagne  » , écrit le parquet dans un communiqué. Droits à l’image Selon le ministère public, Ronaldo a  « simulé »  la cession de ses droits à l’image à une société appelée Tollin Associates LTD, domiciliée aux îles Vierges britanniques, dont il était seul actionnaire. Et cette société a ensuite cédé l’exploitation effective de ces droits à l’image à une autre société basée en Irlande et appelée Multisports & Image  Management  LTD, avec  « pour finalité l’interposition d’un écran pour  occulter  à l’Agence fiscale espagnole la totalité des revenus obtenus » . Le parquet relève que la star de l’équipe du  Portugal , âgée de 32 ans, aurait seulement déclaré 11,5 millions d’euros de revenus d’origine espagnole entre 2011 et 2014, alors que ces revenus auraient atteint sur ces trois exercices  « quasi 43 millions d’euros » . Enfin, le parquet accuse Ronaldo d’avoir  « volontairement »  refusé d’inclure 28,4 millions d’euros de revenus liés à la cession de ses droits à l’image pour la période 2015-2020 à une autre société, basée en Espagne et baptisée Adifore Finance LTD. \n        Football Leaks :\n         \n     \n          au cœur des soupçons de fraude fiscale, le droit à l’image\n           \n « Jurisprudence » Messi Citant notamment la jurisprudence créée par la condamnation de l’attaquant argentin du FC Barcelone Lionel Messi, le parquet précise que cette plainte pénale est basée sur un rapport transmis par l’Agence fiscale espagnole (AEAT) et transmise à un juge d’instruction de Pozuelo de Alarcón, dans la banlieue de Madrid. Messi et son père, Jorge, avaient été condamnés en juillet 2016 pour des irrégularités portant sur 4,16 millions d’euros provenant des droits à l’image perçus entre 2007 et 2009 à travers un réseau complexe de sociétés-écrans. Le dépôt de cette plainte est un coup dur pour Cristiano Ronaldo, qui doit  participer  dans les prochains jours à la Coupe des confédérations en  Russie  avec le Portugal (du 17 juin au 2 juillet). En décembre, le nom du quadruple Ballon d’or avait été cité dans le scandale des «  Football   Leaks  » et lié à une possible  « dissimulation »  à hauteur de 150 millions d’euros. Le Portugais avait nié toute fraude et assuré  être  à jour de ses obligations vis-à-vis du fisc."
}