{
    "description": "L’UFC-Que choisir dénonce, dans une étude, les délais imposés par les banques et l’inflation de frais facturés aux clients.",
    "url": "http://www.lemonde.fr/economie/article/2017/06/21/la-face-cachee-des-renegociations-de-credit-immobilier_5148548_3234.html",
    "date": "21/06/2017",
    "theme": "economie",
    "title": "La face cachée de la renégociation des crédits immobiliers",
    "newspaper": "Le Monde",
    "body": "La chute des taux d’intérêt a constitué, ces dernières années, une véritable aubaine pour les emprunteurs français, qui ont pu  renégocier  massivement leurs  crédits  immobiliers en réalisant de substantielles économies. Cette réinjection globale de  pouvoir  d’achat au profit des clients s’est toutefois accompagnée d’une recrudescence des litiges avec les banques. L’UFC-Que  choisir  publie en effet, mercredi 21 juin,  une étude pour dénoncer « les nombreux pièges des banques pour limiter les renégociations » . L’association de consommateurs souligne que les litiges liés à un réaménagement du crédit auprès de la banque initiale, ou liés à un rachat par un établissement concurrent  « représentent le tiers des dossiers bancaires traités par  [ses]  associations locales »,  entre janvier 2010 et juin 2017. Un constat qui fait écho à celui du médiateur auprès de la Fédération bancaire française, qui, dans son dernier rapport d’activité, avait relayé les  « nombreux différends »  relatifs aux demandes de renégociation de prêt. L’UFC-Que choisir souligne plusieurs écueils concernant les réaménagements de crédit, que les consommateurs décrochent le plus souvent auprès de leur banque en la mettant en concurrence avec d’autres établissements. L’association constate en premier lieu une surreprésentation des clients en difficulté financière parmi les emprunteurs qui se voient  refuser  une renégociation, alors même que  « la détresse de certaines de leurs situations justifierait un allégement du service de leur crédit » . « Comportements commerciaux contestables » \n        Lire aussi :\n         \n     \n                Crédit immobilier : des avancées pour le consommateur sur la mobilité bancaire\n     \n Elle note également que pour  obtenir  un réaménagement de leurs prêts, certains consommateurs sont contraints de  souscrire  des produits bancaires  accessoires  (assurance-habitation, changement de carte bancaire, acquisition de parts sociales dans une banque mutualiste…). Autant de  « comportements commerciaux contestables »  qui  « pourraient s’apparenter à des ventes liées » , prévient l’UFC-Que choisir. « La multiplication des frais annexes, c’est une façon pour les banques d’endiguer la vague de renégociations des crédits qui leur coûte très cher » Celle-ci dénonce surtout  « l’inflation galopante des frais de renégociation » . Sont visés en particulier les frais d’avenant, facturés par les banques pour  rémunérer  la rédaction d’un ajout au contrat initial du crédit  immobilier . Les établissements ont fixé des montants planchers, qui varient de 1 à 16 selon les institutions.  « Cette prestation coûte ainsi 1 500 euros à la Banque populaire du Nord, contre seulement 90 euros à la Caisse d’épargne d’ Alsace  » , souligne l’étude. Montants planchers qui ont grimpé de 43 % entre 2012 et 2017. Les litiges émanent également d’emprunteurs qui ont choisi le rachat de leur crédit immobilier, c’est-à-dire le remboursement anticipé du prêt initial suivi d’un nouvel emprunt dans un établissement bancaire concurrent. Les banques sont accusées en premier lieu de  « jouer la montre » , en tardant à  fournir  le décompte de remboursement anticipé, un document dont la transmission à l’établissement qui rachète le crédit est impérative. Un comportement qui, aux yeux de l’UFC,  « entrave la concurrence » . « Mieux  encadrer  les pratiques » Les différends portent encore sur le coût supporté par les emprunteurs désireux de  rembourser  par anticipation un crédit immobilier. Ils doivent s’acquitter d’une pénalité auprès de leur banque, l’indemnité de remboursement anticipé (IRA), qui est plafonnée par la loi. Mais l’association de consommateurs relève qu’ils peuvent se  voir   « facturer de nombreuses prestations en sus de l’IRA »  : frais de dossier, frais de décompte de remboursement anticipé, frais de fourniture d’un tableau d’amortissement et même des frais de mainlevée, si le crédit est assorti d’une hypothèque. « La multiplication des frais annexes, c’est une façon pour les banques d’endiguer la vague de renégociations des crédits qui leur coûte très cher , estime Alain Bazot, président de l’UFC-Que choisir.  Il faut que le ministère de l’économie s’empare de la question, encadre mieux ces pratiques, par exemple en plafonnant les frais d’avenant. Il faudrait également  uniformiser  la terminologie employée par les banques pour  désigner  les différents frais, afin que le consommateur puisse s’y  retrouver  et  comparer  les tarifs entre banques. »  Au-delà, l’association de consommateurs a décidé de  saisir  le superviseur des banques et la Direction générale de la concurrence, de la  consommation  et de la répression des fraudes, afin qu’ils procèdent à des contrôles,  « pour s’assurer du respect par les établissements bancaires de leurs obligations légales et contractuelles » . Pour l’UFC,  « il faut que les consommateurs-emprunteurs puissent  profiter  pleinement de la baisse des taux »  des crédits immobiliers, qui ont atteint – à 1,31 % – leur plus bas niveau historique en novembre 2016."
}