{
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/20/nouveaux-attentats-suicides-de-boko-haram-dans-le-nord-est-du-nigeria_5147993_3212.html?xtor=RSS-3208",
    "newspaper": "Le Monde",
    "theme": "afrique",
    "title": "Nouveaux attentats-suicides de Boko Haram dans le nord-est du Nigeria",
    "description": "Le groupe djihadiste a coordonné plusieurs attaques dans la préphérie de Maïduguri, tuant au moins 24 personnes.",
    "body": "Des attentats-suicides coordonnés ont fait 16 morts, dimanche 18 juin, dans un camp de déplacés de la périphérie de Maïduguri, dans le nord-est du  Nigeria , au moment où un village, plus au sud, était victime d’un raid meurtrier et que des combats ont éclaté entre l’ armée  et le groupe djihadiste  Boko Haram . Au total, ces attaques a fait un total de 24 morts dans la  population  et chez les soldats. « Ils ont ouvert le feu à l’aveuglette » Dans la plus spectaculaire de ces violences, deux femmes ont déclenché leur ceinture explosive vers 20 h 45 dans le village de Kofa  « qui abrite un grand camp de déplacés du conflit avec Boko Haram,  a déclaré le porte-parole de l’agence nationale de gestion des urgences [NEMA] , Abdulkadir Ibrahim ».  Elles ont tué 16 personnes   , a-t-il ajouté.   « Les blessés ont été soignés dans l’urgence et  transport és à l’hôpital de Maïduguri »  , a poursuivi M. Ibrahim dans un court communiqué, sans en  préciser  le nombre. \n        Lire aussi :\n         \n     \n                Au Tchad, dans le village des repentis de Boko Haram\n     \n « Les terroristes ont attaqué Gumsuri vers 19 h 45. Ils ont ouvert le feu à l’aveuglette, tuant 5 personnes » , a relaté Bitrus Haruna, un membre des milices civiles posté dans le district. Son témoignage a été confirmé à l’AFP par un chef coutumier local, Ayuba Alamson, ajoutant que les combattants  « ont été stoppés par les miliciens, qui ont tué 12 d’entre eux et en ont arrêté six autres ».  « La route est toujours fermée suite aux incidents et un avion de combat survole la zone, visiblement en train de  conduire  une opération aérienne contre Boko Haram » ,  a dit à l’AFP un milicien, Mustapha Karimbe. Ses propos ont été corroborés par des habitants. Soupçons de collusions Le raid mené par l’ arm ée en mai a  « causé des problèmes importants d’approvisionnement pour Boko Haram »,  explique Babakura Kolo, qui s’est lui-même enfui à Maïduguri, ajoutant que les villageois sont accusés d’avoir  « donné des informations capitales aux soldats ».  Un habitant de Malkajeri, l’un des cinq villages concernés, confirme  avoir  reçu  « une mise en garde de Boko Haram deux jours auparavant » , les menaçant  « de  tuer  tout  le monde  si on ne quittait pas les  lieux  ». \n        Lire aussi :\n         \n     \n                Diffa, cible nigérienne de Boko Haram, racontée par notre reporter, natif de la ville\n     \n Bien que les violences aient considérablement diminué, les attentats-suicides et les raids sur les villages continuent dans toute la région du lac  Tchad , particulièrement dans l’Etat nigérian du Borno. La rébellion de Boko Haram, dont une faction a prêté allégeance au groupe  Etat islamique  en 2015, et sa répression par les autorités ont fait plus de 20 000 morts et 2,6 millions de déplacés depuis le début de cette insurrection en 2009."
}