{
    "date": "19/06/2017",
    "url": "http://www.lemonde.fr/vins/article/2017/06/19/la-critique-des-vins-s-est-diversifiee-apres-le-retrait-de-robert-parker_5147443_3527806.html",
    "newspaper": "Le Monde",
    "theme": "vins",
    "body": "L e critique de vin Robert Parker a pris sa retraite en 2014 mais son aura ne faiblit pas et il continue à  faire   vendre  des bouteilles. Les trente ans de  gouvernance  de cet Américain sur le  marché du vin , de  bordeaux  en particulier, laissent encore des vibrations. Il est vrai qu’ aucun autre critique, tous domaines d’activités confondus, n’a autant influencé le public . Aussi, en 2012, quand il a vendu son guide et son magazine  The Wine Advocate  pour 15 millions de dollars à Soo Hoo, un homme d’affaires singapourien qui a emporté le tout en Asie, le nom Parker est resté. Trop vendeur pour  être  abandonné. Derrière la signature, se cache désormais un aréopage de critiques qui travaillent dans  le monde  entier. « On a beau faire, le nom Parker reste hégémonique. Les gens veulent être rassurés, et une bouteille validée par Parker détend son acheteur. » Alaric de Portal, expert Lorsque le premier site de  vins  en  France , Ventealapropriete.com, envoie à ses abonnés son offre quotidienne appuyée d’une note « Parker », le taux de clics est toujours supérieur aux autres.  « On a beau faire, le nom Parker reste hégémonique. Les gens veulent être rassurés, et une bouteille validée par Parker détend son acheteur » , explique Alaric de Portal, qui appartient au comité d’experts du site. The Wine Advocate  fait, lui,  travailler  un critique par région pour la France. La capacité de  travail  du grand Bob était telle qu’il fallait bien ça. Pour la région de Bordeaux, l’une des plus influentes au  monde , Robert Parker avait formé Neal Martin, l’un des meilleurs de son équipe. Ce Britannique sillonne les routes du Bordelais depuis plus d’une dizaine d’années – au début, avec son mentor. Le consommateur ne connaît par le nom de l’héritier mais ses notes bénéficient de l’aura de la signature Parker. En revanche, du côté des vignerons et du négoce, Neal Martin impressionne moins. Certains sont déboussolés de ne plus  avoir  leur repère mais d’autres sont soulagés. Ariane Khaida, la directrice de Duclot, plus important négociant de Bordeaux, s’en est félicitée. Paysage éclaté Un éclatement très net du paysage critique permet aux châteaux bordelais de  communiquer  sur un ensemble de notes, et non plus sur celle du gourou. On a pu le  vérifier  dans la région en avril dernier : la dégustation du millésime 2016 a rendu très visible cette influence multiple. Le nombre d’inscrits – négociants, courtiers, acheteurs de la grande distribution, journalistes spécialisés – a augmenté de 43 % par rapport à l’année précédente. C’est  dire  que chacun veut  juger  par lui-même. Et puis, les nouveaux critiques apportent de la variété, de nouvelles perspectives gustatives, ou plutôt, ils accompagnent le changement du goût des vins, plus fluide et moins confituré qu’à l’ère Parker. \n        Lire aussi :\n         \n     \n          La vie dans le Bordelais sans Robert Parker, le faiseur de rois\n           \n Il y a une chose qui ne change pas. La plupart des critiques à forte influence, chevronnés ou novices, travaillent pour des  médias  anglo-saxons ou s’adressent directement, par leur site Internet, au public étranger. A cela deux raisons. Les bordeaux les plus réputés et les plus chers sont en grande partie vendus en dehors de l’Hexagone, aux Etats-Unis, en Grande- Bretagne , en  Chine , où les consommateurs fortunés ont les yeux rivés sur quelques médias spécialisés. Et puis, la langue anglaise offre aux critiques anglo-saxons une audience internationale. Parmi ces médias, dominent toujours  The Wine Advocate  et son concurrent aux Etats-Unis  Wine Spectator , et la revue britannique  Decanter . Mais sinon, depuis que Parker n’est plus là, la critique s’éparpille. ­James Suckling, qui a travaillé longtemps pour  Wine Spectator , a créé sa propre marque. Jeb Dunnuck, ancien critique labellisé « Parker » pour la région du Rhône, vend désormais ses notes sous son nom. Autre ancien collaborateur de Parker, l’Italien Antonio Galloni a, pour sa part, créé la revue en ligne  Vinous . Et maintenant, les applications… Autre dégustateur important dans ce nouveau paysage : James Molesworth, qui a remplacé James Suckling au  Wine Spectator  et gagne sa crédibilité grâce à sa dégustation à l’aveugle – juger sans  voir  l’étiquette (nos confrères du  Point , Jacques Dupont et Olivier Bompas, adoptent cette méthode mais leur aura ne dépasse pas les frontières). Il faut aussi  compter  avec les innombrables blogueurs mondialisés, ou encore les applications ­Vivino ou WineAdvisor, qui n’en sont qu’au début de leur aventure, et dont il faudra  surveiller  l’audience. Dans la communauté des critiques, une femme sort du lot : la Britannique Jancis Robinson. A 67 ans, ses notes sont recherchées, attendues, guettées. Travaillant d’abord au  Sunday Times , auteure en 1986 du premier article sur Robert Parker dont elle est proche, elle a pris son indépendance et imposé son goût et son analyse. Elle s’exprime chaque semaine dans le  Financial Times  et aussi sur son blog. On a vu à Bordeaux le visage d’un grand vigneron subitement se  dérider  quand il a su que M me  Robinson avait apprécié son dernier millésime… Mais voilà l’arrivée sur la scène d’une autre femme : la Coréenne Jeannie Cho Lee, installée à  Hongkong , première Asiatique diplômée Master of Wine, qui trace son sillon d’audience à travers articles, conférences,  livres , émissions télévisées… Sa base est la revue  Decanter , présente dans 90 pays. Surtout, l’ascension de Jeannie Cho Lee est doublement exemplaire : de l’ouverture du continent asiatique au vin, et, tout simplement, du marché contemporain du vin, où l’on parle plus chinois qu’anglais. \n    Et l’oracle mondial nota les vins… \n    Robert Parker, 69 ans aujourd’hui, commence à écrire sur les vins de bordeaux il y a près de quatre décennies, à une époque où les bouteilles ne se vendent pas bien. Le vignoble voit comme une aubaine cet Américain qui invente un système de notation sur 100, qu’il emprunte à l’Université américaine et qui est compréhensible par tous. C’est ainsi que cet avocat du Maryland, dont le père ne posait jamais une bouteille sur la table familiale, devient l’oracle mondial du vin grâce à un nez incomparable. \n Parker fait parler de lui dans le ­Bordelais en disant le plus grand bien du millésime 1982, que les critiques anglo-saxons en place depuis des décennies dénigrent – c’est lui qui a raison. Son autorité, il l’acquiert par sa fiabilité, son intégrité (il ne vend que ses notes, pas de publicité) mais aussi par son immense capacité de travail. Il se forge ainsi une image d’indépendance auprès des consommateurs. \n L’Américain bouscule les hiérarchies figées. Avec lui, la rive droite (saint-émilion, pomerol) prend du galon quand la rive gauche (châteaux classés du médoc) est mise à mal. Les merlots mûrs de Château Pavie, qu’il note 100/100 à deux reprises (en 2000 et 2003), lui valent d’être promu parmi les premiers grands crus classés A de saint-émilion, au même titre que Ausone ou Cheval Blanc. Avec une note de 98/100, un vin peut se vendre en une nuit, sur toutes les places du monde, trois fois plus cher que son prix antérieur. C’est ce qui est arrivé, par exemple, au Smith Haut-Lafitte 2009. \n",
    "title": "La critique des vins s’est diversifiée après le retrait de Robert Parker"
}