{
    "description": "Auteur d’un doublé, l’attaquant portugais a été le grand artisan du triomphe (4-1) des Merengue entraînés par Zidane contre la Juventus Turin, samedi à Cardiff.",
    "author": "Rémi Dupré",
    "title": "Ligue des champions : Ronaldo et Zidane entrent (encore) dans l’histoire",
    "newspaper": "Le Monde",
    "theme": "ligue des champions",
    "url": "http://www.lemonde.fr/ligue-des-champions/article/2017/06/04/ligue-des-champions-cristiano-ronaldo-et-zidane-entrent-encore-un-peu-plus-dans-l-histoire_5138531_1616944.html",
    "date": "04/06/2017",
    "body": "Ses dribbles sont certes plus prévisibles, ses accélérations moins déroutantes. Mais Cristiano Ronaldo, 32 ans, demeure une machine inarrêtable, encore capable d’avaler les records et de  collectionner  les trophées. Samedi 3 juin, l’attaquant portugais a été le principal artisan du triomphe (4-1) du Real Madrid face à la Juventus Turin, en finale de la  Ligue des champions . Auteur d’un doublé sur la pelouse du monumental Principality Stadium de Cardiff (pays de Galles), CR7 a permis à la Maison blanche de  décrocher  sa « duodecima », une douzième coupe aux grandes oreilles et de  conserver  sa couronne européenne glanée en 2016. La prestation de Cristiano Ronaldo a aussi permis à son entraîneur, le Français Zinédine Zidane, de  rajouter  une ligne à sa légende. En poste sur le banc des Merengue depuis janvier 2016, l’ex-numéro 10 des Bleus entre, à 44 ans, dans le cercle restreint des coachs qui ont remporté la Ligue des champions à deux reprises, égalant la performance de ses prédécesseurs au Real José Villalonga (1956, 1957), Luis Carniglia (1958, 1959), Miguel Munoz (1960, 1966) et Vicente Del Bosque (2000, 2002). \n        Lire aussi :\n         \n     \n                Ligue des champions : Zinédine Zidane, le grand frère du Real Madrid\n     \n Seul entraîneur à  enchaîner  deux victoires dans la compétition depuis l’Italien Arrigo Sacchi (en 1989 et 1990 avec le Milan AC), « Zizou » fait aussi bien que son compatriote Helenio Herrera, lauréat de l’épreuve en 1964 et 1965 avec l’Inter Milan. La gestion du cas CR7 cette saison Désigné « homme du match » par l’Union des associations européennes de  football  (UEFA), Cristiano Ronaldo n’a pas caché son émotion au coup de sifflet final. Dans une ambiance de kermesse, sous une nuée de confettis, le Madérois a longuement paradé avec ses coéquipiers avant de  soulever  le plus prestigieux des trophées continentaux dans le ciel de la capitale galloise. C’est la quatrième fois que Cristiano Ronaldo remporte le tournoi après ses sacres de 2008 (avec Manchester United), 2014 et 2016. Il égale ainsi la performance de joueurs comme les Barcelonais Lionel Messi et Andrés Iniesta, ou le Hollandais Clarence Seedorf. Vainqueur de la Liga espagnole, le trentenaire abordait cette finale de Cardiff avec le souci d’apparaître comme l’homme fort du Real. Et d’ainsi  éteindre  les critiques. Ses dix buts inscrits jusqu’alors en Ligue des champions attestaient de sa fraîcheur  physique . Et pour cause : Zidane l’a particulièrement ménagé cette saison, ne le lançant dans l’arène qu’à vingt-neuf reprises (sur 38 matchs) en championnat. Une redoutable efficacité Sa redoutable efficacité (huit buts inscrits en demies face à l’Atlético Madrid et en quarts contre le Bayern Munich) affichée lors des deux  tours  précédents laissait  présager  une prestation de haute volée à Cardiff. Sur les premiers duels, le Portugais sembla à la peine face au trident défensif turinois composé des chevronnés Bonucci, Chiellini et Barzagli. Mais Cristiano Ronaldo, entre subtiles déviations et bons décalages, donna rapidement l’impression de  monter  en puissance. \n        Lire aussi :\n         \n     \n                Ligue des champions : revivez le sacre du Real Madrid face à la Juventus Turin\n     \n Dans un stade chauffé à blanc, la lumière vint de Ronaldo. A la réception d’une belle remise de Dani Carvajal, Ronaldo a ouvert le score (20 e  minute) d’une jolie frappe à ras de terre, prenant ainsi un avantage psychologique sur le gardien et capitaine emblématique de la Juve, Gianluigi Buffon, 39 ans. Extatique, CR7 a célébré son but de manière démonstrative, sautant tel un cabri et tournant sur lui-même comme une toupie. Même s’il s’est enferré dans des dribbles inutiles, le quadruple Ballon d’or (2008, 2013, 2014, 2016) et vainqueur de l’ Euro 2016  a survolé cette finale. Il a amplement profité du  travail  de sape de son partenaire Karim Benzema, qui égale – avec son compatriote Raphaël Varane – le record de Raymond Kopa, avec trois succès en Ligue des champions. A l’heure de jeu, Ronaldo tua tout suspense en surgissant, au premier poteau, pour  reprendre  un bon  centre  du Croate Luka Modric, permettant ainsi aux Galactiques de  prendre  le large (3-1). Dans la foulée, le meilleur buteur de l’ histoire  de la Ligue des champions (105 réalisations) a économisé ses efforts et savouré, sur la pelouse de Cardiff, les dernières minutes du triomphe madrilène. « Remporter la prochaine Ligue des champions » «  On marque l’histoire, et voilà on est le meilleur club du monde  », a déclaré, euphorique, Karim Benzema, après la rencontre. «  Ce club a une histoire. C’est le plus grand club du  monde . On le montre à chaque sortie, à chaque match » , a ajouté Zinédine Zidane pour mieux  souligner  l’exploit réalisé par « l’institution » madrilène. Beau perdant, son homologue turinois, Massimiliano Allegri, a loué la performance des Merengue. «  Certains ont dit qu’ils étaient chanceux d’être là : ce n’est pas vrai. Avec un joueur comme Ronaldo, qui marque autant de buts, qui vise le Ballon d’or, c’est un avantage. Le Real a des joueurs qui ont joué quatre ou cinq finales, la Juventus n’a pas cette expérience » , a reconnu le technicien italien. \n        Lire aussi :\n         \n     \n                Football : Zidane et le Real Madrid rois d’Espagne\n     \n Héros de la soirée, Ronaldo s’est confié brièvement avant de  célébrer  cet énième trophée avec ses partenaires, qui avaient revêtu leur traditionnel maillot blanc après  avoir  évolué en... mauve durant la rencontre. «  On est la première équipe depuis longtemps à  remporter  la Ligue des champions deux fois d’affilée, j’ai marqué douze buts dans le tournoi, je suis très heureux » , a lâché, dans un grand  sourire , le trentenaire aux cheveux gominés. Bourreau d’une Juve battue lors de ses cinq dernières finales de Ligue des champions (1997, 1998, 2003, 2015, 2017), CR7 a annoncé la couleur pour la prochaine édition.  « L’objectif est de remporter la prochaine Ligue des champions. Ce n’est pas facile, mais tout est possible » , a assuré crânement l’attaquant, porte-drapeau du troisième club le plus riche au monde (620 millions d’euros de revenus au terme de la saison 2015-2016), derrière Manchester United et le FC Barcelone. Sous contrat avec les Galactiques jusqu’en 2021, l’icône n’a pu s’empêcher de  parler  d’elle à la troisième personne. «  Il y a toujours des gens qui ont des choses à  dire  sur Cristiano Ronaldo, et bien nous avons montré que nous savons  gagner  et que nous sommes les meilleurs »,  a lâché le Portugais, avant de s’éclipser pour  sabrer  le champagne."
}