{
    "title": "Athlétisme : ex-dopé, Quentin Bigot veut montrer qu’on peut lancer loin « sans tricher »",
    "body": "A  entendre  les applaudissements, dimanche 25 juin à Villeneuve-d’Ascq (Nord), à l’issue du premier jet de Quentin Bigot, dont le marteau soulevait l’herbe du Stadium  Lille -Métropole au terme d’un jet à 76,63 mètres, les amateurs d’ athlétisme  ont pardonné ou oublié la faute originelle du Lorrain. Le lanceur de 24 ans, de retour de suspension, a pu sereinement  apporter  son écot à la troisième place de la  France  lors de ce championnat d’ Europe  par équipes, remporté sans surprise par l’ Allemagne . Il y a trois ans, lors de cette même compétition disputée à Brunswick (Allemagne), le contrôle positif de Quentin Bigot au stanozolol, un stéroïde anabolisant, avait privé l’équipe de France du podium. L’ histoire  bégayait car, sept ans plus tôt, déjà en Allemagne, à Munich, les Tricolores avait perdu cette compétition, alors appelée Coupe d’Europe, après la disqualification au marteau de Nicolas Figère, coupable de l’utilisation d’un stimulant. Raphael Piolanti, élu meilleur entraîneur français d’athlétisme en 2013,  dont Quentin Bigot était le protégé à l’époque de son contrôle positif , reste encore mis en examen pour  « acquisition, détention, offre ou cession de produits dopants » , ce qu’il a toujours nié.  « Cela va se  terminer  par un non-lieu, puisque aucune preuve n’a été trouvée contre Piolanti » , estime Bernard Amsalem, à l’époque président de la Fédération française d’athlétisme (FFA), croisé dimanche au Stadium. \n        Lire aussi :\n         \n     \n                Athlétisme : où en est l’affaire Bigot-Piolanti ?\n     \n Message cinglant contre les ex-dopés Le retour en sélection nationale estivale de l’ex-champion d’Europe juniors 2011 suscitait forcément la curiosité. Un intérêt sportif, également, car le 28 mai à  Forbach , le natif d’Hayange (Moselle) avait devancé le Tadjik Dilshod Nazarov, champion olympique 2016 à Rio, expédiant son boulet à 77,30 m, non loin de son record personnel établi en 2014 (78,58 m), avant donc sa suspension de quatre années, dont deux avec sursis. Pas facile de  tourner  rond dans la cage quand, encore récemment, aux finales des championnats de France interclubs à Aix-les-Bains (Savoie), des adversaires portent ostensiblement des tee-shirts au message cinglant visant les ex-dopés ? A Villeneuve-d’Ascq, à l’issue de son  concours , terminé par une quatrième place, à deux centimètres du podium, Quentin Bigot respirait pourtant la joie. Il était même le premier à  faire  allusion au passé :  « J’avais forcément une petite appréhension. Tout  le monde  sait que cela s’était mal fini la dernière fois… Mais justement, à Brunswick, j’avais lancé à 76,17 m au bout de quatre essais. Ici, j’envoie plus loin dès le premier jet, et trois fois au-delà des 76 mètres. En général, ce  genre  de régularité annonce un jet de pointe un ou deux mètres plus loin. » Conducteur de train sur la ligne  Metz -Valenciennes L’équipe de France, elle aussi, a passé l’éponge.  « Presque toute l’équipe m’a super bien accueilli,  affirme le lanceur lorrain.  Et si certains m’en veulent, ils ne le montrent pas, c’est sympa. Je suis tellement heureux d’apporter des points et d’indiquer que je peux  revenir  au même niveau sans  tricher . Regardez mon dossard. Je n’ai jamais été aussi  fier  de  porter  cette inscription officielle, sous le numéro et mon nom : “I throw clean”  [Je lance propre] . » Les championnats du  monde  d’août à Londres deviennent l’objectif du lanceur, qui était l’un des benjamins de l’équipe de France d’athlétisme aux  Jeux  de Londres, en 2012.  « D’ici là, outre les championnats de France, je ne participerai qu’à un meeting, la semaine prochaine à Anzin, près de Valenciennes » , dit-il .  Anzin, dans le Nord, plutôt qu’une compétition internationale ?  « Durant un an, en 2015-2016, j’étais conducteur de train sur la ligne Metz-Valenciennes et je me suis entraîné avec le groupe de lanceurs locaux,  explique Quentin Bigot.  Je participe à leur meeting par reconnaissance. »  BTS de génie électrotechnique en poche, major de sa promotion, l’athlète de la section Amnéville de l’Athlétisme Metz Métropole (A2M) a en effet intégré une filiale de la  SNCF . Des méthodes de préparation pour sprinteurs Ce  sourire , cette barbe joviale : le Bigot nouveau inspire confiance. Il a su  convaincre  Pierre-Jean Vazel, entraîneur autodidacte, diplômé de beaux- arts , maniaque des détails, auteur d’ un blog pointu sur Le Monde.fr .  « Vazel, quand on connaît son obsession pour la vérité chiffrée de l’athlétisme, on peut lui faire confiance » , note Bernard Amsalem. Pierre-Jean Vazel et Quentin Bigot ont sympathisé sur  Facebook , se sont retrouvés parfois à  Paris  ou à Metz, et même le poste de coach expatrié à Shanghaï du premier n’a pas rompu le lien. Tout en développant le souffle par la  natation , l’entraîneur a appliqué aux 100 kg du Messin (pour 1,78 m) des méthodes de préparation  physique  généralement destinées aux sprinteurs. « Tracter un chariot,  courir  en côte,  passer  des haies,  effectuer  des bondissements… » , énumère le lanceur. Sans  oublier  alimentation et récupération. On le découvre plus fin, moins fort sans doute, mais plus dynamique. Ambitieux, alors, en vue des Mondiaux de Londres ?  « Ici, au Stadium, le plateau était rugueux, ce qui désavantage un petit gabarit comme moi. D’ailleurs, le vainqueur, Pawel Fajdek a lancé cette année à 82,40 m et ici à 78,29 m. C’est bien le signe que je vaux deux mètres de mieux… »",
    "date": "25/06/2017",
    "url": "http://www.lemonde.fr/athletisme/article/2017/06/25/athletisme-ex-dope-quentin-bigot-veut-montrer-qu-on-peut-lancer-loin-sans-tricher_5150887_1616661.html",
    "newspaper": "Le Monde",
    "theme": "athletisme",
    "description": "De retour de suspension pour dopage, le lanceur de marteau a contribué à la troisième place de la France au championnat d’Europe par équipes, dimanche à Villeneuve d’Ascq."
}