{
    "description": "Edgar Welch, imprégné de théories conspirationnistes relayées par des médias ultraconservateurs, était convaincu qu’un réseau pédophile impliquant d’éminents démocrates était à l’œuvre dans l’établissement.",
    "body": "Un Américain a été condamné jeudi 22 avril à quatre ans de prison pour  avoir  tiré au fusil d’assaut en décembre 2016 dans une pizzeria de Washington. Le restaurant était l’objet d’une rumeur la liant à un réseau pédophile impliquant un proche de la candidate du  Parti démocrate  à l’élection présidentielle  Hillary Clinton . L’affaire, connue aux Etats-Unis sous le nom de « Pizzagate » ,  avait illustré le  pouvoir  dévastateur des fausses informations disséminées sur les  réseaux sociaux . En condamnant Edgar Welch, 28 ans, à la peine maximum requise par le procureur, le juge a voulu  lancer  un avertissement sévère à ceux qui s’autoproclament  « justiciers » . Le jeune homme avait fait irruption dans la pizzeria Comet Ping Pong, située dans un quartier huppé de Washington, avec un fusil d’assaut AR-15. Il était convaincu, par le biais de théories conspirationnistes relayées par des  médias  ultraconservateurs, que la pizzeria abritait un réseau pédophile impliquant d’éminents démocrates liés à Hillary Clinton. Il avait fait usage de son arme, mais personne n’avait été blessé. La  police  avait bouclé le quartier avant que l’assaillant ne finisse par se  rendre . \n        Lire aussi :\n         \n     \n                « Pizzagate » : d’une rumeur en ligne aux coups de feu dans une pizzeria\n     \n « L’intention d’aider des gens » L’incident a eu lieu quelques semaines après la victoire surprise de  Donald Trump , au terme d’une campagne électorale marquée par un flot de fausses informations diffusées sur Internet. Edgar Welch avait parcouru plusieurs centaines de kilomètres en  voiture  depuis la Caroline du Nord pour  « enquêter »  lui-même sur cette pizzeria, montrée du doigt comme un  centre  pédophile par des sites Internet comme  Reddit  ou Infowars. Pour sa  défense , M. Welch a dit au tribunal  être   « venu à Washington avec l’intention d’aider les gens »  et  « s’est senti très touché par la possibilité de souffrance humaine » . Les procureurs ont soutenu au contraire que le jeune homme  « s’est  arm é pour une confrontation avec des criminels inexistants et a terrorisé des familles et des employés innocents qui essayaient juste de  profiter  de leur dimanche après-midi » .",
    "title": "« Pizzagate » : quatre ans de prison pour l’attaque d’un restaurant de Washington au fusil d’assaut",
    "date": "23/06/2017",
    "theme": "ameriques",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/ameriques/article/2017/06/23/pizzagate-quatre-ans-de-prison-pour-l-attaque-d-un-restaurant-de-washington-au-fusil-d-assaut_5149735_3222.html"
}