{
    "description": "La tour était notamment habitée par des personnes sans papiers ou en sous-location. Pour Victoria Vasey, il faut « une sorte d’amnistie » les concernant.",
    "url": "http://www.lemonde.fr/international/article/2017/06/21/incendie-de-la-grenfell-tower-il-faut-que-toutes-les-victimes-puissent-demander-de-l-aide_5148992_3210.html",
    "date": "21/06/2017",
    "theme": "international",
    "title": "Incendie de la Grenfell Tower : « Il faut que toutes les victimes puissent demander de l’aide »",
    "newspaper": "Le Monde",
    "body": "Une semaine après l’incendie de la Grenfell Tower, dans l’Ouest londonien, dont  le dernier bilan est d’au moins 79 morts ou présumés morts , le processus d’accompagnement des victimes a été critiqué par des élus locaux et des habitants. Victoria Vasey est la directrice du North Kensington Law Centre, un  centre  juridique qui accompagne des survivants du drame. \n        Lire aussi :\n         \n     \n                A Londres, une semaine après l’incendie, les habitants partagés entre solidarité et colère\n     \n Où les survivants de l’incendie de mercredi 14 juin vivent-ils aujourd’hui  ? Certaines des personnes avec qui nous travaillons vivent dans des chambres d’hôtels qui leur ont été temporairement attribuées. D’autres vivent chez des amis ou de la  famille , car ils préfèrent ça à l’hôtel, mais ils ne peuvent pas  tenir  très longtemps comme cela. D’autres personnes, qui n’étaient pas dans la tour mais dans les habitations aux alentours, ont été renvoyées chez elles. Parmi celles-ci, la plupart ont été renvoyées dans leurs appartements (pas toutes), mais sans gaz, donc sans eau chaude. Et certaines sont particulièrement traumatisées de  retourner  vivre dans un lieu d’où elles ont vu et vécu ce terrible incendie. Il y a de nombreuses critiques sur la prise en charge des victimes, notamment en ce qui concerne le  logement . Qu’en est-il ? Je crois qu’il y a eu des plaintes concernant l’état des hôtels proposés, mais je n’en ai pas entendu personnellement. Vendredi 16 juin, certains clients auraient même été sommés de  quitter  leur chambre d’hôtel mardi 20 juin, et n’ont appris que la veille qu’il s’agissait en réalité d’une erreur. Pendant ce temps, ils n’arrivaient pas à  avoir  des informations claires par les autorités locales, alors que ces personnes ont perdu des membres de leur famille et sont traumatisées. Ils ne devraient pas avoir à  gérer  ce  genre  de choses. \n        Lire aussi :\n         \n     \n                A Londres, une semaine après l’incendie, les habitants partagés entre solidarité et colère\n     \n Quelle est la prochaine étape pour les victimes ? Elle est différente pour chacun d’eux, même s’il y a des problèmes communs. Si le gouvernement leur accorde un traitement spécifique, les choses pourront  aller  plus vite. Ici, au centre juridique, avec bien d’autres associations, nous aidons notamment les gens à  obtenir  de nouveaux papiers. Cela semble très basique, mais les victimes n’ont plus de passeport, de carte bancaire, de certificat de scolarité, et toutes ces choses dont ils ont besoin pour  reprendre  leur vie quotidienne. Il y a évidemment de nombreux problèmes de logement qui doivent  être  résolus, ainsi que des problèmes spécifiques pour les immigrés, et nous devons nous  assurer  que les victimes peuvent retourner correctement au  travail  ou  parler  avec leur employeur afin de  prendre  un peu de temps pour eux. Tout cela, ce sont les problèmes immédiats. Les gens doivent  reconstruire  leur vie. Et tout ce que j’ai mentionné n’est pas important en comparaison de leur deuil. Nous essayons de  rendre  les processus matériels les plus rapides possibles pour que les gens puissent se  concentrer  sur les choses importantes. Y aura-t-il également des démarches légales ? Oui, et elles feront partie, pour certaines personnes, du processus de reconstruction. Une enquête publique a été annoncée par Theresa May, des survivants et des témoins seront sollicités afin de  découvrir  la vérité. Il y a également une  enquête  criminelle que nous suivrons de près. \n        Lire aussi :\n         \n     \n                Incendie de Londres : la colère des riverains contre un « incendie qui était inévitable »\n     \n Craignez- vous  que certaines victimes, notamment des immigrés clandestins, ne soient jamais identifiées ? Pour être claire, nous ne savons pas si cela sera le cas pour de nombreuses personnes. Le problème est justement que nous ne savons pas. Nous savons que, dans la tour, vivaient des immigrés, soit en pleine démarche administrative pour obtenir des papiers et qui ont maintenant tout perdu, et peut-être des sans-papiers. Il y avait également des personnes qui sous-louaient un logement et n’étaient donc pas sur les listes officielles. Nous estimons qu’il est vital que le gouvernement propose une sorte d’amnistie pour que, dans un premier temps, l’on puisse  identifier  toutes les personnes qui sont mortes, mais aussi que toutes les victimes puissent  demander  de l’ aide  sans  craindre  des représailles. Enfin, que l’enquête publique et l’enquête criminelle puissent être aussi complètes que possible, puisque ces victimes peuvent  détenir  des informations importantes."
}