{
    "description": "Le Centre national d’études spatiales met ses outils technologiques au service de l’observation des émissions de gaz à effet de serre et des problèmes environnementaux qui se posent à la planète.",
    "date": "21/06/2017",
    "author": "Rémi Barroux",
    "theme": "planete",
    "title": "L’agence spatiale française s’attaque au réchauffement climatique",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/planete/article/2017/06/21/l-agence-spatiale-francaise-s-attaque-au-rechauffement-climatique_5148880_3244.html",
    "body": "C’est dans l’espace que va se  livrer  une partie importante du combat contre le changement climatique. C’est là que les agences spatiales vont  analyser , au moyen de leurs systèmes de surveillance de dernière génération, les émissions de CO 2  et de méthane – principaux facteurs du réchauffement en cours. A l’occasion du 52 e  Salon  international  de l’aéronautique et de l’espace de  Paris -Le Bourget, qui se tient du 19 au 25 juin, le  Centre  national d’études spatiales (CNES) présente ainsi deux projets dédiés aux gaz à effet de serre (GES). Ces derniers sont déjà observés par des satellites, notamment américains, japonais ou chinois. Leurs émissions sont en outre analysées et mesurées aussi à  partir  du sol mais, explique le CNES, plus les données sont nombreuses et les méthodes de calcul diversifiées, plus les résultats sont intéressants.  « Pour l’heure, les mesures au sol sont trop parcellaires, trop ponctuelles, et l’accès aux données des autres agences n’est pas toujours simple. Nous menons nos propres recherches et nous avons besoin de nos propres outils »,  explique Eric Brel, de la direction de la  programmation , de l’international et de la qualité au CNES. Observer les flux de méthane Le premier de ces programmes, Merlin (pour  MEthane Remote sensing Lidar missioN ) vise à  lancer  un satellite pour  mesurer  les flux de méthane (CH 4 ) autour du globe, grâce à un lidar ( Light detection and ranging ), une sorte de faisceau lumineux qui permet de  calculer  la concentration de ce puissant gaz à effet de serre, de jour comme de nuit. « Cette mission est unique, c’est une première mondiale que nous développons avec l’agence spatiale allemande  [Deutsches Zentrum für Luft- und Raumfahrt] . Elle doit nous  apporter  beaucoup plus de précisions que les instruments passifs actuels »,  fait  valoir  Pascale Ultré-Guérard, la directrice adjointe de la programmation, de l’international et de la qualité. Ce satellite, qui devrait  être  lancé en 2021, permettra d’observer ces flux de méthane dans des régions peu couvertes actuellement comme l’Arctique, l’Eurasie et les zones tropicales. Les zones humides vont être particulièrement scrutées car elles émettent de fortes quantités de méthane, entre 92 et 200 millions de tonnes par an ; c’est le cas en particulier des rizières. Les émissions totales de méthane d’origine naturelle et anthropique – alimentées notamment par les activités minières et agricoles –, s’élèvent à 550 millions de tonnes par an. La communauté scientifique s’intéresse vivement aux concentrations et aux flux de ce GES dans les zones polaires, où les glaces fondent et le permafrost se réchauffe.  « Mais dans ces régions particulières, la lumière solaire varie selon les saisons et est souvent insuffisante. Avec le lidar qui est source de lumière, l’observation sera possible » , avance Eric Brel. Le programme franco-allemand Merlin est né au lendemain de la conférence sur le  climat  qui s’est tenue à Copenhague en 2009, la COP 15. Son coût, qui avoisine les 200 millions d’euros, est réparti entre les deux pays. Merlin complète d’autres dispositifs d’observation satellitaire, japonais et chinois notamment, tandis que les Etats-Unis viennent d’annuler le leur : OCO ( Orbiting Carbon Observatory ). Un deuxième satellite, qui devrait être mis sur orbite en 2020, participe à la mission Microcarb sur les émissions de CO 2 . Ce programme est, lui, né pendant la  COP21  à Paris, fin 2015, alors que les  discussions  sur le climat battaient leur plein. D’un budget de 160 millions d’euros au total, il associe le CNES à l’agence spatiale britannique (UK Space Agency). « Grâce à lui, nous devrions  pouvoir   disposer  rapidement d’une mesure opérationnelle des émissions dans l’espace de ce gaz à effet de serre. Nous voulons aussi mieux  comprendre  si, avec le réchauffement, le système de stockage dans l’atmosphère, les océans et le végétal, va  continuer  à  fonctionner  de la même façon » , précise encore Eric Brel. Ces données présentent un intérêt stratégique pour l’établissement des politiques climatiques en  Europe , alors que celle-ci ne dispose pas encore de son propre système de mesure. « Répondre aux défis de l’humanité » Mais l’agence spatiale française ne s’intéresse pas qu’aux seuls gaz à émission de serre. Elle souhaite aussi, avec ses moyens,  aider  à  atteindre  les objectifs de  développement durable  (ODD) que se sont fixé les Nations unies en septembre 2015. Les outils techniques du CNES doivent pouvoir  contribuer  à  « répondre aux défis et problèmes de l’humanité » , ainsi que l’affirme Paolo Baiocco, de la direction de la programmation, de l’international et de la qualité du CNES. \n        Lire aussi :\n         \n     \n                Les Nations unies au chevet des océans\n     \n Parmi les 17 ODD retenus par l’ONU, l’agence estime pouvoir contribuer au thème des  « mesures relatives à la lutte contre les changements climatiques » , ou encore à celui sur la conservation et l’exploitation durable des océans. Elle peut aussi s’appuyer sur ses prouesses spatiales pour aider à la réalisation des objectifs ayant trait à la préservation, la restauration et l’exploitation durable des écosystèmes terrestres et d’eau douce, aux forêts, zones arides, zones humides, etc. Les  technologies  spatiales peuvent aussi apporter des solutions en télé médecine  et contribuer à la prévision des épidémies. \n        Lire aussi :\n         \n     \n                Réduction des gaz à effet de serre : la France doit forcer l’allure\n     \n Pour le CNES, la grande conférence internationale qui se tiendra à Vienne en juin 2018 à l’occasion du cinquantième anniversaire de la Conférence des Nations unies sur l’exploration et les utilisations pacifiques de l’espace extra-atmosphériques (UNISPACE + 50) constitue une prochaine étape. D’ici là, l’agence entend bien  démontrer  l’importance des  technologies  spatiales pour la préservation de la  planète ."
}