{
    "description": "Le plan Marshall a 70 ans. Acteur phare de la construction européenne durant le XXe siècle, sa postérité se ressent toujours.",
    "url": "http://www.lemonde.fr/international/article/2017/06/21/le-plan-marshall-soixante-dix-ans-d-influence-en-europe_5149013_3210.html",
    "date": "21/06/2017",
    "theme": "international",
    "title": "Le plan Marshall, soixante-dix ans d’influence en Europe",
    "newspaper": "Le Monde",
    "body": "La chancelière allemande Angela Merkel a célébré avec l’ancien secrétaire d’Etat américain Henry Kissinger, mercredi 21 juin, à Berlin, les 70 ans du plan Marshall, le programme économique américain octroyant des prêts aux Etats européens qui leur ont permis de se  reconstruire  au lendemain de la seconde guerre mondiale. C’est le 5 juin 1947 que le plan a été annoncé à l’université d’Havard par le secrétaire d’Etat George Marshall, puis signé par seize pays, près de quatre mois plus tard. La République fédérale allemande (RFA) saute le pas deux ans plus tard. En tout, le plan Marshall a mobilisé 13 milliards de dollars entre 1947 et 1951. En prenant en compte l’inflation du dollar depuis 1947, la somme correspond en 2017 à environ 145 milliards de dollars (130 milliards d’euros). A  titre  de comparaison,  le plan de relance de Barack Obama  pour  sortir  les Etats-Unis de la crise économique de 2008 s’élevait à 787 milliards de dollars (706 milliards d’euros). Point de départ à la société de  consommation  européenne Angela Merkel a souligné, le 21 juin, que le plan Marshall avait bien servi les intérêts américains :  « Bien sûr, ce n’était pas une approche altruiste  (…) . Les pays européens devaient se  construire  comme associés et partenaires commerciaux des Etats-Unis. »  Une position qui n’a rien d’anodin dans un  contexte  de tension entre la chancelière allemande et  Donald Trump . Sans  citer  ce dernier, Angela Merkel   a clairement fait référence au président américain en affirmant :  « Le protectionnisme, l’isolationnisme entravent l’innovation et à long terme est défavorable pour tout  le monde , notamment pour ceux qui comptent  mener  une  politique  isolationniste, même s’ils utilisent une terminologie différente. » L’ aide  américaine de 1947 n’était donc pas venue sans contrepartie. Le président Harry Truman (président de 1945 à 1953) a utilisé le plan Marshall pour  freiner  l’expansion soviétique en  Europe . En tout, ce sont 13 milliards de dollars qui ont été mobilisés jusqu’en 1951, sous diverses formes. Les principaux bénéficiaires du plan Marshall ont été la Grande- Bretagne  et la  France , qui ont reçu 49 % des aides américaines (26 % pour les Britanniques et 23 % pour les Français). De quoi  entretenir  l’activité économique américaine, qui a  exporté vers l’Europe , nouvellement dotée d’argent, une large gamme de produits, comme des  matières premières , de la nourriture, de l’énergie ou des machines. Les marchés européens, notamment français et britanniques, se sont libéralisés pour  accueillir  toujours plus de produits  made in US . Le modèle européen s’est calqué sur celui de l’Oncle Sam.  Les ménages ont rapidement pu améliorer leur confort,  grâce notamment à l’électroménager et ainsi se  libérer  plus de temps personnel ; et qui dit temps libre, dit possibilité de  consommer . La  Grèce  veut toujours que l’ Allemagne  rende l’argent Si les Allemands ont aussi bénéficié du plan Marshall à hauteur de 1,4 milliard de dollars, l’influence de l’initiative américaine à travers ce plan ne s’est pas arrêtée là. Afin d’éviter de  répéter  les erreurs et conséquences du traité de Versailles signé après la première guerre mondiale, Washington a obtenu des signataires du plan qu’ils repoussent toute demande de réparation de guerre auprès de l’Allemagne, au moins jusqu’à une éventuelle réunification. Le temps venu, le remboursement entrerait alors dans le cadre d’un « traité de paix ». En 1953, les dettes de l’Allemagne envers les pays touchés par la guerre sont définitivement fixées par l’accord de Londres. Et en 1990, lors de la réunification de l’Allemagne, le chancelier Helmut Kohl obtient que le traité de Moscou ne porte pas la mention du « traité de paix ». Il n’est dès lors plus question d’espérer des réparations de guerre. Grâce à cette protection du plan Marshall, la RFA, et donc l’Allemagne, a bénéficié d’un véritable « miracle économique », qui lui a permis de  prospérer  durant près de quarante ans. Sauf que ces dettes, certains pays européens, notamment la Grèce, sont loin de les  avoir  oubliées.  « Ils ont pris les réserves d’or de la Banque de Grèce, ils ont pris l’argent grec et ne l’ont jamais rendu. C’est un sujet qu’il faudra bien  aborder  un jour ou l’autre. »  En 2010, le vice-premier ministre grec Theodoros Pangalos, a lancé cet appel lors d’un  voyage  en Allemagne. En pleine  crise grecque , l’Allemagne s’est fait la porte-parole de la rigueur budgétaire. Un tour de vis qui est mal passé auprès des grecques et les a poussés à  contre-attaquer . Ils ont alors exhumé un « prêt » que les nazis ont imposé à la Banque centrale grecque en 1941, pour  contribuer  à l’effort de guerre. Montant évoqué par la Grèce : 162 milliards d’euros, sans les intérêts. Soit environ de la moitié de la dette grecque. \n        Lire aussi :\n         \n     \n                Tsipras : la Grèce a « l'obligation morale et historique » de réclamer « des indemnités de guerre » à l'Allemagne\n     \n « Plan Marshall », une expression entrée dans le langage courant L’expression  « plan Marshall »  est aujourd’hui souvent employée pour  titiller  l’imaginaire collectif. Lundi 12 et mardi 13 juin, des chefs d’Etat africains se sont réunis à Berlin pour  participer  à une conférence lancée par le G20 et consacrée au partenariat avec l’ Afrique . Angela Merkel a accueilli les dirigeants présents en appelant à  développer  des partenariats capables «  d’apporter la paix, la stabilité, la sécurité  ». Le président ivoirien, Alassane Ouattara, a rapidement employé le terme  « plan Merkel »  pour  qualifier  cette volonté. L’expression est rapidement devenue virale. La référence directe au plan Marshall n’a pas échappé aux  médias  français, africains et allemands."
}