{
    "body": "A  quelques jours de la Fête de la fleur, Séverine ­Bonnie court partout. Le Château Malartic-Lagravière, à Léognan, aux portes de  Bordeaux , qu’elle gère avec son mari et sa belle- famille , s’apprête à  donner  la plus grosse réception de son  histoire  : 1 500 invités, 150 tables, 15 000 verres, près de 3 000 bouteilles de grands  vins . Une gigantesque tente de 2 250 mètres carrés a été dressée au milieu des vignes.  «   La même que celles des garden-parties de l’Elysée   »,  se réjouit la jeune femme. Le menu sera piloté par le chef trois étoiles Yannick Alléno et le traiteur bordelais Monblanc. Il a fallu  arracher  quelques rangs de vignes pour que tout tienne.  «   On avait prévu de  remplacer  ces vignes, ça a été l’occasion   »,  s’excuse presque ­Séverine Bonnie. C’est que tout doit  être  parfait, le 21 juin. La Fête de la fleur est une célébration annuelle de la fleur de vigne, qui annonce la récolte de septembre. Smoking et nœud-pap’sont de rigueur pour les hommes, robe longue et talons pour les dames. Diplomates,  personnalités  politiques et culturelles figurent parmi les invités. Mais, surtout, il y aura à table des acheteurs de vins venus du  monde  entier.  «   La pression est immense : ce sont les 20 ans du château et, plus encore, c’est l’image de Bordeaux qui est en jeu !   » Des châteaux reproduits en Chine Bordeaux, justement, enviée de tous, conquérante avec ses 800 millions de bouteilles commercialisées par an, s’exprime bien là : dans ces  personnalités  élégantes venues de toute la  planète , dans ce vin qui s’exporte partout, dans ces châteaux que l’on reproduit en  Chine , quasiment à l’identique. Une carte postale qui fonctionne : à l’autre bout du globe, on connaît Bordeaux par ses vignes sans forcément  savoir  que c’est aussi une ville. Derrière cette image dorée, parfois bling-bling, la réalité est plus complexe. Alors que le prix de certains grands crus dépasse 500 euros le flacon, celui de 97 % des bouteilles produites dans la région se situe entre 3 et 10 euros, recadre Christophe Château, directeur de la communication du Conseil interprofessionnel des vins de Bordeaux (CIVB) :  «   Mais les grands crus sont des locomotives formidables qui tirent tous nos vins vers le haut. Ils représentent 3 % du volume, mais plus de 45 % de notre image. Grâce à eux, nous vendons 80 millions de bouteilles en Chine, notre premier marché à l’export. » L’exportation est dans l’ADN du bordeaux.  «   Ce vin est une création anglaise qui doit tout à l’histoire »,  rappelle Philippe Roudier, professeur de géographie. Au XII e  siècle, le mariage d’Aliénor d’ Aquitaine  avec le roi d’Angleterre offre aux Anglais un accès direct à la région . « Ils ont besoin de vin, et celui-ci  voyage  mieux par voie d’eau. Un grand commerce des vins d’Aquitaine par le port de Bordeaux s’installe. Il va  durer  trois siècles et sera le plus volumineux des trafics médiévaux ! Ce “new french claret” arrive en quinze jours, il est frais et bon. Comme les Anglais sont commerçants, ils le redistribuent autour de la mer du Nord et de la Baltique. Les flottes partent de Bordeaux par 200 à 300 navires .  »  La marine britannique est ensuite remplacée par la hollandaise. Quand le chemin de fer arrive, en 1820, la réputation ne se démentira pas. « Les Primeurs, c’est la grand-messe.  Le monde  entier est là,  vous  pouvez  faire  des  rencontres  déterminantes. Et ça n’existe dans aucun autre vignoble ! Cette réunion donne le ton à la saison du vin. » Aujourd’hui, Bordeaux sait faire parler d’elle à travers plusieurs événements qui ponctuent l’année. Point d’orgue : les Primeurs, en avril, qui rassemblent dans la région ce que la planète compte d’acheteurs, de négociants, de dégustateurs. Cette attraction, confidentielle il y a quarante ans, est devenue incontournable. Pour Michel Rolland, œnologue bordelais et consultant  international  en vins, acteur et témoin des Primeurs, c’est même  « la grand-messe, la possibilité de  déguster  plus de vins qu’on n’en a jamais l’occasion. Le monde entier est là, vous pouvez  observer , faire des rencontres déterminantes. Et ça n’existe dans aucun autre vignoble ! Cette réunion donne le ton à la saison du vin. » Si les Primeurs donnent le  la , Vinexpo sonne comme le  la  dièse. Une année sur deux, à la mi-juin, la foule des acheteurs, importateurs, distributeurs, journalistes du  « Mondovino »  débarque à nouveau. La 19 e  édition se tient du 18 au 21 juin et attend 48 000 visiteurs de 150 pays. A ­Vinexpo, toutefois, ce ne sont pas les seuls vins de Bordeaux qui sont à l’honneur. Chaque producteur peut, moyennant loyer, y  tenir  un stand et sur les 2 300 inscrits à l’édition 2017, la moitié sont étrangers. Mais c’est bien la ville de Bordeaux, ses hôtels et restaurants, ses vignobles alentour qui sont à la fête – d’ailleurs, la Fête de la fleur clôt ces journées. Et même si Vinexpo se décline désormais à  Hongkong , Tokyo et New York, l’an prochain, son directeur Guillaume Deglise l’assure :  «   Bordeaux reste le vaisseau amiral de la marque .  » Mais pourquoi, alors qu’il existe d’autres vignobles d’exception (au hasard, la  Bourgogne ), Bordeaux reste-t-il la figure de proue du vin ?  « Pour deux raisons,  explique Michel Rolland.  C’est la région qui possède le plus de grands crus capables de faire de grands volumes. La Bourgogne ne peut pas, avec tous ses grands crus,  produire  la quantité d’un seul grand cru de Bordeaux. La visibilité n’est donc pas comparable. Ensuite, toutes les nouvelles techniques œnologiques sont sorties de la faculté de Bordeaux, à travers des noms qui ont contribué au renouvellement de la façon de faire le vin. » Fini le « bordeaux bashing » Pourtant, la machine s’est un peu enrayée. Depuis 2010, une expression a prospéré : le « bordeaux bashing » .  Pour Michel Rolland, c’est presque un faux problème :  «   Quand vous êtes le meilleur, les autres passent leur temps à  dire  qu’ils peuvent faire aussi bien .  »  Tout juste admet-il  « une forme d’arrogance, sans  avoir  forcément la qualité d’accueil des autres régions ».  Un euphémisme quand on sait que la Gironde est à la traîne en œnotourisme et que de nombreux châteaux sont fermés aux particuliers et à la vente directe. A force de  vendre  ailleurs, le bordeaux s’est coupé de ses racines. En  France , nombreux sont les amateurs qui avouent s’être désintéressés de ce vin. Pour Arnaud Daphy, consultant en marketing de l’agence Sowine, deux profils différents alimentent le « bordeaux bashing » :  «   Des consommateurs disent : “Avant, je pouvais me  payer  les grands châteaux.” Les prix ont tellement augmenté qu’ils se sentent déclassés. Ce qui génère un rejet. Et ils n’ont pas l’envie de  découvrir  des bordeaux moins prestigieux. »  Le second profil regroupe les amateurs de vins naturels et rebelles, à l’opposé de l’image des bordeaux. De fait, sur les cartes de nombreux restaurants en vogue, comme Saturne, Septime ou Le Chateaubriand à  Paris , les vins naturels sont très présents, alors que les bordeaux sont absents ou réduits à la portion congrue.  «   Il n’y a pratiquement pas de vins naturels à Bordeaux   »,  nous glisse-t-on dans l’un d’eux. Dans l’esprit des amateurs, Bordeaux et le bio, ça fait deux. Un divorce qui fait tache à l’heure où le logo « AB » est un des meilleurs arguments de vente. Mais là encore, l’image est trompeuse. Les surfaces certifiées bio et en conversion couvrent 7 % du vignoble bordelais, à peine en dessous de la moyenne nationale (8,7 %). Mais la région a du mal à  mettre  ce point en avant, et ce ne sont pas les grands châteaux, dont la communication est axée sur la starification de la bouteille, qui inversent la tendance. Volonté d’ouverture Christophe Château rappelle néanmoins la campagne mise en place au CIVB depuis 2014 :  «   Notre slogan est : “Il y a tant à découvrir”. Il existe des grands vins et des gammes intermédiaires. Les bordeaux ne sont pas que pour les gens âgés et très chics mais pour tous. D’ailleurs, on observe un très fort  développement  du rosé et du crémant .  »  Avec le festival annuel Bordeaux fête le vin, le syndicat tient aussi à  montrer  que 95 % des domaines sont tenus par des familles passionnées et de jeunes vignerons, loin des groupes financiers ou industriels qui ont acheté de grands noms et ont su le faire savoir. Autre preuve de cette volonté d’ouverture : la Cité du vin, inaugurée en 2016, à Bordeaux, ouverte à tous les vignobles de la planète, et qui connaît le succès.  «   Elle contribue à  changer  l’image de nos vins parce qu’elle les intègre au reste du monde, loin de notre réputation d’arrogance  », explique Laurence Chesneau-Dupin, directrice de la  culture  à la Cité. «  D’ailleurs, le bâtiment a été financé par des acteurs régionaux .  » « Les bourgognes sont de plus en plus rares et de plus en plus chers. Cela a contribué à  relancer  le bordeaux. Et quelques domaines instaurent un vrai renouveau, avec des bouteilles au très bon rapport qualité-prix. » Bordeaux qui s’ouvre au monde, l’existence même de bars comme Vins urbains en témoigne. Sur la carte de cet établissement de la vieille ville, 70 % des bouteilles proviennent d’autres régions. Impensable il y a dix ans.  «   J’avais adopté le même concept dans un très joli bistrot,  raconte son propriétaire Jan Bussiere . Mais j’avais beaucoup de mal à vendre autre chose que du bordeaux. Aujourd’hui, les amateurs pensent moins en termes de région qu’en termes de bon vin. »  N’allons pas jusqu’à dire que Bordeaux s’encanaille. Dans le monde des consultants en vin, Olivier Dauga détonne encore, avec ses vestes colorées et ses chemises à motifs.  « On m’a marginalisé, parce que je n’étais pas habillé comme les autres. Il paraît que ça m’a coûté cher. Mais je suis heureux : avec mes gammes de vin, je pousse la réflexion vers des goûts nouveaux. On me dit : ce n’est pas le profil Bordeaux. Mais, pourtant, c’est le terroir. Avec plus de tension, plus de fraîcheur. Et c’est peut-être ça, en fait, Bordeaux !   » L’embellie vient aussi de la malchance des autres régions, de la Bourgogne, en particulier, où les prix s’envolent toujours plus haut. Dans les restaurants parisiens de Jean-François Piège, dont elle est chef sommelier, Caroline Furstoss observe cette année une augmentation des ventes de bordeaux.  «   Les bourgognes sont de plus en plus rares et de plus en plus chers , constate-t-elle.  Cela a contribué à relancer le bordeaux. Et quelques domaines instaurent un vrai renouveau, avec des bouteilles au très bon rapport qualité-prix. C’est notre responsabilité de sommeliers de  regarder  ailleurs que vers les grands châteaux pour  guider  les consommateurs vers des découvertes. »  Les images, si belles soient-elles, ne valent pas un verre de bon vin. \n    « La publicité fait de la bouteille une star » \n    Entretien avec Florentine Mähler-Besse, sémiologue du vin, analyse les publicités pour le vin de Bordeaux. \n Quels sont les codes employés dans les publicités pour les châteaux du Bordelais ? \n Beaucoup utilisent un fond noir et des couleurs chaudes. Le noir véhicule le chic urbain et la tradition, de la petite robe noire au costume ecclésiastique. Sinon, la mise en scène est simple avec une bouteille en entier, totalement starifiée. Le message envoyé est presque divin : le vin s’impose au lecteur. \n Et dans les autres régions ? \n C’est très différent. La Champagne est la région dont les publicités sont les plus proches de celles du Bordelais, mais avec des couleurs plus claires et douces. A l’opposé, le Languedoc met en avant la culture, les vignes, le vignoble dans lesquels le vin est intégré. Ce côté nature, bio, pur, est rarement visible dans les publicités pour le bordeaux. Marier le divin et le naturel n’est pas facile. Mais cela change : la dernière campagne du Conseil interprofessionnel du vin de Bordeaux est très colorée, il y a même une publicité bleue, avec des bouteilles-papillons, qui joue sur la légèreté et le naturel. C’est complètement nouveau à Bordeaux ! \n Les mots utilisés ? \n Dans les articles et sur les blogs consacrés au bordeaux, des mots ressortent fortement : euro – le prix est souvent donné –, marché et… Chinois. Comme pour les images, il faut prendre ce vocabulaire comme un imaginaire autour de ce vin. Enfin, il y a un mot qui est presque un mythe : château. Ça veut tout dire : on imagine des princes et des princesses. Dans l’inconscient, cela joue beaucoup. \n Propos recueillis par Ophélie Neiman \n",
    "title": "Les vins de Bordeaux corrigent leur image",
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/vins/article/2017/06/20/les-vins-de-bordeaux-corrigent-leur-image_5148075_3527806.html",
    "newspaper": "Le Monde",
    "theme": "vins"
}