{
    "description": "Tous les revenus perçus en 2017, qu’ils soient exceptionnels ou non, seront imposables en 2018.",
    "title": "Les conséquences du report du prélèvement à la source",
    "newspaper": "Le Monde",
    "theme": "argent",
    "url": "http://www.lemonde.fr/argent/article/2017/06/07/quelles-consequences-aura-le-report-du-prelevement-a-la-source_5140058_1657007.html",
    "date": "07/06/2017",
    "body": "C’est confirmé ! Le premier ministre l’a annoncé mardi 6 juin, l’entrée en vigueur du prélèvement à la source est reportée d’un an, au 1 er  janvier 2019.  « Ce report doit  permettre  d’examiner la robustesse technique et opérationnelle du dispositif » , écrit dans un communiqué, publié mercredi, Gérard Darmanin, ministre de l’action et des comptes publics. \n        Lire aussi :\n         \n     \n                Impôts : le prélèvement à la source entrera en vigueur en janvier 2019\n     \n Ce report doit  être  mis à profit pour  évaluer  la réalité de la charge qui pèsera sur les  entreprises  qui collecteront l’impôt. Un audit sera réalisé par l’inspection générale des  finances  et par un cabinet indépendant. Il sera complété par une expérimentation de terrain. \n        Lire :\n         \n     \n          Impôt : un « audit » sur la mise en place du prélèvement à la source mené en juin\n           \n Conséquence pour les contribuables, l’année de transition, qui aurait dû être l’année 2017, est décalée d’un an. En clair, tous les revenus perçus en 2017, qu’ils soient exceptionnels ou non, seront imposables et recouvrés, comme aujourd’hui, avec un an de décalage, en 2018. En contrepartie, tous les dispositifs de  défiscalisation  qui prennent la forme de dépenses déductibles du revenu — et qui n’auraient pas dû  avoir  d’impact cette année sur le montant de l’impôt à  payer  — retrouvent leur attrait.  Vous  avez donc à nouveau intérêt à  réduire  votre base d’imposition en imputant des charges déductibles sur votre revenu imposable. \n        Lire :\n         \n     \n          Prélèvement à la source : rattacher ses enfants majeurs au foyer fiscal ?\n           \n Autrement dit, vous avez jusqu’à la fin de l’année pour  alimenter  votre plan d’épargne retraite populaire (PERP),  verser  des cotisations à la Préfon ou  effectuer  des versements libres sur votre contrat de retraite supplémentaire d’entreprise (contrat de l’article 83), si vous aviez suspendu vos versements. \n        Lire :\n         \n     \n          Frédéric Douet, fiscaliste : « Les Français ont un sentiment d’injustice »\n           \n De même,  racheter  des trimestres cette année pour  améliorer  votre retraite obligatoire redevient fiscalement intéressant. Quant à ceux qui avaient différé leur départ en retraite d’une année pour ne pas avoir à payer l’impôt sur l’indemnité afférente, ils n’ont plus de raison de s’attarder !"
}