{
    "date": "19/06/2017",
    "author": "Gaëlle Dupont",
    "url": "http://www.lemonde.fr/societe/article/2017/06/19/ovocytes-l-academie-de-medecine-se-prononce-pour-l-autoconservation_5147315_3224.html",
    "newspaper": "Le Monde",
    "theme": "societe",
    "title": "Aide médicale à la procréation : l’Académie de médecine se prononce pour l’autoconservation des ovocytes",
    "description": "La pratique qui vise à faire prélever et à conserver grâce à la vitrification ses propres ovules est aujourd’hui strictement encadrée.",
    "body": "A quelques jours de la publication d’un rapport très attendu du Comité consultatif national d’éthique sur l’accès à l’ aide  médicale à la procréation, l’Académie de  médecine  prend les devants. L’institution, composée de médecins, de pharmaciens ou encore de biologistes, et chargée de  conseiller  le gouvernement sur les questions de santé publique, se prononce dans un rapport rendu public, lundi 19 juin, en faveur de l’autoconservation des ovocytes. Cette position a été adoptée relativement largement, par 54 voix pour, 12 contre et 22 abstentions. Le sujet est polémique. La pratique vise à  faire   prélever  et à  conserver  grâce à la vitrification ses propres ovules, idéalement avant l’âge de 35 ans (à  partir  duquel leur qualité se dégrade) en vue d’une  grossesse  ultérieure.  « Le principe d’autonomie des femmes devrait  être  respecté, sans paternalisme médical ni jugement moral, pour  pallier  les conséquences de l’infertilité liée à l’âge, pour les femmes qui à 35 ans n’ont toujours pas de partenaire stable, ou qui optent temporairement pour des choix de vie sans maternité immédiate »,  écrit le gynécologue Jacques Milliez, rapporteur du groupe de  travail  consacré au sujet, dans le texte adopté par l’Académie. Vote consultatif « La demande semble  avoir  considérablement augmenté en  Europe  depuis quelques années,  relève le rapport.  Les femmes françaises vont en Grande- Bretagne , en  Belgique , en  Italie , beaucoup en  Espagne  et de plus en plus en  République tchèque , où les coûts sont moindres. »  La technique n’est autorisée en  France  que pour les femmes atteintes de maladies graves susceptibles de  compromettre  leur fertilité future. Récemment, afin de  stimuler  les dons d’ovocytes largement insuffisants par rapport à la demande, les femmes sans enfants ont été autorisées à  donner  leurs ovules et à en conserver une partie pour elles-mêmes. L’Académie de médecine s’élève contre cette pratique,  « qui peut être perçue comme un chantage ou comme un leurre » .  « Compte tenu de la priorité accordée au don, les chances de ces donneuses de conserver des ovocytes pour elles-mêmes sont quasi nulles »,  tranche-t-elle. L’institution, dont le vote est purement consultatif, relève que, contrairement aux  idées  reçues, la majorité des femmes qui ont recours à cette technique sont motivées par l’absence de partenaire désireux de faire un enfant immédiatement et non par la volonté de faire carrière avant tout. Infertilité liée à l’âge Or la fertilité des femmes chute progressivement à partir de 35 ans, et fortement après 40. Les techniques de fécondation in vitro (FIV), de plus en plus utilisées par des couples dont l’infertilité est liée à l’âge, voient leur taux de succès également  diminuer  dès 35 ans. L’autoconservation est donc présentée par l’Académie comme un moyen d’éviter des échecs ultérieurs de FIV et de diminuer la demande de don d’ovocytes. L’institution estime cependant impératif que les femmes candidates à l’autoconservation soient informées de façon  « obligatoire et exhaustive »  des méthodes employées, de leur coût, de l’âge recommandé de recueil (avant 35 ans), des risques d’échecs et de complications. Aux opposants qui estiment qu’une autorisation risquerait d’augmenter le nombre de grossesses tardives, l’Académie répond que le recul de l’âge à la maternité est une tendance déjà largement engagée."
}