{
    "description": "Avec trois fois rien, le réalisateur Salim Shaheen fait la joie des spectateurs de son pays.",
    "url": "http://www.lemonde.fr/cinema/article/2017/06/14/nothingwood-la-legende-de-shaheen-ogre-de-la-serie-z-afghane_5144058_3476.html",
    "date": "14/06/2017",
    "theme": "cinema",
    "body": "L’avis du «  Monde  » – à ne pas manquer Avant de  quitter  la ville de Bamiyan, Salim ­Shaheen, réalisateur afghan et héros de ­ Nothingwood , tient à se  rendre  dans la vallée d’Adjar. C’est ici qu’Ali, gendre et successeur de ­Mahomet, aurait tué un dragon qui persécutait les villageois. Selon la croyance afghane, le cadavre de la bête se matérialise sous la forme d’un barrage naturel traversé par une longue fente représentant le coup de sabre d’Ali. ­Sonia Kronlund, qui suit à la trace le cinéaste afghan, reste perplexe et demande à Salim Shaheen s’il croit en cette légende. La véracité importe peu à cet homme pour qui un mensonge poétique vaudra toujours plus qu’une sinistre vérité. La sinistre vérité est aussi celle d’un pays, l’ Afghanistan , ravagé par les guerres et conflits successifs et que Sonia Kronlund (animatrice et productrice de l’émission « Les Pieds sur terre », sur  France   Culture ) connaît bien. A l’origine de  Nothingwood , dit-elle, il y avait l’envie de  dévoiler  une facette heureuse de ce pays meurtri. \n        Lire le portrait :\n         \n     \n          L’« Ed Wood » de Kaboul déboule sur la Croisette\n           \n Celle-ci prend les traits de Salim Shaheen, réalisateur, producteur et scénariste d’une centaine de films. Un homme qui a le cinéma dans le sang : il s’enfuyait du domicile familial pour se  glisser  dans une salle obscure, tournait alors qu’il était en service comme commandant d’une milice. Pour  parler  du  cinéma  afghan, Salim Shaheen a cette formule heureuse qui donne au film son titre :  « Le cinéma afghan c’est “Nothingwood”, parce qu’il n’y a pas d’argent, il n’y a aucune  aide , pas de matériel, rien. »  Et c’est pourtant avec ce rien que le réalisateur galvanise toute une  population  avide de ses séries Z. Du cinéma avec rien, donc : une caméra, des décors naturels et une petite équipe que le réalisateur embarque dans sa ferveur, son ­envie de  raconter  des histoires. Shaheen est un ogre infatigable qui carbure à la fiction, aux histoires et aux mensonges qu’il distribue généreusement sur son passage. Lorsqu’il arrive dans un village, il aime à  dire  que son père ou sa mère est né ici afin de  ravir  la ­population. A son contact, les gens sourient, éclatent de  rire , évoquent le  souvenir  de ses films et leur propre  histoire , s’agglutinent autour de lui comme on se réchaufferait auprès d’un feu de joie. \n        Lire la critique dans « M » :\n         \n     \n          « Nothingwood », sur les traces du Ed Wood afghan\n           \n Un puissant désir de fiction Sonia Kronlund suit l’équipe partie  tourner  quelques  scènes  à ­Bamiyan : on joue à la guerre, à la scène de ménage, on tombe amoureux d’un âne, on se grime en femme, on chante et on danse. On dirait une tribu d’enfants qui donnerait libre cours à son imagination, mue par un puissant et primitif désir de fiction que rien n’entame, ni le manque de moyens ni la guerre, même si celle-ci semble toujours  pulser  sous l’enthousiasme collectif, le  menacer  de son ombre. Dans ce pays, la fiction est une parenthèse fragile mais néanmoins omniprésente, un désir qui brûle jusque chez ce taliban anonyme qui confie son admiration pour les films du réalisateur qu’il regarde en cachette, alors même que son idéologie l’interdit. Salim Shaheen est un personnage plus grand que la vie, inespéré pour un documentaire, Kronlund le sait et trouve le regard qu’il faut  poser  sur cet homme, sans apitoiement ni surplomb. Avec l’aide de Shaheen, qui aime la  taquiner , elle anéantit habilement les potentiels inconvénients de ce regard étranger et observateur en se constituant comme personnage de son propre film, celui d’une femme occidentale qui craint pour sa sécurité, enchaîne les cigarettes et accepte très vite d’être dépassée, épuisée par son sujet. Un taliban anonyme confie son admiration pour les films du réalisateur, qu’il regarde en cachette Quand cela est nécessaire, la réalisatrice ponctue d’une voix off, et elle s’éclipse quand il le faut ­devant ceux qu’elle filme. Il y a ­notamment l’éblouissant Qurban Ali, bras droit de Salim Shaheen, acteur maniéré qui se plaît à  jouer  des rôles féminins et ne s’extirpe jamais du personnage de grande folle qu’il s’est façonné. Son homosexualité semble ne  faire  aucun doute pour les gens qui l’entourent, c’est une évidence qui saute aux yeux de tous, jusqu’à ceux de sa propre femme. Il suffit pourtant de ne pas  nommer  cette vérité explosive pour l’anéantir et  voir  en Qurban Ali un simple excentrique. Si cet acteur, qui a rencontré Salim Shaheen à l’âge de 17 ans, déclare  aimer  le cinéaste plus que sa propre vie, c’est que grâce à lui, il apaise dans ses rôles tout ce que son corps possède de frustrations, de désirs enfouis. Compénétration entre vie et fiction Plus qu’aucun autre personnage qui traverse  Nothingwood , Qurban Ali est ce corps qui figure l’absolue nécessité de la fiction, d’une petite scène où, enfin, la vie peut  devenir  plus grande qu’elle-même, où le masque est le réceptacle d’une vérité intime. Sonia Kronlund a ainsi la belle idée de  ponctuer  les dires du ­réalisateur de scènes de ses ­propres films : souvenirs d’enfance et d’adolescence que Salim ­Shaheen rejoue devant la caméra non sans les  sublimer . Que ses propos soient véridiques ou totalement inventés, le réalisateur est à l’image du mythe du dragon d’Ali : l’histoire qu’on se raconte vaut plus que ce qui arrive vraiment. On pourrait  craindre  que cette compénétration entre vie et fiction recouvre une sorte de cliché sur les vertus du cinéma. C’est pourtant ce type d’écueil qu’évite habilement  Nothingwood , en démontrant que ce qui, pour nous, relève d’une banalité, est pour d’autres une nécessité absolue. Une question de survie. Documentaire français de Sonia Kronlund (1 h 27). Sur le Web :  www.pyramidefilms.com  et  www.facebook.com/pyramide.distribution",
    "title": "« Nothingwood » : la légende de Shaheen, ogre de la série Z afghane",
    "newspaper": "Le Monde"
}