{
    "date": "19/06/2017",
    "author": "Olivier Dumons, Patricia Jolly",
    "url": "http://www.lemonde.fr/sport/article/2017/06/19/kilian-jornet-les-sherpas-etaient-un-peu-choques-puis-ils-ont-compris-mon-niveau_5147367_3242.html",
    "newspaper": "Le Monde",
    "theme": "sport",
    "title": "Kilian Jornet, de retour de l’Everest : « Ce que je fais n’est clairement pas pour tout le monde »",
    "description": "Le sportif espagnol, qui a atteint deux fois en une semaine le plus haut sommet de la planète, sans oxygène, est revenu pour « Le Monde » sur son exploit.",
    "body": "L’Espagnol Kilian Jornet, connu pour son endurance extrême et sa vitesse de grimpe, a atteint pour la seconde fois en une semaine le sommet de l’Everest, sans oxygène, le 27 mai. De retour en  France , il s’est confié au  Monde  sur son exploit et ses projets d’avenir. Lire le portrait (publié en 2013) :  Kilian Jornet, le sommet de sa vie. Pouvez- vous  nous  raconter  en deux mots votre double exploit à l’Everest, qui n’a pas été forcément très bien compris par le grand public. Pourquoi deux fois et pourquoi cette course aux records ?     Kilian Jornet.  Le but du  projet  de la 1 re  ascension était de  partir  depuis le monastère de Rongbuk à 5 100 mètres d’altitude, le dernier lieu habité par des moines, et  monter  au sommet. Mais comme j’ai eu des problèmes gastriques, et même si j’étais content au sommet, je me suis demandé si j’étais capable d’y  arriver  avec de meilleures sensations, plus naturelles. Nous étions le 23 mai, j’avais grimpé de 6 400 mètres à 8 400 mètres avec de super bonnes sensations que je voulais  revivre  jusqu’au sommet. Nous avions encore du temps, il y avait encore une fenêtre météo quatre jours plus tard, donc nous avons décidé qu’il fallait  réessayer  l’ascension. D’autant que je voulais  voir  s’il était possible de  récupérer  en si peu de temps. C’était aussi un  travail  sur votre physiologie ? Vous avez donc peu à peu modifié votre projet des  Summits of My Life  pour y  intégrer  cette composante, la connaissance de son corps et de ses limites ?     Ce qui est intéressant en montagne, c’est de  faire  des choses qui nous font  découvrir  comment on fonctionne, pour s’entraîner différemment, pour récupérer autrement. Les Summits of My Life sont un tout, l’un n’empêche pas l’autre. Cette recherche physiologique, je la pratique depuis toujours. Quand j’ai commencé l’entraînement, j’aimais bien  essayer  des choses nouvelles,  courir  sans  manger ,  passer  des journées sans  boire , pour voir comment mon corps réagissait. C’est naturel chez moi. Le projet s’est greffé à ce  mode  de fonctionnement.    Le fait de ne pas  avoir  choisi de  grimper  en septembre comme l’an dernier était-il voulu ? Vous avez dû vous  adapter  à une saison que vous ne connaissiez pas ?     C’était une question de permis. J’étais en  discussions  depuis l’automne avec le CTMA (China  Tibet  Mountaineering Association). Eux me disaient qu’ils n’allaient sûrement pas  donner  de permis pour l’été et l’automne, nous avons donc pris la décision d’y  aller  au printemps. C’est la saison des glaces, il n’y a donc pas d’avalanches, c’est la bonne période pour  escalader . J’avais un peu peur par rapport au froid, mais dans l’Everest tout est allé parfaitement, alors que dans le Cho Oyu avec Emelie  [Forsberg, sa compagne] , ça a été plus compliqué à cause du vent, nous avons même dû nous  réfugier  dans une crevasse lors d’une de nos ascensions.    Vous vous êtes retrouvés au pied de l’Everest dans un endroit très couru, à  côtoyer  une multitude d’expéditions commerciales alors que vous vous entraînez très spécifiquement et que vous préparez très minutieusement vos expéditions. Qu’est-ce que ça change pour vous ?     L’an dernier nous étions complètement seuls au pied de l’Everest. Cette année, c’est la pleine saison, mais j’ai trouvé que ça ne faisait pas tant de monde que ça. Il y avait environ 250 personnes dont 150 grimpeurs : une centaine au camp de base, une centaine en train de grimper et une cinquantaine au camp de base avancé je pense. Côté sud, ça doit  être  très différent. Les deux fois au sommet j’étais complètement seul, et dans l’ascension j’ai dû  croiser  un peu de  monde , mais il y a tellement de possibilités, et pas le même engagement. D’autant que je n’ai pas utilisé les cordes fixes, je n’ai utilisé que la 3 e  échelle, et même si tu ne les utilises pas, tu sais qu’elles sont là, donc ce n’est pas le même engagement. Comment les autres grimpeurs et les sherpas présents lors de votre expédition et de vos tentatives vous ont-ils perçus ? Il y avait quelques personnes qui me connaissaient, qui voulaient essayer le sommet sans oxygène, mais aussi différents guides. Les sherpas étaient un peu choqués, me demandant pourquoi je ne prenais pas l’oxygène, une radio ou un téléphone satellite. C’était plutôt un sentiment de protection, mais une fois qu’ils m’ont vu  évoluer  en montagne, ils ont compris mon niveau et ma façon de m’engager. La plupart des personnes qui sont présentes sur le secteur sont très concentrées sur leurs objectifs et donc, même dans la montée, j’ai essayé de leur  parler , mais j’ai vite compris qu’ils étaient trop fixés sur leur but.    C’est la fin des Summits of My Life, avez-vous eu une sorte de dépression ?     Pas vraiment, parce que je suis hyperactif. Dès que je suis rentré, j’ai repris l’entraînement, et deux semaines après j’ai fait ma première course de la saison. J’essaie de ne pas me  projeter  dans les ascensions, mais de  garder  tout ce que j’ai appris lors de ces expéditions. Ça me donne de la motivation pour la suite. Vous vous réorientez « trail » cet été, vous allez donc être confronté à des athlètes professionnels de très haut niveau qui ne font que ça, alors que ça n’est plus votre cas…     C’est ça qui est intéressant. J’aime bien la compétition parce que ça nous remet en question tout le temps. Ça te fait t’entraîner et te  préparer  beaucoup plus que si tu ne participais pas au circuit. D’autant plus que cette année, ça motive encore plus, il n’y avait jamais eu d’ultratrails avec un plateau de plusieurs coureurs élite. C’est d’ailleurs pour ça que j’aime bien  participer  à Sierre-Zinal et à Zegama, parce que ce sont des courses où il y a du niveau. En ultratrail, c’est rare qu’il y ait de la concurrence.    On parle pour votre prochain projet de grimper les 14 « huit mille » en une année. Qu’en est-il ? Et quel budget ?     Ah bon ? non, mais c’est une bonne idée ! D’ailleurs il y avait des Espagnols qui avaient essayé sans  réussir . Non, sérieusement, je n’ai pas de projet, en tout cas, ça n’est pas un projet ou une idée que j’ai eu, ça ne m’a jamais attiré. Mais ça n’est pas un projet fou, je pense même que c’est possible. C’est juste qu’il faut avoir la chance d’avoir de bonnes fenêtres météo. Je crois qu’il faut beaucoup de chance et aussi beaucoup d’argent. Notre expédition par exemple était assez économique, sans sherpa ni porteur, avec uniquement un cuisinier qui nous faisait essentiellement du riz, et en passant au total un mois sur place, ça réduit par six à dix le prix des expéditions.    Vos détracteurs parlent d’une prise de risque maximale, de grimpette en baskets, de manque de matériel de survie, voire d’inconscience. Que leur répondez-vous ?     Ce que je fais n’est clairement pas pour tout  le monde . Pour l’Everest j’avais développé avec Salomon des chaussures spéciales, mais qui ne sont pas en vente (j’essaie de  pousser  mais c’est difficile, le marché n’est pas mûr d’après la marque). Avec elles, je n’ai pas eu froid du tout. C’est évidemment comme dans les Alpes, tu ne sens pas tes pieds, mais ça n’est pas du froid de congélation, j’ai eu plus froid au pied dans d’autres situations. En restant un jour de plus dans ce froid, je ne suis même pas sûr que j’aurais pu  perdre  des orteils. La fatigue joue beaucoup dans ces problèmes. Et en termes de matériel, j’avais un sac à dos de 7 kg, avec des moufles, une combinaison, une lampe frontale, des bâtons de marche, un piolet, une dizaine de gels énergétiques et deux litres d’eau, mais l’une des 2 bouteilles a gelé, je n’ai pas pu l’utiliser… Vous connaissiez bien l’alpiniste suisse allemand Ueli Steck , comment avez-vous appris et pris sa mort ?     Ce jour-là, j’étais au Cho Oyu (8 201 m) avec Emelie. On redescendait d’une ascension à 7 500 m et quand on est arrivés au camp de base j’ai pris le téléphone satellite pour  vérifier  la météo et j’ai vu un message qui me demandait si j’avais pris des nouvelles d’Ueli. Avant l’expédition, on s’était écrit pas mal par rapport aux conditions météo, car il voulait aller à l’Hornbein. Là-dessus j’ai appelé, et mon manageur a renvoyé un peu plus tard un message pour me  dire  qu’il était mort. C’est un choc. Bien sûr il y a le côté personnel, mais aussi mon rapport à la montagne : cette façon de faire est-elle valable par rapport aux risques qu’on y met. On avait discuté pas mal d’entraînement, de ce qu’apporte la course à l’ alpinisme  et inversement, la façon d’aborder les sommets, la prise de risque, cette façon de voir la montagne.    Evidemment quand quelqu’un de proche meurt, que tu es avec ta compagne dans une ascension, tu te dis que tu ne veux pas  finir  pareil, mais tu ne peux pas  changer  ta façon d’appréhender la montagne. Quand je suis arrivé à l’Everest, mon idée initiale était de monter soit Hornbein Norton soit une nouvelle voie là où on avait décidé d’ouvrir en 2016. Lors de ma première journée j’ai essayé par la voie de 2016, mais après 300 mètres je ne me sentais pas de  prendre  ces risques alors que je l’avais fait l’an dernier, et donc je suis redescendu. La mort de Stéphane (Brosse) reste le moment le plus dur : il était mon idole, il m’avait montré cette façon de grimper les montagnes, de m’amener à  pratiquer  de cette façon, et ça pose plein de questions."
}