{
    "description": "Les Portoricains ont voté dimanche pour faire de leur île des Caraïbes en faillite le 51e Etat américain. Un vote purement consultatif marqué par une énorme abstention.",
    "title": "Porto Rico a-t-il une chance de devenir le 51e Etat américain ?",
    "newspaper": "Le Monde",
    "theme": "ameriques",
    "url": "http://www.lemonde.fr/ameriques/article/2017/06/12/porto-rico-a-t-il-une-chance-de-devenir-le-51e-etat-americain_5143323_3222.html",
    "date": "12/06/2017",
    "body": "Pour la cinquième fois de son  histoire ,  le gouvernement de Porto Rico a organisé dimanche 12 juin un référendum consultatif , invitant la  population  à se  prononcer  sur le statut de leur île caribéenne en faillite. Le gouverneur de Porto Rico espère  faire  de l’île le 51 e  Etat américain, mais le scrutin a été marqué par une énorme abstention, notamment en raison du boycott de l’opposition. Le scénario d’une entrée du petit territoire américain dans l’Union nécessitera d’âpres tractations à Washington pour  devenir  réalité. Quel est le statut actuel de Porto Rico ? Ancienne colonie espagnole, Porto Rico est devenu territoire américain en 1898 avant d’acquérir un statut spécial d’« Etat libre associé » dans les années 1950, un terme qui renferme toute la complexité des relations entre ces cousins lointains. En vertu de ce statut, les 3,5 millions de citoyens américains de Porto Rico ont leur propre Constitution et élisent leur gouvernement. Si  Donald Trump  reste leur président, ils ne peuvent pas  voter  à la présidentielle américaine ni  élire  de représentants au Congrès. Et les lois votées à Washington les touchent directement. Citoyens américains, les Portoricains parlent cependant majoritairement espagnol. Les Portoricains ne paient pas d’ impôts  fédéraux, ne perçoivent pas de financements fédéraux pour des programmes comme Medicaid, bien que l’administration américaine supervise les domaines financiers et les questions de  défense , de commerce et d’infrastructures. Un statut  politique  flou, qui a contribué à la crise économique en cours. Une crise liée au statut d’« Etat libre associé » ? C’est en effet attirés par des exonérations fiscales décrétées à Washington que, pendant des décennies, les grands groupes américains se sont installés en nombre à Porto Rico. Mais le gouvernement fédéral a finalement décidé de  supprimer  cette exemption à  compter  de 2006, provoquant le départ en masse de ces  société s. Frappée doublement par cette saignée et la grande  crise financière , Porto Rico a alors plongé dans la récession. Pourtant, celle qu’on surnomme « la  Grèce  des Caraïbes » a pu aisément  continuer  à s’endetter sur le marché américain des obligations municipales, où les investisseurs s’arrachaient ses titres, là aussi exonérés d’impôts américains… jusqu’à l’explosion de la bulle. Depuis, l’île est étranglée par une dette de 70 milliards de dollars (62,5 milliards d’euros), un taux de pauvreté de 45 %, un système scolaire inefficace et des caisses de retraite et d’assurance maladie au bord de la faillite. \n        Lire aussi :\n         \n     \n                Territoire américain en crise, Porto Rico se prononce sur son statut\n     \n Pourquoi  réclamer  de faire partie des Etats américains ? Pour le gouverneur de Porto Rico, Ricardo Rossello, qui a lancé un régime drastique pour  redresser  les  finances , le statut d’Etat américain permettrait de mieux  répondre  à la crise. Les partisans de ce statut estiment qu’il permettra de  placer  l’île des Caraïbes sur un pied d’égalité avec les 50 autres Etats, d’accéder à davantage de financements fédéraux et au droit de vote à l’élection présidentielle. Qu’en pense la population ? Les ambitions du gouverneur de 38 ans, arrivé au  pouvoir  en janvier, ont été douchées par la très faible participation au référendum, qui a attiré moins d’un électeur sur quatre (22,7 % de participation) parmi les 2,2 millions d’inscrits. Les électeurs étaient appelés à se prononcer sur trois options : devenir un Etat américain,  maintenir  le statu quo ou  prendre  son indépendance. Selon les résultats définitifs, l’option défendue par le gouverneur a remporté plus de 97 % des suffrages tandis que le statu quo ou l’indépendance n’ont reçu que 1,5 et 1,3 % des voix respectivement. Les partisans de ces deux options avaient tous appelé au boycott du scrutin. « Ce référendum est une foutaise ! »,   a réagi Rafael Cancel Miranda , l’imposante figure de l’indépendance portoricaine, dont le constat est sans appel :  « Le scrutin de dimanche est le cinquième de ce  genre  où les autorités nous demandent notre opinion sur l’avenir de l’île, mais les dés sont pipés, le résultat n’est pas contraignant pour les Etats-Unis. » Pour autant, l’indépendance n’a plus le vent en poupe. Des 25 % à 30 % de voix dans les années 1950, le parti indépendantiste ne dépasse plus 5 % ces dernières années.  « L’opinion publique est divisée » , souligne Edwin Melendez, directeur du  centre  d’études portoricaines de l’Université de la ville de New York.  « La moitié de la population, ou plus, estime qu’il ne va rien se  passer  car (…) le gouvernement américain n’a aucune obligation de  prêter  attention au résultat, qui manquera en plus de légitimité »  si une part importante de l’électorat le boycotte, poursuit-il. D’autant qu’il s’agit du cinquième vote de ce type depuis les années 1960. Quelle procédure pour  intégrer  l’Union ? Depuis 1776 et la création des Etats-Unis, le nombre d’Etats de l’Union est passé de 13 à 50. La Constitution américaine est peu diserte sur la façon dont les nouveaux Etats peuvent  rejoindre  l’Union. Elle explique que  « de nouveaux Etats peuvent  être  admis par le Congrès dans l’Union » , après le consentement du Congrès et des législatures des Etats concernés. Le texte interdit toutefois qu’un nouvel Etat soit créé à  partir  du territoire d’un Etat existant ou par la fusion de deux ou plusieurs Etats en un seul. Pour rejoindre l’Union, le territoire en question, qui se trouve sous l’autorité du gouvernement fédéral, doit faire  connaître  le souhait de la population de devenir un Etat. Si le Congrès donne une suite favorable à cette requête, les autorités locales doivent  organiser  une convention constitutionnelle. Après l’acceptation de cette constitution, le Congrès peut  reconnaître  ce territoire comme un Etat. Porto Rico a-t-il des chances de devenir le 51 e  Etat ? Un porte-parole du gouverneur a déclaré à Reuters qu’il pousserait le Congrès américain à  respecter  un résultat en faveur de l’accession au statut d’Etat à part entière, mais l’île n’est généralement pas considérée comme une priorité à Washington. Malgré des référendums successifs, le Congrès ne s’est jamais véritablement penché sur le cas de Porto Rico. Et c’est lui qui, à travers une commission de supervision, a le dernier mot. Pis, le président américain,  Donald Trump , s’est plusieurs fois prononcé contre un sauvetage public du territoire éloigné. La plupart des spécialistes estiment que ce scrutin a peu de chance de  peser  dans la balance.  « Aucune chance d’aboutir » , considère Philippe Moreau Defarges, spécialiste de la région à l’Institut français des relations internationales, interrogé par  Le Journal du dimanche , qui pointe le coût financier et  géopolitique  qu’induirait un nouvel Etat dans les Caraïbes pour Washington."
}