{
    "description": "Notre choix du soir. Une évocation vibrante de « la Dame » dont la voix, quarante-deux ans après sa mort, continue de rayonner (sur Arte à 22 h 05).",
    "url": "http://www.lemonde.fr/televisions-radio/article/2017/06/21/tv-oum-kalthoum-la-voix-du-caire_5148989_1655027.html",
    "date": "21/06/2017",
    "theme": "televisions radio",
    "title": "TV : « Oum Kalthoum, la voix du Caire »",
    "newspaper": "Le Monde",
    "body": "Documentaire sur Arte à 22 h 05 Sur la base de documents d’archives et d’entretiens, cet intéressant documentaire retrace l’ histoire  édifiante, maintes fois racontée, sans doute, mais toujours ­passionnante, de cette petite ­paysanne illettrée devenue une icône en  Egypte , au Moyen-Orient et dans quasiment tout le  monde  arabe. Encore aujourd’hui, elle reste une référence et suscite de multiples hommages, plus de quarante ans après sa mort, au Caire, le 4 février 1975. Surnommée « la Quatrième ­Pyramide », « l’Astre de l’Orient », « la Dame », Oum Kalthoum (on trouvera son nom souvent écrit Kalsoum, également), née aux alentours de 1904 – le réalisateur, Xavier Villetard, retient cette date approximative, qui est le plus souvent évoquée ; d’autres documents parlent de 1898 – à Tmaïe al-Zahayira, un village du delta du Nil, où son père était imam. « Féminisme arabe » A 7 ans, déjà, elle exprime un ­petit caractère indocile, refusant d’abord d’accompagner son père et son frère pour  chanter  avec eux dans des cérémonies religieuses. Elle a fini par accepter… en échange de sucreries à la fleur d’oranger.  « J’étais têtue, mais gourmande »,  dit la voix de la diva, enregistrée lors d’un entretien donné au micro de la radio égyptienne et que l’on retrouve à plusieurs moments au fil du ­récit, confiant plus loin, par exemple :  « Plus j’avance en âge et plus j’ai peur du public. Chaque fois que le rideau se lève, je transpire. Voilà pourquoi je tiens un mouchoir à la main. Cette peur, c’est une façon de  respecter  le ­public. » Les images montrent ce studio de la radio depuis lequel, tous les premiers jeudis du mois, elle chantait. Ces soirs-là, les rues du Caire se vidaient, on se rassemblait autour des transistors et l’on écoutait religieusement « la Voix ». Des photos défilent, montrant les visages recueillis d’auditeurs envoûtés, fumant la chicha. Le Caire, la capitale de l’Egypte où elle est arrivée en 1923 sous des ­accoutrements de garçon – une volonté de son père qui souhaitait qu’elle cache sa féminité pour s’éviter  « des ennuis » –  et où elle enregistrera toutes ses chansons de 1934 à 1960. Dans son contrat, elle avait fait  inclure  une clause exigeant qu’elle soit la mieux payée de toutes les chanteuses de la radio. Oum Kalthoum n’oublie pas de s’investir dans le  cinéma  et les comédies musicales, qui font du Caire la capitale culturelle du Moyen-Orient. Dès le début des années 1930, la célébrité l’amène au-delà des frontières de l’Egypte : Bagdad, ­Jérusalem, Beyrouth, Haïfa, en ­ Palestine , où elle offre la recette du concert à la fondation contre l’occupation britannique et l’immigration juive. Après la révolution de juillet 1952, quand une ­rumeur circule sur l’interdiction de ses chansons à la radio parce qu’on lui reprochait d’avoir trop chanté pour le roi Farouk et les ­dirigeants de l’ancien régime, le nouveau maître du pays, Gamal Abdel-Nasser, prend sa  défense . Elle lui offrira son soutien quand il nationalisera le canal de Suez (1956) ou après la cuisante défaite de la guerre des Six-Jours contre  Israël  (1967). Lorsque Nasser meurt d’une crise cardiaque, le 20 novembre 1970, elle annule sa tournée en Union soviétique et rentre en Egypte. Plusieurs millions de personnes suivent le cercueil du ­défunt dans les rues du Caire. ­Plusieurs millions suivront également, après son décès, celui de celle qui incarnait également,  « en chantant debout au milieu des hommes, l’émergence d’un féminisme arabe ». Oum Kalthoum, la voix du Caire,  de Xavier Villetard (Fr., 2017, 55 min)."
}