{
    "description": "Chaque samedi, La Matinale vous propose un choix d’émissions à découvrir en différé.",
    "body": "LES CHOIX DE LA MATINALE Cette fin de semaine, dites à vos enfants de  suivre  les aventures drôles et justes d’Ariol, (re)découvrez Fabrice Luchini et sa passion du théâtre ou écoutez le témoignage glaçant d’un ancien détenu radicalisé. Comment j’ai recruté des djihadistes Comment devient-on djihadiste ? Pour  tenter  de  répondre  à cette question, la journaliste Claire Robiche est partie à la rencontre d’un ancien radicalisé. Condamné à l’âge de 18 ans pour meurtre, l’homme à la voix rauque, qui restera anonyme, raconte  avoir  succombé à l’influence des Frères musulmans,  « les seuls à te  donner  réellement des repères »,  dit-il. « Ils te proposent une espèce de bulle où tu peux  être  plus apaisé mais en même temps c’est très surfait » , confie le jeune homme, qui, en prison, n’a éprouvé aucun mal à se  laisser   convaincre  par les thèses complotistes susceptibles d’alimenter sa propre cause. A son tour, l’enrôlé devient enrôleur et diffuse le message chez les jeunes recrues de prison :  « A ce moment-là, on prône le djihadisme clairement, on dit qu’il faut  faire  la guerre sainte et  mourir  en martyre. » Depuis sa sortie de prison, après vingt ans de détention, l’auteur de ce témoignage violent et glaçant se voue désormais à l’écriture et au théâtre mais, dans une pointe de lucidité, avoue ne  voir  dans la réinsertion  « qu’une utopie » .  Coline Vazquez « Un faux prophète »,   de   Claire Robiche sur  Arte Radio . Ariol, un âne pas si âne Il faut un peu d’imagination pour se convaincre que derrière Ariol – personnage tout fin au visage dévoré par deux immenses yeux ovales – se cache un petit âne d’une dizaine d’années. Mais au fond qu’importe puisqu’Ariol ressemble avant tout aux enfants de son âge, réticent à prendre sa douche, guère rassuré de se  retrouver  seul chaque soir dans le noir, amoureux timide d’une fille à qui il ne sait comment  exprimer  ses sentiments… Imaginée et écrite par Emmanuel Guibert, dessinée par Marc Boutavent, la  bande dessinée   Ariol  (éditée par  Bayard presse  dans  le magazine   J’aime lire  puis en album) décrivait le quotidien d’un petit garçon – âne de son état – avec justesse, tendresse et humour. Son adaptation télévisée par le studio d’animation Folimage lui est fidèle dans les moindres détails, poétique et pédagogique sans en avoir l’air, drôle en privilégiant les  jeux  de mots plutôt que les gags. En  famille , à l’école, dans le quartier, en vacances, mais aussi en songe – car Ariol est un doux rêveur – la vie du petit âne et des personnages qui l’entourent raconte l’enfance, ses joies, ses interrogations et ses petits tourments.  Véronique Cauhapé « Ariol », créée par Emmanuel Guibert et Marc Boutavent et adaptée par Folimage ( France , 2009, 78 x 4 minutes). Sur  Piwiplus.fr  et sur YouTube. Luchini, Nietzsche, La Fontaine, Péguy et l’argent Fabrice Luchini ne vient jamais seul. Pour retrouver Ali Baddou au Palais Brongniart – lieu choisi pour ce numéro de « Drôle d’endroit pour une rencontre » – sans  faillir  à ses habitudes, le comédien s’est déplacé en bande. Celle-là même qui l’accompagne sur scène, dans son nouveau spectacle  Des écrivains parlent d’argent  (Marx, Péguy, La Fontaine, Pagnol…) agrémenté de quelques-uns de ses fidèles : Céline, Nietzsche, Rimbaud… Avec eux, bien sûr, ce fils de commerçant évoque sans complexe l’argent, mais aussi  « l’hystérisation hypocrite »  qui l’entoure et les fausses indignations face aux injustices sociales avant de  glisser  vers le théâtre et la littérature, dont il célèbre avec ferveur et passion depuis trente ans les noces dans un « je(u) » littéraire sans équivalent. Se défaisant de son masque d’histrion qu’il assume au théâtre –  « mieux vaut être un acteur abondant qu’un acteur en creux »  comme il concède l’être au  cinéma  – Luchini évoque  « l’instinct de la salle »  et la juste distance à  trouver  entre le comédien et le public. Mais aussi son  travail  sans relâche sur les textes pour trouver la note juste, les  beauté s de la langue française ou encore, à contre-courant de la  culture  de masse, sa vision de l’art, cet  « éblouissement qui emmène vers le tragique » . Sans doute y a-t-il un peu de cela dans cet entretien, mené avec finesse par Ali Baddou, où se révèle un homme qui aime à  dire , citant Rimbaud :  « C’est faux de dire : je pense : on devrait dire : On me pense. »  Christine Rousseau « Drôle d’endroit pour une rencontre », avec Fabrice Luccini, présenté par Ali Baddou. Sur  Pluzz .",
    "title": "Luchini pour les grands, Ariol pour les petits : notre sélection replays et podcast",
    "date": "24/06/2017",
    "theme": "televisions radio",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/televisions-radio/article/2017/06/24/luchini-pour-les-grands-ariol-pour-les-petits-notre-selection-replays-et-podcast_5150405_1655027.html"
}