{
    "description": "Ils sont soupçonnés d’avoir bloqué l’autoroute, dans la nuit de lundi à mardi. Un chauffeur polonais avait percuté un poids lourd, et son véhicule avait pris feu.",
    "url": "http://www.lemonde.fr/police-justice/article/2017/06/22/mort-d-un-conducteur-sur-un-barrage-pres-de-calais-quatre-migrants-mis-en-examen-et-ecroues_5149076_1653578.html",
    "date": "22/06/2017",
    "theme": "police justice",
    "title": "Mort d’un conducteur sur un barrage près de Calais : quatre migrants mis en examen et écroués",
    "newspaper": "Le Monde",
    "body": "Quatre migrants ont été mis en examen et écroués, mercredi 21 juin. Ils sont soupçonnés d’être à l’origine d’un barrage sur l’autoroute qui a conduit  à la mort du chauffeur d’une camionnette dans la nuit de lundi à mardi près de Calais . Ces quatre personnes, deux Afghans majeurs et deux mineurs érythréens de plus de 16 ans, sont notamment poursuivies  « pour homicide involontaire par violation manifestement délibérée d’une obligation particulière de sécurité ou de prudence imposée par la loi ou le règlement, en l’espèce entrave à la circulation ayant causé la mort du ressortissant polonais Miroslav I. et mise en danger de la vie d’autrui [les autres chauffeurs] » , a expliqué Patrick Leleu, procureur de la République à Saint-Omer (Pas-de- Calais ). Ces quatre mis en cause, qui contestent les faits reprochés, ont été placés en détention provisoire. En tout, neuf migrants – six Erythréens mineurs, un Ethiopien mineur et deux Afghans majeurs – avaient été interpellés rapidement dans un des poids lourds bloqués par le barrage et placés en garde à vue. Les cinq mineurs âgés entre 13 et 16 ans (quatre Erythréens et un Ethiopien) ont eux fait l’objet d’une mesure de placement. Comme ils ont moins de 16 ans, le parquet n’a pas pu  demander  de détention provisoire en matière correctionnelle. « Forte inquiétude » Le chauffeur du véhicule immatriculé en  Pologne  avait percuté un des trois poids lourds bloqués par ce barrage artisanal sur l’autoroute A16 à hauteur de Guemps, à 15 km à l’est de Calais. Son véhicule s’était alors embrasé. L’installation de barrages artisanaux dans le Calaisis, principalement la nuit, par des migrants désespérés afin de  ralentir  des camions en partance pour l’Angleterre et de  tenter  de se  cacher  à l’intérieur, était quasi quotidienne lorsque la « jungle », qui s’était formée au printemps 2015, dans la foulée d’un retour d’une forte présence de migrants en 2014, existait encore. Cette pratique avait cessé avec le démantèlement du bidonville en octobre 2016, mais elle a progressivement repris depuis fin mai et le retour marqué des migrants dans le Calaisis. Alors que les barrages étaient principalement érigés sur la rocade portuaire du temps de la « jungle », désormais ultra-sécurisée, ils sont désormais pour l’essentiel concentrés sur l’autoroute. En Pologne, cet incident  « a suscité une forte inquiétude dans la société, ce qui est bien compréhensible et pleinement justifié, et notamment dans les milieux de l’ industrie  des  transports  » , avait écrit le ministre polonais de l’intérieur, Mariusz Blaszczak, dans une lettre adressée à son homologue français, Gérard Collomb.  Ce dernier doit se rendre vendredi à Calais."
}