{
    "body": "Les rodomontades anti-délocalisation de  Donald Trump  n’auront pas fait illusion très longtemps. Le 3 janvier, le président américain avait crié victoire lorsque Ford  avait annoncé qu’il renonçait à investir au Mexique  dans une nouvelle usine pour  assembler  la  Focus . Mais le locataire de la Maison Blanche ne s’imaginait pas que, six mois plus tard, le constructeur  automobile  déciderait finalement de  produire  ce modèle en…  Chine . A  partir  de 2019, les  voitures  destinées au marché américain seront en effet importées de sa coentreprise située à Chongqing, a annoncé le groupe mardi 20 juin. Voilà des mois que le constructeur automobile s’interroge sur la localisation de la production de la nouvelle Focus. Actuellement, le modèle est fabriqué sur le site de Wayne dans le Michigan, mais Ford affirme qu’il est de plus en plus difficile de  maintenir  ce choix au regard de la maigreur des marges qu’il en dégage. La faiblesse du prix de l’essence a détourné la demande pour ce type de petits véhicules au profit des gros 4X4 et pick-up, fragilisant encore un peu plus leur rentabilité. « Une solution plus efficace en termes de coûts » Dans un premier temps, en avril 2016,  le PDG de l’époque, Mark Fields , avait choisi d’investir 1,6 milliard de dollars dans une usine d’assemblage de petits véhicules au  Mexique , à San Luis Potosi. Cette décision avait provoqué la colère de M. Trump, qui, après son élection avait tenté de  faire  pression sur le constructeur. Ford avait donné l’impression de faire amende honorable en renonçant à ce  projet . Parallèlement, le groupe avait annoncé  vouloir   investir  700 millions de dollars à Flat Rock, au sud de Detroit, avec 700 créations d’emplois à la clé pour produire un véhicule électrique qui sera lancé en 2020. Toutefois, la firme n’avait jamais dit qu’elle renoncerait à délocaliser la Focus. Il était alors question de la produire dans une usine existante : celle d’Hermosillo, au Mexique. \n        Lire aussi :\n         \n     \n                Les ressorts de la décision de Ford au Mexique\n     \n Mais mardi, Ford a opéré un nouveau changement de pied en choisissant de  transférer  cette production en Chine. Le groupe affirme que cette décision devrait lui faire  économiser  la bagatelle d’un milliard de dollars par rapport au projet de San Luis Potosi.  « Trouver une solution plus efficace en termes de coûts pour  approvisionner  le marché américain est le meilleur choix , explique Joe Hinrichs, responsable des opérations internationales.  Cela nous permettra de  redéployer  l’argent économisé dans des activités de croissance pour le groupe, en particulier les gros  [4X4] , les pick-up ainsi que les véhicules autonomes et les voitures électriques. » Le groupe affirme que le choix de délocaliser la production vers la Chine ne détruira aucun  emploi  aux Etats-Unis. L’usine de Wayne sera reconvertie pour assembler le pick-up  Ranger , fin 2018 et le nouveau Bronco à partir de 2020, une fois que le transfert de la production de la Focus sera achevé. Ford envisage également à terme de  fabriquer  des variantes de ce modèle en  Europe . M. Hinrichs affirme que l’intention de Donald Trump de  renégocier  le traité de libre-échange avec le Mexique et le  Canada  n’a joué aucun rôle dans la prise de décision. Une équation économique pas si simple Ford n’est pas le premier constructeur à  décider  d’importer des véhicules fabriqués en Chine vers les Etats-Unis. General Motors (GM) a déjà commercialisé 30 000 Buick Envision et quelques milliers de Cadillac CT6 « made in China ». Volvo, qui appartient désormais au groupe chinois Geely, exporte également des voitures assemblées dans le pays vers le marché américain. Mais la différence avec Ford, c’est qu’il s’agit d’un changement d’échelle dans la mesure où en 2016 le groupe a écoulé aux Etats-Unis plus de 170 000 véhicules. Même si sa direction affirme que cette décision ne détruira pas d’emploi sur le continent américain, l’équation économique n’est pas aussi simple. Si l’on prend l’exemple de la Buick Envision fabriquée en Chine, 88 % de ses composants sont fabriqués sur place, selon la National Highway Traffic Safety Administration, le régulateur du secteur. Seul 1 % provient de fournisseurs américains ou canadiens. A  titre  de comparaison, les composants de la Focus fabriquée actuellement dans le Michigan proviennent à 46 % d’Amérique du Nord. \n        Lire aussi :\n         \n     \n                Donald Trump, Ford et le mirage de l’emploi industriel\n     \n Mardi, Ford a également annoncé qu’il allait  augmenter  de 300 millions de dollars ses investissements dans une usine du Kentucky où deux nouveaux modèles, l’Expedition et la Lincoln Navigator vont  être  assemblés. Une compensation qui aura du mal à faire oublier à Donald Trump que les  constructeurs  américains ne sont pas prêts à  laisser  la Maison Blanche décider de ce qui est bon ou non pour leur compte d’exploitation.",
    "title": "Malgré les pressions de Donald Trump, Ford va délocaliser en Chine",
    "newspaper": "Le Monde",
    "author": "Stéphane Lauer",
    "date": "21/06/2017",
    "url": "http://www.lemonde.fr/automobile/article/2017/06/21/malgre-les-pressions-de-donald-trump-ford-va-delocaliser-en-chine_5148327_1654940.html?xtor=RSS-3208",
    "description": "Le constructeur automobile va produire sur le site de Chongqing la nouvelle Focus, qui sera vendue sur le marché américain.",
    "theme": "automobile"
}