{
    "description": "Editorial. Attaqué par Monsanto, le Centre international de recherche sur le cancer (CIRC) devrait, a contrario, servir de modèle à une refonte en profondeur de l’expertise européenne.",
    "title": "« Monsanto Papers » : les leçons d’une enquête",
    "newspaper": "Le Monde",
    "theme": "idees",
    "url": "http://www.lemonde.fr/idees/article/2017/06/03/monsanto-papers-les-lecons-d-une-enquete_5138336_3232.html",
    "date": "03/06/2017",
    "body": "Editorial du «  Monde  ».  Dénigrement, menaces et propagande. Actions légales, pressions… Depuis deux ans, le  Centre   international  de recherche sur le  cancer  (CIRC) est la cible d’une campagne sans précédent qui fragilise cette organisation dans ses missions et remet en cause jusqu’à son financement. Son tort ?  Avoir  accompli le  travail  qui lui a été confié il y a près de cinquante ans par les Nations unies :  identifier  les substances cancérogènes et en  dresser  l’inventaire. Le 20 mars 2015, le CIRC   a osé  déclarer  le glyphosate, principe actif du célèbre désherbant Roundup de Monsanto, génotoxique, cancérogène pour l’animal et  « cancérogène probable »  pour l’homme. Cette décision touche le pesticide le plus vendu au monde, une substance qui est aussi la pierre angulaire du modèle économique de la firme américaine, fondé sur la vente liée du pesticide et des semences génétiquement modifiées afin de le  tolérer . \n        Lire aussi.\n         \n     \n          « Monsanto Papers » : la bataille de l’information\n           \n Depuis deux ans, comme l’a raconté l’ enquête  que  Le Monde  a publiée cette semaine (« Les Monsanto Papers », 2 juin et 3 juin), la firme agrochimique américaine – sur le point d’être acquise par l’allemand  Bayer  –, ne cesse de  souligner  la  « science pourrie »  ( « junk science » ) du CIRC, et use de tous ses relais pour  alimenter  une campagne d’une brutalité inouïe, d’une ampleur inédite. Son objectif est d’entacher gravement la crédibilité et la réputation, non seulement de l’organisation internationale de référence en matière de cancer, mais aussi de tous les scientifiques qui, de près ou de loin, collaborent à un travail de recherche indépendant sur les causes de cette maladie. Galvanisée par le soutien tacite de l’actuelle administration américaine, la firme de Saint-Louis (Missouri) s’adresse comme si elle était elle-même un Etat au CIRC et à sa maison mère, l’Organisation mondiale de la santé (OMS). \n        Lire aussi.\n         \n     \n          « Monsanto papers » : la guerre du géant des pesticides contre la science\n           \n Cette campagne contre le CIRC est aussi rendue possible par les désaccords entre institutions d’expertise que Monsanto ne se prive pas de  monter  en épingle. L’Autorité européenne de sécurité des aliments (EFSA) et l’Agence européenne des produits chimiques (ECHA) considèrent, en effet, le glyphosate non génotoxique et non cancérogène. Sans  disqualifier  a priori l’existence possible d’un débat scientifique sur le sujet, l’une des explications à ce hiatus est simple : ces agences réglementaires ne fondent pas leurs avis sur le même type de données. Elles accordent un poids déterminant aux études industrielles confidentielles évaluées par des experts parfois anonymes – études dont l’interprétation et les données demeurent, sauf exception, inaccessibles à la communauté scientifique. On est loin de procédures compatibles avec l’esprit de transparence et d’ouverture de la science. Le CIRC, au contraire, ne se fie qu’à des recherches publiées dans la littérature scientifique et s’appuie sur des experts internationalement reconnus, sélectionnés sur leur compétence et leur absence stricte de conflits d’intérêts. Ainsi, non seulement le Centre international de recherche sur le cancer ne doit pas  disparaître , comme le souhaite Monsanto, mais il doit, à l’évidence,  servir  de modèle à une refonte en profondeur de l’expertise européenne. C’est à ce prix que cesseront les interminables polémiques sanitaires ou environnementales qui minent la confiance dans l’ Europe  et alimentent une suspicion que différents scandales sanitaires récents n’aident pas à  dissiper ."
}