{
    "description": "Fragilisée par la perte de sa majorité absolue au Parlement, la première ministre britannique a tenté lundi de rassurer les députés de son parti.",
    "title": "Royaume-Uni : « Je vais vous sortir du pétrin », lance Theresa May aux conservateurs",
    "newspaper": "Le Monde",
    "theme": "europe",
    "url": "http://www.lemonde.fr/europe/article/2017/06/12/royaume-uni-je-vais-vous-sortir-du-petrin-lance-theresa-may-aux-conservateurs_5143344_3214.html",
    "date": "12/06/2017",
    "body": "« Je vous ai mis dans ce pétrin, je vais  vous  en  sortir . »  Theresa May a tenté lundi 12 juin de  désamorcer  la fronde des députés conservateurs lors d’une réunion des tories au Parlement. La première ministre britannique se présentait dans une position fragilisée pour  avoir  convoqué des élections législatives anticipées, et mené une campagne jugée désastreuse qui a abouti jeudi à la perte de sa majorité absolue à la Chambre des communes. Alors que plusieurs  personnalités  politiques ont réclamé la démission de Mme May au lendemain des résultats, et que la solidarité autour de la première ministre ne semblait que de façade ces derniers jours, son leadership n’a pas été remis en cause, ont assuré plusieurs députés conservateurs présents à  la réunion .  « Elle a gagné, elle doit  rester  première ministre » , a soutenu l’un d’eux à la sortie de la réunion. La cheffe du gouvernement y a évoqué les négociations avec le Parti démocratique unioniste (DUP),  formation  ultraconservatrice d’ Irlande  du Nord, menées en vue de  constituer  une majorité absolue au Parlement. Elle a affirmé que le DUP n’aurait aucune influence sur la  politique  de reconnaissance des droits des homosexuels ou sur la neutralité du gouvernement britannique en Irlande du Nord, deux sujets qui avaient déclenché de nombreuses critiques dans l’opposition. \n        Lire aussi :\n         \n     \n                Royaume-Uni : Theresa May compose un gouvernement fragile après sa défaite\n     \n Rencontre avec la cheffe du DUP mardi à Londres Dans le cadre des négociations avec le DUP, Mme May doit  rencontrer  la cheffe du parti nord-irlandais, Arlene Foster, mardi à Londres. Le ministre chargé du Brexit, David Davis, a concédé que  « certains éléments du programme »  des tories allaient  « être éliminés » , sans plus de précisions. S’agissant du Brexit, en revanche, rien n’a changé, a-t-il ajouté, affirmant qu’une sortie du marché unique européen était nécessaire  « pour  reprendre  le contrôle »  des frontières britanniques. Le nouveau Parlement britannique se réunira mardi pour  élire  son président, avant la cérémonie d’ouverture solennelle, lundi 19 juin, si l’accord entre les tories et le DUP est entériné d’ici là. Le nouveau gouvernement de Theresa May, marqué par la reconduction de ses principaux ministres ainsi que par le retour du pro-Brexit Michael Gove en tant que ministre de l’ environnement , s’est par ailleurs réuni lundi après-midi. Michael Gove s’était fait  évincer  par Mme May de son poste de ministre de la  justice  lors de son arrivée au  pouvoir , en juillet 2016, pour des questions de rivalités internes au parti."
}