{
    "description": "Les autorités iraniennes ont multiplié les arrestations, tout en minimisant la portée des attaques du 7 juin, les premières revendiquées par l’organisation Etat islamique dans le pays.",
    "url": "http://www.lemonde.fr/proche-orient/article/2017/06/14/iran-apres-les-attentats-les-reseaux-djihadistes-kurdes-dans-la-ligne-de-mire-de-teheran_5144003_3218.html",
    "date": "14/06/2017",
    "theme": "proche orient",
    "body": "Les autorités iraniennes ont multiplié les opérations antiterroristes depuis les attentats du 7 juin, qui ont fait 17 morts à Téhéran, les premiers qu’ait revendiqués l’organisation  Etat islamique  (EI) en  Iran . Cette traque s’étend largement à travers le pays, mais elle vise particulièrement les régions du nord-ouest, frontalières de l’ Irak , et la minorité kurde sunnite. De sources sécuritaires anonymes, quatre des cinq membres du commando de Téhéran, qui ont tous été tués dans l’attaque, étaient des Kurdes iraniens. Le nom de l’un d’eux, Saryas Sadeghi, a été publié dans la presse. Son profil sur le réseau  Facebook  a été supprimé. Ce recruteur présumé était en relation, en ligne, avec un combattant de l’EI basé en Irak ou en  Syrie , et des étudiants en théologie de l’université de Médine, en  Arabie saoudite . Dans le quotidien  Shargh , l’avocat Saleh Nikbakht a affirmé que certains des terroristes avaient attaqué par le passé des salons de beauté et des boutiques de vêtements féminins supposés  porter  atteinte à la moralité, dans les alentours de Paveh et de Javanroud, dans la région frontalière avce l’Irak de Kermanshah. Cercles « wahhabites » Selon le ministre du renseignement, Mahmoud Alavi, ces hommes avaient rejoint de longue date des cercles  « wahhabites » , le courant de l’ islam  sunnite ultrarigoriste en vigueur en Arabie saoudite. Mardi 13 juin, le général Mohammad Ali Jafari, chef des Gardiens de la révolution, la principale force  armée  du pays, a accusé le royaume saoudien d’instrumentaliser l’EI dans sa rivalité avec l’Iran chiite, affirmant que Riyad avait  « demandé à des terroristes de  mener  des opérations »  dans le pays. Une partie du commando de Téhéran aurait combattu dans les rangs de l’EI en Irak et en Syrie, selon M. Alavi. Ils seraient revenus au pays à l’été 2016, cornaqués par un haut responsable de l’organisation surnommé « Abou Aisha ». La presse avait fait écho, à l’époque, de la mort d’un responsable ainsi nommé dans la région de Javanroud, dans une opération antiterroriste. Le commando se serait alors dispersé, échappant à la surveillance des forces de sécurité. Les autorités iraniennes, tout en multipliant les annonces d’arrestations, n’ont eu de cesse de  minimiser  la portée des attentats du 7 juin. Elles rappellent que les assaillants du Parlement se sont vite égarés dans les bureaux des parlementaires. Ils n’ont pu  accéder  à l’hémicycle, alors en pleine session. Dans l’enceinte de leur seconde cible, le mausolée du fondateur de la République islamique, l’ayatollah Khomeyni, les terroristes cernés par les policiers ont abattu un jardinier, avant que l’un d’eux ne fasse  détonner  sa ceinture explosive sans  faire  de victimes. A Téhéran, l’appareil sécuritaire se fait moins visible depuis samedi. De nombreux habitants de la capitale veulent  croire  à un drame isolé : ils estiment improbables de nouveaux attentats hors des régions frontalières à forte  population  sunnite. Une menace réelle et croissante Pourtant, de l’avis de la plupart des experts, la menace est réelle et croissante. Entre 350 et 500 Kurdes iraniens, pour la plupart pauvres et peu éduqués, auraient rejoint les rangs subalternes de l’EI en Irak et en Syrie, selon les estimations d’Adel Bakawan, sociologue associé à l’Ecole des hautes études en  sciences  sociales (EHESS) à  Paris . A mesure que le « califat » de l’EI rétrécit, certains de ces djihadistes ont commencé à  revenir  au pays.  « Avec la destruction de Daech  [acronyme arabe de l’EI]  à Mossoul et à Rakka,  frapper  en Iran devient un objectif majeur pour les djihadistes. Il y aura d’autres attentats dans les grandes  villes  iraniennes, tout comme au Kurdistan d’Irak, où les attaques ne cessent d’augmenter  », dit M. Bakawan. Depuis la prise de Mossoul par l’EI, en juin 2014, les services de sécurité iraniens n’ont cessé d’annoncer, presque chaque semaine,  avoir  déjoué un  « complot »  djihadiste. Ils surveillent de longue date la minorité sunnite (environ 15 % de la population), défavorisée et discriminée dans un pays où le chiisme est de fait religion d’Etat. Le  pouvoir  iranien a fait des gestes en faveur des sunnites. Il a favorisé l’émergence d’un sunnisme institutionnel et  politique , qui contribué au vote massif des Kurdes, mais aussi des Baloutches et des habitants de la zone frontalière avec l’ Afghanistan , à l’autre orientale du pays, pour le modéré Hassan Rohani à la présidentielle du 19 mai. Cependant, au Kurdistan, ces relais apparaissent plus faibles. Selon le chercheur Etienne Delatour,  « le  souvenir  reste cuisant à Téhéran du refus de certains grands imams régionaux de  garantir  à Khomeyni, dans les années 1980, la loyauté du Kurdistan  ». Les réseaux existants, notamment le parti local des Frères musulmans, légalisé en 2002, sont affaiblis par l’audience croissante du salafisme, diffusé via Internet par des prédicateurs étrangers. Frontière poreuse avec l’Irak Depuis les attentats, des récits circulent sur les  réseaux sociaux , accusant les autorités d’avoir fermé les yeux sur cette montée en puissance.  « Au début, leurs activités étaient pacifiques et se limitaient à des prêches dans les mosquées. A l’époque personne ne s’y opposait » , plaide Jalal Jalalizadeh, un ancien parlementaire kurde, qui met toutefois en garde contre les effets qu’aurait une répression indifférenciée à l’égard des salafistes. Surtout, le Kurdistan iranien est déstabilisé par sa frontière poreuse avec l’Irak. La République islamique a elle-même entretenu des liens, dès les années 1980, avec des islamistes kurdes irakiens en lutte contre Saddam Hussein. Des djihadistes iraniens ont rejoint, entre 2001 et 2003, la ville frontalière irakienne de Byara, repli du djihad  international  entre l’invasion américaine de l’Afghanistan et celle de l’Irak.  « Des djihadistes iraniens pouvaient encore  passer  en Irak relativement facilement jusqu’à la prise de Mossoul par Daech, en juin 2014, qui a menacé soudain directement le Kurdistan irakien et la frontière iranienne » , note Adel Bakawan. Depuis, l’Iran collabore intensément avec les services de la province semi-autonome du Kurdistan irakien. Samedi, le ministre iranien du renseignement, M. Alavi, a affirmé que le  «  cerveau  et commanditaire »  des attentats de Téhéran avait fui le pays et avait été tué à l’étranger, dans une opération menée  « avec l’ aide  des services de renseignement de pays amis » , sans  préciser  lesquels ni où.",
    "title": "Iran : après les attentats, les réseaux djihadistes kurdes dans la ligne de mire de Téhéran",
    "newspaper": "Le Monde",
    "author": "Louis Imbert"
}