{
    "date": "19/06/2017",
    "url": "http://www.lemonde.fr/referendum-sur-le-brexit/article/2017/06/19/hausse-de-254-du-nombre-de-britanniques-demandant-la-nationalite-francaise-en-2016_5147585_4872498.html",
    "newspaper": "Le Monde",
    "theme": "referendum sur le brexit",
    "title": "Brexit : hausse de 254 % du nombre de Britanniques demandant la nationalité française en 2016",
    "description": "1 363 Britanniques ont demandé la nationalité française en 2016, contre 385 en 2015, selon des chiffres obtenus par « Le Monde ».",
    "body": "Certains Britanniques n’auront pas attendu le début des négociations sur le Brexit, commencées lundi 19 juin, pour se  préparer  à la sortie du  Royaume-Uni  de l’ Union européenne  (UE). Inquiets de leur  avenir  en  France , un nombre record de sujets de la reine   ont décidé de  demander  la nationalité française en 2016, selon des chiffres obtenus par  Le  Monde .  En tout, 1 363 Britanniques ont déposé un dossier complet contre seulement 385 demandes en 2015, selon le ministère de l’intérieur, soit une hausse de 254 % en un an. Une tendance qui reste encore marginale rapportée aux 150 000 à 400 000 Britanniques vivant sur le sol français, selon les estimations, mais qui montre une véritable crainte de cette  population  face au flou entourant le Brexit. D’autant que si aucun chiffre n’a pu  être  communiqué par le ministère de l’intérieur pour l’année 2017, les estimations obtenues auprès de plusieurs préfectures font état d’une nouvelle hausse depuis janvier. La préfecture d’Ille-et-Vilaine, qui centralise les demandes de naturalisation pour les quatre départements bretons, constate ainsi une  « très forte augmentation des demandes en ce début d’année » .  « En cinq mois, 110 dossiers ont été réceptionnés (85 demandes par décret, 25 par mariage) » , détaille la préfecture, contre 50 seulement entre juillet et décembre 2016. Elle précise également qu’ « avant 2016, 10 à 20 dossiers, en moyenne, étaient gérés chaque année ». \n        Lire aussi :\n         \n     \n                Brexit : le marathon des négociations débute à Bruxelles\n     \n Même tendance signalée par la préfecture des Deux-Sèvres,   qui centralise toutes les demandes de l’ancienne région  Poitou-Charentes .  « Depuis début 2017, on a eu 62 dossiers déposés complets contre 16 sur les six premiers mois de 2016 » . Dans l’ancienne région  Picardie , 27 dossiers ont été déposés en 2017 contre zéro en 2016.  « Ce sont des Britanniques installés depuis longtemps en France, souvent mariés à des Français » , précise la préfecture de l’Oise, qui centralise toutes les demandes de l’ancienne région. Les demandes sont déposées par une population  « très majoritairement âgée » , confirme la préfecture d’Ille-et-Vilaine.  « En entretien, ils disent que c’est le Brexit qui les conduit à demander la nationalité française, ayant de sérieuses inquiétudes sur la possibilité de  rester  vivre en France à l’issue des négociations. » Traduction de documents Les négociations sur le Brexit devraient  durer  jusqu’en 2019, mais il faut  compter  environ un an et demi pour  obtenir  la nationalité. De ce fait, le nombre de naturalisations effectives de Britanniques n’a encore que très peu progressé entre 2015 et 2016, passant de 320 à 439.   Le ministère de l’intérieur insiste :  « Les demandes vont  faire  l’objet d’une analyse par les services de naturalisation, tous les candidats ne sont pas certains d’obtenir la nationalité française. »  Il faut, dans un premier temps,  pouvoir   justifier  d’une résidence en France pendant les cinq dernières années et  fournir  un grand nombre de documents : certificats de naissance, de mariage, de même pour les parents du demandeur, extrait de casier judiciaire, diplôme délivré par un organisme de  formation  au « français langue d’intégration » pour les moins de 60 ans, etc. Tous les documents doivent être traduits en français par un traducteur assermenté. Après cette première étape, un entretien individuel est réalisé avec un agent de la préfecture pour  vérifier   « l’assimilation à la communauté française »  du candidat à la naturalisation. La personne doit s’exprimer correctement en français et faire preuve d’une  « connaissance suffisante de l’ histoire , de la  culture  et de la société françaises ».  Un entretien qui peut s’avérer délicat pour certains parlant mal la langue. Les chiffres français sont inférieurs à ceux publiés en  Allemagne  le 13 juin, qui ont fait état d’une explosion de 361 % des naturalisations britanniques outre-Rhin entre 2015 et 2016. Au total, 2 865 Britanniques ont acquis la nationalité allemande l’année passée. De l’autre côté, au Royaume-Uni, le nombre de demandes de nationalités de la part de citoyens européens a progressé d’un tiers entre 2015 et 2016, pour  atteindre  13 070, selon des données obtenues par le  Financial Times  début mai. La France est le principal pays d’origine avec 2 369 demandes. Un chiffre en hausse de 28 % par rapport à 2015."
}