{
    "description": "Notre choix du soir. Vittorio De Sica pousse la satire du miracle économique jusqu’à la tragédie (sur Ciné+ Classic à 22 h 45).",
    "body": "Film sur Ciné + Classic à 22 h 45 En 1963, aucun distributeur français ne s’intéressa à  Il Boom,  alors même que son réalisateur, Vittorio De Sica, était l’un des plus renommés du ­ cinéma  italien. L’étoile du cinéaste avait beau  avoir  pâli depuis l’éblouissement des chefs-d’œuvre néoréalistes de l’immédiat après-guerre –  Sciuscia  (1946) , Le Voleur de bicyclette  (1949) – ,  il venait de  connaître  un beau succès  international  avec  La Ciociara  (1961), que rééditerait  Mariage à l’italienne  (1964). Les distributeurs français n’étaient pas les seuls à ne pas  vouloir  d’ Il Boom . En  Italie , malgré la présence d’Alberto Sordi en tête d’affiche, le film avait rebuté le public. Un demi-siècle après sa sortie, on comprend pourquoi. De Sica et son scénariste, Cesare Zavattini, n’apportaient que des mauvaises nouvelles.  Il Boom,  celui du ­titre et celui de la réalité, cette ­expansion prolongée qu’on a fini par  appeler  les « trente glorieuses » en  France , qui faisait  exploser  l’économie italienne, déplaçait les populations, bouleversait les mœurs, avait déjà bien servi au ­cinéma italien. Les hédonistes de  La Dolce Vita,  les désorientés de  L’Avventura,  les beaux gosses du  Fanfaron  n’auraient pas pu  exister  sans la hausse du PIB par tête.  Il Boom,  le vrai, les a engendrés autant que leurs parents, mais ils n’en étaient que des manifestations. De Sica et Zavattini s’attaquent à la racine du phénomène, transformant le destin de Giovanni Alberti (Alberto Sordi), créature dérisoire, en tragédie. L’homme est issu d’un milieu ouvrier. Par son mariage avec Silvia (Gianna Maria Canale), fille d’un général de carabiniers, il est entré dans la bourgeoisie romaine. Ses commissions d’agent  immobilier  ne suffisent pas à  maintenir  un train de vie comparable à celui de ses commensaux, et les premières séquences le montrent se débattant dans l’endettement. Le soir, il boit du whisky et danse le twist ; la journée, il implore, mendie et supplie, sans succès. Un marché shakespearien Jusqu’à ce que la femme d’un entrepreneur lui propose un marché shakespearien : contre un œil (qui servira à  remplacer  la cornée abîmée de son époux), elle lui donnera assez d’argent pour  effacer  ses dettes et s’établir à son compte. Le film, qui jusque-là présentait un intérêt essentiellement documentaire, épicé de satire sociale un peu lourde, prend alors un tour tragique. Cette mutation tient d’abord à Alberto Sordi. Entre ses mains, Giovanni Alberti n’est pas seulement un mouton cupide mais aussi un mari aimant, un  être  inquiet capable de  saisir  l’absurdité de son destin.  Il Boom  se distingue aussi par la présence d’un personnage féminin secondaire d’une force et d’une originalité saisissantes. La signora Bausetti, qui mène la négociation avec le pauvre héros, est incarnée par la cantatrice d’origine bulgare Elena Nicolai. C’est une femme d’un certain âge, dépourvue d’illusions vis-à-vis du  genre  humain en général, des hommes en particulier. C’est elle qui régit l’ordonnancement du drame, jusqu’à ce dénouement cruel, qui mêle intimement le burlesque et la douleur. Si l’on s’intéressera plus volontiers à ce destin aujourd’hui qu’en 1963, c’est que l’ histoire  a donné raison à De Sica et Zavattini. En Italie, bien sûr, où deux décennies de berlusconisme ont montré toutes les conséquences de la primauté de l’argent ; mais ce serait se  cacher  au moins un œil que de  penser  que la prophétie d’ Il Boom  ne vaut que de l’autre côté des Alpes. II Boom , de Vittorio De Sica. Avec Alberto Sordi, Gianna Maria Canale, Elena Nicolai (It., 1963, 90 min).",
    "title": "TV : « Il Boom », mirage à l’italienne",
    "date": "23/06/2017",
    "theme": "televisions radio",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/televisions-radio/article/2017/06/23/tv-il-boom-mirage-a-l-italienne_5150371_1655027.html"
}