{
    "date": "19/06/2017",
    "author": "François Bostnavaron",
    "url": "http://www.lemonde.fr/m-voyage/article/2017/06/19/48-heures-a-oleron_5147277_4497613.html",
    "newspaper": "Le Monde",
    "theme": "m voyage",
    "body": "N ul besoin de  prendre  un bateau pour se  rendre  sur Oléron. Depuis 1966, un pont relie la deuxième plus grande île française au continent. Alors n’hésitez pas à  franchir  cette porte d’entrée vers un endroit qui offre tellement de contrastes que l’on pourrait se  croire  en  Bretagne  au nord et en Méditerranée au sud… Le tout sans  avoir  à  faire  de grandes distances : Oléron mesure 35 kilomètres de long pour 15 de large ! Premier jour 10 heures : le Fort sans Felindra Avant d’emprunter le pont qui fera de  vous  un îlien pour 48 heures, ne manquez pas d’aller  visiter  le Fort Louvois situé au pied du viaduc. Ce petit frère de Fort Boyard, imaginé par Vauban, n’a pas eu droit à la même notoriété télévisuelle que son aîné : ni père Fouras ni tigres mais, en revanche, un très beau donjon, une halle aux vivres, une poudrière, un corps de garde et, même dans une salle, des costumes à  enfiler  pour se  retrouver , le temps d’un selfie, dans la peau d’un corsaire ou d’un gentilhomme du XVII e  siècle. L’accès se fait à pied, à marée basse, en longeant les parcs à huîtres, ou en navette, depuis le port de Bourcefranc-le-Chapus. 13 heures : bonne pêche Situé sur la commune de Saint-Pierre-d’Oléron, La Cotinière est un port de pêche traditionnel très « carte postale » : une petite centaine de bateaux colorés amarrés le long des quais, leur pont jonché de caisses vides en attendant la prochaine sortie.  Minouchka ,  La   Cotinarde  ou  Pulsar  sont prêts à  reprendre  la mer tandis qu’une certaine agitation anime la criée du sixième port de  France . Une balade sur les quais s’impose avant d’aller  flâner  au marché de Victorine, du nom d’une veuve de pêcheur, célèbre figure locale. On fera un tour à la poissonnerie en libre-service, très atypique : on se sert, on pèse et on paye… 15 heures : cabines technicolor La plaisance n’est pas l’apanage de Ré. Oléron a aussi son port de plaisance,  Saint-Denis  qui compte pas moins de 750 anneaux. Mais de tous ces bateaux, il y en a un qui attire tout de suite le regard : le  Lola of Skagen . Les 210 mètres carrés de voiles et les 17,30 mètres de ce navire en chêne, quasi centenaire, ne passent pas inaperçus ! A deux pas du port, on file se  prélasser  sur la plage de la Boirie et ses cabines colorées. Une institution, témoignage encore vivant d’une époque où il était de bon ton d’avoir sa cabine pour se  changer  et y  conserver  son matériel de plage. Désormais, elles sont la propriété de la mairie et sont louées, charge aux locataires de les  entretenir  et de les  décorer .    18 heures : plein phare Il se voit de loin dans son costume de bagnard rayé noir et blanc, le phare de Chassiron… Il se verrait de tout aussi loin sans cette coquetterie picturale, mais il ne fallait pas que les marins le confondent avec celui de Ré, le phare des Baleines. Et, bien évidemment, c’est d’en haut que la vue est la plus incroyable. Elle se mérite : 224 marches pour  atteindre  le sommet qui culmine à 46 mètres. Arrivé là-haut, une fois passée la couchette du gardien, on voit Ré, La Rochelle, mais aussi, plus près, presque au pied du phare si jamais la marée est basse, les fameuses écluses à poissons, des pièges ancestraux dont vous apprendrez le fonctionnement en visitant le musée didactique au premier étage. Deuxième jour 10 heures : couteau et ukulélé Direction la pointe Est de l’île. Au Château d’Oléron, d’anciennes cabanes ostréicoles ont retrouvé une raison d’être pour  donner  vie à  Couleurs cabanes, une association d’une trentaine d’artistes et d’artisans d’art.  Venant tous d’univers très divers, on y rencontre aussi bien un coutelier, ex-cadre dans l’ immobilier , Gregory Lesimple Henonin, qui prendra le temps de vous  expliquer  le b.a.-ba de la création d’un couteau, ou Sylvain Enjoubaut, vraisemblablement l’un des seuls luthiers de France spécialisé dans la facture de… ukulélés. D’autres se sont consacrés aux bijoux ou à la céramique. Une très belle découverte. 11 heures : mollusque XXL Impossible d’aller à Oléron sans  passer  chez un ostréiculteur. Notre choix s’est porté sur la Maison François Fonteneau,   aux Allards, une entreprise familiale désormais exploitée par Christelle, la fille du fondateur, et Nick, son époux, néerlandais d’origine. Vous repartirez de chez eux en connaissant tout de l’huître, du naissain à l’affinage, dans les 25 hectares de claires que compte l’exploitation. Une passion que le couple sait transmettre… N’oubliez surtout pas après la dégustation de  demander  à  voir  le spécimen, la fameuse nouveauté 2017 : la BBQ Oyster XXL, qui se consomme chaude toute l’année, préparée au barbecue, au four ou à l’étouffée. Une façon – peut-être – de  réconcilier  ceux qui n’ont jamais pu  avaler  le mollusque cru. 12 heures : vies d’artistes Les cabanes font  penser  à celle du Château d’Oléron mais sont installées le long du chenal de la Baudissière. L’endroit est charmant avec une multitude de maisonnettes, toutes louées, pour une somme modeste, par leurs occupants. Il y a beaucoup d’artistes, mais nous avons eu un coup de cœur particulier pour l’atelier de Blandine Mornon dont le travail à l’acrylique sur les galets, les morceaux de bois ou les tee-shirts qu’elle vend n’est pas sans  rappeler  le  travail  de l’école de Sète, la figuration libre chère à Hervé Di Rosa, Combas ou Ben… 13 heures : plantes à croquer Tout Oléron est propice au pique-nique. Une idée :  aller  déjeuner d’une assiette d’huîtres ou d’une terrine de poisson sur le site ostréicole de Fort Royer. Situé juste à côté de la Perrotine et de Boyardville, cet endroit vous permettra non seulement de vous  restaurer , mais également de  découvrir  les plantes de la dune et de la   vase   de la réserve de Moëze-Oléron… A vous de  croquer  dans une plante et d’y retrouver une saveur connue ou d’apprendre que la cueillette de l’œillet de France, espèce hautement protégée, peut vous  coûter  plusieurs centaines d’euros d’amende. En prime, une vue sur Fort Boyard, au loin. 15 heures : ci-gît Pierre Loti Au cœur de l’île, à Saint-Gilles, s’étend sur 32 hectares le domaine des frères Coulon, fils et petit-fils de viticulteurs. Labellisé Vignobles et découvertes, l’actuel domaine a gardé son cachet d’antan. En saison, des visites des chais sont organisées. Et la boutique attenante fait la part belle aux produits locaux, y compris un délicieux jus de raisin naturel. A quelques kilomètres de là, ne serait-ce que pour  dire  « je l’ai vue », allez à Saint-Pierre, au 21 de la rue Pierre-Loti, voir la maison où le jeune écrivain Julien Viaud (son vrai nom) passait ses vacances enfant. Malheureusement, cette maison ne se visite pas : il faudra vous  contenter  d’imaginer que, dans le  jardin , derrière cette immense porte cochère, Pierre Loti repose comme l’atteste l’inscription visible côté rue :  « Ici, dans le jardin de la maison des aïeules, Pierre Loti repose sous le lierre et les lauriers » … 17 heures : belle époque S’il vous reste du temps, avant de reprendre le pont, faites une halte à Saint-Trojan-les-Bains. C’est l’une des huit communes de l’île qui doit sa réputation d’abord aux sauniers, jusqu’à la fin du XIX e  siècle, puis aux fameux « bains de mer ». Cet engouement pour le balnéaire se voit encore aujourd’hui avec de très belles villas « belle époque ». Comme si, à Oléron, le temps s’était arrêté.",
    "title": "48 heures à Oléron"
}