{
    "description": "Une rumeur de bombe et une explosion de pétard ont provoqué samedi un mouvement de panique chez les supporteurs turinois, environ dix minutes avant la fin du match.",
    "title": "Plus de 1 500 blessés à Turin dans un mouvement de panique en marge de la finale de la Ligue des champions",
    "newspaper": "Le Monde",
    "theme": "ligue des champions",
    "url": "http://www.lemonde.fr/ligue-des-champions/article/2017/06/04/mouvement-de-panique-apres-la-finale-de-la-ligue-des-champions-200-blesses-a-turin_5138528_1616944.html",
    "date": "04/06/2017",
    "body": "Ils s’étaient rassemblés dans le  centre  de Turin pour  suivre  sur grand écran la finale de la  Ligue des champions  entre la Vieille Dame et le Real Madrid. Un mouvement de panique au sein de la foule a fait plus de 1 500 blessés, dont trois grièvement, samedi 3 juin, selon la  police . Environ dix minutes avant la fin du match, remporté 4-1 par les Madrilènes, l’explosion de feux d’artifice suivie de rumeurs de bombe ont provoqué la panique sur la grande place San Carlo, dans le centre de la ville du nord de l’ Italie . Prise de panique, la foule s’est alors mise à  courir  avant de se  heurter  à des barrières de sécurité ou aux bâtiments entourant la place. \n        Lire aussi :\n         \n     \n                Le Real Madrid écrase la Juventus et remporte la douzième Ligue des champions de son histoire\n     \n Beaucoup sont tombés ou ont été blessés par des débris de verre. D’autres sont tombés dans une entrée de parking dont la barrière a cédé sous la pression de la foule. La plupart des victimes, d’un total de 1 527 selon le dernier bilan de la préfecture, ont des blessures légères mais sept ont dû  être  emmenées aux urgences, dont trois sont dans un état grave, parmi lesquelles un enfant de sept ans dans le coma après  avoir  été piétiné. Les affaires laissées derrière Quelques minutes après ce mouvement de panique, la place était jonchée de débris, de chaussures, sacs et autres affaires abandonnés à la hâte par ces supporters, selon des images des télévisons. « La cause principale était la panique, pour  comprendre  ce qui est à l’origine de cela, il va  falloir   attendre  un peu » , a commenté le préfet de Turin, Renato Saccone, cité par les  médias  italiens. La place San Carlo a rapidement retrouvé son calme et des centaines de  tifosi  (supporters) de la Juve, doublement hagards après l’écrasante victoire du club espagnol, tentaient tant bien que mal de  récupérer  leurs affaires, éparpillées sur toute la place.  « Je suis tombé, j’ai réussi à me  relever , mais j’ai tout perdu, mon téléphone, mon sac, tout » , a ainsi déclaré l’un d’entre eux sur la chaîne SkyNews24. Le triste précédent du Heysel Depuis Cardiff, l’entraîneur de la Juventus Massimiliano Allegrio a eu une pensée pour les supporters.  « Nous espérons que nos fans à Turin vont bien et qu’il n’y a pas trop de blessés » , a-t-il déclaré à l’issue de la rencontre. Pour certains des plus anciens  tifosi  de la Juventus, la scène samedi soir évoquait tristement la finale de 1985 disputée par la Juventus au stade du Heysel où 39 personnes, la plupart italiennes, avaient été tuées lors d’un mouvement de foule peu avant le début du match contre Liverpool. Mais surtout, l’événement de Turin montre à quel point les foules européennes sont désormais hyper conscientes du risque d’attentat et craignent qu’il ne devienne de plus en plus difficile d’organiser des grands événements publics. Le Real Madrid, entraîné par Zinédine Zidane, a corrigé samedi 4 à 1 la Juventus Turin en finale de la Ligue des champions à Cardiff, ce qui permet au club espagnol de  conserver  son  titre , ce qui n’était plus arrivé depuis l’AC Milan en 1989 et 1990."
}