{
    "date": "17/06/2017",
    "url": "http://www.lemonde.fr/rugby/article/2017/06/17/rugby-le-xv-de-france-s-incline-37-15-face-a-l-afrique-du-sud_5146335_1616937.html",
    "newspaper": "Le Monde",
    "theme": "rugby",
    "title": "Rugby : Le XV de France s’incline (37-15) face à l’Afrique du Sud",
    "description": "L’équipe de Guy Novès a lourdement été battue par les Springboks, à Durban.",
    "body": "Deux routes s’offraient aux Bleus, samedi à Durban, la victoire du rachat ou la défaite, synonyme de crise plus ou moins profonde en fonction de l’ampleur. Ils ont emprunté la seconde, de nouveau balayés (37-15) par les Springboks pour le deuxième match de leur tournée. On allait  voir  ce qu’on allait voir... Joueurs et encadrement avaient promis que la déroute du  week-end  passé à Pretoria (37-14), la plus lourde défaite depuis que Guy Novès a pris ses fonctions fin 2015, n’était qu’un accident. Qu’ils allaient se  relever , sans  avoir  besoin pour cela que le président de la Fédération Bernard Laporte, très remonté, ne leur remonte les bretelles avant le match, en descendant de l’avion en provenance de  Paris , spécialement. On a donc vu une nouvelle déculottée, sur un score quasiment identique, sous les yeux de Laporte, donc, qui avait assuré dans la semaine que Novès et son staff, choisis par son prédécesseur Pierre Camou, n’étaient pas remis en cause. Son point de vue pourrait-il  changer  ? En attendant, la tournée du XV de  France  sur la terre de Springboks pourtant en reconstruction, vire au vinaigre. Et il se prépare, après avoir jusque-là limité la casse face aux nations majeures ( Australie ,  Nouvelle-Zélande , Angleterre,  Irlande ), à une longue semaine prochaine pour  achever  son chemin de croix à Johannesburg. Les mauvais choix et les maladresses des Bleus La réaction des Bleus n’aura duré qu’un quart d’heure, le temps pour Scott Spedding de  manquer  une pénalité et d’inscrire un bel essai (3e). Son premier comme  international , sur sa terre natale, et pour son premier match face aux Sud-Africains, en résistant en coin au retour d’Eben Etzebeth, à la suite d’une action avec Virimi Vakatawa et Damian Penaud.  Ensuite, les Bleus n’ont quasiment fait que  subir , mangés dans les rucks et multipliant les mauvais choix, maladresses et plaquages manqués. Pour se  retrouver   mener  23 à 7 à la pause, et  abandonner  tout espoir de victoire en forme de rachat: une touche non trouvée par Baptiste Serin a ainsi permis dans la foulée à Elton Janjies (7e) d’ouvrir le compteur des Boks. Puis deux plaquages manqués de la  défense  française, alors que Louis Picamoles, touché, était sur une jambe (il sortira à la 22e minute), a permis à Jan Serfontein de  faire  passer son équipe devant (10-7). Il y a une nouvelle erreur, colossale cette fois, sur le deuxième essai sud-africain.  Moins celle de Damian Penaud (auteur d’un essai à la 71e minute), qui honorait sa première sélection et a perdu le ballon au contact dans les 22 mètres adverses, que celle de François Trinh-Duc, à la réception du dégagement en suivant. L’ouvreur de  Toulon , titulaire pour la première fois depuis sa fracture d’un avant-bras le 12 novembre face aux Samoa (52-8), a été plaqué par Warren Whiteley et, voulant quand même  adresser  le ballon à Spedding, a simplement trouvé les bras de Siya Kolisi, qui a filé  aplatir  (27e). Trinh-Duc avait une chance à  saisir  pendant cette tournée en l’absence du numéro un du poste, Camille Lopez. Il ne l’a pas saisie, c’est un euphémisme. Les Bleus se sont ensuite mis deux fois à la faute (ballon porté, 30e; mêlée fermée, 38e) pour  accuser  donc un retard quasiment irrattrapable à la pause. Tout juste ont-ils eu sursaut d’orgueil en début de seconde période, passant plus de cinq minutes devant l’en-but sud-africain, pour  finir  sur... une passe jetée par Baptiste Serin en jouant vite une pénalité (54e). Sanction immédiate de l’encadrement, avec l’entrée en jeu d’Antoine Dupont. Deux autres essais sud-africains suivront (Oosthuizen, 69e; Jantjies, 79e) pour faire  boire  aux Bleus le calice jusqu’à la lie. Quatre essais encaissés au total, donc, alors qu’ils avaient promis, dixit leur capitaine Guilhem Guirado, de  « faire mal dans ce secteur » : pari raté, de loin. La crise, elle, est toute proche."
}