{
    "title": "Le diesel est mort, vive l’hybride pour tous !",
    "author": "Jean-Michel Normand",
    "newspaper": "Le Monde",
    "theme": "m voiture",
    "url": "http://www.lemonde.fr/m-voiture/article/2017/06/12/le-diesel-est-mort-vive-l-hybride-pour-tous_5142825_4497789.html",
    "date": "12/06/2017",
    "body": "Q uarante-huit. C’est le chiffre magique, la valeur qui devrait  permettre  aux  constructeurs  de  résoudre  l’équation – devenue insoluble depuis le « dieselgate »   –   imposée par le durcissement des normes antipollution. Afin de  faire   descendre  la moyenne des émissions de dioxyde de carbone (CO 2 ) de 118 grammes (g) au kilomètre aujourd’hui à 95 g à l’horizon 2020 puis 75 g vers 2025, les marques automobiles ne peuvent plus  compter  sur le diesel. Désormais diabolisé après  avoir  été vanté pour ses faibles émissions CO 2 , ce carburant est condamné à ne plus  être  utilisé que par les gros rouleurs et les véhicules utilitaires. Un « plan B », toutefois, a pris de la consistance : celui que propose l’hybride léger ( mild hybrid , en anglais). Un système qui associe un moteur à essence classique et un autre, électrique, alimenté par une batterie sous une tension de 48 volts. Réduire de 10 % à 15 % la consommation Cette technologie, qui n’a en réalité rien de véritablement révolutionnaire, consiste à soulager le moteur thermique lors des phases d’accélération alors que les batteries se rechargent en récupérant l’énergie délivrée à la décélération. \n        Lire aussi :\n         \n     \n                Automobile : premier fort recul du diesel sur le marché de l’occasion français\n     \n Un hybride fonctionnant sous 48 volts, contribuant à hauteur d’environ 20 chevaux à la propulsion d’un véhicule, est moins efficace qu’un hybride classique qui exige une tension de 300 volts et plus. Il peut tout de même  réduire  de 10 % à 15 % la  consommation  de carburant, en particulier s’il est utilisé sur des trajets urbains et périurbains. Surtout, il est beaucoup moins cher : son surcoût est estimé autour de 1 000 euros par  voiture , un montant inférieur au supplément de prix imposé par l’achat d’un diesel. Autant de promesses qui ont achevé de  convaincre  les constructeurs à s’engager dans cette voie. Equipementier le plus en pointe dans ce domaine, Valeo a conclu des contrats avec vingt-cinq marques, dont une bonne partie chinoise. Pour  passer  sous les fourches Caudines de leurs normes nationales, devenues au moins aussi sévères que la réglementation européenne, les firmes de Pékin, Shanghaï ou Wuhan s’apprêtent à  installer  un système « hybride léger » à bord de modèles à très large diffusion. En  Europe , plusieurs véhicules seront lancés en 2018. « Une tendance lourde » Le nouveau Scénic de Renault peut d’ores et déjà être équipé d’un système hybride léger installé sur une version diesel. Un moyen de faire passer les émissions de CO 2  sous la barre des 95 g, un seuil en deçà duquel la fiscalité des  voitures  de société est réduite. Même les marques « premium » nourrissent des projets de véhicules hybrides en 48 volts.  « C’est une tendance lourde, sur laquelle le groupe BMW travaille depuis longtemps »,  assure un porte-parole de la firme allemande.   « Le 48 volts, c’est l’hybride pour tous ; une Renault Clio ou Mégane pourra en être dotée sans être hors de prix »,  assure Michel Forissier, directeur recherche &  développement  de la division moteurs chez Valeo.  « L’hybride léger va  créer  un effet de masse qui va  contribuer  à diviser son coût par deux d’ici deux à trois ans. Vers 2025, il devrait  peser  10 % du marché mondial, soit 10 à 12 millions de véhicules par an » , estime-t-il. Outre qu’elle lisse et atténue les sollicitations imposées au moteur thermique, l’hybridation douce peut aussi  transformer  une voiture classique en un véhicule à transmission intégrale. Il suffit de  loger  un petit moteur électrique d’une puissance d’une vingtaine de chevaux, voire davantage, sur l’essieu arrière. Montée en puissance des équipementiers L’installation à grande échelle d’une batterie en 48 volts (parallèlement à celle de 12 volts qui alimente les phares ou la radio) marquerait le début d’une électrification progressive de l’ automobile  de M. Tout-le- Monde . Au-delà des avantages liés à l’hybridation, son intérêt consisterait aussi à  découpler  un nombre croissant de fonctions du moteur-essence qui sera, dès lors, moins sollicité. \n        Lire aussi :\n         \n     \n                Pour Toyota, l’avenir de l’hybride passe par le rechargeable\n     \n Ainsi, dans les prochains mois, une batterie de 48 volts permettra à l’Audi SQ7 de  disposer  d’un compresseur électrique, plus réactif, et qui pèsera moins sur la consommation de carburant. De même, un voltage plus élevé facilite le fonctionnement des suspensions pilotées ou de la climatisation. La solution du 48 volts pourrait aussi  convenir  à de petites voitures entièrement électriques, aux performances limitées. Valeo travaille sur un  projet  de modèles exclusivement urbains, capables de  rouler  à 100 km/h et de  parcourir  100 km entre deux recharges. Cette catégorie qui intéresse beaucoup les constructeurs chinois pourrait également convenir à des systèmes d’autopartage dans les grandes agglomérations, y compris hors d’Asie. Les attentes que suscite l’hybride 48 volts confirment une autre évolution en profondeur : la montée en puissance des équipementiers (Valeo, Faurecia, Delphi, Continental, Bosch…) dont la contribution à la valeur d’une voiture tutoie les 80 %. Désormais, ceux que l’on désignait avec un brin de condescendance sous le vocable de « sous-traitants » concentrent l’essentiel de la capacité d’innovation de l’ industrie  automobile."
}