{
    "title": "Royaume-Uni : une soixantaine de tours d’habitation jugées dangereuses",
    "body": "Manchester, Plymouth, Portsmouth, Hounslow, Islington, Lambeth… soixante  tours  d’habitation britanniques dans 14 agglomérations ont été jugées non conformes aux normes anti-incendie à l’issue des contrôles effectués par le département des collectivités locales. Cette opération massive de  vérification  de la conformité aux normes anti-incendie des tours a été déclenchée après que le feu a dévasté la tour Grenfell à Londres dans la nuit du 13 au 14 juin, faisant au moins 79 morts. Le revêtement de cette tour est mis en cause dans la propagation de l’incendie, et c’est un revêtement similaire qui a été découvert sur les 60 immeubles jugés non conformes. Quelque 34 bâtiments de grande taille avaient été auparavant identifiés comme ne correspondant pas aux normes de sécurité. Au total, 600 bâtiments ont été inspectés après l’incendie de la tour Grenfell. Des mesures préventives Samedi, des milliers d’habitants de 650 appartements d’un grand ensemble de la municipalité de Camden, au nord de Londres, avaient été évacués en catastrophe à  titre  préventif. Mais quelque 200 habitants de l’ensemble Chalcots Estate ont refusé de  quitter  leur domicile, certains d’entre eux souffrant d’agoraphobie, a déclaré Georgia Gould, la responsable de la municipalité de Camden. Une inspection a montré que quatre des cinq tours présentaient un risque. Les panneaux d’isolation extérieurs de ces tours sont les mêmes que ceux qui couvraient la tour Grenfell. Samedi matin la municipalité de Salford, près de Manchester, a annoncé des  « mesures immédiates »  pour  enlever  le revêtement installé sur neuf tours. \n        Lire aussi :\n         \n     \n                Incendie de Londres : la colère des riverains contre un « incendie qui était inévitable »\n     \n Evacuations décidées par les autorités locales La première ministre, Theresa May, qui a présenté des excuses pour la réaction jugée tardive des pouvoirs publics lors de la tragédie, a assuré qu’ils faisaient désormais au plus vite pour  déterminer  les initiatives à  entreprendre . « Tous les propriétaires et les services de pompiers et de secours des autorités locales ont été alertés concernant les résultats [des tests] et nous sommes en contact avec eux pour  soutenir  et  suivre  les actions à entreprendre » , a déclaré dimanche le secrétaire d’Etat aux communautés et au gouvernement local, Sajid Javid. La catastrophe de Grenfell a donné un nouvel écho au mécontentement suscité par la réduction des budgets locaux et les mesures d’austérité du gouvernement conservateur, qui vient de  perdre  sa majorité parlementaire. C’est aux autorités locales de  décider  d’évacuer les habitants des immeubles qui n’ont pas offert de garanties suffisantes après les tests de sécurité incendie, a précisé un porte-parole des communautés et du gouvernement local.",
    "date": "26/06/2017",
    "url": "http://www.lemonde.fr/europe/article/2017/06/26/royaume-uni-une-soixantaine-de-tours-d-habitation-jugees-dangereuses_5151002_3214.html",
    "newspaper": "Le Monde",
    "theme": "europe",
    "description": "Il revient aux autorités locales de décider d’évacuer les habitants des immeubles qui n’offrent pas suffisamment de garanties après les tests de sécurité incendie."
}