{
    "description": "Samira Mohamed Abdirahman avait fui la guerre civile il y a vingt ans en se réfugiant en Suède. Mais, nostalgique des rues de Mogadiscio, elle y a ouvert une crémerie.",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/13/en-somalie-la-premiere-fromagere-du-pays-a-du-pain-sur-la-planche_5143872_3212.html",
    "date": "13/06/2017",
    "theme": "afrique",
    "body": "Mais que lui est-il donc passé par la tête ? Samira Mohamed Abdirahman, confortablement installée en  Suède  depuis vingt ans, avait une situation plus qu’enviable : un  emploi  stable, un mari, trois enfants, profitant à plein d’un pays égalitaire au modèle  social  admiré dans  le monde  entier. Pourquoi alors a-t-elle eu l’envie subite de  retourner  en  Somalie , sa terre natale certes, mais aussi pays le plus corrompu de la  planète , en proie à la sécheresse et à la guerre civile ? \n        Lire aussi :\n         \n     \n                Conférence internationale à Londres pour « accélérer la guérison » de la Somalie\n     \n Elle a pourtant franchi le pas en ouvrant en mars une crémerie à Mogadiscio et en devenant ainsi officiellement la première fromagère de l’histoire de la Somalie. Un parcours inédit, salué lors d’une conférence TEDx organisée dans la capitale somalienne en avril et dont elle fut l’une des révélations. Jointe par téléphone, cette femme rayonnante et coquette conte sa vie d’un trait comme si tout était écrit d’avance. Elle a pourtant subi, comme tant d’autres, les innombrables circonvolutions de l’ histoire  somalienne. Un échiquier sanglant Mogadiscio, Samira y est née il y a trente-cinq ans. Dans les années 1980, la ville vit sous la férule du dictateur de Siad Barré (1969-1991). Elle est dure mais paisible. «  On se baladait sans peur. Il y avait de la musique dans les rues, des cinémas et même des touristes   sur la plage du Lido ! »,  se souvient-elle. L’année 1991 sonne la fin de l’enfance. La Somalie sombre alors dans la guerre civile et Mogadiscio se transforme en un échiquier sanglant, ravagé par les affrontements entre clans rivaux. «  On entendait tous les jours le bruit des explosions et des tirs. On n’osait plus  sortir  de chez soi  », explique la jeune femme, qui devra  jouer  à cache-cache six longues années avec les bombes avant de  rejoindre  ses parents, déjà réfugiés en Suède. L’ado de « Moga » s’habitue vite à la vie suédoise, en apprend la langue, se marie, étudie l’économie et travaille comme pâtissière. Mais le « pays de Pount » (nom mythique de la Somalie) lui manque. En 2015, malgré des réticences, elle s’envole pour deux semaines de vacances à Mogadiscio. «  J’ai retrouvé ce sens incroyable de la solidarité, mes  lieux  d’enfance, mes amis , raconte-t-elle.  Au moment de retourner en Suède, je ne voulais plus  partir .  » En Somalie, pourtant, Samira la Suédoise est frustrée.  « Au petit  déjeuner , j’ai l’habitude de  manger  du pain avec du fromage. Mais impossible d’en  trouver  à Mogadiscio ! »  A son retour, ni une ni deux, la jeune femme apprend sur le tas l’art de la fromagerie, achète quelques machines et s’envole à nouveau pour Mogadiscio. «  J’ai vu un espace à prendre : je suis entrepreneuse, pas humanitaire ! Je veux que ce business devienne une entreprise rentable » , clame-t-elle sans fausse pudeur. Les plus grands buveurs de lait au monde Le choc culturel est violent. «  La Suède est si organisée… En Somalie, avec la bureaucratie chaotique, la corruption, les coupures d’électricité, tout est plus compliqué ! » , se plaint-elle. Mais Samira tient bon, parcourt la capitale en quête de clients et fait  tester  ses premiers fromages au public sur les plages de la capitale. \n        Lire aussi :\n         \n     \n                La Somalie toujours exposée à la menace des Chabab\n     \n La matière première est abondante. Car les Somaliens sont les plus grands buveurs de lait au  monde  : un Somalien moyen en consommerait près d’un litre par jour selon l’ONU ! «  La Somalie, c’est le lait !,  revendique Samira, qui se fournit sans difficulté auprès de fermiers locaux.  Le nom même du pays vient de  Soo maal , qui veut signifie  “traire”  en langue somali ! »  Trois mois après son ouverture, la crémerie, baptisée Samira Soomaaal, fournit chaque jour quatre hôtels renommés de la capitale en fromage, mais aussi en lait, crème, beurre et quelques pâtisseries suédoises à la cannelle.   Sur le plateau, au choix : pâte dure ou molle, vache, chèvre mais aussi dromadaire ! «  C’est délicieux quand c’est frais ! » , assure Samira. « M. Cheese » Elle n’est pas la seule de la diaspora somalienne – 2 millions de personnes à travers le monde – à  être  revenue  faire  des affaires dans un pays sans Etat où l’on manque encore de tout. Mais, pour une femme, la tâche est plus ardue encore. «  Les gens ici me demandent parfois ce que je fais là, pourquoi je ne reste pas à la maison à m’occuper des enfants et de mon mari,  s’exaspère Samira.  Je ne supporte pas ça !   Venant de Suède, il est naturel pour moi de  travailler , même enceinte ! »  Pour  montrer  l’exemple, la fromagère a déjà recruté trois femmes apprenties. \n        Lire aussi :\n         \n     \n                L’ONU peine à recueillir des fonds pour lutter contre la famine en Somalie\n     \n Samira Soomaal ne livre pour le moment qu’un nombre restreint d’hôtels de  luxe  de Mogadiscio qui vivent en vase clos, où défilent officiels et diplomates étrangers, à des années-lumière du peuple somalien. Mais la fromagère, qui partage aujourd’hui sa vie entre la Suède et la Somalie, croit en sa bonne étoile. Coïncidence ou destin ? En février, à la veille de l’ouverture de sa crémerie, était élu président en Somalie Mohamed Abdullahi Mohamed, dit « Farmajo ». Un surnom, venu de l’italien  formaggio … et du latin  formaticus  qui ont donné notre mot  fromage  ! « “ M. Cheese ”  serait un grand amateur de produits laitiers ! » , s’enthousiasme Samira, qui aimerait par-dessus tout  attirer  son président dans sa fromagerie. «  Cela nous ferait une publicité extraordinaire » , s’amuse-t-elle. Entrepreneuse, toujours.",
    "title": "En Somalie, la première fromagère du pays a du pain sur la planche",
    "newspaper": "Le Monde"
}