{
    "date": "17/06/2017",
    "author": "Solène Cordier",
    "url": "http://www.lemonde.fr/societe/article/2017/06/17/egalite-femmes-hommes-allonger-le-conge-paternite-serait-un-signal-fort_5146275_3224.html",
    "newspaper": "Le Monde",
    "theme": "societe",
    "title": "Egalité femmes-hommes : « Allonger le congé paternité serait un signal fort »",
    "description": "Pour l’économiste de l’OFCE Hélène Périvier, rendre obligatoire et allonger le congé paternité permettrait d’agir sur la discrimination indirecte qui pèse sur les mères qui travaillent.",
    "body": "Une pétition lancée récemment pour  allonger  à quatre semaines la durée du congé paternité, qui prévoit actuellement onze jours de suite de congé,  connaît un certain succès  avec près de 52 000 signatures. Il n’en reste pas moins que la question n’est pas au programme du nouveau gouvernement, dont la secrétaire d’Etat chargé de l’égalité femmes-hommes a défendu la mise en place d’un congé maternité pour toutes les femmes qui travaillent, et plus seulement les salariées. L’économiste Hélène Périvier de l’Observatoire français des conjonctures économiques (OFCE), autrice  d’une note consacrée à ce sujet ,  fait le point sur les inégalités générées au plan professionnel par le système actuel, et livre des pistes pour les  réduire . Vous préconisez, dans un rapport publié en janvier, de  rendre  obligatoire et d’allonger le congé paternité. Cette mesure peut-elle  être  un levier pour  lutter  contre les inégalités professionnelles entre les femmes et les hommes ? Hélène Périvier.  Il existe deux entrées possibles pour  répondre  à la question de l’égalité femmes-hommes. Celle de la  politique  familiale et celle de la lutte contre les inégalités professionnelles. Lesquelles sont dues en partie au fait que les femmes, qui s’occupent davantage des enfants que les hommes, sont considérées comme moins fiables et moins investies par les employeurs. Dès lors, il faut se  demander  comment  répartir  ce « risque » lié à la  famille  de manière plus équitable entre les hommes et les femmes. En d’autres termes, comment  agir  pour que les employeurs, au moment d’embaucher ou de  proposer  une promotion, n’effectuent pas leur choix en pensant qu’une femme sera forcément moins impliquée qu’un homme en raison de ses contraintes domestiques ? Réformer l’ architecture  des congés parentaux permettrait d’agir sur cette discrimination indirecte qui pèse sur les femmes qui travaillent. Si le temps consacré aux enfants était réparti équitablement, alors les inégalités entre parents et non-parents qui travaillent se substitueraient aux inégalités de sexe. A l’heure actuelle, les femmes salariées ont droit à un congé maternité de seize semaines, rémunéré à hauteur de 100 % de leur salaire. Huit semaines sont obligatoires. Les hommes, eux, ont droit à un congé paternel étendu à onze jours d’affilée depuis 2002, dans les mêmes conditions de rémunération que les femmes. Deux tiers d’entre eux le prennent aujourd’hui. Rendre ce congé paternel obligatoire, comme le sont les huit semaines pour les femmes, et l’allonger, enverrait un signal fort ; celui que les rôles respectifs des pères et des mères sont le produit d’une norme sociale. En  Islande , qui est le pays le plus égalitaire, les mères et les pères ont chacun trois mois de congé parental à la suite, et trois autres mois à  partager . Or, cette part de congé est assumée à 40   % par les hommes. Cela permet à la fois aux mères et aux pères d’avoir un temps seul avec leur enfant, ce qui est déterminant pour l’organisation de la vie familiale sur le long terme. \n        Lire aussi :\n         \n     \n                Places d’accueil pour jeunes enfants : la promesse de 2012 est loin d’être tenue\n     \n Quel est l’impact de la maternité sur les  carrières  des femmes ? Ce n’est pas neutre à deux niveaux, même si le statut des femmes sur le marché du travail entraîne des situations différentes. Au niveau individuel, le congé maternité, qui reste quand même une période relativement courte, a un impact limité sur la carrière des femmes. Mais pendant ces premiers mois de vie de leur enfant, les femmes non seulement s’occupent de leur bébé, mais, en restant à la maison, se chargent aussi souvent de l’ensemble des tâches domestiques. Et c’est une habitude qui demeure, y compris après la reprise du  travail . Par ailleurs, même après cette période de congé maternel,  avoir  un enfant entraîne une hausse des tâches familiales, pendant lesquelles les deux parents passent du temps avec leur enfant, et aussi des tâches domestiques, plus assumées par les femmes. Différentes recherches ont montré que ce qui a trait aux enfants, comme les rendez- vous  chez le pédiatre, les problèmes avec l’école, qui peuvent  nécessiter  de  quitter  le travail plus tôt ou inopinément, est davantage pris en charge par les femmes. Les hommes s’investissent aujourd’hui davantage dans l’éducation des enfants, mais souvent ce sont plutôt pour des tâches ayant moins d’impact sur leur vie professionnelle. Par exemple, beaucoup d’hommes accompagnent leurs enfants à l’école, mais ce sont les mères qui majoritairement vont les  chercher . Cela n’a pas les mêmes répercussions auprès d’un employeur. Les femmes ont en plus cette fameuse  « charge mentale »  très bien expliquée par la bande dessinée d’Emma qui a beaucoup circulé . C’est une des raisons qui les poussent souvent à  travailler  à temps partiel, pour avoir le temps de tout  gérer . Là encore, ce n’est pas sans conséquences. Une interruption de carrière, même temporaire, ou un travail à temps partiel pèse sur le salaire, la retraite, les opportunités de promotions, et donc accroît le plafond de verre. Cette organisation sexuée de la vie familiale et de la vie professionnelle est en partie le fruit de préférences individuelles, mais en partie seulement, car le caractère sexué de la division du travail dans les couples soulève une question sociale, celle des normes de  genre . En outre, cette réalité a des implications qui dépassent le seul choix individuel, car toutes les femmes sont affectées directement ou indirectement par l’inégale répartition des rôles, y compris les mères qui restent investies dans leur carrière. Elles sont quand même pénalisées en termes de salaire et d’évolution. Elles sont victimes de ce qu’on appelle la  « discrimination statistique » . Un soupçon pèse sur l’ensemble des femmes, en raison du caractère sexué du travail domestique et familial. \n        Lire aussi :\n         \n     \n                Quand la « charge mentale » du foyer pèse sur les femmes\n     \n Quel serait le coût budgétaire des mesures que vous préconisez ? Le coût pour les  finances  publiques serait de 130 millions d’euros supplémentaires si l’on rendait obligatoire le congé de paternité, et de 500 millions d’euros si on le doublait. C’est sans  compter  le coût pour les employeurs, qui prévoient dans leur convention collective de  prendre  en charge l’écart entre le plafond fixé par la Sécurité sociale et leur salaire. Comment expliquez-vous que, sur cette question, rien n’a été entrepris depuis 2002, date de l’extension du congé paternité ? Il y a plusieurs raisons à cela, à la fois financières et culturelles. Depuis 2010, la tendance est plutôt à la contraction des dépenses publiques qu’à leur expansion. Les modifications du congé parental réalisées depuis 2014  ont conduit à réduire les dépenses liées à ce dispositif.  En revanche, des efforts financiers ont été faits sur les modes de garde des jeunes enfants. \n        Lire aussi :\n         \n     \n                Le recours au congé parental en forte baisse\n     \n Mais la question des congés est assez complexe. C’est très sensible, parce qu’il faudrait  revoir  l’ensemble de l’architecture des congés parentaux, y compris le congé maternité. Certains acteurs de la  politique  familiale demandent un allongement du congé maternité, on est donc loin de revoir toute l’architecture des congés. Enfin, jusqu’à il y a peu, la demande des pères pour  faire   avancer  cette question n’était pas très audible. Les pères qui veulent s’investir dans leur famille subissent une stigmatisation forte, parce que peu d’hommes se comportent ainsi. C’est une question qui émerge juste. Le débat sur l’égalité des femmes et des hommes n’a probablement pas atteint un niveau de maturité suffisant."
}