{
    "title": "La pop latina fait chalouper l’Espagne",
    "author": "Sandrine Morel",
    "newspaper": "Le Monde",
    "theme": "m moyen format",
    "url": "http://www.lemonde.fr/m-moyen-format/article/2017/06/07/la-pop-latina-fait-chalouper-l-espagne_5140087_4497271.html",
    "date": "07/06/2017",
    "body": "C a sonne dans les discothèques où les corps transpirent en se déhanchant, ça résonne à longueur de journée sur les radios musicales, ça se chante même à tue-tête à la sortie des écoles.  Despacito  (« doucement »), le dernier tube du Portoricain Luis Fonsi occupe le haut du hit-parade espagnol depuis dix-sept semaines .  Impossible d’échapper à son rythme et à ses paroles suggestives. Un mélange de reggaetón, de ballade romantique et de hip-hop latino, trois genres qui ont franchi l’Atlantique avec succès et se sont installés durablement sur la péninsule ibérique. Neuf tubes sur dix sont latinos Car si Luis Fonsi cartonne aujourd’hui en  Espagne , il n’est qu’un des multiples représentants de la vague d’artistes latino-américains qui s’est emparée des ondes. C’est bien simple, parmi les dix tubes les plus écoutés en ce moment,  selon le classement de Promusicae, l’association des producteurs musicaux d’Espagne,  neuf sont latino-américains. Seul le Britannique Ed Sheeran résiste au reggaetón, cette musique qui se danse en adoptant des postures sexuelles, et à ses multiples déclinaisons. À moins que l’on considère toujours Enrique Iglesias comme un ambassadeur de la musique espagnole. Mais celui qui s’est installé à Miami a embrassé avec succès la pop latina, comme en témoigne encore  son dernier tube Súbeme la radio, interprété avec le Cubain Descemer Bueno  et les Portoricains Zion y Lennox. Difficile de  dater  le moment où l’Espagne a succombé à la musique vibrante et sensuelle en provenance de ses lointaines ex-colonies. De mémoire de producteurs et de critiques musicaux, les relations musicales entre la péninsule ibérique et l’Amérique latine ont toujours été intenses. Une langue partagée et des liens commerciaux, familiaux et culturels riches expliquent ce phénomène.  « Nous avons toujours été tout ouïe à ce qui se faisait en Amérique latine, qu’il s’agisse de ballades, de rap ou de rock »,  rappelle Francisco Martín, programmateur du  festival La Mar de Músicas, qui se déroule à Carthagène  (dans le sud-est du pays), et qui sera consacré cet été à la musique d’Amérique latine. « La proximité culturelle et linguistique a facilité la pénétration de la pop latina en Espagne. C’est un peu notre musique anglo-saxonne à nous. » Antonio Guisasola, président de l’association Promusicae Mais on est loin des années 1970 quand les Espagnols écoutaient les  cantautores  (auteurs compositeurs interprètes) des dictatures chiliennes et argentines Violeta Parra,  Victor Jara  ou  Mercedes Sosa,  et exportaient les succès légers de Raphael et Julio Iglesias. Aujourd’hui, si les échanges existent encore dans les deux sens, grâce au succès d’artistes issus de la « Star Academy » espagnole comme David Bisbal ou Bustamante, ou de groupes pop comme La Oreja de Van Gogh ou Love of Lesbian, la balance penche largement en faveur des artistes latinos. « L’arrivée, au début des années 2000, d’une forte vague d’immigration en provenance de l’Amérique latine  [attirée par le boom de la construction]  n’est sans doute pas étrangère au succès de la pop latina,  avance Antonio Guisasola, président de Promusicae.  La proximité culturelle et linguistique a facilité sa pénétration en Espagne. C’est un peu notre musique anglo-saxonne à nous… » À l’époque, la pop des Colombiens Juanes, Shakira et Carlos Vives ou la Mexicaine Paulina Rubio débarque en force sur les ondes. Le succès fulgurant de cette nouvelle génération d’artistes latinos ouvre la porte à leurs compatriotes et n’est qu’un avant-goût de l’avalanche qui suit. La vague reggaetón du milieu des années 2000 fait des ravages dans les discothèques et s’inscrit comme fond sonore d’une Espagne jeune, fascinée par la liberté affichée dans des clips aguicheurs. Mais pas seulement.  Le rap des Portoricains de Calle 13 s’impose aussi.  Puis viendra le folk latino de Morat. Les tubes d’aujourd’hui fusionnent les ballades romantiques latinas,  dans la lignée du Dominicain Juan Luis Guerra  qui faisait déjà un  tabac  en Espagne dans les années 1990, le rap, le hip-hop et le reggaetón. Une musique que les jeunes Espagnols considèrent aujourd’hui comme partie intégrante de leur propre  culture ."
}