{
    "date": "18/06/2017",
    "author": "Anthony Hernandez",
    "url": "http://www.lemonde.fr/football/article/2017/06/18/football-le-respect-de-l-adversaire-commande-t-il-de-ne-pas-l-humilier-en-marquant-trop-de-buts_5146451_1616938.html",
    "newspaper": "Le Monde",
    "theme": "football",
    "title": "Football : le respect de l’adversaire commande-t-il de ne pas l’humilier en marquant trop de buts ?",
    "description": "L’entraîneur d’une équipe de jeunes footballeurs espagnols a été licencié par ses dirigeants parce que son équipe avait battu son adversaire 25 à 0.",
    "body": "Respecte-t-on davantage l’équipe adverse en levant les crampons quand l’écart de buts est trop grand ou, au contraire, doit-on  poursuivre  quitte à la  battre  sur un score de  rugby  ? Ce dilemme de sportivité, digne de l’épreuve de philosophie au  bac , est posé par la mésaventure d’un entraîneur espagnol d’une équipe de jeunes footballeurs de la région de  Valence , racontée par le quotidien  El Pais  dans son édition du jeudi 15 juin. Au début du mois, les moins de 11 ans du CD Serranos ont infligé un sévère 25 à 0 à ceux de Benicalap. Les petits footballeurs de ce club ont d’ailleurs passé une saison difficile en n’inscrivant aucun point dans le championnat et en encaissant 247 buts… Quelques jours après, l’entraîneur a été licencié par ses dirigeants. Il s’agissait de l’entraîneur de Serranos, l’équipe vainqueur. La raison invoquée est plutôt surprenante pour qui a arpenté les terrains officiels de  football  et ceux d’autres sports collectifs, où l’on a souvent entendu que  respecter  son adversaire impliquait de  jouer  à fond jusqu’à la fin du match.  « Nous encourageons le respect de l’adversaire et après le brouhaha qu’a provoqué le résultat, nous avons pensé que l’entraîneur aurait dû  démissionner . Il n’a pas bien géré la situation , a déclaré Pablo Alcaide, l’un des dirigeants du CD Serrano.  C’est difficile de l’expliquer à un jeune garçon, mais nous devons  donner  des consignes dans ce  genre  de cas, en demandant aux joueurs de  multiplier  les passes, onze ou douze fois consécutivement par exemple, avant d’essayer de  marquer . » « Ce n’est pas jouissif pour des mômes de  gagner  25-0 » En  Espagne , pays de football encensé pour son beau jeu, le débat fait en tout cas rage entre deux écoles, rapporte le quotidien espagnol. La première, représentée par les équipes de jeunes de Bilbao, le Barça, le Betis Séville ou encore la Real Sociedad, promeut un changement de tactique, plus défensif et en retrait, dès lors qu’une de leurs équipes mène par un écart de dix buts. Les représentants d’autres clubs défendent à l’inverse une philosophie bien différente.  « Il est tout aussi irrespectueux de gagner par 25 à 0 que de  garder  le contrôle du ballon et de  tirer  n’importe où » , souligne dans  El Pais  un responsable du club de Villarreal, rejoint en cela par l’Espanyol Barcelone. Et en  France  ? Patrick Gobert, responsable des jeunes du  Paris  Football Club, renommé pour son excellente  formation , a vécu une situation similaire lors d’un récent tournoi  international  à Tokyo :  « Nous sommes partis avec les moins de 14 ans. Nous étions dans les  tribunes  et nous avons vu une équipe japonaise  mettre  un 10-0 à un adversaire. Nos éducateurs ont dit : “Nous, on aurait levé le pied, sinon c’est  humilier  l’adversaire. Il faut respecter l’adversaire”. Ce n’est pas très jouissif pour des mômes de gagner 25-0. Les enfants obéissent énormément à leurs éducateurs. Notre  devoir  est donc de  faire  très attention. » Philippe Liotard, sociologue du  sport  à l’Université  Lyon  1 et ancien éducateur sportif, se souvient d’avoir vu des enfants de six à huit ans qu’il accompagnait  subir  une déculottée car évoluant à un joueur de moins. L’entraîneur adverse avait attendu la mi-temps avant d’accepter de lui  prêter  l’un de ses joueurs. « La soumission totale au règlement » Il met en cause la logique fédérale, basée sur la compétition et la primauté du résultat.  « Je suis certain que les mêmes gamins, en bas de chez eux, ne comptent même plus les buts et s’autorégulent en remettant le score à zéro ou en rééquilibrant les équipes. À l’inverse des clubs fédéraux où seuls les meilleurs jouent, avec les copains, même les moins bons trouvent leur place. Si ces jeunes joueurs avaient réellement le contrôle sur le jeu, je pense qu’il n’y aurait pas eu 25 à 0. » Philippe Liotard poursuit : « Pourquoi le règlement ne peut pas  être  détourné ? À cause de la soumission totale à celui-ci. On pourrait  considérer  que le match est gagné à  partir  d’un certain score, on arrête la rencontre, on mélange les équipes et on joue ensemble pour le plaisir. » Récemment, un documentaire britannique a raconté l’ histoire  de la sélection des Samoa américaines, qui avait en 2001 subi la plus lourde défaite lors d’un match international ( 31-0 contre l’Australie ).  « Une équipe de rêve » ( Next Goal Wins   dans sa version originale), qui avait reçu le prix du meilleur documentaire au Festival britannique du film indépendant, défendait l’idée que les valeurs d’humilité, d’abnégation et de respect avaient autant de place que la  culture  du résultat dans le football, fût-il de haut niveau. Et ni le sélectionneur australien, ni son homologue samoan n’avaient perdu leur poste à l’issue de la rencontre."
}