{
    "description": "Les Ferrari ont semblé absentes du Grand Prix du Canada, depuis la pole position surprise de la Mercedes de Lewis Hamilton jusqu’à sa victoire devant son coéquipier.",
    "author": "Catherine Pacary",
    "title": "F1 : Hamilton, l’homme de Montréal",
    "newspaper": "Le Monde",
    "theme": "formule 1",
    "url": "http://www.lemonde.fr/formule-1/article/2017/06/12/f1-f1-hamilton-l-homme-de-montreal_5142557_1616771.html",
    "date": "12/06/2017",
    "body": "Mercedes en général et Lewis Hamilton en particulier avaient bien caché leur jeu. Jusqu’aux essais qualificatifs, au cours desquels le Britannique a égalé le record détenu par Ayrton Senna, son idole d’enfance, en décrochant la 65 e  pole position de sa carrière au Grand Prix du  Canada . Et de belle manière, puisqu’il a signé le meilleur tour absolu du circuit Gilles-Villeneuve, en 1 min 11 s 459, trois dixièmes devant Sebastian Vettel. Mais surtout jusqu’à l’arrivée du Grand Prix du Canada, remporté et dominé par la Mercedes de Lewis Hamilton, suivi par son coéquipier Valtteri Bottas et par la Red Bull de Daniel Ricciardo, dimanche 11 juin après-midi. Une victoire sentimentalement importante pour le triple champion du  monde  (2008, 2014 et 2015), puisque c’est à Montréal qu’il gagnait son premier Grand Prix il y a dix ans, en 2007. \n        Lire aussi :\n         \n     \n                Formule 1 : les « on-dit » du Grand Prix du Canada\n     \n Le public était au rendez-vous pour cette course anniversaire des 50 ans de présence du Canada au championnat du monde de F1, avec l’annonce, dans la foulée, d’y  rester  jusqu’en 2009. Un rendez- vous  festif donc, sur le circuit Gilles-Villeneuve. Au-delà de la large domination de Mercedes, deux éléments ont été décisifs cet après-midi. Le DRS (système d’activation de l’aileron arrière qui permet d’obtenir une puissante accélération), d’abord, aura été super efficace sur ce circuit opposé à celui de Monaco il y a deux semaines, c’est-à-dire aussi rapide et riche en ligne droite que  Monaco  est sinueux et « lent ». Ensuite, la gestion des gommes et du nombre d’arrêts aux stands. Au-delà de la victoire écrasante de Lewis Hamilton, un nom était sur toutes les lèvres : celui d’Esteban Ocon (Force India), qui réussit à Montréal le meilleur résultat de sa carrière en finissant 6 e  au terme d’une rude bataille avec son coéquipier Sergio Pérez. Depuis les  tours  40, Esteban Ocon est en effet à la bataille pour le podium, derrière les deux Mercedes de tête, et devant les deux Ferrari. Beaucoup d’éléments entrent alors en ligne de compte. Le jeune Français a la vitesse, le talent, mais Sergio Pérez défend crânement ses atouts au micro auprès de son écurie.  « Je peux  battre  Ricciardo  [sur Red Bull 3 e  à ce moment].  Laissez-moi  essayer . »  L’écurie indienne lui laisse sa chance. Sebastian Vettel profite de la rivalité pour  glisser  sa Ferrari en 4 e  position. Devant, pas de chargement : Lewis Hamilton et Valtteri Bottas emmènent la course. Le team Force India demandera par la suite à Pérez de  laisser  passer Ocon, mais ce dernier ne l’apprendra qu’une fois passé sous le drapeau à damier. « On va se  tirer  la bourre » Sans rancune.  « On va se tirer la bourre jusqu’à la fin de l’année et ça va  être  sympa » , a commenté après l’arrivée et avec le  sourire , Esteban Ocon, très mature, au sujet de sa rivalité avec son coéquipier Sergio Perez. Autre bataille, plus en arrière, à la limite des points, Fernando Alonso (McLaren), 11 e , roule au contact avec Lance Stroll, 10 e , autour des trentièmes tours. Hélas, c’est devenu une habitude, le champion espagnol (McLaren) abandonne à trois tours de la fin sur casse moteur. Cette 56 e  victoire de la carrière de Lewis Hamilton, sa sixième à Montréal, lui permet de  revenir  à 12 points du leader du classement, l’Allemand Sebastian Vettel (Ferrari), qui a pris la 4 e  place. Ce qui devrait  pimenter  le prochain rendez-vous, à Bakou, en  Azerbaïdjan , le 25 juin. Classement général officieux 1. Lewis Hamilton (GBR/Mercedes)  2. Valtteri Bottas (FIN/Mercedes) à 19.783  3. Daniel Ricciardo (AUS/Red Bull-TAG Heuer) à 35.297  4. Sebastian Vettel (GER/Ferrari) à 35.907  5. Sergio Pérez (MEX/Force India-Mercedes) à 40.476  6. Esteban Ocon (FRA/Force India-Mercedes) à 40.716  7. Kimi Räikkönen (FIN/Ferrari) à 58.632  8. Nico Hülkenberg (GER/Renault) à 1 :00.374  9. Lance Stroll (CAN/Williams-Mercedes) à 1 tour  10. Romain Grosjean (FRA/Haas-Ferrari) à 1 tour  11. Jolyon  Palmer  (GBR/Renault) à 1 tour  12. Kevin Magnussen (DEN/Haas-Ferrari) à 1 tour  13. Marcus Ericsson (SWE/Sauber-Ferrari) à 1 tour  14. Stoffel Vandoorne (BEL/McLaren-Honda) à 1 tour  15. Pascal Wehrlein (GER/Sauber-Ferrari) à 2 tours  16. Fernando Alonso (ESP/McLaren-Honda) à 4 tours  Abandons :   Felipe Massa (BRA/Williams) : accident 1 er  tour  Carlos Sainz Jr (ESP/Toro Rosso) : accident 1 er  tour  Max Verstappen (NED/Red Bull) : problème mécanique 11 e  tour  Daniil Kvyat (RUS/Toro Rosso) : problème mécanique 56 e  tour  Fernando Alonso (ESP/McLaren-Honda) : moteur 67 e  tour (classé)"
}