{
    "description": "Ubisoft a confirmé l’insistante rumeur d’un jeu mélangeant les univers de Mario et des Lapins crétins, et a annoncé de nombreux autres jeux, dont « The Crew 2 » et « Transference ».",
    "title": "E3 : Ubisoft dévoile « Beyond Good & Evil 2 », « Mario + les Lapins crétins », « Starlink » et « Skull & Bones »",
    "newspaper": "Le Monde",
    "theme": "pixels",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/13/e3-ubisoft-devoile-beyond-good-evil-2-mario-les-lapins-cretins-starlink-et-skull-bones_5143387_4408996.html",
    "date": "13/06/2017",
    "body": "Chaque année, l’éditeur français présente lors du  Salon du jeu vidéo E3  à Los Angeles l’une des conférences les plus intéressantes, concurrencées seulement par celles de  Sony  et  Microsoft . Mais 12 juin Ubisoft devait tout particulièrement  marquer  les esprits : la  famille  Guillemot, qui dirige historiquement l’entreprise, se voit  contester  son leadership par Vincent Bolloré au sein du conseil d’administration, et devait s’assurer du soutien de ses actionnaires en convainquant les joueurs de la puissance de la marque. L’essentiel Ubisoft a commencé par  mettre  fin au suspens : oui, le jeu mélangeant les univers de Mario et des Lapins Crétins existe, et oui, il s’appelle (en anglais),  Mario + Rabbids : Kingdom Battle . Il est développé entre  Paris  et Milan. Autre grosse annonce :  Starlink,  un « jouet vidéo » d’exploration spatiale. Ont également été dévoilés le jeu de course  The Crew 2  ainsi qu’un jeu de pirates,  Skull & Bones . Ubisoft a aussi évoqué un nouveau  Just Dance , ainsi que  Transference , un jeu en réalité virtuelle. Mais c’est surtout  Beyond Good & Evil 2  qui a créé l’événement. Sans nouvelle du jeu de Michel Ancel depuis 2008, le public avait pu le  croire  annulé – à tort. Le format A contrario de ces dernières éditions, Ubisoft s’est passé cette année des services de la comédienne Aisha Tyler pour  présenter  sa conférence, préférant mettre en avant ses créateurs. La manœuvre a été plutôt payante : les développeurs se sont montrés à l’aise, laissant même à plusieurs reprises  percevoir  des émotions auxquelles l’E3 n’a pas habitué ses spectateurs. On a ainsi pu  voir  le directeur créatif de  Mario + Rabbids  et Michel Ancel ( Beyond Good & Evil 2 )  verser  quelques larmes à l’annonce de leurs titres respectifs. Clou du spectacle : Yves Guillemot, le patron d’Ubisoft, a été rejoint sur scène par Shigeru Miyamoto, le créateur de Mario. Les « trailers » Ce n’est pas le  genre  où on les attendait : l’adorable Mario et les Lapins crétins sont les héros d’un jeu de combat tactique, proche du très sérieux  XCOM . Déjà vu la veille chez Microsoft,  Assassin’s Creed  a été un peu plus dévoilé lors de la conférence de son éditeur. Far Cry 5  était déjà connu et son univers bien défini, mais cette conférence Ubisoft était l’occasion de  découvrir  des images du jeu proprement dit. Un épisode prometteur dans l’Amérique des survivalistes attendant la fin du  monde . La surprise Ubisoft a la réputation de ne pas toujours très bien  maîtriser  sa communication : il n’est pas rare que la rumeur précède l’annonce officielle de ses  jeux . Surprise : personne n’avait entendu  parler  de  Skull and Bones  avant qu’il soit dévoilé le 12 juin. Un jeu de pirates, qui n’est pas sans  rappeler   Assassin’s Creed IV Black Flag. L’annonce improbable Starlink  n’est qu’une demi-surprise : le public le plus averti sait qu’Ubisoft l’avait déjà « teasé » lors de la sortie de  Watch_Dogs 2 , en novembre. Le joueur pouvait en effet y  pirater  le réseau informatique d’une version fictive d’Ubisoft, et y  trouver  des visuels de ce « jouet vidéo ».  Starlink  est un jeu d’exploration spatiale utilisant des figurines NFC de vaisseaux en kit pour  permettre  au joueur de  fabriquer  son propre engin. L’annonce que plus personne n’attendait C’est l’un des jeux les plus cultes de l’ histoire  d’Ubisoft :  Beyond Good & Evil , jeu d’aventure sorti en 2003 et depuis orphelin d’une suite au  développement  interminable. A la surprise générale, il est revenu sur le devant de la scène à la fin de la conférence Ubisoft, à l’occasion d’une bande-annonce bluffante. Les tweets \n    Quand Miyamoto-senpai te remarque enfin. #UbisoftE3\nQui veut faire un câlin au directeur créatif de Mario+Lapins Cr… https://t.co/vNIvpSJvV0 — ErmiteModerne (@Ermite Moderne)\n    \n require([\"twitter/widgets\"]); \n    NO MAN'S SKY\n\nLANDERS — Canardpcredac (@Canard PC)\n    \n require([\"twitter/widgets\"]); \n    Michel Ancel ému aux larmes au moment d'annoncer BGE 2, LE moment de l'E3 2017 ! On sent le trop plein de tout, c'est beau. — RivaolJV (@Frédéric Goyon)\n    \n require([\"twitter/widgets\"]); \n    Alors, c'était pas bien une conf sans Esport, ni Youtubeurs, hein ?\nDes jeux, rien que des jeux et les créateurs derrière 👌\n#UbiE3 — Taleboules (@Taleboules)\n    \n require([\"twitter/widgets\"]); Le verdict de Pixels Note de spectacle   80 % Surprisomètre   8 « Shenmue 3 » sur 10 La note de Pixels   16/20"
}