{
    "description": "Un document de travail, qui a fuité, liste 13 demandes de l’Arabie saoudite et des Emirats au Qatar. Elles reviennent à mettre Doha sous tutelle.",
    "author": "Christophe Ayad",
    "title": "Les exigences exorbitantes du front anti-Qatar",
    "date": "24/06/2017",
    "theme": "proche orient",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/proche-orient/article/2017/06/24/les-exigences-exorbitantes-du-front-anti-qatar_5150521_3218.html?xtor=RSS-3208",
    "body": "C’est une telle liste d’exigences que, si elle était remplie, le  Qatar  disparaîtrait en tant qu’Etat souverain. Selon un document de  travail , révélé par l’agence Associated Press, l’ Arabie saoudite , les Emirats arabes unis (EAU),  Bahreïn  et l’ Egypte , qui ont rompu leurs relations diplomatiques et mis en place un embargo contre le Qatar depuis le 5 juin, ont transmis une liste de treize conditions que Doha devra  remplir  pour  mettre  fin à la crise. Le document, qui a été remis à l’émir du  Koweït  chargé d’une médiation, demande l’arrêt de tout contact avec les  « organisations terroristes »  – les Frères musulmans, l’organisation  Etat islamique ,  Al-Qaida  et le Hezbollah sont cités, mais pas le Hamas palestinien –, mais aussi avec les partis d’opposition aux EAU, à l’Arabie saoudite, à l’Egypte et à Bahreïn, l’expulsion de tous les opposants hébergés au Qatar et considérés comme « terroristes » par ces quatre pays. Les Frères musulmans sont particulièrement visés, dont le religieux égyptien Youssef Al-Qaradawi. Par ailleurs, il est également exigé du Qatar la fermeture de sa chaîne d’informations Al-Jazira et d’autres  médias  financés par lui. Sur le plan diplomatique, Doha est sommé de  réduire  ses relations politiques et commerciales avec l’ Iran  et de  cesser  toute  coopération  militaire avec la  Turquie . Enfin, l’émirat devra  payer  des  « réparations »  financières à ses voisins et se  soumettre  à un mécanisme de contrôle pendant les dix prochaines années. Une véritable mise sous tutelle inacceptable pour le Qatar, qui n’a pas réagi officiellement – mais dont la direction d’Al-Jazira a dénoncé une tentative de  « supprimer le droit à l’information » . Le Qatar a affirmé samedi 24 juin  étudier  une liste de 13 demandes formulées par ses adversaires mais a jugé qu’elle n’était pas  « raisonnable » , éloignant la perspective d’un règlement rapide de la crise du Golfe. La liste n’est  « pas destinée à  combattre  le terrorisme mais à  empiéter  sur la souveraineté du Qatar et à s’ingérer dans sa  politique  étrangère » , a déclaré samedi dans une première réaction le directeur du bureau de communication gouvernemental, cheikh Saif ben Ahmed Al-Thani. « Acte hostile » Le ministre d’Etat des  affaires étrangères  des EAU, Anwar Gargash, joint par  Le Monde , a lui aussi confirmé l’existence de cette liste, précisant qu’ « il s’agit d’un document de travail destiné à  démarrer  la discussion » . Il voit dans la  « fuite »  de ce document dans la presse  « un acte hostile du Qatar, qui préfère se  livrer  à des enfantillages dans les médias plutôt que d’entamer une négociation sérieuse sur les questions de fond » . Le président turc Recep Tayyip Erdogan a apporté dimanche son soutien au Qatar, estimant que «  la liste de treize demandes est contraire au droit  international  ». Lors d’une rencontre à Paris, à l’occasion de la visite mercredi du prince héritier et régent des Emirats arabes unis à  Paris , Mohammed Ben Zayed, M. Gargash avait insisté auprès du  Monde  sur le fait que la demande centrale des pays arabes en conflit avec le Qatar, dont les EAU sont le chef de file, concernait  « le soutien accordé aux organisations terroristes comme l’EI et Al-Qaida, ainsi que ses différentes branches »  (AQPA au  Yémen ,  AQMI  au Maghreb et dans le Sahel, Chabab somaliens et le Front Fatah Al-Cham, anciennement connu sous le nom de Front Al-Nosra en  Syrie ). Les EAU et l’Egypte considèrent également que les Frères musulmans, qui revendiquent une action  politique  non violente, sont la matrice idéologique du djihadisme sunnite. « Le soutien du Qatar à ces groupes prend différentes formes : hébergement de certains cadres, documents de  voyage , financement direct ou par des  personnalités  résidant chez lui, diffusion de leur idéologie violente, etc. C’est pour cela que nous incluons les médias dans nos demandes. Nous n’avons rien contre eux en tant que tels, c’est leur message qui doit changer » , a justifié M. Gargash, qui fait état d’une autre liste recensant 49 individus que le front anti-Doha souhaite  voir  arrêtés ou extradés. Pour M. Gargash, le reste des demandes, notamment celles concernant les relations du Qatar avec l’Iran et la Turquie, sont annexes.  « Le Qatar a le droit d’avoir sa politique étrangère.  Oman  et le Koweït ont des relations étroites avec l’Iran et cela ne nous pose pas de problème. Mais il faut que le Qatar cesse de  jouer  contre son camp » , concluait-il. Le front anti-Qatar n’a toutefois pas précisé quelles mesures il prendrait si ses exigences n’étaient pas satisfaites."
}