{
    "title": "Trois parents de jeunes partis en Syrie soupçonnés d’avoir détourné des fonds de leur association",
    "body": "Valérie de Boisrolin ainsi que le couple Anne et Raymond Duong, respectivement présidente et membres de l’association  Syrie  Prévention Familles, sont soupçonnés par la  justice ,  comme l’a rapporté le  Journal du dimanche  ( JDD ) ,  d’avoir envoyé de l’argent à leurs enfants en Syrie en détournant des fonds de leur structure subventionnée. Placés en garde à vue en début de semaine dans le cadre d’une  enquête  préliminaire ouverte fin 2016, à la suite de la détection des  transferts  de fonds, ils ont été mis en examen vendredi 23 juin pour  « association de malfaiteurs terroristes, financement du terrorisme et abus de confiance en relation avec une entreprise terroriste »  et placés sous contrôle judiciaire, a précisé une source proche du dossier à l’Agence  France -Presse (AFP). Valérie de Boisrolin, dont la fille est partie en Syrie à 16 ans, se voit  reprocher  d’avoir organisé, via l’association, des envois d’argent à celle-ci, ainsi qu’un virement à une mère qui voulait  aider  son enfant à  revenir  en France. La  famille  Duong aurait envoyé plusieurs milliers d’euros à leur fils et à leur fille, partis en zone irako-syrienne en 2014. \n        Lire (en abonnés) :\n         \n     \n          Départs en Syrie : le désarroi des parents\n           \n « 90 000 euros de subventions » Selon le  JDD,  les transferts seraient  « de l’ordre de 13 000 euros pour les époux Duong »  et de  « 1 200 euros à sa fille et plus de 4 000 euros à la mère d’un djihadiste souhaitant revenir en France  » pour Valérie de Boisrolin. Cette dernière  « reconnaît les transferts en faveur de sa fille mais elle nie  avoir  ponctionné la trésorerie de l’association »,  précise le journal, qui l’a contactée. « Le problème,  résume la source de l’AFP,  c’est que ces associations ne servent pas à ça. »  Syrie Prévention Familles, dont le but est de  soutenir  les proches des  « personnes embrigadées par des groupes extrémistes » , gère «  de l’ordre de 90 000 euros de subventions » . L’enquête a été confiée à l’Office central pour la répression de la grande délinquance financière et à la sous-direction antiterroriste de la  police  judiciaire.",
    "date": "25/06/2017",
    "url": "http://www.lemonde.fr/societe/article/2017/06/25/trois-parents-de-jeunes-partis-en-syrie-soupconnes-d-avoir-detourne-des-fonds-d-une-association-pour-les-aider_5150807_3224.html",
    "newspaper": "Le Monde",
    "theme": "societe",
    "description": "La présidente de Syrie Prévention Familles et deux membres de cette structure dont le but est de soutenir les proches des personnes embrigadées ont été mis en examen."
}