{
    "title": "Et demain, l’Indafrique ?",
    "body": "Pour les élites, comme pour la jeunesse africaine,  sortir  de l’épuisant tête-à-tête avec l’Occident signifie  porter  son regard sur les autres continents et civilisations du  monde . La  Chine  de plus en plus impliquée dans la vie quotidienne des Africains. L’Amérique latine et le  Brésil , sources d’inspiration à plusieurs égards. Et l’ Inde  ? La presse a bien fait de  relayer  les attaques brutales contre des ressortissants africains ces dernières années dans les métropoles indiennes. Ce racisme-là n’est pas nouveau. C’est un phénomène qui s’explique en partie par le colonialisme britannique et sa stratégie qui a consisté, au sein de l’Empire, à  mettre  le statut des Indiens, souvent serviteurs sous contrat, à un niveau au-dessus des Africains asservis. \n        Lire aussi :\n         \n     \n                Les Africains en Inde, entre racisme ordinaire et passage à tabac\n     \n A rebours de ce déchaînement violent et xénophobe, il est judicieux de  souligner  que l’hôte indien est, lui, bien accueilli sur le continent, d’Accra à Lusaka et de Dakar à  Djibouti . Ajoutons aussi que les sommets Inde-Afrique connaissent un certain succès même si les échanges diplomatiques et les investissements chinois en  Afrique  restent aujourd’hui inégalés et inégalables. Les vedettes de Bollywood  Au-delà du cadre diplomatique, revenons à l’ histoire  afin de mieux  contempler  le vaste héritage en partage de part et d’autre de l’océan Indien. Depuis des siècles, les marins et autres commerçants, en particulier de l’état du Gujarat, profitent des moussons pour  faire  du négoce tout le long du flanc oriental. De Zeïla, dans le Somaliland, jusqu’aux confins du  Mozambique , les grandes cités portuaires et les petits comptoirs ont prospéré, en partie en commerçant avec leurs homologues de Bombay, de Goa ou de Madras. Au fil des siècles, les échanges se firent denses, particulièrement en  Somalie  et sur la côte swahili, imprimant leur influence sur la cuisine, la langue, les  arts  et sans  oublier  le vaste domaine spirituel. \n        Lire aussi :\n         \n     \n                L’Inde, pays raciste ?\n     \n Aujourd’hui, c’est par le biais de Bollywood que le pays des brahmanes séduit les Africains. Adolescent, j’en pinçais pour les rondeurs et la longue chevelure soyeuse de Hema Malini tandis que son époux, Dharmendra, et ses acolytes, Shashi Kapoor et Amitabh Bachchan, trônaient dans mon panthéon aux côtés de deux autres monstres sacrés : Belmondo et Clint Eastwood. Bien sûr, je n’étais pas le seul. Je partageais ce penchant pour les comédies indiennes avec toute la  population , jeune et moins jeune, qui fréquentait le  cinéma  Al-Hilal. Aujourd’hui, les prénoms de vedettes bollywoodiennes ont le vent en poupe dans les faubourgs des capitales africaines. Et si l’ Ouganda , sous la férule d’Idi Amin Dada, a cultivé des relations conflictuelles avec ses ressortissants d’origine asiatique, il n’empêche que le plat le plus populaire appelé ironiquement « Rolex » affiche allègrement son origine indienne. Il s’agit d’un chapati, un rouleau de pâte garni d’œufs et de légumes – le plus souvent des carottes râpées et un morceau d’avocat. « Décoloniser l’esprit » Par-delà Bollywood qui a inspiré Nollywood, au  Nigeria , les relations économiques s’intensifient sous nos yeux, notamment dans les communications et le secteur bancaire. Airtel et la Banque de Baroda sont présents dans plus d’un pays. Les étudiants africains ne se bousculent pas sur les  campus  indiens, pourtant de qualité. Mais il y a un faisceau de petits signes encourageants. Au printemps, l’écrivain somalien Nuruddin Farah qui avait fait ses études à Chandigarh à la fin des années 1960 a récemment quitté les rives de l’Hudson pour  retourner  dans l’université de l’Etat du Pendjab d’où il est sorti diplômé en 1986. Pressenti pour le  prix Nobel  de littérature, il s’est vu  remettre  un doctorat  honoris causa . C’est à Calcutta que le photographe, poète et éditeur Naveen Kishore a installé sa magnifique  maison d’édition  de langue anglaise et de renommée internationale. Dans son catalogue, on trouve un peloton d’auteurs originaires du continent dont le Sud-Africain Zakes Mda, le Kényan Ngugi Wa Thiong’o, le Sénégalais Souleymane Bachir Diagne, le Togolais Kossi Efoui, la Camerounaise Leonora Miano ou votre serviteur. \n        Lire aussi :\n         \n     \n                L’Inde et le Japon veulent faire barrage à la Chinafrique\n     \n Notre continent est large, divers et, contrairement aux apparences, sous-peuplé. Le bon sens voudrait que les Africains analysent toutes les expériences advenues dans  le monde  et prêtent attention aux immenses défis que l’Inde a surmontés au cours des dernières décennies. Son épaisseur historique lui permet d’amortir les méfaits du nationalisme hindou et du capitalisme sans bride. Nous devons «  décoloniser l’esprit  », pour  reprendre  le  titre  de l’essai de Ngugi Wa Thiong’o, afin d’assumer pleinement notre présence au monde, et partant, nous  inspirer  autant de l’Occident que de l’Orient. Abdourahman A. Waberi  est né en 1965 dans l’actuelle République de Djibouti. Il vit entre  Paris  et les Etats-Unis, où il a enseigné les littératures francophones aux Claremont Colleges (Californie). Il est aujourd’hui professeur à George-Washington University. Auteur, entre autres, d’ Aux Etats-Unis d’Afrique  (éd. J.-C. Lattès, 2006) et de  La Divine Chanson  (éd. Zulma, 2015). En 2000, Abdourahman Waberi avait écrit un ouvrage à mi-chemin entre fiction et méditation sur le génocide rwandais,  Moisson de crânes  (ed. Le Serpent à plumes), qui vient d’être traduit en anglais,  Harvest of Skulls  (Indiana University Press, 2017).",
    "date": "26/06/2017",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/26/et-demain-l-indafrique_5151240_3212.html",
    "newspaper": "Le Monde",
    "theme": "afrique",
    "description": "Notre chroniqueur invite l’Afrique à s’inspirer autant de l’Occident que de l’Orient et du géant indien pour trouver sa place dans le monde."
}