{
    "description": "Le réalisateur américain Trey Edward Shults réussit à mêler tragédie intimiste et film catastrophe.",
    "body": "L’avis du «  Monde  » – à voir Deuxième long-métrage d’un jeune réalisateur américain,  It Comes at Night  semble, si l’on en croit son  titre  d’abord, si l’on en juge par ses premières images ensuite,  jouer  la carte du film de  genre . Le sentiment de catastrophe, de fin du monde, s’impose en effet dès les premières minutes où l’on voit un vieillard abattu et brûlé par un homme portant un masque à gaz. Cette brutale entrée en matière, ces figures de fin du monde dressent le théâtre d’une convention cinématographique (le film de terreur post-apocalyptique) à première vue bien essorée. Dans un univers dévasté par une épidémie et redevenu une jungle pour les humains, un groupe d’individus tente de  survivre  ­en alliant un égoïsme sécuritaire avec quelques résidus d’éthique minimale. Le film de Trey Edward Shults est un « Kammerspiel » post-apocalyptique, un film-catastrophe intimiste Cette contradiction constitue, en effet, tout l’enjeu d’un film qui va  restreindre  les  scènes  spectaculaires attendues (une furtive fusillade avec deux inconnus visiblement animés de mauvaises intentions) pour  enfermer  son récit dans un espace limité et  effleurer  une forme d’abstraction. Le film de Trey Edward Shults est un  Kammerspiel  post-apocalyptique, un film-catastrophe intimiste. Dans un monde, donc, devenu dangereux à la suite d’une épidémie mortelle, un homme, Paul, s’est installé avec sa femme et son fils adolescent dans une maison au fond des bois, sans doute pour  fuir  la violence chaotique et la règle du « chacun pour soi » qui s’est emparée des humains. Arrive un inconnu, un soir, aux intentions indécidables. Capturé par Paul après une tentative d’effraction de la maison, il prétend, lui aussi,  vouloir  survivre avec sa  famille  (une femme et un petit garçon). Paul décide de lui  proposer  de  partager  son habitation et de  mettre  en commun ses maigres biens avec la sourde intuition que cette cohabitation accroîtra leur chance de survie. Spécimens de laboratoire Le cœur du film est constitué de moments durant lesquels les deux groupes vont  tenter  d’installer les conditions d’une existence normale. Ainsi, contrairement, peut-être, aux traditionnelles fictions d’épouvante, le défi lancé par le film est celui qui consiste à  installer  progressivement une vie familière au cœur d’une réalité qui ne l’est plus. Prenant à contre-pied l’exigence de tension permanente qui nourrit le genre, le cinéaste semble davantage vouloir ainsi  décrire  les conditions d’un retour à la normale en un lieu minuscule (on ne quitte guère la maison et ses alentours proches). Les personnages de  It Comes at Night  semblent ainsi observés comme des spécimens de laboratoire voués à  reproduire  une norme qui serait celle de la « vie d’avant ». Il s’agit plutôt de  dévoiler  le caractère menaçant d’états justement ordinaires Mais ici le suspense ne consiste pas seulement à  imaginer  le dérisoire d’une normalité condamnée à l’échec, car détruite inéluctablement par l’extraordinaire d’un fléau qui menace l’humanité. Il s’agit plutôt de dévoiler le caractère menaçant d’états justement ordinaires (la vie conjugale, le ­désir sexuel, la puberté adolescente, l’inconscience des tout jeunes enfants), situations qui portent en elles un chaos domestique à  venir . Cette machine va donc, en toute logique, progressivement se  détraquer . Un chien enfui à la poursuite d’une menace inconnue, une porte ouverte la nuit, le soupçon qu’un des personnages soit contaminé, l’injuste repli, contre parfois toute raison et toute humanité, sur le clan familial au détriment des autres, vont  précipiter  la catastrophe. Les réflexes ataviques déterminés par les liens du sang sont peut-être la première forme de la barbarie. Film américain de Trey Edward Shults. Avec Joel Edgerton, Riley Keough, Christopher Abbott (1 h 37). Sur le Web :  www.marsfilms.com/film/it-comes-at-night",
    "title": "« It Comes at Night » : une famille aux abois dans un monde en plein chaos post-apocalyptique",
    "date": "21/06/2017",
    "url": "http://www.lemonde.fr/cinema/article/2017/06/21/it-comes-at-night-une-famille-aux-abois_5148433_3476.html",
    "theme": "cinema",
    "newspaper": "Le Monde"
}