{
    "description": "Malgré les critiques, l’efficace attaquant reste le principal atout offensif de l’équipe de France, en déplacement en Suède, vendredi 9 juin, en match qualificatif au Mondial 2018",
    "author": "Rémi Dupré",
    "title": "Football : Olivier Giroud, buteur contesté des Bleus",
    "newspaper": "Le Monde",
    "theme": "football",
    "url": "http://www.lemonde.fr/football/article/2017/06/09/football-olivier-giroud-buteur-conteste-des-bleus_5141540_1616938.html",
    "date": "09/06/2017",
    "body": "Les saisons se suivent et l’équipe de  France  a bel et bien trouvé en Olivier Giroud, 30 ans, son buteur attitré. Le constat est limpide tant le géant (1m92) du club londonien d’Arsenal se distingue, en sélection, par son froid réalisme et son excellent jeu de tête dans la surface adverse. Sous les feux de la rampe depuis son triplé inscrit, le 2 juin, lors de la victoire fleuve (5-0) des Bleus en amical face au  Paraguay , le Savoyard a conforté son statut d’avant- centre  numéro 1 avant un déplacement crucial en  Suède , vendredi 9 juin, en match qualificatif au Mondial russe de 2018. Premier tricolore à  marquer  trois fois lors d’une rencontre depuis David Trezeguet en 2000, Giroud affiche des statistiques implacables (16 buts lors de ses 16 dernières titularisations) sous le règne de Didier Deschamps. A tel point que le sélectionneur, d’un pragmatisme à toute épreuve et adepte de la « realpolitik », a pour lui des yeux de Chimène. «  C’est notre buteur,  assure le technicien, sensible à l’insolente efficacité de l’attaquant, qui n’a découvert la  Ligue 1  qu’à 24 ans, avant d’être sacré champion de France, en 2012, avec  Montpellier .  Olivier sait ce qu’il est capable de  faire  dans son registre, il sait que j’ai confiance en lui et il me le rend bien sur le terrain. » Giroud pourrait  égaler  Benzema en Suède La confiance de Deschamps n’a pas été entamée par le faible temps de jeu octroyé, cette saison, à son attaquant par l’entraîneur français des Gunners, Arsène Wenger. «  A Arsenal, avec un temps de jeu réduit, quand on fait le prorata temps de jeu / efficacité  (onze titularisations et douze réalisations en Premier league anglaise) , il est très très bon »,  s’enthousiasme le patron des Bleus. Neuvième meilleur buteur de l’ histoire  de l’équipe de France, avec 26 réalisations au compteur en 62 sélections, Giroud pourrait égaler le rendement de Karim Benzema avec les Tricolores s’il faisait  trembler  les filets au moins une fois en Suède. De facto, l’avant-centre d’Arsenal a d’ailleurs été le grand bénéficiaire, en bleu, de la mise à l’écart du Madrilène depuis sa mise en examen, en novembre 2015, dans l’affaire du chantage présumé à la sextape fait à Mathieu Valbuena. Avant l’éviction de Benzema, la carrière internationale du Gunner, entamée en 2011, avait suivi une courbe sinusoïdale. Un premier tournant a lieu, en octobre 2012, lorsque Giroud, à peine entré en jeu, égalise de la tête, à Madrid, et permet aux Bleus d’arracher un résultat nul (1-1) inespéré face aux champions du  monde  espagnols, lors des éliminatoires au Mondial brésilien de 2014. Visé par les sifflets du public, l’attaquant finit par se  mettre  les supporteurs français dans la poche lors de l’ Euro 2016 . Point de fixation d’une équipe battue (1-0 en prolongation) par le  Portugal  en finale, il inscrit trois buts durant le tournoi et se fond parfaitement dans le groupe sélectionné par Deschamps. «     Certains, qui n’aiment pas le  style  de jeu d’Olivier, ont voulu l’opposer à d’autres attaquants alors qu’on a vu qu’il pouvait  être  complémentaire avec d’autres profils comme Antoine Griezmann , estime Michaël Manuello, son agent depuis 2008.  L’équipe de France doit  avoir  plusieurs forces, plusieurs armes associées. Le  physique  d’Olivier, son gabarit, c’est une arme rare. Personne ne peut  prétendre  avoir les mêmes statistiques que lui. Il n’y a plus de débat sur son rôle en équipe de France. »  Pourtant, l’ex-Montpelliérain au profil de besogneux reste une figure clivante, contestée. L’absence du « surdoué » Benzema alimente à elle-seule ce  procès  en légitimité. « Je suis toujours remis en question » «  Je suis toujours remis en question , reconnaît Giroud, dont la foi chrétienne transparaît sur les tatouages qui constellent ses bras.  Même si je considère le foot comme un éternel recommencement, je trouve ça lassant, mais ça m’ aide  à  rester  en alerte et concentré sur ce que je dois faire sur le terrain . » «  De par son parcours, il sait qu’il doit  prouver  à chaque fois. Il ne peut pas  lutter  contre ça. Il a été blessé par les critiques mais ne ressent pas de colère. Son éducation l’a aidé  », explique son agent. Confronté à l’émergence des jeunes prodiges Kylian M’Bappé, 18 ans, et Ousmane Dembélé, 20 ans, Giroud assume son statut de fine gâchette, de cadre expérimenté à un moment charnière où les Bleus bataillent pour  valider  leur billet pour la  Russie . Encore loin du record de buts inscrits (51 de 1997 à 2010) en sélection par Thierry Henry, le trentenaire espère «  dépasser  » l’une de ses idoles, Jean-Pierre Papin (30 réalisations de 1986 à 1995), ex-renard des surfaces d’exception. «  Un attaquant se juge par son implication dans le jeu et son efficacité »,  martèle froidement Giroud, l’oeil rivé sur ses affolantes statistiques devant le but."
}