{
    "description": "Le président est allé à la rencontre des salariés de l’équipementier automobile creusois menacé de liquidation, s’engageant à faire « le maximum » pour eux, même s’il n’est pas « le Père Noël ».",
    "title": "GM&S Industry : Macron promet une « cellule de crise » sur les « conditions de la reprise »",
    "newspaper": "Le Monde",
    "theme": "emploi",
    "url": "http://www.lemonde.fr/emploi/article/2017/06/09/gm-s-industry-macron-s-engage-a-une-cellule-de-crise-sur-les-conditions-de-la-reprise_5141723_1698637.html",
    "date": "09/06/2017",
    "body": "« Une cellule de crise à l’Elysée »  qui va  « travailler activement à  organiser  les conditions de la reprise »  de GM&S Industry, menacé de liquidation. C’est ce à quoi s’est engagé le chef de l’Etat, a annoncé vendredi 9 juin un délégué  CGT  des salariés, a l’issue d’une rencontre avec Emmanuel Macron. Le président est venu vendredi à la rencontre des salariés de l’équipementier  automobile  creusois menacé de liquidation, promettant au cours d’un dialogue musclé de  faire   « le maximum »  pour eux, même s’il n’est pas  « le Père Noël » . La cellule de crise est  « d’ores et déjà opérationnelle » , a dit à des journalistes et aux salariés le syndicaliste  CGT , Vincent Labrousse, au  sortir  de  la réunion  avec M. Macron en sous-préfecture de Bellac (Haute-Vienne). Les participants à la réunion sont également convenus d’une rencontre vendredi 16 juin à Bercy avec le ministre de l’économie, Bruno Le Maire, les  constructeurs  automobiles clients de GM&S, et des représentants des 277 salariés, pour un point sur le dossier, a-t-il ajouté. \n        Lire aussi :\n         \n     \n                Pas d’offre de reprise pour l’équipementier automobile GM&S Industry\n     \n « Je ne suis pas le Père noël » Accueilli aux abords de Bellac sous les huées, les cris et les sifflets, le chef de l’Etat a engagé le dialogue avec deux femmes, dont une employée de GM&S, au milieu d’une meute de micros et de caméras et sur fond de fumigènes et de cornes de brume, une scène rappelant sa rencontre avec les ouvriers de Whirlpool à  Amiens  lors de la campagne présidentielle. \n    #Macron pris à parti à Bellac par les salariés (en colère) de GM & S : \"Je ne suis pas le père Noël\". #l'Etatnepeutpastout — sderoyer (@Solenn de Royer)\n    \n require([\"twitter/widgets\"]); Vivement interpellé par les salariés, M. Macron a dit qu’il rencontrerait quelques instants plus tard leurs représentants à la sous-préfecture.  « On fait le maximum » , a-t-il répondu à ses interlocutrices qui exigeaient  « quelque chose de concret à la sortie » . \n        Lire aussi :\n         \n     \n                GM & S, un premier dossier social explosif\n     \n « Madame, je ne suis pas le Père Noël, le concret, on le fera ensemble » , a encore répliqué Emmanuel Macron, insistant toutefois :  « Je  vous  promets qu’on fera le maximum. » « C’est une région qui va  mourir  M. Macron ! » , l’a interrompu un homme, évoquant les principaux donneurs d’ordres de GM&S, les constructeurs Renault et PSA, qui  « gagnent des milliards » . « Ca n’est pas que ça la solution » , a alors observé le président qui a promis de  suivre  ce dossier au-delà des élections législatives.  « Je suis élu pour cinq ans » , a-t-il fait  remarquer . Mais  « je compte sur vous aussi pour que, sur la base des solutions négociées, on y arrive » , a-t-il enchaîné. Emmanuel Macron s’est aussi défendu de se  réfugier  derrière son entourage et sa protection.  « J’aurais pu vous  laisser  derrière des grillages, je ne l’ai pas fait »  et  « j’ai toujours procédé ainsi (...) je ne me suis jamais caché » , a-t-il fait  valoir  dans une allusion à sa rencontre avec les ouvriers de Whirlpool en avril. Réunion à huis clos Puis le président s’est enfermé peu avant 20 heures avec les représentants des salariés à la sous-préfecture. Il en est ressorti peu après 21 heures sans faire de déclaration. Le CGTiste de GM&S Vincent Labrousse, a également rapporté, à l’issue de la réunion, que le chef de l’Etat  « s’est engagé à  contacter  lui-même plusieurs partenaires et repreneurs potentiels, en plus de GMD » . Leader français de l’emboutissage, GMD a fait à ce jour une lettre d’intention pour une reprise qui porterait sur le maintien de 110-120 emplois, un seuil inacceptable pour le personnel. GM&S Industry, deuxième employeur privé du département de la Creuse avec ses 277 salariés, est en redressement judiciaire depuis décembre, son troisième redressement en huit ans après le passage furtif de repreneurs successifs. L’entreprise n’a fait pour l’heure l’objet d’aucune offre ferme de reprise, à deux semaines d’une audience, le 23 juin au tribunal de commerce de Poitiers, qui pourrait  sceller  sa liquidation. Les salariés restent  « déterminés »  à faire pression sur PSA et Renault, et l’Etat leur actionnaire, pour  garantir  un volume de commandes, donc un chiffre d’affaires, susceptible d’embellir une offre de reprise. C’est en ce sens qu’ils avaient demandé à  rencontrer  en urgence le président Macron à l’occasion de son déplacement en Haute-Vienne, voisine de la Creuse."
}