{
    "date": "19/06/2017",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/19/il-ne-suffit-pas-a-l-afrique-d-etre-jeune-elle-doit-investir-dans-l-education_5147532_3212.html",
    "newspaper": "Le Monde",
    "theme": "afrique",
    "title": "« Il ne suffit pas à l’Afrique d’être jeune, elle doit investir dans l’éducation ! »",
    "description": "Le démographe Jean-Pierre Guengant démontre la corrélation entre éducation et fécondité : le Niger est le mauvais élève et Maurice, premier de classe.",
    "body": "La qualité du « capital humain », santé et éducation, est un élément essentiel du  développement  économique et  social . C’est pourquoi tous les pays accordent une priorité quasi absolue à la montée en compétences de leur  population , notamment en matière d’éducation. Nous poursuivons, avec cette analyse, l’exploration des questions démographiques en  Afrique , après  un premier article . Les pays d’Afrique subsaharienne ont consenti ces dernières années des moyens considérables pour  accroître  le niveau d’éducation de leurs populations. Cependant, avec l’accroissement continu des effectifs scolarisables, conséquence d’une forte fécondité, les infrastructures, le nombre d’enseignants, leur  formation , ont eu du mal à  suivre . La forte progression des taux de scolarisation s’est donc souvent faite au détriment de la qualité de l’enseignement, les systèmes scolaires n’arrivant plus à  gérer  les flux massifs d’élèves à tous les niveaux. Une fécondité élevée, frein à la progression de l’éducation Malgré les progrès réalisés, le nombre moyen d’années d’éducation chez les adultes est toujours faible. Il était ainsi en 2010 de 5,5 ans en moyenne pour les hommes, et de 4,2 ans pour les femmes. Mais, il était d’autant plus faible que la fécondité restait élevée, variant de 8-9 ans à 4 ans pour les hommes, et généralement un peu moins pour les femmes. En comparaison, dans les pays émergents où la fécondité est d’environ 2 enfants par femme, contre 5 en Afrique subsaharienne, le nombre moyen d’années d’éducation était de 9 ans en moyenne chez les hommes, soit deux fois plus élevé. Les progrès récents des taux de scolarisation à tous les niveaux en Afrique subsaharienne, vont toutefois  conduire  d’ici vingt à trente ans à des niveaux d’éducation plus élevés chez les adultes de demain. L’indicateur correspondant, « l’espérance de vie scolaire » des jeunes d’aujourd’hui a été estimée à 10,3 ans en moyenne pour les hommes et à 9,2 ans pour les femmes. Mais, à nouveau, les progrès sont estimés moindres dans les pays où la pression des effectifs sur les systèmes scolaires restera forte du fait d’une fécondité initiale plus élevée. Dans les pays émergents, « l’espérance de vie scolaire » devrait aussi  continuer  à  progresser  et elle pourrait s’établir à 13 ans pour les hommes et pour les femmes. Des jeunes générations plus éduquées Les budgets importants accordés à l’éducation par nombre d’Etats africains se sont concentrés sur l’éducation primaire. Il s’agissait en particulier d’assurer une éducation de base à tous les enfants (Education pour tous ou EPT). Ces efforts louables ont cependant été consentis au détriment des moyens consacrés aux niveaux secondaire et supérieur et de la formation professionnelle. Dans les pays émergents, au contraire, plus de la moitié des budgets concerne le secondaire et le supérieur. Sans ralentissement rapide de l’augmentation des effectifs scolarisables au primaire, résultant d’une baisse rapide de la fécondité, il sera difficile d’envisager une augmentation majeure des moyens consacrés aux autres niveaux d’enseignement. Or la nécessaire amélioration du capital humain en Afrique subsaharienne passe par une progression rapide des effectifs scolarisés aux niveaux secondaires supérieur et professionnel après une éducation de base au primaire qui doit  être  de qualité. Augmentation des moyens du secondaire et du supérieur En résumé, la jeunesse des pays d’Afrique subsaharienne peut  constituer  un levier majeur de son émergence économique, mais à condition que le capital humain correspondant ait bénéficié d’une formation de qualité et soit compétitif. Ceci n’est guère envisageable si la majorité des moyens accordés à l’éducation continuent de l’être au seul niveau primaire. C’est ce qui risque d’arriver avec les baisses tendancielles lentes de la fécondité qui sont actuellement  projet ées. L’accélération de la baisse de la fécondité qui permettra une stabilisation du nombre des naissances apparaît donc comme l’une des conditions nécessaires à une amélioration rapide de la qualité du capital humain des pays d’Afrique subsaharienne. Elle permettra non seulement d’améliorer la qualité de l’enseignement de base, mais aussi de  développer  l’enseignement au-delà du primaire et ainsi d’augmenter l’employabilité des nombreux jeunes qui vont se  présenter  sur les marchés du  travail  africains dans les décennies à  venir . Jean-Pierre Guengant  est démographe et directeur de recherche émérite de l’université  Paris  I-Institut de recherche pour le développement (IRD).  Cet article a d’abord été publié  par The Conversation."
}