{
    "description": "Le peintre zimbabwéen est la nouvelle star de l’art contemporain. Ses tableaux collages au Palais de Tokyo racontent l’effondrement d’un pays et une certaine rédemption.",
    "body": "«  Vous savez, les gens adorent votre  travail , ils sentent que ce n’est pas de la peinture facile. On est très fiers.  » Les gardiens d’origine africaine du Palais de Tokyo se relaient pour  saluer  Gareth Nyandoro, qui y expose jusqu’au 10 septembre. Que le temple parisien de l’art contemporain mette à l’honneur un Africain est un événement rare. Seul le Camerounais Barthélémy Toguo y avait eu droit, en 2005. S’il reçoit chaleureusement ces hommages, l’artiste zimbabwéen né en 1982 n’a pas la grosse tête. Il ne l’avait pas davantage quand il représentait le  Zimbabwe  à la Biennale de Venise en 2015 ou lorsque, l’année suivante, il a reçu le prix de la « voie émergente » décerné par le  Financial Times . «  Toute cette attention va  profiter  à la scène artistique du Zimbabwe , estime-t-il.  Parce que, au-delà de moi, il y a beaucoup d’artistes jeunes et talentueux. Ce que je suis, je le dois à ceux qui m’ont précédé et accompagné. J’aimerais que les gens aient une vision plus large des choses.  » Famille débrouillarde Modestie et esprit collectif. «  Je viens d’une  famille  qui ne connaît pas l’égoïsme  », sourit-il. D’une famille débrouillarde aussi. De son grand-père, maître en recyclage, capable de  façonner  pièges, poteries ou instruments de musique, Gareth Nyandoro a retenu l’art de l’improvisation. «  Dans tout notre village les gens étaient créatifs , raconte-t-il.  On faisait des ballons de foot avec des rebuts. On construisait, démontait, puis remontait des choses.  » Sur les conseils d’un oncle, il s’inscrit à l’Ecole polytechnique de Harare, section beaux-arts et  arts  de l’estampe. «  Ma famille a pensé que c’était la bonne filière pour moi , confie-t-il.  Je n’avais pas d’autres choix que de  faire  de l’art, personne ne me voyait dans un job classique, et moi-même, je n’avais pas idée de ce que je voulais.  » \n        Lire aussi :\n         \n     \n                A la Biennale de Venise, les pavillons africains portent l’art au cœur des plaies\n     \n Lorsqu’il décroche son diplôme, à l’orée des années 2000, le Zimbabwe est plongé dans une grave crise économique qui n’a fait que s’agraver. Beaucoup d’artistes migrent alors en  Afrique du Sud  ou en  Europe . Pas Gareth Nyandoro, qui n’en avait alors ni les moyens ni l’opportunité, hormis un atelier éphémère au Cap en 2008. «  Du coup, les galeries et  lieux  d’exposition étaient plus enclins à nous montrer , poursuit-il.  On pouvait  monter  des projets qui ne rapporteraient pas d’argent.  » Avec cinq autres étudiants et enseignants, il monte à 25 km de Harare le  centre  Dzimbanhete Arts Interactions, actif de 2010 à 2013. Le but ?  Faciliter  l’accès des artistes aux techniques les plus diverses. Dès le début, Nyandoro s’emploie à  décrire  les changements dans le  mode  de vie de ses concitoyens avec le  développement  urbain et l’introduction de nouveaux objets pas chers « made in China ». Dans une sculpture baptisée  National Reconciliation , il mélange des chaussures des années 1980, d’autres godasses d’importation en plastique, bien moins solides, et des souliers réalisés aujourd’hui par les Zimbabwéens à  partir  de pneus de  voiture . Il réalise aussi des masques contemporains à partir d’objets trouvés, puis des sculptures à partir de mètres jaunes. En résidence à Amsterdam Un tournant s’opère en 2013. Gareth Nyandoro est alors en résidence à la prestigieuse Rijksakademie d’Amsterdam. Il délaisse les objets trouvés pour  renouer  avec ses premières amours, le papier et l’estampe. Il développe alors la technique du  kucheca-cheka , incision dans le papier rappelant la griffure de la gravure. L’installation présentée au Palais de Tokyo au terme de ses trois mois de résidence à SAM Art Projects en est un parfait exemple. Dans cet impressionnant puzzle composé de lés de papier incisé au cutter, pelé puis retravaillé à l’encre, l’artiste mixe la question de l’interaction sociale et du commerce avec des  portraits  de stars africaines du  football  comme le Camerounais Roger Milla. «  Le football et la Bible, c’est ce qui a empêché les gens de  réfléchir  pendant la colonisation, mais c’est aussi un outil de libération et de fierté  », explique-t-il. Au spectateur de  décider . \n        Lire aussi :\n         \n     \n                David Goldblatt photographie les zones grises sud-africaines\n     \n Gareth Nyandoro n’est pas de ceux qui  vous  envoient leur vérité en pleine figure. Aux jugements définitifs, il préfère les pointillés. La distance est son maître mot, distance face à l’ Histoire , mais aussi face au succès et aux toquades. «  Les Occidentaux s’emballent pour l’ Afrique , mais on a toujours été là , dit-il sans hargne.  Encore aujourd’hui, ils restent coincés dans le  logiciel  de  “ l’artiste africain ” . Mais cette étiquette retire à l’artiste sa dimension créative. C’est comme  mettre  un objet d’art classique sous une vitrine dans un musée et d’oublier son auteur. On noie les gens dans l’anonymat d’une formule pour ne pas  reconnaître  leur individualité . » Lui se revendique zimbabwéen :   «  Je suis lié à un  contexte , à une histoire, à l’effondrement d’un pays que je documente à ma façon.  » Gareth Nyandoro , Stalls of Fame, jusqu’au 10 septembre au Palais de Tokyo, 13, avenue du Président-Wilson, 75116  Paris .  www.palaisdetokyo.com",
    "title": "Gareth Nyandoro : « Les Occidentaux s’emballent pour l’Afrique, mais on a toujours été là »",
    "date": "22/06/2017",
    "theme": "afrique",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/22/gareth-nyandoro-les-occidentaux-restent-coinces-dans-le-logiciel-de-l-artiste-africain_5149542_3212.html"
}