{
    "description": "La récolte a atteint 16 tonnes de miel, soit un recul de 33,5 % par rapport au volume produit en 2015. Les apiculteurs se mobilisent à travers les « Apidays ».",
    "url": "http://www.lemonde.fr/biodiversite/article/2017/06/22/2016-la-pire-annee-pour-la-production-de-miel-en-france_5149189_1652692.html?xtor=RSS-3208",
    "date": "22/06/2017",
    "theme": "biodiversite",
    "title": "2016, la pire année pour la production de miel en France",
    "newspaper": "Le Monde",
    "body": "Agée de 100 millions d’années, l’abeille a préexisté à l’homme, mais elle pourrait bien ne pas lui  résister . En vingt ans, le taux de mortalité moyen des abeilles est passé de 5 % à 30 %. Un fléau lié au dérèglement climatique et aux méthodes de l’ agriculture  intensive. Alors que l’année 2015 redonnait un peu d’espoir à l’apiculture française, 2016 a été catastrophique pour le secteur : la récolte de miel a atteint près de 16 tonnes de miel, soit un recul de 33,5 % par rapport au volume produit en 2015. Les miels d’acacia et de forêt sont les plus touchés, sensibles au changement des températures. « Les conditions météorologiques défavorables tout au long de la saison sur l’ensemble de la  France  sont les principales responsables  (…).  A cela se sont ajoutés d’autres facteurs comme un taux de mortalité élevé dans certaines zones » , précise la  synthèse  publiée par FranceAgriMer le 7 juin. À l’occasion des Apidays, les journées nationales célébrant l’abeille, lancées par l’Union nationale de l’apiculture française (UNAF), ce syndicat tire la sonnette d’alarme :  « Nous devons  défendre  le secteur, mais surtout  prendre  des mesures au plus vite pour  protéger  nos abeilles » , prévient Henri Clément, porte-parole de l’UNAF. Réorienter l’agriculture L’UNAF a longtemps fait des pesticides son cheval de bataille. La mortalité des abeilles est attribuée en grande partie à l’usage des insecticides de la classe des néonicotinoïdes, toxiques notamment pour les pollinisateurs. En France, la loi biodiversité promulguée en août 2016 prévoit l’interdiction de ces produits chimiques à  partir  du 1 er  septembre 2018, avec des dérogations accordées jusqu’en 2020. Les progrès se font donc encore  attendre . À l’échelle européenne, trois types de néonicotinoïdes font déjà l’objet de restrictions d’usage. L’Autorité européenne de  sécurité sanitaire  (EFSA) devrait les  interdire  définitivement à la rentrée 2017. Cependant, leur utilisation reste très répandue dans le reste du  monde . \n        Lire aussi :\n         \n     \n                Les pesticides tueurs d’abeilles interdits en 2018… avec des dérogations\n     \n Au-delà des pesticides, les méthodes de cultures intensives sont critiquées par les apiculteurs.  « Il est grand temps de  réorienter  l’agriculture et de  cesser  d’exploiter une seule espèce végétale à la fois. Cette pratique limite les sources de pollen et détruit certaines espèces florales convoitées par les abeilles »,  déplore le porte-parole de l’Unaf. Les colonies d’abeilles sont également menacées par le frelon asiatique et le varroa, un acarien parasite. Ces deux espèces, apparues en France respectivement en 2004 et en 1982, sont les principaux prédateurs des butineuses. L’Unaf presse les pouvoirs publics de  proposer  des solutions viables pour s’en  débarrasser . Si l’abeille venait à  disparaître , l’homme aurait beaucoup à  perdre . Les insectes butineurs, qu’ils soient domestiques ou sauvages, contribuent à la pollinisation de 80 % des espèces de plantes à fleurs. Sans eux, adieu courgettes, tomates, pommes ou chocolat, pas moins d’un tiers de l’alimentation mondiale en pâtirait. Un manque à  gagner  énorme pour l’agriculture mondiale.  « La communication avec les agriculteurs est essentielle, nous devons  partager  notre savoir-faire » , affirme Dominique Céna, apiculteur en Seine-et-Marne. L’abeille, sentinelle de l’environnement Pour les apiculteurs,  la huitième édition des Apidays  est un moyen de  sensibiliser  les pouvoirs publics et l’ensemble de la  population  aux mesures concrètes nécessaires à la protection de l’abeille. Expositions,  ateliers  cuisine, dégustation de miels, visite des ruches… de nombreuses animations sont organisées dans 90  lieux  en France et à  Monaco , du 22 au 24 juin. C’est aussi l’occasion de  faire  le point sur le programme  Abeille sentinelle de l’environnement , qui ne cesse de  progresser  depuis son lancement. Il compte désormais 70 partenaires (collectivités et  entreprises  privées), tous engagés en faveur de la protection des abeilles. Les participants se doivent d’accueillir des ruches sur leur territoire, d’en  récolter  le miel et de  procéder  à son analyse, parfois dans des lieux insolites : toits, aires d’autoroute, cour de lycée… Entre le miel de  villes  et le miel des campagnes, la comparaison ne penche pas en faveur du second.  « Les ruchers urbains produisent un miel riche en goût, c’est un mélange de fleurs, de tilleuls et de marronniers, chaque récolte est différente » , souligne Dominique Céna, apiculteur référent du programme Abeille Sentinelle de l’ environnement  en  Ile-de-France . La ville, préservée des pesticides, est une source appréciable de nectar. Dernier partenaire en date, le Conseil économique,  social  et environnemental (CESE) a installé, mardi 6 juin, trois ruches sur le toit du Palais d’Iéna.  « Obtenir le soutien de la troisième assemblée de la République, c’est un symbole très important qui nous encourage à  poursuivre  notre lutte et à faire  avancer  la législation » , se félicite Henri Clément."
}