{
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/gouvernement-philippe/article/2017/06/20/sylvie-goulard-demande-a-quitter-le-gouvernement_5147862_5129180.html",
    "newspaper": "Le Monde",
    "theme": "gouvernement philippe",
    "title": "Sylvie Goulard demande à ne plus faire partie du gouvernement",
    "description": "La ministre des armées souhaite « être en mesure de démontrer librement [sa] bonne foi » dans l’enquête préliminaire visant son parti, le MoDem.",
    "body": "Deux jours après le second tour des législatives et au lendemain de la démission du gouvernement Philippe, la ministre des  arm ées, Sylvie Goulard, a demandé, mardi 20 juin, à ne plus  faire  partie du gouvernement. Dans un communiqué, elle fait part de sa volonté de  démontrer  sa  « bonne foi »  quant à l’ enquête  préliminaire visant son parti, le  MoDem  : Le président de la République a entrepris de  restaurer  la confiance dans l’action publique, de  réformer  la  France  et de  relancer  l’ Europe . Cette entreprise de redressement doit l’emporter sur toute considération personnelle. Dans l’hypothèse où l’enquête préliminaire visant le MoDem conduirait à  vérifier  les conditions d’ emploi  de mes assistants au Parlement européen, je souhaite  être  en mesure de démontrer librement ma bonne foi et tout le  travail  que j’y ai accompli. » Le président de la République, Emmanuel Macron,  « a accepté »  le départ de Sylvie Goulard et  « respecte son choix » , a fait  savoir  l’Elysée.  « Sylvie Goulard a échangé avec le président et le premier ministre Edouard Philippe ces derniers jours »  à propos de son intention de  démissionner , a précisé l’Elysée auprès de l’Agence France-Presse. Raisons « strictement personnelles » Contacté par  Le  Monde ,  le ministre de la  justice  et président du MoDem  François Bayrou  a fait savoir que la décision de la ministre était liée à des raisons  « strictement personnelles »  et ne remettait pas en cause la participation de son parti au futur gouvernement. Après le départ annoncé de Sylvie Goulard, la ministre de l’économie (MoDem) Marielle de Sarnez  a toutefois indiqué au  Parisien  :  « Tout est ouvert pour moi, ma mission au gouvernement ou la présidence du groupe MoDem à l’Assemblée. »  Pour M me  de Sarnez, qui a été élue dimanche députée de  Paris , le gouvernement et l’Assemblée nationale sont  « deux engagements passionnants » . Une enquête préliminaire pour abus de confiance, visant 19 eurodéputés de tous bords, dont la ministre Marielle de Sarnez, a été ouverte par le parquet de Paris le 22 mars à la suite du signalement d’une eurodéputée du  Front national , Sophie Montel, qui dénonçait des cas d’assistants cumulant leur travail au Parlement avec des fonctions politiques. \n        Lire :\n         \n     \n          Assistants parlementaires du MoDem : des contrats de travail fragilisent la défense du parti centriste\n           \n Début juin, un ancien collaborateur du MoDem a dénoncé la réalité de son emploi comme assistant parlementaire auprès de l’ancien eurodéputé Jean-Luc Bennahmias. Ce que le MoDem dément. Une nouvelle enquête préliminaire pour  « abus de confiance et recel de ce délit »  a alors été ouverte, le 9 juin. Les cas des deux députés du MoDem qui ont fait l’objet de l’enquête préliminaire du 22 mars y ont été joint. Selon le site Francetvinfo, une dizaine de salariés du siège, sur la période 2009-2014, pourraient être concernés par les soupçons d’emplois fictifs. Contrats de travail Le 16 juin, Francetvinfo dit  avoir eu accès aux contrats de travail et aux bulletins de salaire de huit d’entre eux , qui semblent  attester  qu’ils ont été rémunérés par le Parlement européen. Francetvinfo explique que ces permanents du parti centriste ont été dans un premier temps recrutés à plein temps par le parti puis  « détachés auprès d’un eurodéputé »  qui supportait alors entre 20 % et 80 % de leur salaire. Avant de  retravailler  à temps plein pour le MoDem à la fin du mandat de l’élu européen. Le président du parti François Bayrou conteste l’existence d’emploi fictif d’assistants parlementaires européens au sein du MoDem.  « Ça n’a jamais existé » , s’est défendu mercredi 14 juin, sur RTL Corinne Lepage, ancienne députée européenne MoDem, avait dénoncé dans un livre paru en 2014 le recours à des emplois fictifs d’assistants parlementaires au sein du MoDem. Elle était entendue comme témoin mardi dans l’enquête, a appris l’AFP de source proche de l’enquête, confirmant une information du  Parisien ."
}