{
    "date": "18/06/2017",
    "url": "http://www.lemonde.fr/les-decodeurs/article/2017/06/18/legislatives-incendie-au-portugal-e3-calais-les-informations-a-retenir-du-week-end_5146626_4355770.html",
    "newspaper": "Le Monde",
    "theme": "les decodeurs",
    "body": "Si  vous  avez déserté la lecture du  Monde  ce  week-end  pour vous  trouver  un coin à l’ombre où  faire  la sieste en attendant la fin des fortes chaleurs,  qui ne sont d’ailleurs pas prêtes de cesser , voilà ce que vous avez manqué de samedi 17 et dimanche 18 juin. Record d’abstention aux législatives : Les électeurs étaient appelés à  choisir  leurs députés au second tour des législatives, dimanche. L’abstention pourrait cependant  atteindre  un record. Si la tendance se confirme, elle pourrait  être  de 56,6 % à 20 heures, soit le taux de participation le plus bas pour des législatives sous la V e  République. Incendie meurtrier au Portugal : Une  « violence inouïe » , un  « chaos » , une  « nuit de cauchemar » … La région de Leira, au  centre  du  Portugal , a été dévastée par un gigantesque feu de forêt, dans la nuit de samedi 17 à dimanche 18 juin. Au moins 62 personnes ont été tuées, pour la plupart, prises au piège dans leur  voiture  alors qu’elles circulaient  sur la route  nationale IC8.   « C’est sans doute la plus grande tragédie que nous ayons connue ces dernières années sur le front des incendies de forêt » , a déclaré, ému, le premier ministre portugais, Antonio Costa. Trois jours de deuil national ont été décrétés. La  police  a écarté la piste criminelle, affirmant que la foudre est à l’origine de ce départ de feu. \n        Lire aussi :\n         \n     \n                Portugal : les fortes chaleurs, facteur aggravant d’un incendie « incontrôlable »\n     \n Clôture du plus grand salon du jeu vidéo, l’E3 Il y a eu des centaines d’annonces : nouvelles licences, suites, consoles… Pendant une semaine,  le monde  du jeu vidéo a vécu au rythme des conférences et des  présentations de l’E3 2017.  Le salon, qui  reste l’événement le plus important de l’année vidéoludique , a notamment été marqué cette année par le français Ubisoft. D’une part, parce que sa conférence comportait plusieurs surprises de taille — dont l’annonce de la suite d’un jeu mythique,  Beyond Good and Evil  — et, d’autre part, parce que l’éditeur a  « fait le show »  en présentant des  jeux  variés et intéressants. \n        Lire aussi :\n         \n     \n                Nos 10 meilleurs jeux vidéo de l’E3 2017\n     \n Un appel pour les réfugiés de Calais Omar Sy, Christine and the Queens, Laurent Cantet et Céline Sciamma, Yannick Jadot ou encore Benjamin Stora… ont tous interpellé durant le week-end le président de la République, Emmanuel Macron, sur le sort des réfugiés en  France . Ces  personnalités  publiques ont dénoncé les atteintes aux droits fondamentaux dont sont témoins les journalistes et les membres d’association, en particulier dans la « jungle » de Calais (Pas-de- Calais ). \n        Lire aussi :\n         \n     \n                Médecins sans frontières : « Calais est devenue une cage de zoo »\n     \n Et aussi : 24 Heures du Mans.  Déjà vainqueur en 2016, Porsche s’est imposé avec sa numéro 2, pilotée par Brendon Hartley, Earl Bamber et Timo Bernhard. Bill Cosby.  Le  procès  de l’ancien héros du « Cosby Show » pour agression sexuelle a été annulé, faute d’accord entre les membres de jury. Mort d’Ivan Fandino.  Le torero basque, âgé de 36 ans, est mort après  avoir  été encorné, samedi, à Aire-sur-l’Adour, dans les Landes. Colombie.  Au moins trois personnes, dont une Française, ont été tuées par un engin explosif dans la capitale colombienne samedi. Le maire de la ville évoque un « attentat ».",
    "title": "Législatives, incendie au Portugal, E3, Calais : les informations à retenir du week-end"
}