{
    "description": "Des scientifiques ont découvert un champignon datant d’environ 115 millions d’années au Brésil. Il s’agit du spécimen le plus ancien jamais retrouvé.",
    "title": "Un champignon de l’âge des dinosaures retrouvé",
    "newspaper": "Le Monde",
    "theme": "sciences",
    "url": "http://www.lemonde.fr/sciences/article/2017/06/10/un-champignon-de-l-age-des-dinosaures-retrouve_5141743_1650684.html",
    "date": "10/06/2017",
    "body": "Des scientifiques ont découvert le fossile rare d’un champignon datant d’environ 115 millions d’années, de très loin le plus ancien spécimen jamais trouvé et qui poussait au temps des dinosaures. Ce petit champignon de cinq centimètres de haut, identique à ses lointains descendants contemporains, a été mis au jour au  Brésil  qui se trouvait à l’époque sur le super-continent du Gondwana. Cette énorme masse continentale s’est ensuite brisée pour  former  l’Amérique du Sud, l’ Afrique , l’Antarctique, l’ Inde  et l’ Australie . Son nom : « Gondwanagaricites magnificus » Une observation avec un microscope électronique a révélé qu’il avait des branchies sous son chapeau plutôt que des spores ou des épines, des structures qui peuvent  aider  à  identifier  les espèces de champignon, précise Sam Heads, un paléontologiste de l’université d’Illinois à Urbana-Champaign. Il est co-auteur de cette communication qui fait l’objet d’une présentation dans la dernière édition de la revue américaine  PLos One  datée du 7 juin. Ces chercheurs ont classé ce champignon dans l’ordre des agaricales qu’ils ont baptisé  « Gondwanagaricites magnificus » . Tombé dans une rivière à la suite probablement d’un glissement de terrain, ce champignon a été emporté vers un lagon où il a été enterré dans des sédiments et s’est fossilisé, un scénario conforté par les fossiles d’insectes et de plantes trouvés au même endroit. Selon, le professeur Heads, l’eau de ce lagon devait  être  très salée et  contenir  peu d’oxygène, empêchant toute vie dans ses fonds.  « Ce fossile est assez étonnant car les champignons sont vraiment éphémères » , pointe ce chercheur.  « Dès qu’ils sortent de terre, ils poussent et généralement disparaissent en quelques jours » , ajoute-t-il. 99 millions d’années était le record à battre De plus, leurs chair et structures sont fragiles et se dégradent très rapidement ce qui fait que les chances de fossilisation sont extrêmement faibles, explique-t-il. Des filaments fongiques fossilisés avaient déjà été découverts datant de plusieurs centaines de millions d’années mais seulement dix champignons entiers fossilisés avaient été trouvés, dont le plus ancien remontait à 99 millions d’années. Mais tous ces champignons avaient été fossilisés dans de l’ambre. Les champignons ont évolué avant les plantes et sont responsables de la transition des végétaux du milieu aquatique à un  environnement  terrestre, précisent ces scientifiques. Au moment où  « Gondwanagaricites magnificus »  est sorti de terre, les toutes premières plantes à fleur étaient apparues et connaissaient une énorme évolution, relève le professeur Heads. « Il y avait aussi des dinosaures qui piétinaient ces  lieux  et des ptérosaures qui volaient dans le ciel ainsi qu’une faune très différente » , ajoute-t-il."
}