{
    "description": "A compter du 15 juin, les appels, les SMS et MMS ne seront plus surtaxés au sein des 27 et du Royaume-Uni. Naviguer sur Internet sera aussi moins coûteux.",
    "url": "http://www.lemonde.fr/economie/article/2017/06/14/les-frais-d-itinerance-disparaissent-en-europe_5144006_3234.html?xtor=RSS-3208",
    "date": "14/06/2017",
    "theme": "economie",
    "body": "Après dix ans de négociations, les frais d’itinérance (roaming), ces surcoûts payés par l’utilisateur lorsqu’il téléphonait depuis l’étranger, disparaissent au sein des pays européens. «  C’est une excellente nouvelle, car ces facturations excessives, très courantes au début des années 2000, devraient entièrement disparaître »,  constate   Antoine Autier, spécialiste des télécommunications chez l’UFC Que-Choisir. Les particuliers pourront aussi – dans une certaine limite –  surfer  sur Internet sans  grever  leur budget. Les appels, SMS et MMS ne sont plus surtaxés Téléphoner,  envoyer  un SMS ou un MMS depuis l’un des 27 Etats membres de l’ Union européenne  (UE) et, pour l’instant, la Grande- Bretagne , vous coûte désormais le même prix que si  vous  êtes en  France . Les communications sont décomptées de votre forfait (ou des cartes prépayées) de façon identique que l’appel soit réalisé vers la France, vers le pays dans lequel vous êtes, ou vers n’importe quel autre pays de l’UE. Une fois votre forfait épuisé, les appels sont facturés, mais dans la limite d’un plafond fixé par la Commission : 3,2 centimes par minute d’appel et 1 centime par SMS. Autre changement, lorsque vous voyagez dans l’UE et que vous recevez un appel venant d’un autre pays européen, celui-ci n’est pas surtaxé. En revanche, vos appels passés depuis la France vers un pays étranger –  Europe  comprise – ou depuis un pays n’appartenant pas à l’UE ( Suisse ,  Turquie ,  Serbie , Etats-Unis…) le sont toujours (du moins si ces pays ne sont pas intégrés dans votre forfait). Prenons un petit exemple : en vacances en  Grèce , vous téléphonez à votre mère à  Grenoble  pour lui  donner  des nouvelles. Dans ce cas, vous n’êtes plus surfacturé. Sachez aussi  être  qu’après quatre mois consécutifs de communications à l’étranger, tout comportement excessif – c’est-à-dire si vous utilisez davantage votre téléphone à l’étranger que dans votre pays d’origine – peut être facturé   dans la limite du plafond européen (3,2 centimes par min, 1 centime par SMS). L’objectif est d’éviter que des Européens souscrivent à des forfaits plus avantageux dans un autre pays pour les  utiliser  chez eux. Surfer sur le Web sera moins coûteux… dans une certaine limite Grâce à la fin des frais d’itinérance, les particuliers pourront  naviguer  sur Internet depuis l’étranger sans être surtaxés. Du moins dans la limite d’un plafond de données, qui dépend de votre forfait et de savants calculs de la Commission. Vous possédez un forfait illimité de données :  Pour  connaître  votre volume de données utilisable sans surcoût à l’étranger vous devez  appliquer  une subtile formule : il faut  diviser  le prix de votre forfait par le tarif de gros du gigaoctet (Go) en vigueur (7,7 euros pour 1 Go de données en 2017), le tout multiplié par 2.  Au-delà de ce volume, vous pouvez être amené à  payer  un surcoût de 7,70 euros/Go de données. Exemple : votre forfait mobile intègre un volume illimité d’appels, de SMS et de données pour 42 euros par mois (soit 35 euros hors TVA). Vous bénéficiez d’au moins 9,1 Go de données [2 x (35/7,7) = 9,1] sans surcoût lorsque vous voyagez dans l’UE. Votre forfait prévoit un volume limité de données : Dans ce cas, vous pouvez  bénéficier , à l’étranger, du volume total de données inclus dans votre contrat, explique dans une note à vertu pédagogique la Commission européenne. Mais – ce serait trop simple – l’opérateur peut  fixer  une limite si vous payez moins de 3,85 euros par Go de données. Deux exemples pour bien comprendre :  – Votre forfait à 30 euros (25 euros sans TVA) prévoit 3 Go de données. Dans ce cas vous payez 8,33 euros par Go (25 euros/3 Go). Comme vous êtes au-dessus de la limite de 3,85 euros par Go vous pouvez donc utiliser vos 3 Go de données en France comme à l’étranger sans surcoût.  – Votre forfait à 30 euros prévoit 10 Go de données. Vous payez donc 2,5 euros par Go. Soit un chiffre inférieur aux 3,85 euros par Go défini par l’UE. Dans ce cas, vous n’aurez pas le droit d’utiliser vos 10 Go à l’étranger. Pour  calculer  le volume disponible, il faut utiliser la première formule. Vous pourrez donc utiliser 6,5 Go [25/7,7 × 2] de votre forfait à l’étranger sans payer de surcoût. Tout dépend donc de votre forfait, même si l’enveloppe de data disponible est conçue pour  suffire  à un consommateur moyen. Attention toutefois à la qualité du service offert : «  Si  Orange  mise sur l’accès 4G dans l’ensemble des pays de l’UE pour  attirer  plus de clients,  Free  n’offre qu’une connexion 3G  », avertit M. Autier. Quant à la menace d’une hausse de prix des forfaits, agitée par les opérateurs avant la signature du règlement européen, elle est limitée.  « Le marché de la  téléphonie mobile  est aujourd’hui fluide et concurrentiel, notamment grâce à l’apparition des offres sans engagement. Il y a peu de risque de  voir  une inflation tarifaire »,  estime M. Autier.",
    "title": "Les frais d’itinérance disparaissent en Europe",
    "newspaper": "Le Monde"
}