{
    "body": "LES CHOIX DE LA MATINALE C haque dimanche,  La Matinale   vous  invite au  voyage . Cette semaine, on quitte  Paris  un samedi. Et, une petite heure plus tard, on se retrouve sur une péniche au bord de l’Oise, au milieu de la forêt à Senonches ou dans un hôtel gastronomique au cœur du Chablis. Sur une péniche à Auvers-sur-Oise (35 km) En arrivant au soleil levant à Auvers-sur-Oise, dans le Val-d’Oise, en voyant  passer  les péniches à douce allure, on comprend soudain pourquoi Vincent Van Gogh avait fait de cette ville sa dernière « muse ». C’est justement sur une péniche, la  Daphné’s , que l’on passera la nuit. Dans la petite « salle à manger », les hublots laissent passer une jolie lumière. Un salon, une bibliothèque… Il y a tout, sur cette péniche d’où émane une sensation de tranquillité. On pénètre dans les chambres, où tout est agencé façon maison de poupée. Le petit  déjeuner  se prend sur le pont, face à la rivière. On voit des poissons s’agiter dans l’eau, des péniches voisines passer leur chemin. D’un coup, on change de rythme. Tout ralentit. Le dimanche, on peut  profiter  du cadre pour se  reposer , ou  marcher  sur les pas de Van Gogh. L’Auberge Ravoux, où le peintre a vécu soixante-dix jours, est accessible à pied. On grimpe par un vieil escalier grinçant jusqu’à sa chambre de sept mètres carrés. Un lit, une chaise… Comme sur le fameux tableau. En bas, dans la salle de restaurant, le peintre avait sa table attitrée. André Malraux aussi, près de la fenêtre. On s’y attable, pour un déjeuner au milieu des légendes. Aux alentours :  le parc naturel régional du Vexin, le Musée Daubigny, le Musée de l’absinthe. Péniche « Daphné’s », cabine double (pour une ou deux personnes) avec petit déjeuner : 150 € la nuit. On peut  rejoindre  la péniche à pied depuis la gare.  Bateaudaphne.com Dans un  jardin  silencieux à Neufmoutiers-en-Brie (45 km) Se  poser  sur un transat au cœur d’un jardin paysager, avec vue sur les vastes champs de blé… A Neufmoutiers-en-Brie, en Seine-et-Marne, le Domaine de Bellevue, labellisé « Relais du silence », tient la promesse. Dans ce trois-étoiles situé en lisière des forêts de Crécy et de Ferrières, ancienne maison de maître datant du XIX e  siècle,  « tout a été personnalisé pour qu’on se sente comme à la maison » , explique Anne-Flore Galpin, responsable de l’hôtel. On loge dans une des chambres duplex de l’ancien corps de ferme rénové (déco soignée et lit à baldaquin pour les romantiques), ou dans un lodge indépendant, avec terrasse privative. Le petit déjeuner que l’on prend dans le jardin, au chant des grenouilles, est délicieux. Le spa situé dans l’une des maisonnettes avec baie vitrée donnant sur la nature vaut le détour. Aux alentours :  Disneyland Paris, le château de Vaux-Le-Vicomte. Chambre double pour une nuit à  partir  de 90,90 €.  Domaine-de-bellevue.net Suspendu à un chêne à Raray (67 km) Les cabanes perchées, cliché de l’hébergement insolite ? Pas faux. Celles du domaine des grands chênes ont pourtant quelque chose de bluffant. A 45 minutes de la capitale, derrière le château de Raray, dans l’Oise, les propriétaires ont suspendu dans les arbres des cabanes à l’ architecture  folle, tenues par des pilotis. Créées en 2015, les Cabanes des grands chênes et leur « offre à la hauteur » proposent dix-sept cabanes de  luxe , munies d’un bain nordique. A la nuit tombée, après une balade en forêt équipé de sa lampe frontale, on grimpe une échelle ou des escaliers en bois pour  entrer  dans son antre perché. Plus qu’à  traverser  le pont suspendu et on entre dans sa bulle, sorte de nid en bois où ne se trouve que le lit. Dépaysement garanti – même si, la nuit, le bois qui grince et les bruits étranges des animaux bousculent notre âme de citadin… On se réveille avec le chant des oiseaux et les rayons du soleil. Pour  rester  dans son  monde , on récupère le petit déjeuner, préparé par le  boulanger  de la ville d’à côté, grâce à une corde posée à l’autre bout du pont. Aux alentours :  le château de Raray, la ville de Senlis, le domaine de Chantilly, Compiègne. Cabane duo pour une nuit, 195 € les week-ends, jours fériés, juillet et août. Petits déjeuners inclus.  Dîner  du terroir en supplément 70 €.  Cabanesdesgrandschenes.com Sous une cahute à Senonches (135 km) Passer la journée dans une barque, muni de sa canne à pêche, pendant que les enfants font du vélo dans la forêt… Voilà un dimanche comme on les rêve, accessible à moins de deux heures (135,7 km) de Paris. Dans la  famille  Huttopia, ces campings chics qui essaiment partout en  France  et au  Canada , celui de Senonches (Eure-et-Loir) est idéal pour les familles en quête de vert. Les cabanes, tentes et cahutes (base en bois, toit en toile) forment un joli village, au cœur de la forêt de Senonches. Les deux piscines (l’une couverte et chauffée) sont très agréables. Le plus, ouvert cette année : un spa ! Et pour ceux qui n’ont pas envie de  cuisiner  pendant le  week-end , il y a la pizzeria (bonne et accessible) juste au milieu de l’étang de Badouleau, bâtie sur pilotis. Aux alentours :  la forêt de Senonches, le château de Senonches, le parc naturel du Perche. Cahute, de 99 à 125 € la nuit (cinq personnes max), canadienne de 65 à 132 € (cinq personnes), emplacement tente de 27 à 55 €.  Europe.huttopia.com Chez un chef deux étoiles à Joigny (150 km) S’évader peut aussi passer par les plaisirs du palais. Direction Joigny, dans l’Yonne, à 150 km de Paris (1 h 10 en train), pour  goûter  à la cuisine deux étoiles de Jean-Michel Lorain au très bel hôtel de La Côte-Saint-Jacques. Une maison de famille labellisée « Relais & Châteaux », posée face à l’Yonne, qui propose trente-deux chambres de standing, avec balcon ou terrasse donnant sur la rivière. Dans la salle de restaurant, calme et lumineuse, on déguste une île flottante au caviar Petrossian gelée d’ail noir et crème légère au raifort, une poêlée d’escargots petits-gris à l’agastache et polenta moelleuse, une glace à la rose en tulipe croustillante et pétales de rose cristallisés. Le week-end, le brunch du chef est à  tomber , et les enfants – bienvenus dans l’établissement – ont aussi leur menu dégustation (et une salle de jeu pour nous  laisser  finir le dessert). Les amoureux de la cuisine pourront aussi  prendre  un cours avec Jean-Michel Lorain, qui propose selon les saisons de vous  apprendre  les secrets du foie gras ou de la truffe. En bonus, un spa de 800 m 2 , avec piscine et bain à remous avec vue panoramique sur les vignes. Aux alentours :  la vieille ville de Joigny,  Auxerre , la cave   Bailly Lapierre, haut lieu du crémant de  Bourgogne , le pays de Chablis. Séjour « Nuit de rêve au bord de l’Yonne », qui comprend une nuit en chambre double, un  dîner  quatre plats, un petit déjeuner, l’accès au spa, à partir de 860 € pour deux (1 010 € avec un enfant de moins 12 ans, avec un dîner initiation à la gourmandise pour l’enfant, et une activité au choix, comme la ferme du château de Saint-Fargeau ou le cirque STAR).  Cotesaintjacques.com",
    "title": "Cinq escapades à moins de deux heures de Paris",
    "date": "25/06/2017",
    "theme": "m voyage",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/m-voyage/article/2017/06/25/cinq-escapades-a-moins-de-deux-heures-de-paris_5150685_4497613.html"
}