{
    "date": "15/06/2017",
    "url": "http://www.lemonde.fr/argent/article/2017/06/15/les-retraites-seront-les-grands-perdants-de-la-hausse-de-la-csg_5145209_1657007.html",
    "newspaper": "Le Monde",
    "theme": "argent",
    "title": "« Les retraités seront les grands perdants de la hausse de la CSG »",
    "description": "La hausse de la CSG devrait faire bondir le produit de l’impôt sur le revenu de 21,2 % en 2018, explique Frédéric Douet, de l’université de Rouen.",
    "body": "Quelles seront les répercussions de la hausse de 1,7 point de la contribution sociale généralisée (CSG) voulue par Emmanuel Macron ? Le nouveau président entend  faire  passer de 15,5 % à 17,20 % les prélèvements sociaux sur les revenus du patrimoine, et de 8 % à 9,7 % les prélèvements sociaux sur les revenus d’activité et de remplacement. A noter : les revenus de remplacement sont ceux qui compensent la perte de rémunération pendant une période d’inactivité : maladie, maternité, invalidité, préretraite, retraite… Jusqu’à présent, seule la CSG est partiellement déductible pour le calcul de l’ impôt sur le revenu  (IR), en règle générale à hauteur de 5,1 % (4,2 % pour les pensions de retraite et d’invalidité et pour certaines allocations de préretraite ; 3,8 % pour les autres revenus de remplacement). Cette exception au principe voulant que le revenu imposable soit le revenu net fait que les prélèvements sociaux ne sont pas déductibles de l’assiette de l’impôt sur le revenu à hauteur de 2,9 % pour les revenus d’activité (8 % moins 5,1 %) et de 10,4 % pour les revenus du patrimoine (15,5 % moins 5,1 %). Ce qui revient à  majorer  artificiellement l’assiette de l’impôt sur le revenu (IR) en imposant les contribuables sur des revenus dont ils n’ont pas la disposition ou, autrement dit, à leur faire payer de l’IR sur les prélèvements sociaux. \n        Lire aussi :\n         \n     \n                Frédéric Douet, fiscaliste : « Les Français ont un sentiment d’injustice »\n     \n Concernant l’articulation de la hausse de la CSG et de l’IR, deux cas de figure sont possibles : – soit la fraction de la CSG déductible est maintenue à son niveau actuel. Si un contribuable perçoit 100 euros de revenus du patrimoine sur lesquels 17,2 % (15,5 % + 1,7 %) de prélèvements sociaux sont ponctionnés, ce contribuable est soumis à l’IR sur une base de 94,90 euros (100 – 5,1 % de CSG déductible) ; – soit la fraction de la CSG déductible est relevée de 1,7 point, passant ainsi à 6,8 % (5,1 % + 1,7 %). Si un contribuable perçoit 100 euros de revenus du patrimoine sur lesquels 17,20 euros (15,5 % + 1,7 %) de prélèvements sociaux sont ponctionnés, ce contribuable est soumis à l’IR sur une base de 93,20 euros (100 – 6,8 % de CSG déductible). \n        Lire aussi :\n         \n     \n                « L’imposition séparée des époux se traduirait par une hausse de la pression fiscale »\n     \n Conclusion : le maintien de la fraction de la CSG déductible à son niveau actuel serait donc neutre sur l’assiette de l’IR (94,9 dans l’exemple). Son augmentation diminuerait cette assiette (93,2 dans l’exemple), et donc le produit de l’impôt sur le revenu. Remarque : cette diminution neutraliserait partiellement le produit de la hausse de la CSG. Le maintien semble donc  être  l’option la plus probable. Mais que l’on ne s’y trompe pas, la hausse de 1,7 point de la CSG devrait faire  bondir  son produit, évalué à 99 milliards d’euros pour 2017, à 120 milliards d’euros en 2018. Soit une hausse de 21,21 % ! Pour les salariés, il est prévu de  compenser  la hausse de la CSG par la suppression des cotisations maladie et chômage (3,15 %). Mais aucune mesure compensatoire n’est prévue pour les retraités, qui seront les grands perdants de l’ histoire , alors que 60 % d’entre eux bénéficient d’un revenu fiscal de référence ne dépassant pas 1 200 euros par mois pour une personne seule (1 837 euros pour un couple). \n        Lire aussi :\n         \n     \n                De nouvelles obligations pour les loueurs de meublés occasionnels\n     \n Autres perdants, les détenteurs d’immobilier (l’ immobilier  représente entre 70 % et 80 % du patrimoine des classes moyennes supérieures) vont être directement concernés par le recentrage de l’impôt de solidarité sur la fortune ( ISF ) sur le patrimoine immobilier des ménages, autre mesure phare annoncée par Emmanuel Macron. Les fonctionnaires et les indépendants restent dans l’attente de mesures compensatoires."
}