{
    "title": "La droite s’empare de bastions de la gauche en Italie",
    "body": "L’annonce des résultats a provoqué quelques échauffourées sur la Piazza de Ferrari, dans le  centre  de Gênes, dimanche 25 juin. Certains jeunes des centres sociaux de la périphérie ont cherché à en  découdre  avec les militants de droite qui y fêtaient bruyamment leur succès. Mais le cœur n’y était pas, et la  police  n’a eu besoin que de quelques minutes, un peu après minuit, pour  faire   cesser  le trouble. Avec un peu plus de 55 % des voix, la victoire du candidat indépendant Marco Bucci, 57 ans, soutenu par toutes les composantes de la droite, est vite apparue comme indiscutable. La métropole ligure venait de  basculer . A une centaine de kilomètres de là, c’est un autre fief historique de la gauche, La Spezia, qui changeait de bord, parachevant le triomphe de la droite locale. Favorisé par une participation très faible (plus de 57 % d’abstention à Gênes), ce résultat valide la stratégie d’union des droites portée localement par le président de la région Ligurie, Giovanni Toti, omniprésent au côté de Marco Bucci durant toute la campagne. Un choix qui, au fond, n’a rien de révolutionnaire : l’alliance entre le centre-droit, les postfascistes et les régionalistes de la Ligue du Nord a été le socle de tous les succès électoraux de Silvio Berlusconi depuis son entrée en  politique , en 1994. La déconfiture de la gauche lors du deuxième tour de ces municipales ne s’arrête pas aux frontières de la Ligurie : des localités qui semblaient inexpugnables, comme Sesto San Giovanni, en Lombardie, surnommée « la Stalingrad d’ Italie  », ou Pistoia, en Toscane, sont aussi passées à droite. Plus symbolique encore est le résultat de L’Aquila (Abruzzes), où le candidat du centre-gauche, Americo di Benedetto – 47 % des voix au premier tour –, semblait assuré de l’emporter. Son opposant Pierluigi Biondi, issu de Fratelli d’Italia (droite postfasciste), a obtenu plus de 53 % des suffrages. Vieilles gloires Huit ans après le tremblement de terre qui avait dévasté la ville, et alors que les difficultés de la reconstruction avaient été si souvent dénoncées comme la preuve ultime de l’incurie de Silvio Berlusconi, le verdict des urnes sonne comme une revanche pour l’ancien président du Conseil.  « Je suis de retour, et ça se voit »,  a déclaré M. Berlusconi, avant de  préciser  qu’il présenterait dans les prochains jours un  projet  de gouvernement. D’où cette étrange impression, dimanche soir, d’être revenu dix années en arrière, aux plus belles heures du berlusconisme triomphant, les vieilles gloires se succédant sur les plateaux de télévision pour  appeler  à la reformation de l’alliance qui avait offert à la droite ses plus belles victoires. Ce sentiment était accentué par la soudaine absence de la formation dont l’irruption, au début des années 2010, a bouleversé le jeu  politique  italien : éliminé dès le premier tour dans la plupart des municipalités, le Mouvement 5 étoiles semblait dimanche soir s’être évanoui. La formation de Beppe Grillo peut  chercher  à  minimiser  son recul en se réjouissant bruyamment de la nette victoire de son candidat à Carrare (Toscane), avec plus de 65 % des voix : reste qu’un an après les élections de Chiara Appendino et Virginia Raggi à Turin et à Rome, son recul est incontestable. Pour les grillinistes, la confortable réélection de Federico Pizzarotti à Parme (Emilie-Romagne), avec plus de 58 % des voix, est tout sauf une consolation : élu en 2012 sous la bannière des Cinq étoiles et vite en froid avec la direction du mouvement, il avait quitté la  formation  à l’automne 2016 et se représentait sous les couleurs d’une « liste civique », sans  exclure  de  lancer  sous peu, à l’échelle du pays, son propre parti. « Certaines défaites nous font mal » Du côté de la gauche, profil bas.  « Cela aurait pu mieux se passer »,  a convenu le secrétaire du  Parti démocrate , Matteo Renzi.  « Certaines défaites nous font mal, à  commencer  par Gênes et L’Aquila,  a-t-il écrit sur  Facebook ,  mais nous sommes heureux des victoires de Sergio  [Giordani]  à Padoue, de Rinaldo  [Melucci]  à Tarente et de Carlo  [Salvemini]  à Lecce. »  Et le dirigeant du centre-gauche de  souligner  le caractère local de ces résultats, qui, selon lui, ne présagent en rien du sort des législatives qui se tiendront au plus tard en février 2018. De fait, rien ne prouve que le recul des Cinq étoiles soit durable, et si l’alliance de la droite et de l’extrême droite fonctionne au niveau local, les divergences entre Silvio Berlusconi et Matteo Salvini, le chef de la Ligue du Nord, qui ne semblent d’accord que pour  empêcher  l’émergence d’un troisième homme à même de  fédérer  la droite, sont un frein puissant à toute forme d’accord. Au nom de la lutte contre le péril populiste, Silvio Berlusconi évoque régulièrement la possibilité d’un pacte de gouvernement entre centre-droit et centre-gauche. De son côté, la très extrémiste Ligue du Nord, tout en s’en défendant, multiplie les signaux en direction des Cinq étoiles, pour  bâtir  une vaste alliance « anti-système ». Le « modèle Toti », qui a fait ses preuves dimanche à Gênes et dans de nombreuses  villes , ne sera pas aisément exportable dans toute l’Italie.",
    "description": "Le Parti démocrate perd les mairies de Gênes, La Spezia et L’Aquila. Silvio Berlusconi annonce son « retour ».",
    "newspaper": "Le Monde",
    "theme": "europe",
    "url": "http://www.lemonde.fr/europe/article/2017/06/26/la-droite-s-empare-de-bastions-de-la-gauche-en-italie_5151128_3214.html?xtor=RSS-3208",
    "author": "Jérôme Gautheret",
    "date": "26/06/2017"
}