{
    "description": "L’acquéreur de « La Valse » n’est pas n’importe qui : Reine-Marie Paris, une descendante de Camille Claudel, poursuivie à plusieurs reprises pour une gestion douteuse de l’héritage artistique de sa grand-tante.",
    "url": "http://www.lemonde.fr/big-browser/article/2017/06/13/derriere-la-vente-d-un-bronze-de-camille-claudel-une-histoire-familiale-compliquee_5143911_4832693.html",
    "date": "13/06/2017",
    "theme": "big browser",
    "body": "La vente d’un bronze de Camille Claudel,  La Valse ,  a été largement relayée et commentée dimanche 11 juin.  Retrouvée il y a peu dans une maison de  famille  de l’Oise, l’œuvre a été vendue pour 1,18 million d’euros (1,46 million en comptant les frais de vente) à la petite-nièce de Camille Claudel, Reine-Marie  Paris . Le prix est un record pour une  Valse  de cette taille (46,7 centimètres), selon le commissaire-priseur. Le précédent record,  chez Sotheby’s en 2006, était de 1,42 million d’euros . La petite-nièce de l’artiste s’est exclamée, à l’issue de la vente qu’elle a remportée face à cinq enchérisseurs au téléphone :   « C’est Camille ! C’est toute ma vie, Camille… Elle est flamboyante ! »  Derrière cette scène, un long contentieux Derrière cette scène un brin théâtrale se cache un long contentieux,  dans lequel Reine-Marie Paris n’a pas toujours le beau rôle . C’est bien elle qui a fait  redécouvrir  l’œuvre de Camille Claudel, en 1958, en tombant par hasard sur une statue dans la maison de sa grand-mère (l’épouse de l’écrivain Paul Claudel, frère de Camille). Elle travaille alors à  faire   connaître  l’artiste, en rédigeant un mémoire, un catalogue raisonné et une biographie. Elle soumet un  projet  de scénario à Isabelle Adjani. L’actrice incarnera Camille Claudel à l’écran en 1988, dans un film de Bruno Nuytten ( Camille Claudel ) qui raconte sa passion avec Auguste Rodin, chez qui elle était apprentie, puis sa maladie mentale et son internement jusqu’à sa mort, en 1943, à 78 ans. Les collectionneurs commencent alors à s’intéresser à Camille Claudel. Sa cote s’envole dans les salles de vente. Reine-Marie Paris constitue au cours des années une collection de statues de Camille Claudel. Elle en fait  reproduire  certaines, notamment  La Vague  et  La Valse,  cette même statue dont elle vient d’acquérir un exemplaire original. En  France , la loi prévoit que les œuvres cédées avant 1910 soient accompagnées des droits de reproduction. Or  La Vague  et  La Valse  sont antérieures à 1910. Reine-Marie Paris est dans son bon droit. « Tromperie » et « contrefaçon » C’est ensuite que les choses se gâtent. Elle a fait refaire  La Vague  entièrement en bronze, alors que l’œuvre originale est en bronze et en onyx. Elle a fait refaire  La Valse , mais en l’agrandissant. Pour les ayants droit de Paul Claudel, ces reproductions ne respectent pas la volonté de l’artiste et constituent une  « violation du droit moral »  de Camille Claudel et une  « contrefaçon »,  selon un compte rendu de procès publié par  L’Express .  Ils commencent une procédure judiciaire contre Reine-Marie Paris au civil en 1999, puis au pénal en 2002. A ce second dossier, où elle est poursuivie pour contrefaçon, est ajoutée la plainte d’un amateur d’art belge, pour  « tromperie ».  Il dit  avoir  acheté à un galeriste deux  « originaux » , une  Vague  et une  Valse , qui étaient en fait des exemplaires posthumes, dupé par un certificat d’authenticité signé de la main de M me  Paris. L’avocat des ayants droit de Paul Claudel avait estimé à l’époque de l’audience,  en 2012, que Reine-Marie Paris avait constitué  « une fortune sur le dos de Camille Claudel ». Dans ces deux affaires, la petite-nièce de Camille Claudel n’a pas été condamnée lors du jugement, en 2014. La  justice  a considéré que les reproductions ne portaient pas atteinte à la volonté de l’artiste. Les certificats, eux, constituaient bien, selon les juges, des  « contrefaçons » , car ils attribuaient à l’artiste des œuvres dont elle n’était pas l’auteure directe. Mais les faits étaient prescrits.  « C’est la fin d’un cauchemar pour Reine-Marie Paris »,  âgée de 76 ans, et une  « victoire pour l’œuvre de Camille Claudel » , avait alors réagi son avocat, Jean Aittouares. La statue acquise le 11 juin par Reine-Marie Paris va-t-elle  venir   enrichir  la collection du musée de Nogent-sur-Seine ?  Cette dernière a fait savoir que le bronze rejoindrait  « peut-être »  le musée consacré à l’artiste .  « Quand je ne serai plus de ce  monde , ou peut-être avant, je n’en sais rien » , a précisé Reine-Marie Paris. Certaines pièces de sa collection privée s’y trouvent déjà. Elle les avait vendues, il y a quelques années lors de l’ouverture du musée… pour 13 millions d’euros.",
    "title": "Derrière la vente d’un bronze de Camille Claudel, une histoire familiale compliquée",
    "newspaper": "Le Monde",
    "author": "Violaine Morin"
}