{
    "date": "15/06/2017",
    "author": "William Audureau",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/15/la-gazette-de-l-e3-2017-a-la-recherche-de-la-magie-des-jeux-non-finis_5145236_4408996.html",
    "newspaper": "Le Monde",
    "theme": "pixels",
    "title": "La gazette de l’E3 2017 : à la recherche de la magie des jeux non finis",
    "description": "Au salon de Los Angeles, les éditeurs présentent leurs projets parfois très en amont, et dans des états plus ou moins avancés. Mais un jeu bugué peut aussi faire rêver.",
    "body": "Comment  donner  envie de  jouer  à un jeu vidéo quand on ne peut pas encore  tendre  la manette pour le  faire  essayer ? Cette question est au cœur des dispositifs du salon de l’Electronic Entertainment Exposition (E3), qui se tient actuellement à Los Angeles. Sur le  floor , c’est-à-dire la partie la plus visible du Convention Center, l’essentiel des titres sortent dans quelques mois, voire semaines, et sont donc jouables. Le plus compliqué est seulement d’organiser l’attente, qui pouvait  atteindre  quatre heures pour certaines superproductions. Cela signifie que le  développement  est déjà arrivé quasiment à son terme, et que le jeu, sans  être  définitif, est déjà dans un état suffisamment présentable. Ce n’est pas le cas de tous, ainsi en atteste tout le vocabulaire de précaution employé sur le salon :  artworks  (travaux préparatoires dessinés),  early footage  (photos et  vidéos  de tout début de développement),  pre-alpha  (version n’intégrant pas encore tous les éléments du système de jeu), etc. Ces précautions n’ont rien d’anodine,  rien n’est moins fini qu’un jeu non fini. A l’image de  Beyond Good & Evil 2 , dont la démonstration n’était, trois semaines avant l’E3, composée que de cubes à la place du vaisseau et du personnage. Sans même  parler  des problèmes d’ordre informatique, type télescopages comiques,  intelligence artificielle  ivre, ou bugs d’affichage quasi-mystiques… mille et un petits imprévus qui peuvent donner la frousse (et le fou  rire ) à un joueur non prévenu. Version pré-plouf Ils font partie de la vie normale d’un  projet . Ahmed Boukhelifa, cofondateur du studio lyonnais Ivory Tower, à qui l’on demande pourquoi dans le très prometteur  The Crew 2 , quand on transforme un avion en  voiture  au-dessus d’un lac, celle-ci tombe dedans sans faire plouf. Réponse, sur le ton le plus calme du  monde  : « C’est prévu, nous développerons les plouf plus tard. » Car oui, dans  le monde  du jeu vidéo, les réactions de matière ne naissent pas  ex nihilo , comme dans la nature, il faut les  programmer , depuis les impacts de balles jusqu’aux incendies dans les herbes en passant, donc, par le sacro-saint plouf d’un objet chutant dans une surface liquide. (Notez au passage que  The Crew 2 , qui ne sortira qu’en 2018, est un jeu de conduite où l’on peut librement  traverser  les Etats-Unis en passant à tout moment, au choix, au volant d’une voiture, d’un avion ou d’un bateau – on a aussi essayé le bateau sur l’asphalte, on attend encore la dépanneuse. Derrière les portes Lorsqu’un jeu n’est pas encore en état d’être montré, ou que ses concepteurs ont peur de ne pas  tomber  sur des joueurs compréhensifs, ou que tout simplement l’éditeur a décidé de faire monter l’attente à petit feu, d’autres recours sont trouvés. La plus simple est la partie commentée, ou même la simple bande-annonce, qui peuvent malgré tout  solliciter  de petites reconstitutions dignes d’un théâtre et de longues heures de queue, quand il s’agit d’un  titre  très attendu. Ce fut le cas de  Final Fantasy XV  lors de ses débuts grand public, comme aujourd’hui du jeu de chasse aux dinosaures  Monster Hunter World.  Une quarantaine de places sur des bancs de fortune, derrière des rideaux sombres, pour  voir  sur écran géant une traque au machintiraptor jaune fuchsia de trente minutes, ponctuée des cris d’enthousiasme de l’hôtesse payée pour  ponctuer  la partie (on ne l’entend pas sur la vidéo ci-dessous, il va  vous   falloir  l’imaginer). Le nec plus ultra de l’E3 revient toutefois aux  behind close door , ou BCD, des présentations sur rendez-vous, en petit comité, dans des salles en général à l’écart de la foule. C’est là que les développeurs profitent en général de la vingtaine de minutes qui leur sont allouées pour, au choix, et de manière non-exclusive : Vendre du rêve. Poser un slam sur un PowerPoint. Commenter le menu des options. Parler de leur excitation, de leur fierté, de leur honneur de faire ce jeu. Placer un petit tacle à la carotide de bon aloi à un concurrent. Expliquer un concept marketing tiré par les cheveux. Jouer en feignant de s’amuser. Blabla-jutsu A leur décharge, l’exercice n’est pas facile, peut-on  supposer . On a eu un peu de peine pour ce développeur de  Crackdown 3  s’appesantissant sur un immeuble  « immeeeeeeeense, 1,2 kilomètre de haut »,  comme si toute sa carrière commerciale en dépendait, après  avoir  préalablement assommé les spectateurs pendant dix minutes en commentant l’écran de description des commandes. On a découvert une nouvelle dimension, celle de l’ennui en 4K, quand le démonstrateur du jeu de course  Project Cars 2  s’est fendu d’un long commentaire technique fier-à-bras,  photo  à l’appui, sur le rendu exceptionnel des gouttes de pluie sur les flaques au bord de la piste – compatibles 12K, VR, triple écran, 21:9, 1080 p et 60 fps constant, précisera-t-il après-coup dans un dialecte connu des seuls technophiles. Et on est carrément passés dans l’hyperespace du poil de détail quand les deux animateurs de la session de  Pro Evolution Soccer 2018  ont tour à tour évoqué la retranscription fidèle d’un tatouage sur l’avant-bras d’un joueur, l’amélioration du rendu des supporteurs en tribune, et, promesse ô combien centrale pour une simulation de  football , la reconstitution détaillée du couloir qui mène les joueurs au stade. Le tout illustré par un PowerPoint, des fois que des gens dans la salle n’aiment pas le football animé. L’interminable séquence de diapositives s’est achevée sur une bande-annonce débutant, ô coup fatal – par le sixième but du FC Barcelone contre le  Paris -Saint-Germain lors de sa victoire historique 6-1. On n’était pas venu pour  souffrir , ok ? Et la magie fut Et puis, il y a les présentations où l’absurde, le poussif et le tragicomique disparaissent, pour  laisser  place à quelques moments un peu plus humains, un peu plus magiques. Ce fut le cas pour au moins deux d’entre elles : un BCD avec Josef Fares, le volubile créateur d’ A Way Out , l’une des révélations de l’E3 (ci-dessous sur la scène d’Electronic  Arts ), et un autre avec Michel Ancel et son équipe, pour  le follement ambitieux  Beyond Good & Evil 2 , dont la présentation inattendue a été l’un des points d’orgue de cette édition 2017. Dans les deux cas, on a vu des journalistes  louvoyer  pour ne pas  sortir  de la salle, des créateurs passionnés, passionnants et intarissable que leurs attachés presse peinaient à faire  taire , et même des petits bouts d’yeux émerveillés devant un singe pirate de l’espace virevoltant en jet pack autour d’une statue géante de Ganesh. C’est aussi le charme d’une  industrie  culturelle. Parfois, parce que l’intention est belle, que le projet fait se  lever , même un simple prototype à des années-lumière d’un jeu finalisé peut  suffire . Et tant pis si les ploufs sont développés plus tard."
}