{
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/televisions-radio/article/2017/06/20/trois-series-trois-nuits-americaines_5147726_1655027.html",
    "newspaper": "Le Monde",
    "theme": "televisions radio",
    "title": "Trois séries, trois nuits américaines",
    "description": "Chaque mardi, La Matinale propose un choix de séries à (re)découvrir sur petit écran.",
    "body": "LES CHOIX DE LA MATINALE Menu très anglo-saxon cette semaine avec  Turn,  qui revisite la naissance de l’espionnage aux Etats-Unis ;  Mildred Pierce  qui offre une plongée dans le Los Angeles de la Grande Dépression et la saison 3 de  Unbreakable Kimmy Schmidt  sur Netflix. Il était une fois… les premiers espions d’Amérique Il est encore temps de  découvrir  une série qui, sans  prétendre  se  hisser  à la hauteur d’autres créations de l’écurie AMC ( Mad Men ,  Breaking Bad ), mérite beaucoup plus que l’indifférence. OCS en propose, depuis dimanche 18 juin, la quatrième et dernière saison. Adaptée du roman  Washington’s Spies,  d’Alexander Rose, basée sur des faits réels,  Turn  a su  conquérir  la ferveur du public américain en entremêlant une série historique et un récit contant la naissance de l’espionnage aux Etats-Unis, au XVII e  siècle, alors que les « patriotes » américains, menés par le général George Washington, prennent les armes pour  bouter  définitivement les Britanniques hors de ce que ces derniers nomment encore leurs « colonies ». Commentant récemment les atouts de cette série, son créateur, Craig Silverstein, n’a pas manqué de  rappeler  combien le contrôle des  médias  de l’époque, à  savoir  les journaux, a joué un rôle majeur lors de cette guerre d’indépendance.  « Les “fake news” n’ont rien de nouveau. En fait, le  pouvoir  du mot écrit est un des facteurs clés de la fondation des Etats-Unis » , a ajouté Ian Kahn, interprète du général Washington.  Martine Delahaye Turn , saison 4, série créée par Craig Silverstein. Avec Jamie Bell (Etats-Unis, 2016, 10 x 45 min). Sur OCS Max et GO. Mildred Pierce magnifiée par Todd Haynes A  suivre  la minisérie  Mildred Pierce,  adaptée du roman de James M. Cain par le réalisateur Todd Haynes, on pense moins au film ultra-noir que Michael Curtiz tira de ce roman en 1945, avec Joan Crawford en tête d’affiche, qu’aux douces couleurs et belles ambiguïtés du long-métrage  Carol  – que Todd Haynes présenta en sélection officielle au  Festival de Cannes  en 2015, quatre ans après  avoir  tourné  Mildred Pierce  pour HBO. Tout, ici, joue de la nuance, d’une ambiguë transparence, de faux reflets : des couleurs chaudes et crémeuses de ses décors californiens à leur mise en lumière, des fibrillations psychologiques des personnages jusqu’au jeu de Kate Winslet en Mildred Pierce, sans  oublier  celles qui interprètent sa fille Veda (Morgan Turner quand le personnage est ado, puis par Evan Rachel Wood pour l’âge adulte). Que  vous  ayez lu ou non le roman, vu ou non le film de Michael Curtiz, peu importe, c’est à une toute nouvelle lecture d’un terrible et passionnant rapport mère-fille qu’invite ici Todd Haynes. Une minisérie qu’OCS a regroupée en trois parties de quelque deux heures chacune, quand HBO l’avait diffusée sous forme de cinq épisodes.  M.De. Mildred Pierce,  minisérie adaptée et réalisée par Todd Haynes. Avec Kate Winslet, Morgan Turner (EU., 2011, 3 x 120 min environ). Sur OCS GO. Kimmy Schmidt s’ennuie et lasse Lors de la première saison, on avait suivi avec le  sourire  aux lèvres la sortie de Kimmy Schmidt (Ellie Kemper) de son bunker, où elle avait été enfermée pendant quinze ans avec d’autres filles par un « révérend » un peu barge, qui avait décidé de les  protéger  de l’apocalypse. Isolée de la civilisation, la brave Kimmy redécouvrait à New York un  monde  qu’elle avait quitté à la fin des années 1990. La situation se nourrissait de son lot de quiproquos et de gags qu’alimentait aisément la candeur de l’héroïne, que son inébranlable optimisme aidait à  sortir  des situations les plus invraisemblables. Lors de la deuxième saison, les fondements de la série s’étaient un peu fissurés, mais la galerie de personnages qui s’agitait dans l’entourage de l’héroïne permettait d’alimenter en rebondissements cette sitcom loufoque. Malheureusement, la recette ne fonctionne plus pour le troisième volet. Même si quelques bonnes répliques parviennent à  provoquer  de rares rires, l’ensemble demeure assez poussif, voire gênant à force de bêtise. A tel point que cette brave Kimmy semble s’ennuyer sec, et ce malgré les (trop) nombreuses facéties lourdingues et répétitives de Titus, son colloque homo envahissant. Un calvaire que Netflix semble  vouloir  prolonger, la plate-forme ayant d’ores et déjà commandé une quatrième saison.  Joël Morio Unbreakable Kimmy Schmidt,  saison 3, série créée par Tina Fey et Robert Carlock. Avec Ellie Kemper, Tituss Burgess, Carol Kane (EU, 2017, 13 X 28 min). Sur Netflix à la demande."
}