{
    "description": "A voir aussi ce soir. Donald Glover dépeint avec finesse et humour le quotidien de jeunes Afro-Américains dans la capitale de la Géorgie (sur OCS à la demande)",
    "title": "TV : « Atlanta », une série noire douce-amère",
    "newspaper": "Le Monde",
    "theme": "televisions radio",
    "url": "http://www.lemonde.fr/televisions-radio/article/2017/06/13/tv-atlanta-une-serie-noire-douce-amere_5143818_1655027.html",
    "date": "13/06/2017",
    "body": "Série sur OCS à la demande Voilà une comédie dramatique parmi les plus attachantes qui soient. Une comédie contemporaine et grinçante mais, surtout, une série éminemment inventive de par son  projet , réussi, de  capter  avec finesse et humour ce que veut  dire   être  un jeune Noir déshérité dans l’Amérique d’aujourd’hui. Son créateur, Donald Glover – qui a fait ses classes de scénariste pour la série  30 Rock –,  en est aussi le réalisateur, le producteur et l’interprète principal. La banalité du racisme quotidien Si l’on devait  résumer  ces dix épisodes en une phrase, on pourrait dire qu’il s’agit de deux cousins qui tentent de  percer  dans  le monde  du rap à Atlanta. Mais ce serait  gommer  le talent de Donald Glover pour  mettre  en scène des personnages tous bien caractérisés, tous fort différents et originaux et mis en situation de nous  donner  à  saisir , avec un  sourire  et un reflet légèrement grossissant, ce que peut être la banalité du racisme au quotidien. Paper Boi est un rappeur à la petite semaine, dealer pour  boucler  ses fins de mois, dont une vidéo va  faire  de lui, du jour au lendemain, une petite sommité d’Atlanta. Or vient de  revenir  dans cette ville son cousin Earn (Donald Glover), éduqué mais sans  travail  – et un bébé sur les bras –, qui va  devenir  le  manager  de Paper Boi. Ce que ce dernier va  avoir  du mal à  accepter  de prime abord, voyant en Earl un trop doux « Martin » (Luther King), quand il lui faudrait un dur « Malcolm » (X). S’il  vous  manque du temps pour  regarder  cette série, visionnez au moins l’épisode 7, qui peut se  voir  indépendamment des autres (c’est ce qu’on appelle un  stand-alone) . Paper Boi y est l’invité d’un talk-show organisé par le Black American Network (BAN), au cours duquel est présenté un reportage sur un jeune homme noir qui ressent, depuis très jeune, qu’il est en réalité… blanc. Tout comme certains sont nés transgenres (femme dans un corps d’homme ou vice-versa, voire avec les deux sexes), cet homme souffre d’une identité « transraciale », en tant que Blanc dans un corps de Noir, et économise pour son opération  « une transition raciale complète » … Un épisode d’anthologie. Atlanta , saison 1, série créée par Donald Glover. Avec Donald Glover, Brian Tyree Henry, Keith Stanfield (EU, 2016, 10 × 30 min). Disponible encore pendant 20 jours."
}