{
    "description": "Agé de 70 ans, le Nantais, qui affiche sept Tours de France à son palmarès d’entraîneur, n’a plus dirigé d’équipe de premier plan depuis vingt ans.",
    "body": "Cyrille Guimard, qui dirigea Bernard Hinault et Laurent Fignon dans les années 1970 et 1980, a été nommé sélectionneur de l’équipe de  France  de cyclisme sur route, vendredi 23 juin, a annoncé la Fédération française de  cyclisme  (FFC). Agé de 70 ans, Guimard travaillera  « en collaboration directe »  avec le nouveau directeur technique national, Christophe Manin, dont la nomination a également été annoncée vendredi. Cette double intronisation met fin à une attente de plus de trois mois qui a suivi l’élection de Michel Callot à la tête de la FFC. Le nouveau président, qui espérait un processus rapide, a finalement privilégié un dialogue avec la Ligue nationale du cyclisme, présidée par Marc Madiot, pour  choisir  le responsable des « Bleus ». Ce dernier est chargé de  sélectionner  et de  diriger  sur le terrain l’équipe de France élite lors des championnats d’ Europe  et du  monde . Soutenu par Marc Madiot L’appel d’offres initial, auquel avait notamment répondu l’ancien coureur — devenu consultant — Jacky Durand, qui réunissait toutes les qualités nécessaires pour le poste aux yeux de la plupart des observateurs, a abouti à l’hypothèse d’un ticket réunissant Jean-Christophe Péraud, frais retraité du peloton, et Cyrille Guimard. Mais le choix final s’est réduit au second nommé, dont la candidature était fortement soutenue par Marc Madiot. « Ce choix permet à la Fédération de  bénéficier  de l’expérience et de la richesse du parcours de  manager  cycliste de Cyrille Guimard [...], tout en organisant la transmission de ce savoir-faire vers le DTN à qui reviendra de  préparer  l’avenir » , a argumenté la FFC, invoquant les sept  Tours  de France gagnés par des coureurs sous l’égide du Nantais (Lucien Van Impe, Bernard Hinault et Laurent Fignon). Depuis son départ, voilà vingt ans, de Cofidis, la dernière  formation  de premier plan qu’il a dirigée, Cyrille Guimard était devenu pour l’essentiel consultant dans les  médias . Il avait aussi présenté, en vain, sa candidature à la présidence de la FFC (en 2009) et siégé au bureau exécutif de celle-ci. Nouvelle génération de coureurs Le maillot jaune du Tour 1972, volontiers critique voire acerbe dans ses commentaires, va donc se  retrouver  au pied du mur. Quitte à  devoir   composer  avec une nouvelle génération de coureurs dont la plupart n’étaient même pas nés lors de la dernière victoire d’un de ses coureurs dans le  Tour de France  (Laurent Fignon, en 1984). En revanche, Christophe Manin (50 ans) a bien connu Cyrille Guimard, qui passait à l’époque pour le technicien numéro un. Médaillé de bronze dans la course amateurs des Mondiaux 2009 à Chambéry, le nouveau DTN a mené une carrière de coureur cycliste professionnel de 1989 à 1995, avant de se  consacrer  au VTT cross-country. Directeur sportif du  centre  de formation de Chambéry, le réservoir de l’équipe AG2R La Mondiale, il a passé ensuite le professorat de  sport  et a travaillé à la Fédération française de randonnée avant de  rejoindre  la FFC.",
    "title": "Cyrille Guimard nommé à la tête de l’équipe de France de cyclisme sur route",
    "date": "23/06/2017",
    "theme": "cyclisme",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/cyclisme/article/2017/06/23/cyrille-guimard-nomme-a-la-tete-de-l-equipe-de-france-de-cyclisme-sur-route_5150215_1616656.html"
}