{
    "description": "Après être revenu dans le jeu politique en soutenant Emmanuel Macron, François Bayrou a dû démissionner mercredi de son poste de ministre de la justice.",
    "url": "http://www.lemonde.fr/politique/article/2017/06/21/2017-l-annee-des-hauts-et-des-bas-pour-francois-bayrou_5148870_823448.html",
    "date": "21/06/2017",
    "theme": "politique",
    "title": "2017, l’année des hauts et des bas pour François Bayrou",
    "newspaper": "Le Monde",
    "body": "Cinq semaines tout juste après sa nomination au poste de garde des sceaux,  François Bayrou a annoncé, mercredi 21 juin, son départ du gouvernement . Une décision qui clôt une séquence pourtant faste pour M. Bayrou, après le retour en force du Mouvement démocrate ( MoDem ) – parti dont il est président – à l’Assemblée et au gouvernement. \n        Lire aussi :\n         \n     \n                Bayrou, un allié devenu un encombrant partenaire pour Macron\n     \n 22 février : l’alliance avec Macron Le 22 février, en pleine campagne présidentielle,  François Bayrou  convoque la presse au siège du MoDem. Va-t-il  présenter  une quatrième candidature d’affilée à la présidentielle ? Pendant des semaines le centriste avait laissé  planer  le doute. Il faut  dire  que dès l’hiver 2016, M. Bayrou s’était imposé dans la campagne en devenant l’invité surprise de la primaire à droite. En soutenant Alain Juppé dans la bataille,  le président du MoDem était devenu une cible de Nicolas Sarkozy , qui ne lui a jamais pardonné son appel à  voter  pour  François Hollande  contre lui en 2012. Visé, M. Bayrou se montre clair : si le maire de  Bordeaux  est désigné candidat, il se rangera derrière lui ; dans le cas contraire, il n’exclut rien. Mais le suspense s’achève le 22 février. Cette fois, M. Bayrou décide de ne pas se présenter, et de  proposer à Emmanuel Macron une alliance . Le centriste conditionne notamment ce rapprochement à l’intégration au programme d’une loi de moralisation de la vie publique. M. Macron accepte immédiatement. 17 mai : trois membres du MoDem au gouvernement La composition du gouvernement d’Edouard Philippe est annoncée dix jours après la victoire d’Emmanuel Macron à la présidentielle. François Bayrou est nommé ministre de la  justice . Avec lui arrivent au gouvernement deux autres membres du MoDem : Sylvie Goulard, aux  arm ées, et Marielle de Sarnez, aux affaires européennes. M. Bayrou s’attelle immédiatement à sa loi  « pour la confiance dans notre vie démocratique » , qu’il présente  en conseil des ministres le 14 juin . 9 juin : ouverture d’une  enquête  préliminaire Quelques jours avant la présentation de la loi de moralisation de la vie publique, le couperet tombe : le parquet de  Paris  annonce, le 9 juin,  l’ouverture d’une enquête préliminaire pour  « abus de confiance et recel de ce délit » . Le MoDem se trouve dans la tourmente pour  avoir , comme d’autres formations, dont le  Front national , payé ses salariés sur des  crédits  dévolus aux assistants parlementaires des élus européens. M. Bayrou ainsi que M mes  Sarnez et Goulard sont tous trois mis en cause. 11-18 juin : le succès aux législatives  Fort de son alliance avec En marche !, le MoDem remporte 42 sièges lors des élections législatives. Le parti centriste se trouve pour la première fois en position de  composer  un groupe autonome à l’Assemblée nationale – une vraie renaissance alors que la  formation  n’avait plus aucun député depuis 2016 et le retrait de Jean Lassalle. \n        Lire aussi :\n         \n     \n                La renaissance du MoDem, « deuxième pilier » de la majorité présidentielle\n     \n 20-21 juin : le départ des ministres Mardi 20 juin, Sylvie Goulard demande à ne plus  faire  partie du gouvernement pour  démontrer  sa  « bonne foi »  dans l’enquête préliminaire visant le MoDem. Son départ met en difficulté les deux autres ministres centristes, François Bayrou et Marielle de Sarnez,  qui annoncent à leur tour, le 21 juin, renoncer à leur portefeuille ."
}