{
    "title": "Voiture : Crossland X, l’outsider franco-allemand",
    "author": "Alain Constant",
    "newspaper": "Le Monde",
    "theme": "m voiture banc d essai",
    "url": "http://www.lemonde.fr/m-voiture-banc-d-essai/article/2017/06/13/voiture-crossland-x-l-outsider-franco-allemand_5143773_4497845.html",
    "date": "13/06/2017",
    "body": "U n designer belge, un habitacle allemand et des moteurs français, fournis par PSA, pour un véhicule fabriqué dans une usine espagnole, à Saragosse. Le Crossland X, dernier-né de la production Opel, affiche sa fibre européenne. La clientèle du Vieux Continent raffole des véhicules à la fois compacts et hauts perchés, ce qui est le cas de ce petit frère du Mokka X, succès commercial de la vénérable marque au  blitz  qui, après une très longue alliance avec General Motors débutée en 1929, vient d’être  rachetée par Peugeot-Citroën . Plus léger, plus court (4,21 mètres contre 4,28) et donc plus maniable que le Mokka, le Crossland se faufile dans la jungle urbaine sans difficultés. Et sa silhouette plutôt flatteuse signée du Belge Thibaut Doneux débarque sur un marché en pleine croissance, à  savoir  celui des SUV citadins. Vedettes incontestées du marché français, les Renault Captur et Peugeot 2008 vont bientôt  devoir   batailler  avec une flopée de concurrents. L’Opel Crossland dès maintenant, en attendant l’arrivée dans quelques mois de la Citroën C3 Aircross, de la Seat Arona, du Hyundai ix25, du Volkswagen T-Cross et un peu plus tard du nouveau Nissan Juke. Oubliées les Opel tape-cul En attendant que ce segment soit totalement encombré, le Crossland X possède des arguments pour se  faire  une petite place au soleil. Basée sur la plate-forme du 2008, cette nouvelle Opel confirme les progrès de la marque allemande en matière de confort : les récents modèles (Insignia, Astra, Corsa notamment) ont fait  oublier  les vieilles Opel tape-cul. Ce Crossland X va un peu plus loin dans la modernité confortable et connectée avec un tableau de bord plutôt épuré et des plastiques souples. La finition supérieure peut  accueillir  un très pratique système d’affichage tête haute de la vitesse, option généralement destinée aux véhicules de catégorie supérieure et donc plus onéreux que ce Crossland X dont les tarifs démarrent à 18 300 euros. Comme souvent, il faut  rajouter  quelques milliers d’euros pour  bénéficier  d’un modèle (très) bien équipé et correctement motorisé. Notre version préférée est dotée du petit trois cylindres essence turbo de 110 chevaux associé à une boîte automatique à six rapports, plutôt réactive. \n        Lire aussi :\n         \n     \n                SUV, dominant pour longtemps\n     \n En ajoutant quelques options bien ciblées comme les sièges certifiés par l’AGR (organisation allemande pour la santé du dos) qui soulagent les lombaires, le toit panoramique ou l’affichage tête haute, on peut, pour environ 23 000 euros,  rouler  dans un véhicule spacieux, bardé d’éléments de sécurité et d’aides à la conduite. Avec ses suspensions adoucies, le Crossland se montre moins raide que les Peugeot de sa nouvelle maison mère et s’avère plaisant à  mener , échappant même à la désagréable sensation de roulis de beaucoup de véhicules haut perchés. Mieux fini qu’un Renault Captur, plus confortable qu’une Peugeot 2008 et pas plus onéreux que ses concurrentes françaises, ce Crossland représente une option intéressante pour celles et ceux qui veulent bénéficier de la « deutsche qualität » mais sans se  ruiner ."
}