{
    "description": "Onze personnes font leur entrée dans le nouveau cabinet et une seule change de poste entre le premier et le second gouvernement dirigé par Edouard Philippe.",
    "url": "http://www.lemonde.fr/politique/article/2017/06/21/qui-sont-les-ministres-du-deuxieme-gouvernement-d-edouard-philippe_5149047_823448.html",
    "date": "21/06/2017",
    "theme": "politique",
    "title": "Qui sont les ministres du deuxième gouvernement d’Edouard Philippe ?",
    "newspaper": "Le Monde",
    "body": "Le secrétaire général de l’Elysée, Alexis Kohler, a dévoilé la composition du second gouvernement d’Edouard Philippe, mercredi 21 juin. Alors que les ministres  MoDem   François Bayrou , Marielle de Sarnez et Sylvie Goulard avaient quitté leur poste, deux autres  personnalités  du parti centriste, Jacqueline Gourault et Geneviève Darrieussecq, ont été nommées. Au total, onze personnes entrent dans le nouveau gouvernement et une seule change de poste entre le premier et le second gouvernement dirigé par Edouard Philippe. Tour d’horizon. Ceux qui entrent au gouvernement Nicole Belloubet,  62 ans, ministre de la justice Florence Parly,  54 ans, ministre des  arm ées Stéphane Travert,  47 ans, ministre de l’ agriculture  et de l’alimentation Jacqueline Gourault , 67 ans, ministre auprès du ministre de l’intérieur Nathalie Loiseau , 53 ans, ministre chargée des affaires européennes Sébastien Lecornu,  31 ans et  Brune Poirson , 37 ans, secrétaire d’Etat auprès du ministre de la transition écologique. Jean Baptiste Lemoyne,  40 ans, secrétaire d’Etat auprès du ministre de l’ europe  et des affaires étrangères Geneviève Darrieussecq,  61 ans, secrétaire d’Etat auprès du ministre des armées Julien Denormandie,  36 ans, secrétaire d’Etat auprès du ministre cohésion des territoires Benjamin Griveaux,  39 ans, secrétaire d’Etat auprès du ministre de l’économie et des finances Ceux qui restent à leur poste Gérard Collomb,  69 ans, ministre d’Etat, ministre de l’intérieur Nicolas Hulot,  62 ans, ministre d’Etat, ministre de la transition écologique Jean-Yves Le Drian,  69 ans, ministre de l’Europe et des affaires étrangères Agnès Buzyn,  54 ans, ministre des solidarités et de la santé Bruno Le Maire,  48 ans, ministre de l’économie Françoise Nyssen,  65 ans, ministre de la culture Jean-Michel Blanquer,  52 ans, ministre de l’éducation nationale Gérald Darmanin,  34 ans, ministre de l’action et des comptes publics Frédérique Vidal,  53 ans, ministre de l’ enseignement supérieur , de la recherche et de l’innovation Annick Girardin,  52 ans, ministre des outre mer Laura Flessel,  45 ans, ministre des sports Elisabeth Borne,  56 ans, ministre auprès du ministre de la transition écologique chargée des transports Christophe Castaner,  51 ans,   chargé des relations avec le Parlement et porte-parole du gouvernement Marlène Schiappa,  34 ans, secrétaire d’Etat chargée de l’égalité des femmes et des hommes Sophie Cluzel,  56 ans, secrétaire d’Etat chargée des personnes handicapées Mounir Mahjoubi , 33 ans, secrétaire d’Etat chargé du numérique Celui qui change de poste Jacques Mézard,  69 ans, était ministre de l’agriculture et devient ministre de la cohésion des territoires"
}