{
    "date": "17/06/2017",
    "author": "Joël Morio",
    "url": "http://www.lemonde.fr/televisions-radio/article/2017/06/17/la-partition-de-jocelyn-perrotin-pour-france-inter_5146294_1655027.html",
    "newspaper": "Le Monde",
    "theme": "televisions radio",
    "title": "La partition de Jocelyn Perrotin pour France Inter",
    "description": "Rock, électro, rap… Le directeur de la musique de la station enrichit la playlist de celle-ci pour conquérir un jeune public.",
    "body": "Fishbach, Gaël Faye, Juliette Armanet, The Charlatans sont quelques-uns des artistes à l’affiche du concert organisé par  France  Inter, mercredi 21 juin, à l’Olympia pour la Fête de la musique. Ce spectacle, présenté par Rebecca Manzoni, Michka Assayas et Didier Varrod, sera retransmis intégralement entre 20 heures et 2 heures du matin. Tout au long de la journée, la radio se mettra au diapason avec des  chroniques  ou des interviews qui émailleront les émissions dès  la matinale .  « Cette  programmation  spéciale est une vitrine de ce que je veux  faire  en matière de musique »,  explique Jocelyn Perrotin, directeur de la musique de France Inter depuis la fin de l’été 2016. Le remplaçant de Didier Varrod – qui est resté à ce poste pendant quatre ans avant de  reprendre  une activité de producteur-animateur avec l’émission « Foule sentimentale » – marche dans les pas de son prédécesseur, en apportant sa touche.  « Je suis resté dans la prescription et l’accompagnement des artistes français, mais j’ai lancé une petite évolution »,  indique M. Perrotin. « L’auditeur a envie de  rester  dans l’air  du temps, et Inter doit  être  prescripteur » Il a ainsi ajouté des titres rock au sein d’une playlist de 80 nouveaux titres dans lesquels les programmateurs peuvent  puiser .  « Je voulais  développer  un axe autour du rock, car France Inter possède une forte audience dans les grandes  villes , et je pense qu’avec cette musique on peut encore  recruter  sur les 35-49 ans. Les gens qui ont écouté Bernard Lenoir  [animateur sur France Inter jusqu’en 2011, spécialiste du rock]  doivent aussi se  retrouver  dans la station » , précise-t-il. Autre évolution, Jocelyn Perrotin veut développer la part des  musiques  urbaines.  « Nous ne devons pas uniquement nous  intéresser  à ceux qui proposent des titres très littéraires, mais aussi à des rappeurs comme Nekfeu. Ce  genre  est un véritable phénomène de société, et France Inter ne peut en rester à l’écart » , estime-t-il. Enfin, la part des musiques du  monde  a été augmentée.  « C’est important au moment où les  idées  du repli sur soi se développent »,  juge-t-il. Jocelyn Perrotin travaille également à ce que l’électro soit  « mieux représentée » . Outre le DJ Kiddy Smile, qui sera à l’affiche de la Fête de la musique, France Inter s’intéresse à des groupes comme The Blaze ou Petit Biscuit. « Extension sur le digital » La musique est aussi un moyen pour la station de  changer  son image.  « Nous restons une radio de contenu, mais la musique participe à son rajeunissement, car l’auditeur a envie de rester dans l’air du temps, et Inter doit être prescripteur »,  observe M. Perrotin, qui veut aussi se  servir  du numérique afin d’attirer un nouveau public. Ainsi, la playlist de la station est désormais disponible sur la plupart des plates-formes de téléchargement.  « Elles ne sont pas forcément les ennemis de la radio. Je regarde comment il peut y  avoir  une extension sur le digital des émissions, de notre playlist… » Certaines  chroniques  peuvent être transformées en capsules pour être diffusées sur les  réseaux sociaux . Des playlists événementielles sont présentes sur les plates-formes. Par exemple, Jocelyn Perrotin a demandé à Jacques Vendroux, le patron des sports de  Radio France , ou à Laure Adler de  créer  leur propre playlist. Tandis que Philippe Collin, animateur du magazine dominical sur le  sport  – « L’Œil du tigre » – en a proposé une pendant  Roland-Garros . A la suite d’une chronique de Rebecca Manzoni et d’une émission de Laurent Goumarre délocalisée sur les  lieux  de l’exposition « Jamaica Jamaica ! » à la Philharmonie de  Paris , une playlist 100 % reggae a été lancée. Celle diffusée à l’occasion du Printemps de Bourges, sur les 40 ans du punk, a déjà été téléchargée par 170 000 personnes.  « Ça contribue à  modifier  l’image toute faite que certains peuvent avoir de France Inter »,  se félicite Jocelyn Perrotin."
}