{
    "description": "Il s’agit des premières réactions nord-coréennes après la mort, lundi aux Etats-Unis, de l’étudiant américain qui avait été rapatrié le 13 juin dans le coma.",
    "body": "La  Corée du Nord  a accusé vendredi 23 juin Washington de  mener  contre elle une  « campagne de diffamation »  au sujet de la mort de l’étudiant Otto Warmbier, rapatrié dans le coma aux Etats-Unis après dix-huit mois passés dans les  prisons  nord-coréennes. Pyongyang a par ailleurs démenti que l’Américain de 22 ans ait été torturé ou maltraité. Il s’agit des premières réactions nord-coréennes à l’annonce de la mort, lundi aux Etats-Unis, de M. Warmbier, qui avait été rapatrié le 13 juin dans le coma. Venu en Corée du Nord dans le cadre d’un  voyage  organisé pour le Nouvel An, le jeune Américain avait été jugé en moins d’une heure et condamné à quinze ans de travaux forcés en mars 2016 pour le vol d’une affiche de propagande. \n        Lire aussi :\n         \n     \n                Donald Trump dénonce le «  régime brutal  » de Pyongyang après la mort d’Otto Warmbier\n     \n « La campagne de diffamation menée aux Etats-Unis contre la République populaire de Corée du Nord nous oblige à  faire   savoir  que le comportement humanitaire et la bienveillance à l’égard de l’ennemi sont un tabou et que nous affûterons encore la lame de la  justice  » , a déclaré dans un média officiel un porte-parole du ministère des  affaires étrangères  nord-coréen. Pyongyang affirme  être  la  « plus grande victime de cet incident » . Le président sud-coréen, Moon Jae-In, attendu la semaine prochaine aux Etats-Unis, avait déclaré mardi  tenir  pour responsable de la mort de M. Warmbier le régime  « irrationnel »  de Kim Jong-un. Son homologue américain  Donald Trump  avait dénoncé  « un scandale absolu » . « C’est pour nous aussi un mystère » Dans son communiqué, le porte-parole nord-coréen fait un tout autre récit, en affirmant que M. Warmbier,  « en mission pour une organisation des Etats-Unis fomentant des complots »,  était  « un criminel condamné au redressement par le  travail  »  : « Alors que nous n’avions aucune raison de faire preuve de miséricorde envers un tel criminel d’un Etat ennemi, nous lui avons fourni des traitements et des soins médicaux (…) jusqu’à son retour aux Etats-Unis, considérant que son état de santé s’était dégradé. Le fait que Warmbier soit mort soudainement en moins d’une semaine après son retour aux Etats-Unis est pour nous aussi un mystère. » « Les Etats-Unis devraient  mesurer  les conséquences de leurs actes irresponsables » , dit encore le porte-parole, dans une apparente menace au sujet des trois autres Américains détenus au Nord. Le régime nord-coréen a également estimé que M. Warmbier était une  « victime »  du refus américain de  dialoguer  avec Pyongyang. Selon le régime nord-coréen ,  l’étudiant aurait contracté une forme de botulisme peu après son  procès  avant de  plonger  dans le coma. Mais l’équipe médicale qui a pris en charge Otto Warmbier lors de son retour sur le sol américain a démonté l’explication fournie par le régime nord-coréen, en affirmant ne pas  avoir  relevé de trace de botulisme dans l’organisme du jeune homme.",
    "title": "Mort d’Otto Warmbier : Pyongyang accuse Washington de mener « une campagne de diffamation »",
    "date": "23/06/2017",
    "theme": "asie pacifique",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/asie-pacifique/article/2017/06/23/mort-d-otto-warmbier-pyongyang-accuse-washington-de-mener-une-campagne-de-diffamation_5150065_3216.html"
}