{
    "description": "Déboutée, elle a souhaité rentrer dans son pays d’origine, qui lui en a refusé le droit. Depuis 2002, Paradzai Nkomo survit sans possibilité de travailler et sans domicile fixe.",
    "body": "La description de sa situation que Paradzai Nkomo – un pseudonyme que nous utilisons pour  éviter  de  compliquer  sa demande d’asile en cours de traitement – a envoyée par courriel est concise et choquante. Elle est zimbabwéenne et vit au  Royaume-Uni  depuis quinze ans. La demande d’asile qu’elle avait déposée en arrivant ayant été rejetée, elle a demandé à  être  renvoyée dans son pays mais a essuyé un nouveau refus, si bien qu’elle se retrouve bloquée dans un vide juridique. « Il m’est difficile de m’intégrer, car je ne suis pas autorisée à  travailler . Les conversations deviennent répétitives étant donné que je ne fais rien d’autre que  regarder  par une fenêtre mouillée jour après jour. Et  cacher  la malnutrition sous des vêtements prêtés,  écrit-elle.  Ma quête de liberté est aujourd’hui devenue un véritable cauchemar. Je me dis parfois que la mort est peut-être le seul moyen d’en  sortir . » « On m’a jetée dans un hôpital » En 2016, elle a passé quatre mois dans un hôpital de Leeds, hébergée sur place pendant une période prolongée, apparemment parce que les organisations caritatives ne lui trouvaient aucun autre endroit où  loger .  « On m’a jetée dans un hôpital, où on m’a hébergée par pitié » , nous raconte-t-elle au cours d’un entretien dans un café de la ville. \n        Lire aussi :\n         \n     \n                L’Europe tentée par un système d’asile plus directif\n     \n Lassée de  lutter  en vain pour  obtenir  l’asile, cette femme de 34 ans a tenté de  bénéficier  du dispositif de retour volontaire financé par les autorités britanniques, estimant qu’il serait préférable de  rentrer  au  Zimbabwe . On lui a répondu qu’elle n’était pas éligible en raison d’un curieux détail technique et conseillé de  déposer  une nouvelle demande d’asile, ce qu’elle a fait. En attendant une décision, elle doit  compter  sur les organisations caritatives de Leeds pour lui  trouver  des  lieux  où  dormir , en espérant chaque matin que quelqu’un se portera volontaire pour l’accueillir à son domicile pour la nuit. Elle n’a pas le droit de travailler et n’a pas d’argent du tout pour s’acheter de la nourriture, des articles de toilette et des vêtements. \n        Lire aussi :\n         \n     \n                Nigeria : au port de Calabar, avec ces migrants africains qui ne rêvent pas d’Europe\n     \n La situation de Paradzai Nkomo n’est pas une exception. Au moins 4 900 personnes au Royaume-Uni ont vu leur demande d’asile rejetée mais ne peuvent pas, pour une raison ou une autre, rentrer dans leur pays d’origine. Elles sont dans une situation de vide juridique, où il leur est impossible de travailler, de  faire  le moindre  projet  et de  construire  leur vie. En mars, la Croix-Rouge britannique a publié un rapport sur les demandeurs d’asile déboutés au Royaume-Uni qui sont dans l’incapacité de  retourner  dans leur pays. La moitié des personnes interrogées pour cette  enquête  avaient déjà envisagé de se  suicider .  « D’autres ont fait état de stress, d’insomnies, d’anxiété et de dépression  chroniques , et la plupart avaient le sentiment de ne pas être maîtres de leur vie » , indique le document. Un faux passeport belge Paradzai Nkomo est arrivée en Grande- Bretagne  en janvier 2002. Elle dit  avoir  quitté le Zimbabwe parce qu’elle savait qu’il serait difficile d’y  vivre  en tant que femme homosexuelle. Ses parents lui ont acheté un billet pour Londres et elle a débarqué avec 250  livres  (environ 285 euros) en poche. Elle a trouvé un  emploi  de femme de ménage dans un gymnase à Watford, travaillant sans papiers et payée en espèces, ce qui lui permettait de  gagner  environ 100  livres  (114 euros) par semaine. Ayant fait des études, elle espérait  devenir  graphiste ou comptable, mais elle a pris ce qu’elle a trouvé comme  travail  où il n’était pas nécessaire d’avoir des papiers. Par la suite, elle a été embauchée dans une usine de conditionnement dans le Northamptonshire, puis sur un site pharmaceutique où elle emballait des médicaments. \n        Lire aussi :\n         \n     \n                Paroles de migrants : « Je ne pensais pas vivre un jour comme ça »\n     \n Cependant, il lui est devenu de plus en plus difficile de travailler sans papiers. Elle a acheté un faux passeport belge pour 300  livres  (343 euros), mais, en 2006, elle a été arrêtée et jugée pour avoir travaillé avec des papiers illégaux. Elle a été condamnée à douze mois de prison, pendant lesquels un agent pénitentiaire lui a conseillé de déposer une demande d’asile. « Les gens pensent que vous êtes au courant de l’existence des demandes d’asile. Je n’en avais aucune idée. Ce n’est pas quelque chose que vous apprenez à l’école au cas où  vous  en auriez besoin. Je n’en savais rien jusqu’à ce que j’aille en prison »,  explique-t-elle. A sa sortie de prison, son père avait perdu son emploi et la famille était partie pour le  Botswana . Il lui semblait impossible de rentrer au Zimbabwe. Elle n’a pas vu sa  famille  depuis 2002. Son dossier rejeté Paradzai Nkomo a obtenu une place dans un  centre  d’hébergement pour demandeurs d’asile à Doncaster, débuté des études à l’université et attendu une décision, en se présentant chaque mois aux services du Home Office (ministère de l’intérieur), comme on le lui avait demandé. Elle n’a eu aucune nouvelle jusqu’en 2009, lorsqu’elle a appris que son dossier avait été rejeté quelque temps auparavant. Selon elle, cette décision ne lui avait pas été notifiée et ni son allocation, ni son hébergement n’avaient été supprimés. Elle a fait appel et a encore été déboutée. Elle a été envoyée dans un nouveau centre d’hébergement à Hull, puis à Leeds, où elle est restée jusqu’à ce qu’un autre recours soit rejeté en 2013. A cause du stress généré par la procédure, elle a fait une dépression et a été hospitalisée. Le Home Office a rejeté le motif de sa demande, à  savoir  son orientation sexuelle. Il a estimé qu’elle n’avait pas de  « craintes légitimes »  et qu’une lesbienne retournant au Zimbabwe  « ne serait pas confrontée à un risque réel de persécution » . \n        Lire aussi :\n         \n     \n                Calais : les associations se plaignent des entraves à l’aide aux migrants\n     \n Le bien-fondé de sa demande d’asile et la volonté du système de l’accepter ne sont toutefois plus au cœur de son malheur. L’injustice, selon elle, repose dans le fait qu’elle ne peut pas  rester  au Royaume-Uni dans des conditions lui permettant de  mener  une vie décente, de travailler, d’avoir de l’argent et un  logement  pérenne, et qu’elle ne peut pas non plus rentrer dans son pays d’origine. Quand l’organisation caritative qui gérait le centre d’hébergement où elle était logée à Leeds a fermé en 2016, elle a été transférée au Centre Becklin, un établissement de soins psychiatriques de la ville. Le personnel l’a incitée à  demander  son renvoi au Zimbabwe. Elle a rempli les papiers nécessaires et sa demande a été approuvée, mais elle a finalement appris que la décision avait été annulée en raison de sa condamnation en 2006. « Sortir de ce mauvais pas » A un moment donné, pendant ses multiples tentatives en vue de rester au Royaume-Uni, un arrêté d’expulsion a été prononcé à son encontre, dont elle affirme n’avoir pas été informée. Celui-ci n’a jamais été exécuté, mais comme il avait été prononcé, elle n’était plus éligible pour le dispositif de retour volontaire. Les autorités lui ont alors conseillé de redéposer sa demande d’asile. Elle ne s’attend pas à une décision rapide car elle a récemment reçu une lettre indiquant :  « Je ne peux malheureusement pas vous  dire  combien de temps prendra la décision, mais la réponse vous sera envoyée en temps voulu. » \n        Lire aussi :\n         \n     \n                Berlin réexamine des dizaines de milliers de demandes d’asile\n     \n Paradzai Nkomo n’est pas dupe :  « On devient expert dans ce  genre  de formule quand on est là-dedans depuis si longtemps. Quand j’ai vu ça, j’ai su par mon  histoire  que je pourrais être bloquée ainsi pendant des années encore. J’ai fait une nouvelle demande car ils m’ont dit que je devais le faire, qu’ils ne me laisseraient pas rentrer à cause de l’ancien arrêté d’expulsion. Je pense qu’ils vont dire non. Il ne s’agit plus de l’asile, maintenant. J’ai perdu cette bataille. Je ne peux pas  quitter  le pays. Je ne sais pas quand ils seront prêts à m’expulser. » Son passeport est depuis 2005 entre les mains du Home Office, qui lui en a seulement envoyé des copies en décembre 2016. Elle n’a pas de revenus, pas d’épargne et pas d’argent pour se  rendre  à l’ambassade du Zimbabwe afin d’obtenir les documents nécessaires, ni pour s’acheter un billet de retour. Elle est intelligente et s’exprime bien, mais la réaction qu’elle rencontre le plus souvent est :  « Si vous êtes si intelligente, comment se fait-il que vous n’arriviez pas à trouver un moyen de vous sortir de ce mauvais pas ? » Des vies en suspens Actuellement, elle est aidée au jour le jour.  « Il y a des familles qui se portent volontaires pour un programme d’hébergement. On ne vous donne pas de clé. Vous y allez le soir, vous repartez au matin. Vous passez la journée à  traîner  en ville, dans l’attente d’un coup de fil pour savoir si vous avez un lit pour la nuit. Vous n’avez rien à faire,  décrit-elle.  Je me sens britannique, je parle comme une Britannique. Les gens ne savent pas que je suis demandeuse d’asile, sauf si je le leur dis. Je ne fais pas partie de la société. » « C’est l’enfer. Vous ne vous sentez pas comme une personne. Vous avez toujours l’impression d’être à la merci de tout  le monde . Vous quémandez sans cesse de l’ aide . Quand vous dites aux gens ce que vous vivez, ils pensent que vous vous ennuyez et que vous inventez des histoires dans votre tête. Vous devenez très fort pour cacher des choses. Je suis tellement isolée que mon aisance relationnelle a diminué. J’ai du mal à regarder dans les yeux. Je pense que les gens se disent : “Pourquoi voudrais-je vous parler ? Vous n’avez pas de travail. Comment pouvez-vous  participer  à notre conversation ?” » \n        Lire aussi :\n         \n     \n                Les migrants font les frais du sommet du G7\n     \n L’ONG Zimbabwe Association, qui travaille auprès des expatriés de ce pays, a récemment publié un livre intitulé  Our Stories  (« nos histoires »), narrant les récits de vie de Zimbabwéens bloqués dans des procédures d’asile difficiles. Sa conclusion est la suivante :  « Il doit y avoir un meilleur moyen d’éviter une situation où tant de vies sont laissées en suspens. » La Croix-Rouge souhaite que le gouvernement accorde un permis de séjour discrétionnaire, comprenant le droit de travailler, aux demandeurs d’asile définitivement déboutés qui ont entrepris des démarches pour quitter le Royaume-Uni depuis plus de douze mois. Une telle mesure pourrait  empêcher  qu’un petit nombre de personnes soit laissé sans ressources pendant de longues périodes. « C’est une histoire sans fin » « La vie des demandeurs d’asile définitivement déboutés est bien sombre,  souligne Mike Adamson, directeur exécutif de la Croix-Rouge britannique.  N’étant pas autorisés à rester au Royaume-Uni mais n’ayant aucun moyen de rentrer dans leur pays d’origine, ils sont bloqués dans une situation permanente de vide juridique et vivent souvent au jour le jour. Nous estimons que cela est inhumain et que ce type de statut ne devrait être que temporaire. » D’autres personnes dans la même situation que Paradzai Nkomo sont tombées dans la clandestinité et travaillent dans l’économie souterraine, employées sans papiers, mais elle ne veut pas  suivre  leur exemple.  « J’ai appris ma leçon il y a onze ans. Je fais de mon mieux pour  respecter  les règles. » \n        Lire aussi :\n         \n     \n                L’ère des migrations de misère est révolue\n     \n Durant les trois heures qu’elle passe à nous  présenter  sa situation, elle reste calme. Jusqu’à ce qu’elle parle des diplômes qu’elle a obtenus en étudiant le droit et la comptabilité, qui lui ont récemment été renvoyés par le Home Office. Elle craint maintenant de les  perdre  à cause de sa vie instable. En se rappelant combien elle a travaillé dur pour les  décrocher , elle se met à  pleurer . « Quel gâchis ! Tous les diplômes que j’ai. J’étais première de ma classe en droit. La personne qui enseignait était si contente de moi. Tout est un immense gâchis. Toutes les perspectives de carrière sont tombées à l’eau. Je ne fais que traîner,  passer  d’un endroit à un autre. C’est une histoire sans fin, »  se lamente-t-elle. « Comme une prisonnière » « On se sent presque coupable. Vendredi dernier, je suis allée dormir chez une famille qui m’avait hébergée en 2016 et rien n’a changé. Ma santé s’est dégradée. J’y retourne encore et j’ai l’air dix fois pire que la dernière fois que je les ai vus. » « Je me dis que si je peux  tenir  ne serait-ce qu’un peu plus longtemps, peut-être que les papiers arriveront. Mais les papiers n’arrivent jamais. Je me sens comme une prisonnière bien que je sois dehors. J’ai dit à mon avocat que si on me plaçait dans un centre de rétention, ce serait plus simple. » \n        Lire aussi :\n         \n     \n                Migrants : le réseau d’hébergement citoyen s’étoffe\n     \n En mai, un juge de Londres a statué qu’elle était sans ressources et avait le droit de bénéficier du dispositif d’hébergement d’urgence des réfugiés. Par conséquent, elle sera bientôt contactée par le Home Office et conduite à une chambre quelque part dans le pays, où elle continuera d’attendre que sa situation soit résolue. « Plus cela dure, plus je reste sur le carreau. Je suis sans domicile, sans argent, je me déplace tous les jours avec un sac plastique contenant mes affaires. S’ils ne veulent pas de moi, ils devraient simplement me  renvoyer . Pourquoi cela ne s’arrête-t-il jamais ? » Traduction :  Virginie Bordeaux .  Cet article est d’abord paru dans le quotidien britannique  The Guardian , partenaire du  Monde  pour le projet The New Arrivals, financé par l’European Journalism Centre, avec le soutien de la Fondation Bill & Melinda Gates.",
    "title": "La situation kafkaïenne d’une demandeuse d’asile du Zimbabwe bloquée au Royaume-Uni",
    "date": "23/06/2017",
    "theme": "les nouveaux arrivants",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/les-nouveaux-arrivants/article/2017/06/23/la-situation-kafkaienne-d-une-demandeuse-d-asile-du-zimbabwe-bloquee-au-royaume-uni_5150003_5084811.html"
}