{
    "description": "L’équipe nationale a snobé une minute de silence pour les victimes de l’attentat de Londres lors du match de qualification pour le Mondial 2018 entre l’Australie et l’Arabie Saoudite.",
    "title": "Football : l’Arabie saoudite snobe une minute de silence dédiée aux victimes de Londres",
    "newspaper": "Le Monde",
    "theme": "football",
    "url": "http://www.lemonde.fr/football/article/2017/06/09/football-l-arabie-saoudite-snobe-une-minute-de-silence-en-hommage-aux-victimes-de-londres_5141452_1616938.html",
    "date": "09/06/2017",
    "body": "Le patron du  football  saoudien s’est excusé, vendredi 9 juin, après que l’équipe nationale a snobé une minute de silence pour les victimes de l’attentat de Londres lors du match de qualification pour le Mondial 2018 entre l’ Australie  et l’ Arabie Saoudite , qui se disputait à Adelaide. Quand le speaker du stade a sollicité une minute de silence avant le début du match, jeudi soir, les joueurs de l’équipe australienne ont formé une ligne au  centre  du terrain en se tenant par les épaules. Mais la plupart des joueurs saoudiens se sont dispersés sur le terrain, des responsables affirmant que la tradition de  marquer  un moment d’arrêt en l’honneur des morts n’était  « pas dans la  culture  saoudienne » . Ce comportement a provoqué des réactions outrées de la part de spectateurs et responsables politiques en Australie. Deux Australiens figurent parmi les huit personnes tuées dans les attaques samedi dernier dans le centre de Londres, où une camionnette avait foncé sur la foule avant que trois individus poignardent des passants. Face à la polémique, le président de la Fédération saoudienne de football, Adil Ezzat, qui s’exprime rarement, a présenté ses excuses. « Aucune intention de  manquer  de respect à la mémoire des victimes » « La Fédération saoudienne regrette profondément et s’excuse sans réserve pour tout outrage qu’a pu  provoquer  le fait de ne pas  observer  une minute de silence. Les joueurs n’avaient aucune intention de manquer de respect à la mémoire des victimes ou de  bouleverser  leurs familles, amis ou toute personne affectée par l’atrocité » , a indiqué Ezzat dans un communiqué. Interrogé par l’attitude de l’équipe saoudienne, le premier ministre australien, Malcolm Turnbull, a déclaré que  « tout  le monde  devrait  être  uni pour  condamner  les terroristes, ainsi que pour  montrer  l’ amour , la sympathie et le respect pour les victimes et leurs familles » . L’équipe d’Arabie saoudite avait pourtant donné son accord à la Confédération asiatique de football (AFC) pour  honorer  la mémoire des victimes, a indiqué de son côté la Fédération australienne de football (FFA). « L’AFC et l’équipe saoudienne étaient d’accord sur le fait qu’une minute de silence pouvait être observée » , a déclaré à l’AFP un porte-parole de la FFA. L’Australie l’a emporté 3 à 2 et reste dans la course pour la qualification au Mondial 2018, en  Russie ."
}