{
    "description": "A l’occasion du défilé LGBT à Paris, le chercheur Massimo Prearo revient sur quatre décennies de luttes militantes.",
    "body": "Pour son 40 e  anniversaire, la Marche des fiertés LGBT de  Paris  partira de la place de la Concorde, samedi 24 juin, et se terminera par un concert place de la République. Massimo Prearo,  chercheur à l’université de Vérone et spécialiste du mouvement LGBT en  France , revient sur quatre décennies de luttes militantes. La Marche des fiertés LGBT française célèbre cette année ses 40 ans. Quel regard portez- vous  sur le chemin parcouru ? Massimo Prearo.  Je soulignerais une différence entre les premières marches de la fin des années 1970 et début des années 1980 et celles à  partir  du milieu des années 1990. Au début, il s’agissait de défilés organisés uniquement par des groupes militants s’appuyant sur des réseaux associatifs restreints. Ensuite, avec la naissance des collectifs chargés d’organiser la manifestation, la plate-forme d’adhésion s’élargit et réunit associations LGBT, mais pas seulement (en intégrant par exemple groupes politiques, délégations des institutions, etc.) et organisations commerciales. Cela ne veut pas  dire  que les premières marches étaient plus politiques et les suivantes plus « festives ». C’est la forme et la façon de  porter  un discours de fierté et de revendications qui a changé. Sans  compter  que l’organisation de marches dans d’autres  villes  que Paris a, sans doute, permis de  donner  à cette manifestation un caractère local et plus seulement national. Aujourd’hui, on ne parle plus de « Gay Pride » mais de « Marche des fiertés LGBT ». Comment analysez-vous cette évolution ? On pourrait aussi dire LGBTQ, en incluant les personnes  queer  [identités non conventionnelle], ou LGBTQI, en rendant aussi visible le combat des intersexes. Le choix des termes est un enjeu central dans l’ histoire  des mouvements LGBTQI.  Parler  de Gay Pride ou de Marche des fiertés LGBT, ce n’est pas seulement une question de visibilité des lesbiennes, des bi et des trans, cela renvoie à des modalités différentes de  pratiquer  le militantisme et à différentes formes que le mouvement a prises. Au début des années 1970, on parlait de  « Front »  pour  signifier  une transversalité de la lutte, mais sans que l’on pense la pluralité interne du mouvement comme un enjeu de définition  politique . A partir du milieu des années 1990, les groupes qui habitaient les mêmes espaces militants ont commencé à  revendiquer  leur propre autonomie. En 1995, au Centre gay et lesbien de Paris naît le Groupe bi, devenu en 1997 l’association Bi’Cause. En 1997 est créée la Coordination lesbienne nationale, devenue en 2002 la Coordination lesbienne en France. En 1996-1997, toujours au  Centre  gay et lesbien, ont lieu les Séminaires Q, qui introduisent en France le discours  politique   queer . Je vois cette transformation comme un effet conjoint, d’un côté des luttes des minorités dans la minorité, une lutte de visibilité et d’affirmation politique et, de l’autre, de la diffusion, en  Europe  notamment, d’un principe démocratique qui s’impose introduisant l’idée du respect des « différences ». Cette évolution du tissu militant provoque des tensions en interne… Bien sûr, car  laisser  la place aux autres, ce n’est pas nécessairement  lutter  ensemble.  Afficher  le mot-clé  « égalité »  ne revient pas automatiquement à  rendre  intelligible les combats singuliers que mènent les trans et les intersexes, par exemple. L’égalité est un principe abstrait qui reste un enjeu de la confrontation et du conflit politiques. On l’a bien vu avec l’ exclusion  de la PMA [procréation médicalement assistée] pour les couples de lesbiennes lors des  débats  sur le  mariage pour tous . C’est dans ce  contexte  que la Pride de nuit  [une alternative à la Marche des fiertés qui se veut plus militante et revendicative]  est apparue. Son émergence s’inscrit moins dans une exigence de visibilité identitaire que dans une volonté de rendre audible un autre discours politique qui, justement, ne se contente pas du mantra de l’égalité, et dont le mot d’ordre de cette année est  « Over the rainbow, coalition des non conformes » . Là aussi, c’est une autre forme de politique de la fierté et une autre façon de  penser  et de pratiquer le militantisme LGBTQI. Peut-on dire que la Marche des fiertés est davantage un événement festif que politique ? Depuis que la Marche des fiertés est devenue un événement public d’ampleur et que la participation des organisations commerciales a été confirmée comme un des éléments qui animent le défilé, on ne cesse de  tourner  en rond dans ce débat entre festif et politique. On pourrait  répondre  que la Marche est une manifestation à la fois festive et politique ; qu’elle propose une politique aussi par la fête, la musique, la danse, le travestissement, voire la provocation, l’un n’excluant pas l’autre. Je ne vois pas de contradiction entre la dimension festive et la dimension politique de la Marche. La politique « de la fierté » a toujours pris la forme d’une action qui joue sur le registre du ludique pour  renverser  les injonctions à l’invisibilité, à la négation de soi et à la mise en conformité des corps.  Défiler  en dansant sur un morceau de Lady Gaga ou en affichant une tenue de cuir, c’est aussi revendiquer une histoire communautaire, se  reconnaître  dans des cultures minoritaires, revendiquer le droit à l’autodétermination et à la liberté sexuelle. La question, en réalité, est ailleurs. Comment les associations et les groupes qui organisent les marches pensent-ils cette manifestation ? Quels sont les discours politiques qui accompagnent le défilé ? De quoi et de qui parle-t-on ? Ce n’est pas la fête qui devrait nous  interroger , mais la parole politique. ---- Massimo Prearo, chercheur à l’université de Vérone, a publié  Le Moment politique de l’homosexualité. Mouvements, identités et communautés en France  (PUL, 2014). A  paraître  à la rentrée l’ouvrage coécrit avec Sara Garbagnoli,  La Croisade « anti- genre  ». Du  Vatican  aux manifs pour tous  (Textuel).",
    "title": "Marche des fiertés : « Il n’y a pas de contradiction entre les dimensions festive et politique »",
    "date": "24/06/2017",
    "theme": "societe",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/societe/article/2017/06/24/marche-des-fiertes-il-n-y-a-pas-de-contradiction-entre-les-dimensions-festive-et-politique_5150552_3224.html"
}