{
    "title": "Climat  : une étudiante attaque en justice le gouvernement néo-zélandais",
    "body": "L’étudiante contre la ministre : c’est ainsi que la presse néo-zélandaise présente le  procès  qui a démarré lundi 26 juin à Wellington. Sarah Thomson, une étudiante en droit de 26 ans, accuse Paula Bennett, vice-première ministre chargée notamment des enjeux du changement climatique, et plus largement le gouvernement, d’ « inaction »  contre le réchauffement de la  planète . Sarah Thomson critique en particulier l’objectif que la  Nouvelle-Zélande  s’était fixé en 2015 en prévision de l’accord de  Paris  : une réduction de 11 % de ses émissions de gaz à effet de serre (GES) en 2030 par rapport à 1990. « Pour un pays riche, ce n’est pas assez. Selon l’accord, les Etats développés doivent  prendre  la tête de la lutte contre le changement climatique. Le pays fait vraiment trop peu , estime Sarah Thomson.  Jusqu’ici, le gouvernement s’est dérobé à ses responsabilités en disant que la Nouvelle-Zélande était trop petite pour  faire  une différence, mais face à ce problème mondial, il n’y a pas d’excuse légitime. » Sarah Thomson espère que la  justice  ordonnera à la ministre de  réviser  les engagements nationaux en faveur du  climat , afin qu’ils répondent à l’objectif de l’accord de Paris, c’est-à-dire qu’ils contribuent à  contenir  l’augmentation globale de la température en deçà de 2°C en moyenne. Pour la ministre Paula Bennett, au contraire, les objectifs de la Nouvelle-Zélande sont  « justes »  et  « ambitieux » . Celle-ci n’a cependant pas souhaité s’exprimer avant le procès. «  Justifier  son inaction » La Nouvelle-Zélande, dont les somptueux paysages attirent des touristes du  monde  entier, cultive une image de pays vert,  « 100 % pur »,  comme le dit un slogan publicitaire de Tourism New Zealand. Ce pays de 4,8 millions d’habitants ne produit qu’une petite part des émissions mondiales de GES, mais si on calcule par habitant, il apparaît alors comme le cinquième émetteur parmi les pays de l’Organisation de  coopération  et de  développement  économiques (OCDE). Et ses émissions ont augmenté de 23 % depuis 1990, selon un rapport de cette organisation publié en mars. Près de la moitié provient de l’ agriculture , ce qui est un record au sein de l’OCDE. L’élevage bovin est le premier accusé, la Nouvelle-Zélande étant le premier exportateur mondial de lait. « Le gouvernement ne veut pas  réduire  le nombre de vaches  (…)  ni  développer  les  voitures  électriques, les  transports  publics, l’usage du vélo…,  critique Sarah Thomson.  Sur la question du changement climatique, il a été constamment évasif. Devant le tribunal, il devra  justifier  son inaction. » Au cours des trois jours de procès, la jeune femme et son avocat expliqueront que le gouvernement n’a  « pas pris en considération des éléments pertinents pour  fixer  ses engagements »  pour le climat : il  « a pensé au coût de la réduction des émissions sur le court terme, mais pas au coût à long terme du changement climatique » . Ces engagements sont de plus  « bien en deçà du consensus scientifique » , critique l’étudiante. Une première Ce procès est une première en Nouvelle-Zélande. Sarah Thomson a toujours été sensible à la nature : enfant, elle accompagnait souvent son père, qui travaillait dans la protection de l’ environnement .  « Si je ne fais rien aujourd’hui, je ne pourrai pas  regarder  mes futurs enfants dans les yeux »,  dit-elle. Elle a décidé de se  lancer  dans cette action judiciaire il y a deux ans après une décision historique aux  Pays-Bas . La justice avait ordonné en juin 2015 à l’Etat néerlandais de réduire les émissions de GES dans le pays d’au moins 25 % d’ici à 2020 par rapport à 1990, donnant raison à l’ONG de  défense  de l’environnement Urgenda, à l’origine du procès. « Les deux affaires sont vraiment similaires,  souligne Dennis van Berkel, l’avocat qui a défendu le cas néerlandais.  Nous sommes en contact avec Sarah et son équipe .  Nous avons partagé notre expérience avec eux afin de les  aider . » Aux Pays-Bas,  « le changement climatique est maintenant une priorité  politique . Avant, c’était à peine évoqué au Parlement. C’est probablement le principal effet de notre action en justice »,  se félicite Dennis van Berkel.",
    "description": "Sarah Thomson accuse la vice-première ministre chargée de l’environnement d’« inaction » face au réchauffement de la planète. Un procès s’est ouvert lundi.",
    "newspaper": "Le Monde",
    "theme": "climat",
    "url": "http://www.lemonde.fr/climat/article/2017/06/24/climat-une-etudiante-en-droit-attaque-en-justice-le-gouvernement-neo-zelandais_5150512_1652612.html?xtor=RSS-3208",
    "author": "Caroline Taïx",
    "date": "24/06/2017"
}