{
    "description": "Chaque mardi, La Matinale propose un choix de séries à (re)découvrir sur petit écran.",
    "title": "Noire ou orange, deux séries et un doc à ne pas manquer",
    "newspaper": "Le Monde",
    "theme": "televisions radio",
    "url": "http://www.lemonde.fr/televisions-radio/article/2017/06/13/noire-ou-orange-deux-series-et-un-doc-a-ne-pas-manquer_5143412_1655027.html",
    "date": "13/06/2017",
    "body": "LES CHOIX DE LA MATINALE Certes, c’est l’été dehors, mais on n’est pas mal non plus à l’intérieur, les volets fermés, derrière un ventilateur... Voici deux séries américaines, l’une culte, l’autre décalée, et un documentaire pour  occuper  les longues fins de soirée du solstice d’été. « Atlanta », une comédie noire douce-amère Voilà une comédie contemporaine et grinçante, mais, surtout, une série inventive de par son  projet , réussi, de  capter  avec finesse et humour ce que veut  dire   être  un jeune Noir déshérité dans l’Amérique d’aujourd’hui. Son créateur, Donald Glover – qui a fait ses classes de scénariste pour la série  30 Rock –,  en est aussi le réalisateur, le producteur et l’interprète principal. L’art de Donald Glover, ici, aura été de  mettre  en scène des personnages tous bien caractérisés, différenciés et originaux. Paper Boi est un rappeur à la petite semaine qu’une vidéo virale va  transformer  du jour au lendemain en une petite sommité d’Atlanta. Dans le même temps revient dans cette ville son cousin Earn (Donald Glover), qui, éduqué mais sans  travail , va s’improviser  manager  de Paper Boi. S’il  vous  manque du temps pour  regarder  cette série, visionnez au moins l’épisode 7, qui peut se  voir  indépendamment des autres. Paper Boi est l’invité d’un talk-show organisé par le Black American Network (BAN), au cours duquel est présenté un reportage sur un jeune homme noir qui ressent, depuis très jeune, qu’il est en réalité… blanc. Et qui attend son opération pour  « une transition raciale complète » … Un épisode d’anthologie.  Martine Delahaye Atlanta , saison 1, série créée par Donald Glover. Avec Donald Glover, Brian Tyree Henry, Keith Stanfield (EU, 2016, 10 × 30 min). A la demande sur OCS GO pendant encore 20 jours. «  Orange  is the New Black », quand Nabilla passe une tête derrière les barreaux On se souvient que, fin avril , une  dizaine d’épisodes de la saison 5 de  Orange is the New Black  (OITNB) avaient été mis en ligne  par le site illégal The Pirate Bay et avaient fait l’objet d’une tentative de chantage envers Netflix. Mais, pour la plupart des aficionados de cette série pénitencière féminine de Jenji Kohan, aux situations et dialogues salés, la nouvelle brassée d’épisodes ne leur aura été connue que vendredi 9 juin, jour de la mise à disposition internationale par la plateforme de  vidéos  à la demande par abonnement. On se souvient que la toute fin de la saison dernière avait laissé l’un des personnages principaux menant une mutinerie et menaçant d’un pistolet l’un des gardiens du  centre  pénitencier de basse sécurité de Litchfield, dans l’Etat du Connecticut. Il va sans dire que rien ne sera plus comme avant après un tel événement... On ne dira pas trop de ce qui se passe sinon que les rôles se renversent et que – l’information ayant été largement relayée – la starlette de téléréalité Nabilla, qui a connu dans sa vie quelques semaines à l’ombre des barreaux, y fait une apparition assez croustillante où son célèbre « Allo » est même évoqué...  Renaud Machart Orange is the New Black , saison 5, série créée par Jenji Kohan. avec Taylor Schilling, Laura Prepon, Kate Mulgrew, Nabilla Benattia, Uzo Aduba, Lea DeLaria (US, 2017, 13x 50-58 min.). Netflix à la demande. « Fins de séries » : deuil sériel Le compagnonnage avec une série, son univers et ses personnages peut s’avérer si intense que certaines amitiés pourraient en  pâlir  d’envie. Mais après s’être ouverts et déployés à l’envi, ces mondes nouveaux se referment à jamais lorsque la série prend fin. Créant parfois de l’hystérie, voire une colère noire, à l’égard des créateurs de ces univers disparus avec le dernier épisode. Ce qu’ont par exemple expérimenté les créateurs de  Lost  (2004), Damon Lindelof et J. J. Abrams, confrontés à la déception haineuse de fans du  monde  entier dès la diffusion du dernier épisode de la série. De même, des forums entiers tentent toujours de  faire  l’exégèse de la fin des  Soprano  (1999) ou de  Mad Men  (2007). C’est à ces deuils sériels engendrés par les créateurs de séries qu’Olivier Joyard, journaliste aux  Inrocks , consacre son documentaire  Fins de séries , que Canal+ diffuse ce jeudi après une présentation lors du dernier festival Séries Mania. Friends, Breaking Bad, Lost, Urgences, Six Feet Under, Mad Men , autant de séries dont le finale est évoqué par leur créateur, des fans ou des essayistes, pour un film en réalité souvent drôle et réjouissant sur ce qui est devenu un vrai sujet d’étude en soi, sur le Net comme à l’université : le finale d’une série – ou le rapport au deuil auquel il contraint.  M De . Fins de séries , d’Olivier Joyard. Jeudi 15 juin sur Canal+ à 22 h 40."
}