{
    "description": "Les étudiants de sixième année qui passent les épreuves classantes nationales (ECN) devront replancher le 22 juin sur l’épreuve d’analyse de dossiers cliniques progressifs, annulée.",
    "date": "21/06/2017",
    "author": "Séverin Graveleau",
    "theme": "campus",
    "title": "Colère des étudiants de médecine après l’annulation d’une épreuve de l’internat (ECN)",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/campus/article/2017/06/21/colere-des-etudiants-de-medecine-apres-l-annulation-d-une-epreuve-de-l-internat-ecn_5148797_4401467.html",
    "body": "« Les sixièmes années excédés » , c’est ainsi que l’Association nationale des étudiants en  médecine  de  France  (ANEMF) a accueilli, mercredi 21 juin dans un communiqué, l’annonce du jury des épreuves classantes nationales (ECN), qui ont remplacé l’internat. Le jury a en effet décidé de leur refaire  passer , jeudi 22 juin l’épreuve d’ « analyse de dossiers cliniques progressifs »  sur laquelle ils avaient planché en début de semaine. En cause, la présence dans cette épreuve d’un  « dossier très similaire à l’une des épreuves des ECN tests de l’année 2016 »,  selon les  mots  du ministère de l’ enseignement supérieur . \n        Lire aussi :\n         \n     \n                Humiliation, exploitation... le calvaire des étudiants à l’hôpital\n     \n Les étudiants redoublant leur sixième année et se présentant cette année aux ECNi ainsi que les internes ou auditeurs se présentant à nouveau aux épreuves  « étaient donc susceptibles d’avoir déjà connaissance de ce dossier » , précise le ministère. \n    CP - #ECNi2017: les etu reviendront demain matin, situation intolérable, des mesures urgentes à prendre \nSoutien in… https://t.co/Q1TKFJHdCF — ANEMF (@ANEMF)\n    \n require([\"twitter/widgets\"]); Epreuves déterminantes Ce report est difficile à  accepter  pour des étudiants, ces ECN étant importantes pour la suite de leur carrière : des résultats obtenus découle leur possibilité de  choisir  la spécialité dans laquelle ils exerceront. La reconvocation des étudiants, à laquelle l’ANEMF s’était opposée, est d’autant plus stressante  « concernant une  population  dont on démontrait, il y a tout juste une semaine, qu’un étudiant sur trois est en état dépressif » ,   estime l’association. \n        Lire aussi :\n         \n     \n                66 % des futurs et jeunes médecins souffriraient d’anxiété\n     \n Le syndicat demande que soit lancée sans attendre  « une véritable réflexion de fond sur la sécurité des sujets  [des]  concours nationaux ».  Ce à quoi le ministère répond que  « le comité de suivi stratégique de la modernisation des ECN examinera, dans les semaines à  venir , les modifications à  apporter  aux différentes procédures  ». Dans un communiqué publié en fin d’après-midi, la Conférence des doyens des facultés de médecine a indiqué  comprendre   « l’émoi, la colère et la démobilisation »  provoqués par la décision du jury national,  « seule décision acceptable de façon à ne pas  entacher  d’irrégularités les résultats » . A son tour, la conférence demande  « la transparence complète sur ce qui s’est passé et l’origine réelle de ce qui apparait comme un dysfonctionnement » .  \n        Lire aussi :\n         \n     \n                En médecine, les internes à l’ère de l’examen sur tablette\n     \n Depuis 2016, la version papier des épreuves classantes nationales (ECN) a été remplacée par des épreuves informatisées sur tablettes, et renommée examen classant national informatisé (ECNi)."
}