{
    "description": "En suivant un convoyeur de cocaïne sur le trajet Dakar-Bamako, Daouda Coulibaly signe un dynamique « Scarface » malien.",
    "url": "http://www.lemonde.fr/cinema/article/2017/06/14/wulu-lignes-blanches-dans-le-desert_5144043_3476.html",
    "date": "14/06/2017",
    "theme": "cinema",
    "body": "L’avis du «  Monde  » – à voir Parce qu’il s’extrait de la misère en faisant commerce de cocaïne, on aura tendance à  faire  de Ladji, le héros de  Wulu , un « Scarface malien », une version bamakoise de Tony Montana. Mais c’est justement ce qui rend ce premier film passionnant que de  mettre  en scène un autre rapport au crime organisé que celui qui domine dans une société riche. L’immigré cubain de Brian De Palma se lançait, comme tous ses nouveaux concitoyens, à la poursuite du bonheur, Ladji – comme des centaines de millions de jeunes au sud du Sahara – cherche, lui, sa juste place dans la société des hommes. Le  titre  même du film, qui fait référence aux rites initiatiques préludant à l’admission d’un garçon dans une société secrète au  Mali , pointe dans cette direction :  Wulu  est un récit d’apprentissage autant qu’un film de gangsters. Dans le même mouvement, Daouda Coulibaly, Marseillais d’origine malienne, invite les spectateurs à faire l’apprentissage de cet autre paysage moral, dans lequel les gendarmes sont aussi des voleurs. Il le fait avec un impressionnant sens du rythme et de l’action, imprimant à son film une dynamique qui fait  passer  le manque d’épaisseur de certains personnages et l’accumulation de situations qui n’ont parfois d’autres raisons d’être que de  compléter  la démonstration de l’auteur. Clarté narrative exceptionnelle Quand on rencontre Ladji (Ibrahim Koma, présence impressionnante, forcé à l’impassibilité par son rôle), il est l’auxiliaire d’un chauffeur de minibus. Au moment où il devrait  prendre  place derrière le volant, son patron préfère  engager  un parent. Ladji, qui a jadis fait un séjour en prison, renoue avec un ami qui lui confie un camion frigorifique sur le ­trajet Dakar-Bamako. Dès sa première rotation (première séquence d’action, mise en scène avec une économie de moyens et une clarté narrative exceptionnelles, surtout dans le  cinéma  d’action français), le garçon fait preuve d’un bel esprit d’initiative, ce qui lui permet de faire connaissance avec le patron français (Olivier Rabourdin) de la très officielle entreprise de  transports  qui sert de couverture au trafic. A chaque étape de son ascension, Ladji doit  renoncer  à une autre part de son humanité A chaque étape de son ascension, Ladji doit renoncer à une autre part de son humanité. Les amis qu’il a embringués, sa sœur (Inna Modja) à qui il voulait faire  quitter  le trottoir, tous doivent  payer , parfois très cher. Ce versant moral de  Wulu  est plus convenu, plus raide que celui qui met en scène le business quotidien du trafic. S’appuyant sur une série de  faits divers , Daouda Coulibaly élargit progressivement le champ : dans le nord du Mali, Ladji a pour interlocuteurs les groupes  arm és contre lesquels les troupes françaises interviendront bientôt (le film est situé avant l’offensive islamiste de 2012) ; en  Guinée , il profite de l’instabilité qui suit le changement de régime ; à Bamako, il ­arpente les corridors du  pouvoir , qui se confondent avec les arrière-salles du crime organisé. L’interprétation presque marmoréenne d’Ibrahim Koma, ­l’enchaînement inéluctable des ­contraintes qui pèsent sur son personnage tirent  Wulu  du côté de la tragédie. Finalement, si Ladji ressemble à Scarface, c’est plutôt à l’immigré italien que jouait Paul Muni dans le chef-d’œuvre d’Howard Hawks : un homme sans ­pitié dans un monde sans pitié. Film français, malien et sénégalais de Daouda Coulibaly. Avec Ibrahim Koma, Inna Modja, Habib Dembélé (1 h 35). Sur le Web :  indiesales.eu/wulu",
    "title": "« Wulu » : lignes blanches dans le désert",
    "newspaper": "Le Monde"
}