{
    "date": "14/06/2017",
    "url": "http://www.lemonde.fr/societe/article/2017/06/14/journee-mondiale-des-donneurs-de-sang-l-appel-du-president-de-l-efs-aux-jeunes-generations_5144518_3224.html",
    "newspaper": "Le Monde",
    "theme": "societe",
    "title": "Journée mondiale des donneurs de sang : appel aux jeunes générations",
    "description": "François Toujas, président de l’Etablissement français du sang (EFS), rappelle que chaque année, près de 10 % des donneurs ne sont plus éligibles aux dons et doivent être remplacés.",
    "body": "Si les besoins en dons du sang ne marquent, tout au long de l’année, aucune pause, la Journée mondiale du donneur de sang, qui se tient le 14 juin, demeure une date-clé pour  sensibiliser  la  population  à ce sujet. Pour l’occasion, environ 300 points de collectes temporaires sont installés à travers la  France . François Toujas, président de l’Etablissement français du sang (EFS), rappelle que l’organisme a besoin d’un perpétuel renouvellement des donneurs. Pour beaucoup de cas, le sang ne possède pas de substituts. Y a t-il un besoin particulier en ce moment ? François Toujas :  Heureusement, nous ne manquons jamais de stocks de sang à court terme. Nous avons besoin d’environ 10 000 dons par jour, qui permettent de  pourvoir  aux besoins d’un million de personnes chaque année. Quelque 500 000 personnes profitent des produits que nous collectons et 500 000 autres sont soignées grâce à des médicaments à base de dérivés de sang. Nos appels réguliers aux dons sont liés au fait que la durée de vie des produits sanguins est limitée, de 5 jours pour les palettes à cause de la coagulation à 42 jours pour les globules rouges. Nos stocks varient en fonction des dons. Mercredi 14 juin, nous possédons 75 000 poches de réserve, soit 11 jours de sécurité. Nous voulons  remonter  à 100 000 poches pour  atteindre  les 13 jours. Cette journée mondiale des donneurs de sang est d’autant plus importante que le nombre de dons a chuté, comme chaque année, durant les mois d’avril et de mai, à cause des jours fériés. Il faut aussi  prévoir  une baisse de fréquentation pendant les vacances d’été. A cette période, les gens sont loin de chez eux et n’y pensent pas. C’est pour cela que nous essayons d’organiser des opérations mobiles, notamment sur les plages, pour leur  rappeler  l’importance du don. Le phénomène est le même en hiver, surtout lors des vacances de Noël. Sauf qu’à cette période-là, c’est en raison des maladies, comme les rhumes et les gastros, que les dons diminuent. Qui sont les donneurs de sang ? En 2016, nous avons eu un peu moins d’1,7 million de donneurs, qui ont donné en moyenne 1,7 fois dans l’année. En clair, seulement 4 % de la population en âge de  donner  son sang le fait et nous faisons face à un véritable enjeu de renouvellement. Chaque année, 10 % de notre fichier de donneurs disparaît, en raison de leur vieillissement ou de maladies. L’enjeu des journées événementielles est d’attirer un nouveau public, surtout jeune, et de l’encourager à  revenir . Aujourd’hui, seul un quart des nouveaux donneurs reviennent. Les conditions pour  offrir  son sang sont les suivantes :  avoir  entre 18 et 70 ans,  peser  au moins 50 kg et  être  en bonne santé. L’EFS a enregistré, après les attentats du 13 novembre 2015 et du 14 juillet 2016, une forte hausse des dons. Ces élans de solidarité se sont-ils inscrits dans la durée ? Si nous avons pu  faire  face à ces événements, c’est grâce à nos stocks. Ils permettent de  sécuriser  la prise en charge sanitaire des victimes. Il faut  savoir  que le soir du 13 novembre, nous avons utilisé trois fois plus de produits sanguins que d’habitude sur  Paris , ce qui représentait environ 10 % de nos stocks. Dans les semaines qui ont suivi, nous avons enregistré une hausse de près de 60 % des dons dans les grandes  villes . A cause de la possibilité de péremption du sang, nous avons même dû  refuser  des gens. Le problème, c’est que cet élan a ensuite été suivi d’une baisse des dons. Les gens viennent sous le coup de l’émotion, mais nous avons besoin de cette générosité en permanence. Votre campagne de communication actuelle consiste à  encourager  les marques, les institutions, les  médias  ou encore les particuliers à faire  disparaître  les lettres A, B et O de leurs logos, notamment sur les  réseaux sociaux . Quel message souhaitez- vous  faire passer ? Le but de cette campagne est de  montrer  que sans ces lettres représentant les groupes sanguins, rien n’a de sens. Tous les groupes comptent et il est important de rappeler qu’il est possible de donner son sang même si l’on ne connaît pas le sien. Des tests sont effectués avant chaque prise. Je suis d’ailleurs très heureux du succès de cette campagne. C’est une très bonne idée de nos confrères de Grande- Bretagne . Elle permet, pour un établissement public tel que l’EFS, de  renouveler  notre communication à travers les réseaux sociaux. Et ainsi de  toucher  des générations que nous visons en particulier. \n    C'est la Journée Mondiale des Donneurs de Sang ! Mobilisez-vous et votre entourage ! #MissingType #JMDS https://t.co/rJY06WOl9Q — EFS_Officiel (@EFS)\n    \n require([\"twitter/widgets\"]);"
}