{
    "date": "16/06/2017",
    "author": "Philippe Jacqué",
    "url": "http://www.lemonde.fr/economie/article/2017/06/16/renault-carlos-ghosn-sauve-son-salaire-et-refute-tout-projet-de-superbonus-cache_5145474_3234.html",
    "newspaper": "Le Monde",
    "theme": "economie",
    "title": "Renault : Carlos Ghosn sauve son salaire et réfute tout projet de superbonus caché",
    "description": "Les actionnaires de Renault ont entériné, à 53 %, la rémunération de 7 millions d’euros du patron pour 2016. Au premier semestre, l’Alliance Renault-Nissan devrait devenir le premier constructeur mondial, selon Carlos Ghosn.",
    "body": "C’est passé tout près, mais, finalement, Carlos Ghosn a remporté son rapport de force avec l’Etat, le premier actionnaire de Renault. Jeudi 15 juin, le PDG du constructeur français a obtenu sa revanche lors de l’assemblée générale de la marque au losange. Les actionnaires ont entériné, à 53 %, sa rémunération de 7 millions d’euros pour l’année 2016. Ils sont 54 % à  avoir  également approuvé la structure de ses émoluments pour 2017. C’est peu – la plupart des dix-sept autres résolutions ont recueilli en moyenne 80 % des suffrages –, mais amplement suffisant. En 2016, 54 % des actionnaires avaient retoqué le package financier du patron grâce, notamment, au vote de l’Etat et aux conseils de vote de plusieurs cabinets anglo-saxons influents.  « Après le vote négatif de 2016, nous avons beaucoup travaillé pour  évaluer  la rémunération par rapport aux pratiques dans l’ industrie  et pour  rendre  plus transparents les critères fixant la rémunération du PDG » , assurait, jeudi, devant les actionnaires, Patrick Thomas, le président du comité de rémunération du conseil d’administration de Renault. Ce  travail  a conduit à une diminution de 20 % de la part variable de M. Ghosn, ce qui a entraîné pour 2016 une diminution de 2,6 % de la rémunération du patron.  « Depuis octobre  [2016] , les responsables Renault ont surtout multiplié les réunions avec les actionnaires et les cabinets de conseil aux actionnaires pour  faire  passer leur nouvelle proposition » , estime un bon observateur du groupe. « On est dans le roman » \n        Lire aussi :\n         \n     \n                Renault : « Super Carlos », son bilan, ses bonus\n     \n L’Etat, dont la doctrine n’a pas varié depuis 2012, n’entend d’ailleurs pas la  modifier  de sitôt. Rien, estime ce dernier, même l’actuel succès commercial et financier de Renault, ne justifie des émoluments de ce niveau pour un patron qui dispose, par ailleurs, de revenus confortables chez Nissan et désormais chez Mitsubishi. Pour 2016, M. Ghosn devrait  empocher  une quinzaine de millions d’euros, sans  compter  ses revenus pour Mitsubishi, dont il est le président non exécutif. La rémunération du patron n’était pas le seul enjeu. L’affaire des bonus cachés a éclaté le 13 juin, deux jours avant l’assemblée générale. Lors de la séance des questions-réponses, Carlos Ghosn a fermement démenti tout  projet  de l’Alliance Renault-Nissan visant à  attribuer  des bonus additionnels à ses plus hauts cadres. Selon un schéma préparé par une banque conseil et dévoilé le 13 juin par l’agence de presse Reuters, les hauts dirigeants de l’Alliance franco-japonaise pourraient, à l’avenir,  toucher , par l’intermédiaire d’une société immatriculée aux  Pays-Bas , plusieurs dizaines de millions d’euros de bonus supplémentaires, s’ils accélèrent les synergies industrielles entre les deux groupes. « De grands résultats » \n        Lire aussi :\n         \n     \n                Les actionnaires de Renault entérinent la rémunération de Carlos Ghosn\n     \n Agacé par le sujet, Carlos Ghosn estime que  « rien n’est vrai ». « On est dans le roman. »  Selon lui, il s’agit d’un  « document d’un consultant qui est venu  [leur]  faire une proposition » .  « Quand les gens viennent avec des  idées , nous les écoutons, ce qui ne veut pas  dire  que nous allons les  mettre  en pratique. »  « Je veux bien  être  critiqué sur mes décisions, pas sur un document externe » Dans les faits, a-t-il rappelé, de tels projets doivent être étudiés en comité exécutif, puis évalués par le conseil d’administration pour  voir  le jour. En l’espèce, aucune instance n’a été saisie.  « Je veux bien être critiqué sur mes décisions,  a repris Carlos Ghosn,  pas sur un document externe. Et ce, alors qu’on a obtenu de grands résultats cette année. » \n        Lire aussi :\n         \n     \n                L’après-Carlos Ghosn s’esquisse chez Renault-Nissan\n     \n Pour ce grand patron, c’est tout le paradoxe. Sa rémunération et l’affaire des superbonus ont largement éclipsé les résultats historiques du groupe. En 2016, le constructeur a dépassé les 51 milliards d’euros de chiffre d’affaires et dégagé un bénéfice record de 3,54 milliards d’euros. Grâce au renouvellement complet de sa gamme et à son expansion dans de nouveaux pays, dont la  Chine  et l’ Inde , le groupe a écoulé près de 3,2 millions de véhicules dans  le monde . Cela a permis à Renault de  repasser , en 2016, après trente ans d’attente, devant son grand rival français PSA. Et cette année, les ventes devraient encore largement  progresser . Mieux, l’Alliance Renault-Nissan, qui a absorbé Mitsubishi en 2016, est en passe de  devenir , cet été, le premier fabricant de  voitures  au  monde  devant Toyota, Volkswagen et General Motors. Pour le PDG de Renault,  « cela n’a jamais été un objectif, mais c’est une grande satisfaction. » "
}