{
    "description": "Le faible score du Parti socialiste lors du premier tour va lui faire perdre une part importante des financements qu’il perçoit de l’Etat.",
    "title": "Après la débâcle des législatives, quelles conséquences financières pour le PS ?",
    "newspaper": "Le Monde",
    "theme": "les decodeurs",
    "url": "http://www.lemonde.fr/les-decodeurs/article/2017/06/13/apres-la-debacle-des-legislatives-quelles-consequences-financieres-pour-le-ps_5143449_4355770.html?xtor=RSS-3208",
    "date": "13/06/2017",
    "body": "Matthias Fekl, Pascale Boistard, Aurélie Filippetti, François Lamy, Benoît Hamon… Autant d’anciens ministres du quinquennat Hollande éliminés dès le premier tour des élections législatives, dimanche 11 juin. C’est un  « recul sans précédent de la gauche » , a réagi le premier secrétaire du  Parti socialiste  (PS) Jean-Christophe Cambadélis,  lui aussi éliminé dans la 16 e  circonscription de Paris.  Le PS,  qui contrôlait 284 sièges de l’Assemblée sortante , conserverait autour de 15 à 40 sièges, selon les premières projections des sondeurs pour le second tour. Une déconvenue  politique  qui pourrait  devenir  financière, puisque ce sont les résultats des élections législatives qui conditionnent les montants des aides publiques accordées aux partis politiques. Des financements publics à deux fractions En  France , c’est  la loi du 11 mars 1988   « relative à la transparence financière de la vie  politique  »  qui fixe les financements des partis politiques. Les montants des aides sont prévus dans le budget de l’Etat et divisés en deux fractions. Après le premier tour des élections législatives, un parti ou groupement politique perçoit 1,42 euro par voix obtenue par chacun des ses candidats. Cette somme est versée par l’Etat au parti chaque année. La seule condition à  respecter  pour  accéder  à cette  aide  est d’avoir obtenu plus de 1 % des suffrages exprimés dans au moins 50 circonscriptions. Depuis  la loi sur la parité promulguée en 2000 , les partis sont amputés d’une partie de ce financement s’ils ne respectent pas la parité homme-femme lors des élections législatives. Ce fut notamment le cas pour  Les Républicains après celles de 2012 . En 2014, les pénalités sur cette première fraction étaient de plus de 5,5 millions d’euros. La seconde part du financement est attribuée en fonction des résultats du second tour des élections législatives. Pour chaque député élu, son parti de rattachement encaisse 37 280 euros par an. Un élu est libre de  modifier  son parti de rattachement chaque année s’il le souhaite. Cette loi englobe l’ensemble de l’activité parlementaire et les partis reçoivent la même somme après les élections sénatoriales pour chacun de leurs candidats élus. D’après les chiffres consultables sur le site de  l’Assemblée nationale , en 2014, le montant des aides versées par l’Etat pour la première fraction était de 28,7 millions d’euros (après déduction des pénalités) et de 34,3 millions d’euros pour la seconde. Le PS principal bénéficiaire des financements publics depuis 2012 Majoritaire à l’Assemblée nationale avec 284 députés, le PS détient également  108 sièges au Sénat , ce qui en fait la principale force parlementaire depuis 2012, devant  Les Républicains . Le PS est donc, depuis les législatives de 2012 et les sénatoriales de 2014, le principal bénéficiaire des aides publiques destinées aux partis politiques. Mais la déroute des socialistes et l’émergence de nouvelles forces politiques vont  redistribuer  les cartes du financement public des partis.  D’après les résultats officiels du ministère de l’intérieur , le PS n’a recueilli que 7,44 % des suffrages exprimés lors de ce premier tour, contre 29,35 % lors des élections législatives de 2012. Seuls 65 candidats socialistes se sont maintenus pour le second tour et  au moins 95 députés sortants ont été éliminés dès le premier tour . Un score qui va  priver  le PS d’une grande partie de ses  recettes , puisqu’il tire près de la moitié de ses ressources des financements publics, tout comme Les Républicains et le  Front national . Des millions d’euros de pertes Le PS a recueilli 1,6 million de voix dimanche 11 juin (contre 7,9 millions en 2012). Multiplié par la somme attribuée par l’Etat pour chaque voix (1,42 euro), il devrait  toucher  2,3 millions d’euros, perdant trois quarts des subventions qui lui étaient attribuées sur la première fraction (hors députés élus) en 2016. Ce montant pourrait  évoluer  en fonction d’éventuelles pénalités pour non-respect de la parité homme-femme ou des rattachements d’autres candidats. Les aides publiques pour l’année 2017 étant fixés sur la base des résultats des élections législatives en vigueur au 1 er  janvier, sa modification ne sera effective qu’à  partir  de l’année 2018. La seconde fraction des aides publiques sera calculée en fonction des résultats du second tour et des députés élus. Mais avec 65 candidats qualifiés pour le second tour – ils étaient 416 en 2012 –, le PS ne pourra  conserver  qu’une infime partie des sièges qu’il détient au Palais-Bourbon depuis cinq ans. En 2016, le PS, fort de 289 députés rattachés et 109 sénateurs, avait reçu plus de 14,9 millions d’euros de financements publics concernant cette seule fraction. Selon les premières estimations des sondeurs, le PS et ses alliés obtiendraient entre 15 et 40 sièges dans la prochaine Assemblée nationale. Un scénario qui pourrait  réduire  de près de 10 millions d’euros les subventions touchées par le parti sur la deuxième fraction par rapport au dernier quinquennat. Au total, les financements publics destinés au PS pourraient  baisser  de près de 17 millions d’euros en 2018. La seconde fraction des aides publiques étant fixée sur l’ensemble des parlementaires, les financements touchés par le PS vont encore évoluer après le 24 septembre 2017, date des prochaines élections sénatoriales.  Avec la percée de La République en marche  et des résultats très faibles lors de l’élection présidentielle et des législatives, le PS aura beaucoup de difficultés à conserver les 108 sièges qu’il détient au Palais du  Luxembourg ."
}