{
    "description": "Les 308 députés de La République en marche se réunissent samedi et dimanche pour désigner celui qui mènera les troupes de la majorité au Palais-Bourbon.",
    "author": "Alexandre Lemarié",
    "title": "Grand flou autour de l’élection du président du groupe LRM à l’Assemblée",
    "date": "24/06/2017",
    "theme": "la republique en marche",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/la-republique-en-marche/article/2017/06/24/grand-flou-autour-de-l-election-du-president-du-groupe-lrm-a-l-assemblee_5150442_5126036.html",
    "body": "Jusqu’au bout, les dirigeants de La République en marche (LRM) ont laissé  planer  un doute quant aux conditions de l’élection du président de leur groupe parlementaire. Richard Ferrand devait-il  être  le seul candidat ? Comment devait-il être désigné ? Prévu à l’issue d’un séminaire réunissant les 308 députés LRM, qui devait  durer  du samedi 24 juin jusqu’à dimanche midi, le résultat de ce scrutin ne souffrait pourtant d’aucun doute : Richard Ferrand devrait être élu haut la main. Le profil du député du Finistère fait l’unanimité pour l’immense majorité des élus macronistes, qui le considèrent comme le mieux à même d’encadrer les troupes. \n        Lire aussi :\n         \n     \n                Le jeu des sept familles de la nouvelle Assemblée nationale\n     \n Manque de transparence Reste que, la veille de cette élection, vendredi, des députés LRM s’étonnaient – sous le couvert de l’anonymat – de ne pas  connaître  les modalités du vote.  « On ne nous a rien dit. On sait juste que le séminaire aura lieu à la salle des fêtes de l’Assemblée, samedi de 9 heures à 22 heures et dimanche de 9 heures à 13 heures. Mais on ne sait pas si Richard Ferrand sera le seul candidat ou s’il aura un adversaire face à lui. Et comment le vote va se dérouler… » , s’agaçait l’un d’eux. Contactés par  Le Monde , plusieurs élus macronistes livraient le même message, en se disant surpris par le manque de transparence autour de ce scrutin.  « On n’a rien reçu de la part de Richard Ferrand. Pas un mail ni un SMS… Le minimum serait qu’il fasse une déclaration de candidature pour  savoir  quel est son  projet  pour le groupe » , remarquait un autre. Avant de lâcher :  « Il faut au moins  faire  semblant qu’il s’agit d’une vraie élection ! »  Une référence à la manière dont  la candidature de l’ex-ministre de la cohésion des territoires a émergé  : c’est le président, Emmanuel Macron lui-même, qui a demandé le 19 juin à ce fidèle parmi les fidèles de  quitter  son poste au gouvernement pour  briguer  la tête du groupe à l’Assemblée nationale. Une décision dénoncée par l’opposition, qui y voit une manière d’ « exfiltrer »  du gouvernement  celui qui est mis en cause dans une affaire immobilière , par  « acte d’autorité » . « On nous met devant le fait accompli » Même opacité vis-à-vis des  médias  : le séminaire devait se  tenir  à huis clos, aucune conférence de presse n’était théoriquement prévue, et l’heure précise du vote restait difficile à  établir .  « Tout est verrouillé » , résume un bon connaisseur du Palais-Bourbon. Mais pourquoi tant de mystère ?  « Il y a une volonté de  laisser  les journalistes à l’écart du séminaire pour  limiter  les bourdes et les dérapages, car le groupe est majoritairement composé de nouveaux députés, qui ne sont pas habitués à  répondre  aux médias » , explique un élu macroniste. Surtout, ni le camp présidentiel ni les députés LRM n’étaient en mesure de  dire  si le vote aurait lieu à bulletin secret ou à main levée. Cette dernière option semblait être privilégiée pour  pousser  les élus à se  plier  au choix présidentiel.  « Si le vote est secret, il y a un risque que cela ouvre la porte à des bulletins blancs ou nuls et que Ferrand soit mal élu » , décryptait un élu macroniste. \n        Lire aussi :\n         \n     \n                Répartition des postes : la « culture managériale » entre à l’Assemblée nationale\n     \n Le fait que l’éphémère ministre soit l’unique prétendant en lice faisait aussi  grincer  des dents. Joachim Son-Forget, député LRM de la 6 e  circonscription des Français de l’étranger ( Suisse  et Liechtenstein), a souhaité jeudi, sur RMC, qu’il y ait d’autres candidatures, soulignant qu’ « avoir le choix ce sont les bases de la démocratie » . « On nous met devant le fait accompli » , pestait un de ses collègues. Un point de vue qui était contesté par la députée macroniste de la 11 e  circonscription des Français de l’étranger ( Russie , Asie orientale, Océanie), Anne Genetet.  « Ça ne me gêne pas qu’il n’y ait qu’une seule candidature, car Richard Ferrand a le calibre et l’étoffe pour  occuper  ce poste. Il faut faire  primer  l’efficacité » , faisait-elle  valoir , à l’instar de nombreux membres du groupe. Avant de demander :  « Faut-il  avoir  une mascarade ou un choix raisonnable ? »"
}