{
    "description": "Avant le coup d’envoi de la rencontre amicale, la sortie des joueurs s’est effectuée sur le titre du groupe Oasis « Don’t Look Back in Anger ».",
    "url": "http://www.lemonde.fr/football/article/2017/06/13/le-stade-de-france-rend-hommage-aux-victimes-des-attentats-de-londres-et-manchester_5143946_1616938.html",
    "date": "13/06/2017",
    "theme": "football",
    "body": "Le Stade de  France , plus que jamais paré de bleu, de blanc et de rouge pour la réception de l’Angleterre, a rendu hommage aux victimes des attentats de Londres et Manchester, mardi 13 juin au soir, juste avant le début de la rencontre amicale. Un tifo blanc avec une croix rouge, couleurs du drapeau anglais, a été déployé dans l’un des virages en signe de fraternité, tandis qu’une bannière  « United with the cities of Manchester and London »  a été accrochée sur la rembarde de la même tribune. A deux pas du Stade du France, une entreprise a même affiché sur la devanture de son siège  social  un immense Union Jack, le drapeau britannique, pour se  joindre  à l’hommage organisé par la Fédération française de  football . \n    #Football La fanfare de la garde Républicaine qui joue un standard d'#Oasis pour hommage à #Manchester ❤️\n#FRAANG https://t.co/olSStFeZln — cedrikida (@Cedrik Charrier ⚓️)\n    \n require([\"twitter/widgets\"]); Avant le coup d’envoi, la sortie des joueurs s’est effectuée sur le  titre  du groupe Oasis  Don’t Look Back in Anger , joué par les musiciens et le chœur de la garde républicaine. Ce titre (« ne regarde pas le passé avec colère ») est un tube du groupe né à Manchester, ville frappée deux semaines plus tôt par un attentat à la sortie d’un concert de la pop-star américaine Ariana Grande, qui avait fait 22 morts et plus de cent blessés, dont de nombreux enfants. Macron et May dans la tribune présidentielle Le président Emmanuel Macron et la première ministre britannique Theresa May étaient présents dans la tribune présidentielle, en compagnie des ministres de l’intérieur et des sports Gérard Collomb et Laura Flessel, pour  assister  à l’hommage, conclu par une minute de silence respectée par les 80 000 spectateurs avant le coup d’envoi. « Nos équipes joueront ensemble dans un  sport  où malheureusement il faut quand même que quelqu’un gagne » , a déclaré le président français, lors d’un point-presse à l’Elysée juste avant le match. Le protocole habituel, qui voit l’équipe visiteuse  entonner  son hymne avant celui de l’équipe à domicile, a ensuite été inversé. God Save the Queen , l’hymne anglais, a été joué après  La Marseillaise , comme l’avait fait la Fédération anglaise avec l’hymne français lors du match amical à Wembley, pour  marquer  l’hommage aux victimes des attentats de  Paris  en novembre 2015. Avant la minute de silence, les joueurs des deux équipes, qui portent tous un brassard noir, se sont mêlés les uns aux autres dans le rond central. Huit personnes ont été tuées, dont trois Français, dans les attentats qui ont frappé le  centre  de Londres le 3 juin dernier. En novembre 2015, quatre jours après les attentats de Paris et du Stade de France, le match amical face à l’Angleterre avait été maintenu malgré l’émotion. A Wembley, le public anglais avait rendu hommage aux victimes de Paris en chantant en chœur une  Marseillaise , démarche soutenue par les  médias  anglais. Hommage à Manuel Dias, tué le 13 novembre 2015 Mardi soir, à la mi-temps, le président français et la première ministre britannique ont également déposé une gerbe de fleurs et observé un instant de silence devant la plaque commémorant la mort de Manuel Dias, tué dans les attaques perpétrées aux abords du Stade de France le 13 novembre 2015. M. Macron et Mme May sont restés une vingtaine de ministres sur les  lieux  – la Porte D du bâtiment –, s’entretenant avec l’épouse du défunt, sa fille et l’époux de cette dernière. Ils ont ensuite rencontré des représentants d’associations de victimes du terrorisme, puis des membres de services de sécurité, et enfin l’unité de CRS qui était intervenue le soir de l’attaque. C’est la première fois que cette dernière revient au Stade de France depuis la tragédie. Ces attentats ont fait 130 morts (129 à Paris, notamment dans la salle de spectacle du Bataclan, et un mort aux abords du Stade de France).",
    "title": "Le Stade de France rend hommage aux victimes des attentats de Londres et Manchester",
    "newspaper": "Le Monde"
}