{
    "description": "L’écrivain cinéaste dénonce la violence d’une société hypocrite vis-à-vis de la sexualité.",
    "title": "Pour Abdellah Taïa, « la loi marocaine encourage les lynchages d’homosexuels »",
    "newspaper": "Le Monde",
    "theme": "afrique",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/11/abdellah-taia-la-loi-marocaine-encourage-les-lynchages-d-homosexuels_5142303_3212.html",
    "date": "11/06/2017",
    "body": "Ecrivain, homosexuel, marocain, musulman. Abdellah Taïa est tout ça à la fois et dans n’importe quel ordre. A 43 ans, il est l’un des premiers auteurs du  monde  arabo-musulman à  avoir  révélé son homosexualité publiquement. C’était en 2006, dans un journal marocain, défiant ainsi la loi qui condamne les homosexuels. Depuis, il entretient un lien à la fois complexe et attachant avec sa  famille  et son pays, qu’il a quittés il y a près de vingt ans pour  poursuivre  ses rêves de  cinéma  et de littérature à  Paris . Auteur d’un film et de plusieurs romans inspirés de son enfance, lauréat du prix de Flore en 2010, Abdellah Taïa a choisi d’apprendre le français pour  raconter  le  Maroc  des pauvres, où il est né et a grandi. Sur la  «  planète  »  Hay Salam, un quartier populaire de Salé, près de Rabat, dans une famille de neuf enfants, où ni le français ni l’homosexualité n’avaient leur place. Son dernier roman,  Celui qui est digne d’être aimé , est en lice pour le prix Renaudot cette année. Dans un entretien au  Monde Afrique , Abdellah Taïa revient sur son enfance tourmentée et les nombreuses contradictions qui continuent de  ronger  la société marocaine. Vous avez découvert votre homosexualité très jeune. Comment  construire  son identité dans un pays qui la condamne ? Abdellah Taïa  A l’époque, l’idée d’avoir une identité homosexuelle ne me traversait même pas l’esprit. Dans les années 1970 et 1980, il n’y avait pas de place pour une telle chose. Même aujourd’hui, la construction sexuelle dans un pays comme le Maroc est très perturbée, car nous vivons dans une grande hypocrisie. Les relations sexuelles hors mariage ne sont pas autorisées et, dans le même temps, on laisse des champs libres, des  lieux  plus ou moins cachés pour  exprimer  sa sexualité. Tant que c’est fait en cachette, c’est pratiquement autorisé. Le problème, c’est que cela génère de la violence et j’en ai moi-même fait les frais. J’ai été violé par des hommes du quartier, qui voulaient  assouvir  leurs besoins sexuels. Je suis devenu l’objet sexuel de tout un monde. Pour moi, c’était normal d’être maltraité. Aujourd’hui encore, il y a des centaines de petits garçons qui sont violés tous les jours au Maroc, en silence. \n        Lire la critique :\n         \n     \n          Abdellah Taïa, aux origines de l’exil et du malheur\n           \n Dans votre dernier roman, « Celui qui est digne d’être aimé », inspiré de votre propre vie, le personnage principal règle ses comptes avec sa mère, qu’il décrit comme un tyran. En voulez-vous à votre propre mère de ne pas  vous  avoir protégé ? Que pouvait-elle faire ?  Assumer  devant tout le quartier ? Cela reviendrait à se  rendre  inférieure dans le jeu  social . Ma mère ne pouvait pas  devenir  révolutionnaire. Elle l’était déjà dans la mesure où elle assurait tous les jours la survie de neuf enfants, avec le salaire de mon père qui ne dépassait pas 1 000 dirhams par mois (90 euros). Pour moi, ça, c’est déjà une bataille  politique . Mes parents n’étaient ni ignorants ni homophobes, ils vivaient dans la réalité de la pauvreté. Ils n’avaient d’autre choix que de  rejeter  le petit « pédé » que j’étais. J’ai le droit de leur en  vouloir  sur le plan intime, mais pas sur les plans  politique  et social. S’il fallait  faire  un  procès , ce serait celui des politiciens, ce sont eux qui ont laissé les gens dans la souffrance. L’homophobie est-elle une question politique au Maroc ? Les homosexuels ne sont-ils pas lynchés par les citoyens eux-mêmes ? C’est une homophobie du système politique. A  partir  du moment où la loi marocaine dit qu’un citoyen homosexuel est un criminel, elle donne l’autorisation à tous les autres citoyens de  maltraiter  les homosexuels. Les lynchages sont une continuité du silence du  pouvoir . En évitant de  condamner  les agressions, les responsables politiques les encouragent de fait. La réaction sociale est liée au pouvoir. Il faut d’abord  changer  la loi pour changer les mentalités. Même dans un pays musulman ? Les gens s’appuient sur la religion pour  légitimer  l’homophobie alors que ce mal est foncièrement politique. D’ailleurs, les agressions homophobes avaient lieu bien avant l’arrivée des islamistes au pouvoir. Je suis musulman et la religion n’a rien à faire dans ce combat. Pour moi, l’ islam , même s’il est manipulé de nos jours à des fins politiques, c’est avant tout un espace, une  histoire , une civilisation, des philosophes, des poètes. Loin de la vision stérile que l’Occident peut en avoir aujourd’hui. Plus de dix ans après la révélation de votre homosexualité dans la presse marocaine, qui a provoqué l’ire des milieux conservateurs, pensez-vous que les mœurs se libèrent ? Une partie de la  population  pousse au changement. Mais dès qu’on veut faire  bouger  les lignes, il y a des gens qui veulent nous  ramener  à nos prétendues traditions. Comme si celles-ci ne pouvaient pas évoluer ! On en revient à la question de la loi : tant que les changements de mentalité ne sont pas appuyés par des changements de loi, ils se dilueront et ceux qui les portent finiront par  rejoindre  le camp conservateur. Même la bourgeoisie marocaine, éduquée et libre en apparence, finit toujours par se  rétracter , pour  protéger  ses intérêts économiques. La mobilisation de la société civile sur les  réseaux sociaux  accompagne-t-elle ces changements ? Internet permet de pointer le manque de liberté, mais je ne suis pas dupe de la nouvelle dictature du clic, du sensationnalisme. On est scandalisé par la vidéo d’un homosexuel marocain tabassé et, la minute d’après, on regarde quelle robe Rihanna a porté la veille. Vous avez choisi d’écrire en français, que vous n’avez appris qu’à l’âge de 18 ans. Pourquoi vous êtes-vous acharné à  maîtriser  cette langue ? Par vengeance au début. Parce qu’au Maroc, le français est la langue des riches qui écrasent les pauvres et moi, j’étais pauvre. Je ne voulais pas  laisser  le  mektoub  ( «  destin  »  en arabe) m’écraser. J’ai très vite compris que cette chose qu’on appelle le français allait me  permettre  de  quitter  l’irrévocable place assignée au pauvre. Pauvre et homosexuel, c’est la double peine ! Comme je ne pouvais pas  mener  le combat avec ma famille pour leur  demander  de m’aimer, je suis allé sur un terrain beaucoup plus politique, plus ambitieux.  Maîtriser  le français, c’était  prendre  le pouvoir. Mais j’étais trop jeune, je ne me rendais pas compte des enjeux politiques liés à cette langue. \n        Lire aussi :\n         \n     \n                La terreur au cœur d’une famille marocaine, par Abdellah Taïa\n     \n Quels sont ces enjeux ? Le français continue d’instaurer une forme d’apartheid social au Maroc. Il ouvre la porte à une certaine classe sociale, à certains postes et même à une légitimité intellectuelle. Ceux qui ne le maîtrisent pas n’ont pas réellement de valeur sur le marché du  travail , ni dans les milieux intellectuels. C’est du racisme, il faut le  dire . Dans tout cela, je vois une permanence du colonialisme français. Si le français est source de racisme, pourquoi n’écrivez-vous pas en arabe ? Je comprendrais qu’on m’en fasse le reproche. Mais je n’ai eu conscience de ces enjeux que plus tard. Aujourd’hui, je ne sais pas si je parviendrais à  écrire  en arabe. Cette langue me domine. Avec le français, que je ne maîtrise pas aussi bien, il y a une guerre, il y a le feu. C’est ce qui me pousse à écrire. Je crois que c’est même cela qui donne une singularité à mon  style , démystifié, où le rythme vient beaucoup de la langue arabe. J’ai l’impression que le français peut s’arrêter du jour au lendemain en moi. Cette année, vous étiez invité au Salon du livre à Paris, où le Maroc était à l’honneur. Comment  expliquer  que le pouvoir marocain vous mette en avant malgré votre militantisme pour la cause homosexuelle ? Parce que je ne suis pas Brad Pitt ! Le jour où je deviens le Brad Pitt de la littérature, que je me mettrai à  vendre  des best-sellers, les autorités marocaines seront obligées de changer d’attitude. Mais l’idée n’est pas de  rentrer  dans un combat avec le pouvoir. Je veux  tenter  de  sensibiliser  les Marocains, et  venir  en  aide  à ces petits garçons victimes de violences sexuelles."
}