{
    "description": "Au cours d’une conférence de presse, l’ancien ministre de la justice est revenu sur les raisons de son départ de la Place Vendôme.",
    "url": "http://www.lemonde.fr/politique/article/2017/06/21/francois-bayrou-je-choisis-de-ne-pas-exposer-le-president-et-le-gouvernement-que-je-soutiens_5148972_823448.html",
    "date": "21/06/2017",
    "theme": "politique",
    "title": "Bayrou : « Je choisis de ne pas exposer le président et le gouvernement que je soutiens »",
    "newspaper": "Le Monde",
    "body": "Au cours d’une conférence de presse au siège du  MoDem , mercredi 21 juin,  François Bayrou  est revenu sur les raisons qui l’ont poussé à  quitter le gouvernement . Alors que son parti  est visé par une enquête préliminaire  pour des soupçons d’emplois fictifs au Parlement européen, l’ancien ministre de la  justice  explique qu’il ne souhaitait pas  « exposer à des campagnes mensongères le gouvernement et le président de la République qu’ [il]  soutien [t]  ». \n        Lire aussi :\n         \n     \n                Soupçons sur une quinzaine d’assistants parlementaires du MoDem\n     \n Le maire de  Pau  affirme également être  « allé  voir  le président de la République pour lui  proposer  cette décision  [quitter le gouvernement]  il y a quinze jours, peut-être trois semaines, le jour même de l’ouverture de l’ enquête  préliminaire ». « Je voyais très bien quelle utilisation pourrait  être  faite  [de l’affaire] . »  « Je choisis la liberté de parole » M. Bayrou, très offensif contre les  médias  et les  «  réseaux sociaux  »,  craignait également que les  débats  concernant la loi sur la moralisation de la vie publique qu’il devait  présenter  au Parlement dans les prochaines semaines soient parasités par les affaires visant le parti centriste. « On devinait bien que le débat au Parlement allait être détourné de son sens. Or c’est une loi à laquelle je tiens beaucoup, à laquelle j’ai beaucoup donné,  a-t-il précisé.  Je donne plus de prix au but à  atteindre  qu’à mon rôle personnel. J’en ai donc tiré les conclusions. Je choisis la liberté de jugement et la liberté de parole. Je choisis de  préserver  la loi de moralisation. » \n        Lire aussi :\n         \n     \n                François Bayrou provoque la première crise de l’ère Macron\n     \n « Nous n’avons jamais eu d’emplois fictifs  [au MoDem] ,  a aussi affirmé M. Bayrou.  Pour le  prouver , j’ai une absolue confiance en la justice. Mon nom n’a jamais été cité dans cette enquête, et pour cause .  Mais je n’ai aucun doute que j’étais, de ces dénonciations, la véritable cible, dans le but de décrédibiliser la personne qui portait la loi  [de moralisation].  Il y a un certain nombre de forces pour qui ce serait un obstacle. » \n        Lire aussi :\n         \n     \n                2017, l’année des hauts et des bas pour François Bayrou\n     \n Enfin, au cours de cette conférence de presse, le maire de Pau a réitéré son soutien au président de la République et au gouvernement d’Edouard Philippe. « Nous serons porteurs de stabilité, des capteurs des mouvements et des attentes de notre société. (…) Je serai à côté du président de la République pour l’aider et pour le  soutenir , fidèle à une entente  politique  et personnelle à laquelle j’attache du prix. Au fond, cette décision est une décision pour  servir .  Servir  une certaine idée désintéressée de la  politique . »"
}