{
    "date": "17/06/2017",
    "author": "Michel Guerrin",
    "url": "http://www.lemonde.fr/vins/article/2017/06/17/l-etrange-mort-du-sarda-malet-vin-a-succes_5146152_3527806.html",
    "newspaper": "Le Monde",
    "theme": "vins",
    "body": "A rracher la vigne,  mettre  fin à l’aventure d’un vin, c’est rarissime. Surtout quand la marque est réputée. Jérôme Malet, qui, depuis plus de vingt ans, produit le Sarda-Malet à  Perpignan , en Côtes du Roussillon, est en train de  briser  une chaîne de quatre générations. Sans doute son caractère, que l’on qualifiera de peu commode, mélange de radicalité, d’orgueil et de tourments, est-il une explication. Il confie :  « Je suis un peu torturé, et je n’attire pas la mansuétude. »  Et puis :  « C’est très personnel, tout ça. »  Et enfin :  « Il faudra que j’explique aux enfants pourquoi j’arrête. » Faisons-le pour lui. Sarda-Malet est une propriété de 50 hectares, sur la commune de Perpignan, avec un mas et des vignes qui regardent le sud et le mont Canigou, au bout d’un vallon bucolique qui n’était pas facile à  trouver . Un beau terroir. Des vignes qui donnent du rivesaltes, du rouge et un blanc. Urbanisation galopante Sarda-Malet est le fruit du mariage de deux familles de vignerons qui ont exercé d’autres métiers pour  vivre . Les arrière-grands-parents Sarda sont des paysans-fermiers. Le grand-père possède une entreprise de  transports . Le père est grossiste en fruits et légumes, qui va  chercher  les melons à  Cavaillon , les dattes au  Maroc , les pamplemousses aux Etats-Unis, les avocats en  Israël , mais sans  heurter  les saisons – sa mère était la reine de l’asperge. ­Jérôme ­Malet, lui, habite  Paris  où il possède une florissante entreprise d’aménagement de bureaux. Le vin du grand-père ?  « Il le faisait comme un jardinier : de beaux raisins mais un breuvage imbuvable » , dit ­Jérôme Malet. C’est le père qui fait la révolution. Il se forme chez Petrus, achète des parcelles, plante d’autres cépages, introduit du blanc dans cette région dédiée au rouge, trie le raisin à la vigne, modernise le matériel, apprend à  vinifier . Il crée le nom actuel, en 1982, tout comme l’étiquette Sarda-Malet. C’est courageux de  vouloir  produire un bon côtes-du-roussillon à une époque où l’image de l’appellation est catastrophique. Mais les  médias  et les cavistes installent sa réputation. « Il m’a fallu sept ans pour  faire  mon deuil. Tu réfléchis, tu commences par  arracher  un peu, tu te fais à l’idée, tu penses  acheter  une propriété ailleurs, tu en parles aux proches… » Quand le père décède brutalement, en 1992, Jérôme est le seul des trois fils à vouloir  continuer . Avec Suzy, sa mère.  « Tout petit, je me baladais déjà dans les vignes avec mon grand-père. La propriété coule dans mes veines.  Reprendre  fut une évidence. »  Avant de  mourir , son père lui donne cet unique conseil :  « Fais le vin dont tu as envie. »  Jérôme a 30 ans. Le vin est bon, mais il y a autant de dettes que de chiffre d’affaires. Il s’occupe du vin, Suzy de la partie commerciale et de la presse. Il parcourt le vignoble français pour  apprendre , invente deux  vins  d’assemblage, en rouge et blanc, le Terroir Mailloles. Il joue avec les 70 parcelles, fait  passer  le premier vin de 15 francs au prix stratosphérique de 78 francs. Il arrive à  équilibrer  en vendant aux cavistes. Au tournant de 2000, c’est la plus belle période. Nouveau chai. Image excellente. Elégance du vin, conversion bio en 2010, certification en 2013. Pourquoi ça dérape ? Pas simple, quand on sait que la décision d’arrêter mûrit, à la vitesse de l’escargot, à  partir  de 2007.  « Il m’a fallu sept ans pour faire mon deuil. Tu réfléchis, tu commences par arracher un peu, tu te fais à l’idée, tu penses acheter une propriété ailleurs, tu en parles aux proches… »   Décider , aussi, de ne pas  donner  la propriété aux enfants.  «  Ç a n’aurait pas été un cadeau. »  Ni la  vendre  à un vigneron.  « Ce nom, je ne peux le  transmettre  à un autre. » La raison principale, c’est l’urbanisation galopante autour de la propriété.  « J’ai vu la ville me  croquer . »  Dans les années 1980, les 2,5 kilomètres qui séparent le mas de la propriété de la grand-mère, où il y a les  ateliers  et les bouteilles, sont vierges. Aujourd’hui, il faut passer devant 200 maisons, des lotissements. Et puis, il y a eu la construction d’une grande surface Leroy Merlin, à 200 mètres. « On peut  produire  un très bon vin dans un site urbanisé. Mais le problème, c’est que je n’ai plus de plaisir à y  aller . » Tel Don Quichotte, Jérôme et sa femme, Marie, se battent deux ans pour qu’une butte cache un peu le  centre  commercial. Mais une allée de cyprès centenaires est arrachée. Un avocat leur dit :  «  Vous  allez  regarder  longtemps passer les trains ? »  Sous-entendu, le combat est perdu, le vallon sera urbanisé comme tant d’entrées de ville en  France . Alors, ­Jérôme Malet se fait une raison :  « On peut produire un très bon vin dans un site urbanisé. Mais le problème, c’est que je n’ai plus de plaisir à y aller. » Pendant quatre ans, Jérôme Malet arrache la vigne et les bouteilles se raréfient. Il conserve 6 hectares pour Eric Vidal, son complice à Sarda-Malet. Mais, en juillet 2015, Eric meurt, à 50 ans, d’une crise cardiaque. En septembre, le propriétaire ne cueille pas le raisin. D’autres vignerons n’en veulent pas, alors il laisse  pourrir  les grappes. Il confie la terre sur laquelle la vigne a été arrachée en fermage à un  boulanger  qui fait du blé pour  obtenir  du pain bio. Il a aussi vendu le mas. Mais il a gardé la cave. Car il a du vin à vendre. C’est toute la magie : la vigne meurt, le vin demeure. En janvier 2018, après  avoir  commercialisé le millésime 2014, il ne restera plus que du vin de collection. En tout, près de 200 000 bouteilles.  « Je n’ai aucune idée de comment ça va se passer. Jusqu’à quand certains millésimes seront-ils très bons ? Et à quel prix se vendront-ils ? »  Cette incertitude l’amuse. Certains millésimes pourront  être  gardés jusqu’en 2030 ou 2040. Plus longtemps pour les rivesaltes. Il dit qu’il commence à aller mieux dans sa tête. Le 12 juin, il a envoyé un communiqué aux représentants pour  officialiser  la fin de l’exploitation. Jérôme Malet va mieux car il a rebondi avec un nouveau vin, qui a pour nom Fontbonau. Il l’élabore à Montbrison-sur-Lez, petit village de 300 âmes dans la Drôme provençale.  « Il fallait que je recommence ailleurs. »  Il cherche d’abord au nord de Perpignan, puis dans les ­Corbières. Et il tombe sur une petite annonce de Logic-Immo. Une propriété avec maison est à vendre avec des vignes. L’agent  immobilier  lui dit :  « N’y allez pas, c’est un coin d’ermites. »  Un coin perdu, qu’il visite en juillet 2007. Pas de voisin, pas d’axe routier, la montagne derrière. La région la plus bio de France. La première ville, Valréas, est à 10 kilomètres. Tout le contraire de Sarda-Malet. « Presque un vin de messe » « Je découvre un terroir magnifique, juste à côté du Domaine Gramenon, qui fait un vin délicieux. Et puis, c’est à 320 mètres d’altitude. Je cherchais un terroir frais. »  La propriété fait 40 hectares, dont 10 de plantés. En 2008, il achète. Mais il n’est pas seul. Il s’associe avec son ami Frédéric Engerer, qui dirige Château ­Latour, à Pauillac. Un ami commun avait lancé, il y a vingt-cinq ans, à Jérôme ­Malet :  « Je connais un mec aussi chiant que toi avec le vin. »  Jérôme fera le vin avec Frédéric, qui le commercialisera. Le tandem achète des cuves, un petit pressoir. Surtout, le modèle économique n’a plus rien à  voir  avec Sarda-Malet. Le domaine planté passe à 15 hectares, donnant un maximum de 35 000 bouteilles de rouge, un peu de blanc. Petit rendement. Un vin vendu essentiellement hors de France, autour de 26 euros. Le vin non plus n’a rien à voir avec le ­Sarda-Malet.  « Fontbonau est un vin de réflexion, presque un vin de messe. Plus proche de la nature. »  L’activité est élargie à l’huile d’olive, à la lavande et aux truffes.  « C’est beaucoup moins de stress. »  D’autant que le Fontbonau, ils le font à trois, avec l’œnologue Sophie Mage. La cave est à gravitation, simple à  utiliser . Tout ça pour 30 000 bouteilles ?  « C’est hors rentabilité. Je peux, car j’ai mon métier à Paris. Pour  gagner  de l’argent, il faut  hériter  d’un domaine prestigieux. Mais là, je m’amuse… »",
    "title": "L’étrange mort du Sarda-Malet, vin à succès"
}