{
    "description": "Chaque mercredi, dans La Matinale, les critiques cinéma du « Monde » présentent les meilleurs films à découvrir sur grand écran.",
    "url": "http://www.lemonde.fr/cinema/article/2017/06/14/la-selection-cinema-du-monde_5143990_3476.html",
    "date": "14/06/2017",
    "theme": "cinema",
    "body": "LES CHOIX DE LA MATINALE Il y en a pour tous les genres, ou presque, cette semaine : l’internationale du film de gangsters ouvre une section en  Afrique  subsaharienne, le film d’horreur japonais trouve une nouvelle jeunesse, et la série Z afghane (si, si, c’est un  genre ) trouve un visage grâce à un passionnant documentaire. LE MAL, CE VOISIN SANS VISAGE : « Creepy » Nettement coupé en deux,  Creepy , film bien frappé de serial killer, dévide dans sa première partie la bobine lancinante de l’enquête, sous le signe du passé qui ne passe pas et de son inéluctable retour. Après  avoir  été lui-même la victime d’une tentative d’assassinat, l’inspecteur Takakura est arraché à sa semi-retraite par la présence inquiétante d’un voisin, puis par une nouvelle  enquête . Les dominantes gris et vert évoquant une atmosphère d’aquarium, les personnages qui tournent si souvent le dos à la caméra, le fréquent partage du plan en profondeur entre deux  scènes  distinctes sont autant de composantes formelles qui soutiennent l’inquiétude et l’incertitude de cette première partie. Lesquelles vont  finir , dans la surprenante deuxième partie, par  exploser  sur une réalité qui n’a d’autre visage que celui de l’horreur. C’est – les amateurs du genre le savent mieux que quiconque – le prix à  payer  pour ceux qui ont refusé de  voir  ce qui leur pendait au nez, probablement parce qu’ils avaient trop peur de s’y  reconnaître . La question se règle donc désormais en sous-sol, dans une sorte de crypte sordide où tout ce qui ne pouvait ni se voir ni se  commettre  au grand jour se donne libre cours. A 61 ans, Kiyoshi Kurosawa renoue avec l’atmosphère de terreur qui caractérisait ses premiers films,  Cure  en particulier, auquel  Creepy  renvoie expressément.  Jacques Mandelbaum Film japonais de Kiyoshi Kurosawa. Avec Hidetoshi Nishijima, Yuko Takeuchi, Teruyuki Kagawa, Haruna Kawaguchi (2 h 10). L’HOMME QUI VOULAIT ÊTRE STAR : « Nothingwood » A l’origine de  Nothingwood , explique la réalisatrice Sonia Kronlund, il y avait l’envie de  dévoiler  une facette heureuse de l’ Afghanistan , pays dans lequel l’animatrice et productrice de l’émission « Les Pieds sur Terre », sur  France   Culture , a beaucoup travaillé. Cette envie prend les traits de Salim Shaheen, réalisateur, producteur et scénariste à la filmographie riche d’une centaine de films. Un homme qui dit du  cinéma  afghan :  « C’est “Nothingwood”, parce qu’il n’y a pas d’argent, il n’y a aucune  aide , pas de matériel, rien. » Et c’est pourtant avec ce rien que le réalisateur galvanise une  population  avide de ses séries Z. C’est un ogre infatigable qui carbure à la fiction, aux histoires et aux mensonges qu’il distribue généreusement sur son passage. A son contact, les Afghans sourient, éclatent de  rire , évoquent le  souvenir  de ses films et leur propre  histoire , s’agglutinent autour du réalisateur comme on se réchaufferait auprès d’un feu de joie. Salim Shaheen est un personnage plus grand que nature, inespéré pour un documentaire, Kronlund le sait et trouve le regard qu’il faut  poser  sur cet homme, sans apitoiement ni surplomb.  Murielle Joudet Documentaire français de Sonia Kronlund (1 h 27). BEN WHEATLEY FAIT  PARLER  LA POUDRE : «  Free  Fire » Rarement publicité aura été aussi peu mensongère que ce titre : feu à volonté, à  crever  les tympans, dans un espace clos et métallique, une usine désaffectée, à Boston, dans les années 1970. Entre comédie sanguinolente inspirée des films noirs des années 1970  (Le Privé ,   d’Altman, certaines séquences de Scorsese, par ailleurs producteur exécutif de  Free Fire…)  et géométrie balistique empruntée aux  jeux vidéo , Ben Wheatley s’amuse comme un petit garçon, avec les revolvers, les pistolets, les fusils automatiques, les poutres métalliques sur lesquelles ricochent les balles qui font  danser  les personnages comme les pantins qu’ils sont. L’enjeu formel, ce sont une trentaine de fusils d’assaut que deux militants nationalistes irlandais de l’IRA sont venus  acquérir  auprès de trafiquants et d’intermédiaires. L’enjeu réel, c’est la propension humaine (et particulièrement masculine) à  recourir  à la violence alors que la raison pousse à la négociation. Pour  incarner  toutes les variantes de ce versant du machisme, Wheatley, enfant prodige du cinéma britannique, a réuni une distribution inventive, de Cillian Murphy à l’étonnant acteur sud-africain Sharlto Copley en passant par Sam Riley, qui incarne un voyou d’une bêtise vertigineuse. Au  centre , le cinéaste a placé une figure féminine, à laquelle Brie Larson prête sa détermination, parachevant ce divertissement ultraviolent, un peu vain, tout à fait virtuose.  Thomas Sotinel Film britannique de Ben Wheatley. Avec Brie Larson, Cillian Murphy, Sharlto Copley, Sam Riley (1 h 30). COKE AU SAHEL : « Wulu » Parce qu’il s’extrait de la misère en faisant commerce de cocaïne, on aura tendance à  faire  de Ladji, le héros de  Wulu,  un « Scarface malien », une version bamakoise de Tony Montana. Mais c’est justement ce qui rend ce premier film passionnant que le fait qu’il mette en scène un autre rapport au crime organisé que celui qui domine dans une société riche. Le  titre  même du film, qui fait référence aux rites initiatiques préludant à l’admission d’un garçon dans une société secrète au  Mali , pointe dans cette direction :  Wulu  est un récit d’apprentissage autant qu’un film de gangsters. Dans le même mouvement, Daouda Coulibaly, Marseillais d’origine malienne, invite les spectateurs à faire l’apprentissage de cet autre paysage moral, dans lequel les gendarmes sont aussi des voleurs. Il le fait avec un impressionnant sens du rythme et de l’action, imprimant à son film une dynamique qui fait  oublier  le manque d’épaisseur de certains personnages. L’interprétation presque marmoréenne d’Ibrahim Koma, l’enchaînement inéluctable des obligations et des contraintes qui pèsent sur son personnage tirent  Wulu  du côté de la tragédie. Finalement, si Ladji ressemble à Scarface, c’est plutôt à l’immigré italien que jouait Paul Muni dans le chef-d’œuvre d’Howard Hawks : un homme sans pitié dans un  monde  sans pitié.  T. S. Film français, malien et sénégalais de Daouda Coulibaly. Avec Ibrahim Koma, Inna Modja, Habib Dembélé, Olivier Rabourdin (1 h 35). UN CINÉASTE À L’ÉTAT SAUVAGE : John Boorman à la Cinémathèque On est en plein milieu de la  rétrospective  que la Cinémathèque consacre à John Boorman jusqu’au 25 juin, et les films programmés cette semaine dessinent assez nettement le parcours prodigieux du cinéaste britannique aujourd’hui âgé de 84 ans :  Sauve qui peut  (1965), son premier long-métrage avec, en vedette, The Dave Clark Five, et pour guides esthétiques Jean-Luc Godard et Federico Fellini – une merveilleuse bizarrerie pop (18 juin à 19 h 30) ;  Le Point de non-retour  (1967), qui marque ses premiers pas aux Etats-Unis, un film grand, sec et violent avec Lee Marvin (17 juin à 17 h 30) ;  Délivrance,  sans doute son œuvre la plus connue, parfait accomplissement de sa fascination pour la sauvagerie (16 juin à 21 h 15) et enfin ses deux films autobiographiques,  Hope and Glory,  qui relate son enfance sous le Blitz (17 juin, 19 heures) et  Queen and Country , histoire de son passage sous l’uniforme (18 juin 19 heures).  T. S. Cinémathèque,  51 rue de Bercy,  Paris  12 e .",
    "title": "Serial killer japonais, superstar afghane, gangsters maliens ou bostoniens : notre sélection cinéma",
    "newspaper": "Le Monde"
}