{
    "body": "E ntendons-nous bien : la quête du  bien-être  fait partie des occupations humaines les plus légitimes et bénéfiques. En revanche, son exposition sur les  réseaux sociaux  est inutile voire néfaste. Tout en paix intérieure,  les adeptes du #yogagram laissent ainsi, pour l’extérieur, l’impression tenace de contempler un film d’horreur emballé dans du Lycra multicolore . Cela commence avec des citations sur le thème de la positivité, de la beauté, de la sérénité postée sur des fonds de couleurs apaisantes ou écœurantes (tout dépend de notre état d’esprit). On est plongé dans un  monde  idyllique, dans le  genre  des  banlieues  paradisiaques d’où démarrent les pires films gore. Là où tout  le monde  sourit, est propre, bien coiffé et guilleret. Les non-adeptes du #yogagram, eux, sont enfermés dans un wagon de métro avec des gens qui croient que l’usage de la douche et du déodorant est optionnel. A la quatorzième citation, ils commencent à  envisager  la vie du point de vue de Chucky, la poupée sanglante et meurtrière en série. Dans le pire des cas, ils sont pris d’un syndrome de Tourette et marmonnent tout seul ( « Ta g… ! Ta g… ! Ta g… ! » ). Des postures dans des  lieux  ultraclichés La situation empire avec les photos de pratique du yoga. Bras, jambes, têtes, pieds, genoux, tout semble articulé dans le désordre, on finit par ne plus  savoir  combien de personnes sont présentes sur le cliché de cette orgie sportive : un ou trois ? Impossible à  dire , il y a trop de chakras ouverts dans tous les sens. Ces créatures du #yogagram sont partout : elles posent et « posturent » dans des lieux ultraclichés (une plage au  coucher  du soleil, un champ verdoyant) mais aussi dans des endroits incongrus (la cuisine de mamie, un Airbnb décoré par un daltonien, une station Vélib’). C’est une fusion bizarre et improbable :  La Nuit des morts-vivants,   The Human Centipede, L’Exorciste,   The Ring … Une vraie compilation Snapchat des films les plus sanguinolents. Evidemment, cela fait peur, dégoûte un peu. Et quand on croise, dans la vraie vie, des adeptes de cette secte #yogagram, ils vous regardent avec un  sourire  de marionnette Disney et tentent de vous  convaincre  de les  rejoindre . Il  vous  faut alors  résister  à l’envie de leur  écraser  votre Sundae à la pâte à cookie crue sur la tête. Ce serait du gâchis.",
    "title": "#yogagram, une orgie sportive",
    "date": "22/06/2017",
    "theme": "m styles",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/m-styles/article/2017/06/22/yogagram-une-orgie-sportive_5149525_4497319.html"
}