{
    "description": "Grèves et manifestations sont prévues pour dénoncer les « privatisations sauvages » décidées par le président, suspecté de conflit d’intérêts.",
    "body": "Les réformes économiques lancées depuis un an par le président Patrice Talon suscitent de vives inquiétudes au  Bénin , où ses détracteurs dénoncent des  « privatisations sauvages »  dans des secteurs clés comme le port de Cotonou et la filière coton. Plusieurs mouvements sociaux sont prévus cette semaine. Elu en mars 2016, l’ancien homme d’affaires de 59 ans, longtemps surnommé  « le roi du coton »,  a promis de  relancer  l’économie béninoise, essentiellement basée sur l’ agriculture  et le commerce de transit vers les voisins comme le  Niger  et le  Nigeria . Mais ses réformes libérales font  grincer  des dents dans ce petit pays d’ Afrique  de l’Ouest. \n        Lire aussi :\n         \n     \n                De retour au Bénin, Patrice Talon révèle le détail de ses opérations chirurgicales à Paris\n     \n Dernière polémique en date : la décision du gouvernement de  confier  la gestion du port de Cotonou, poumon économique du pays, à un mandataire privé. Cette mesure  « vise à  positionner  le port de Cotonou comme un modèle de référence dans la sous-région, ce qui implique un  travail  de modernisation, gage d’une meilleure performance »,  a expliqué par e-mail à l’AFP la présidence béninoise. Le port de Cotonou, qui rapporte 80 % des  recettes  fiscales du Bénin, a connu ces dernières années de nombreux aménagements visant à  améliorer  sa productivité. Mais il peine à  rivaliser  avec les ports voisins de Lagos, d’Abidjan ou de Douala, qui eux aussi se modernisent, et a vu son trafic  chuter  de 10,5 millions de tonnes de marchandises en 2014 à 8,7 millions de tonnes en 2016. Les syndicats craignent pour l’emploi Patrice Talon  « incarne une nouvelle génération de chefs d’Etat africains qui partagent une conception économique libérale marchande » , analyse Benjamin Steck, spécialiste des ports ouest-africains et professeur émérite à l’université du Havre, en  France . Une génération qui a bien compris que les multinationales comme le groupe français Bolloré, omniprésent dans les ports francophones,  « ont les capitaux, les réseaux mondialisés et les compétences »  pour  rendre  leurs grandes infrastructures plus compétitives. Car cela réclame des investissements colossaux, alors que bien souvent  « les Etats n’ont pas les moyens » , poursuit M. Steck. \n        Lire aussi :\n         \n     \n                Au Bénin, la collision entre un bus et un train fait quatre morts\n     \n Concernant le port de Cotonou, la présidence assure qu’ « il ne s’agit ni d’une privatisation, ni d’une concession »  et que le mandataire restera soumis à un  « cahier des charges »  sous la tutelle du ministère des  transports . Mais les syndicats de la plateforme portuaire, une société publique, disent  craindre  pour l’ emploi  et sont vent debout contre cette  « privatisation déguisée » . Une grève de deux jours est prévue dès jeudi 22 mai, alors qu’un appel public à candidature a été lancé lundi pour le recrutement du mandataire. Interrogée sur les candidats potentiels, la présidence a répondu :  « Nous sommes encore au début du processus et nous n’avons pas plus d’information. » Dans le secteur de la santé, ce sont les agents du  Centre  national hospitalier universitaire (CNHU) de Cotonou qui se sont mobilisés, le 8 juin, contre le risque de  « privatisation »  de l’établissement. La commission chargée des réformes formée par le président a en effet proposé une mise en concession de l’hôpital, même si rien n’a encore été acté. Désengager l’Etat du secteur productif Plus largement, députés et presse d’opposition dénoncent depuis des mois le risque de conflit d’intérêts avec les anciennes activités du chef de l’Etat, dont  le magazine   Forbes Afrique  avait estimé la fortune à 400 millions de dollars en 2015 (environ 350 millions d’euros). Patrice Talon a ainsi pris de nombreuses mesures visant l’ industrie  du coton, secteur dans lequel il a fait fortune. Qu’il s’agisse de la délégation de la gestion de la filière au secteur privé ou de la liquidation d’ entreprises  publiques (Sonatra, Onasa), l’objectif assumé est le  « désengagement de l’Etat du secteur productif » , selon le conseil des ministres du 30 novembre 2016. \n        Lire aussi :\n         \n     \n                Après l’affront du Parlement béninois, le président Patrice Talon n’exclut plus de se représenter\n     \n Une coalition de partis et de mouvements de la société civile, le Front pour le sursaut patriotique (FSP), a appelé à  manifester  jeudi à Cotonou contre les  « privatisations sauvages »  et les  « licenciements arbitraires » . Il accuse le  pouvoir  de  vouloir   « accaparer le patrimoine public à son profit »  à travers des attributions de  « marchés de gré à gré » . Le FSP cite également le cas du Programme de  vérification  des importations (PVI), qui permet de  contrôler  la valeur des marchandises entrant au Bénin via le port de Cotonou. Attribué en 2011 à la société Bénin Control – dont M. Talon dirigeait alors le conseil d’administration –, le contrat des PVI a été résilié par la présidence de Thomas Boni Yayi, son ancien allié avant de  devenir  son ennemi numéro un. Finalement, le contrat a été rétabli… peu après l’élection présidentielle de 2016. Le président s’est défendu de tout favoritisme dans de rares interviews à la presse, affirmant s’être  « retiré »  de toutes les  société s dans lesquelles il avait eu des participations.",
    "title": "Au Bénin, l’opposition et les syndicats sont vent debout contre les réformes libérales de Patrice Talon",
    "date": "21/06/2017",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/21/au-benin-l-opposition-et-les-syndicats-sont-vent-debout-contre-les-reformes-liberales-de-patrice-talon_5148546_3212.html",
    "theme": "afrique",
    "newspaper": "Le Monde"
}