{
    "title": "Un feu vert sous condition attendu pour l’EPR de Flamanville",
    "body": "Un groupe d’experts réuni au siège de l’Autorité de sûreté  nucléaire  (ASN) a entamé, lundi 26 juin, une réunion de deux jours à l’issue de laquelle il donnera un avis sur l’état de la cuve de l’EPR de Flamanville (Manche). En avril 2015, cette autorité indépendante avait révélé que des anomalies – qualifiées de  « très sérieuses »  par son président, Pierre-Franck Chevet – avaient été découvertes dans l’acier de cette chaudière où se produit la réaction nucléaire. Fin 2016, Areva et EDF ont remis un dossier sur cette cuve, un élément de 420 tonnes forgé dans l’usine Areva de Creusot Forge (Saône-et-Loire) en 2006-2007. Pour le fabricant de ce composant et son futur exploitant, elle a passé quelque 2 000 tests et contrôles avec succès, en présence d’ingénieurs de l’ASN. Ces tests devaient  permettre  de s’assurer que, malgré la trop forte concentration en carbone de son fond et de son couvercle, la cuve de l’EPR, réacteur nucléaire à eau pressurisée de troisième génération, est capable de  résister  aux chocs thermiques et aux fortes pressions, y compris à des situations accidentelles. Des conditions strictes Mardi, à l’issue de  la réunion , le groupe permanent d’experts pour les équipements sous pression nucléaires donnera d’abord son avis, notamment sur la base d’un rapport de l’Institut de radioprotection et de sûreté nucléaire (IRSN) analysant les tests d’Areva et EDF. Il s’apprête à  rendre  un avis positif. \n        Lire aussi :\n         \n     \n                L’EPR de Flamanville franchit une étape cruciale\n     \n Puis l’ASN elle-même fournira le sien. Son feu vert provisoire sera formalisé dans un  «  projet  de position »  soumis à une  « consultation du public »  jusqu’en septembre. L’autorité indépendante rendra un verdict définitif au début de l’automne. Les autorités de contrôle devraient  assortir  leur approbation de conditions très strictes. Iront-elles jusqu’à  exiger  le remplacement du seul couvercle, partie la plus sensible de la cuve en raison des orifices permettant d’introduire les barres de contrôle de la réaction neutronique ? Une surveillance accrue de la cuve Il est acquis, en tout cas, qu’elles demanderont une surveillance accrue de la cuve. Voire, au début, une exploitation à puissance réduite par rapport aux capacités du réacteur, ce qui ferait  perdre  de son intérêt au réacteur économique le plus puissant du  monde  avec ses 1 650 mégawatts (MW). \n        Lire aussi :\n         \n     \n                L’EPR britannique d’EDF déjà sous haute pression\n     \n Mais la décision réglementaire (et non plus technique) autorisant la mise en service de cette pièce maîtresse de l’îlot nucléaire de la centrale n’interviendra pas avant la fin de 2017 ou le début de 2018, une fois achevée la mise sous pression hydraulique du circuit primaire permettant de  vérifier  son étanchéité. Le contrôle de la cuve (et de tout le circuit primaire) est impératif. Après les gaines de zirconium renfermant les pastilles d’uranium enrichi et plongées dans la cuve, cette dernière est en effet la deuxième barrière de sûreté contre la radioactivité en cas d’accident, la troisième étant constituée par la double enceinte de béton  arm é du bâtiment abritant le réacteur EPR. Plusieurs années de retard Les dirigeants d’EDF avaient reconnu qu’ils n’avaient  « pas de plan B » , persuadés que cette cuve passerait les tests avec succès. En cas de refus de l’ASN, EDF aurait dû la  démonter , puisqu’elle a été introduite dans le bâtiment réacteur début 2014 et que les raccordements aux quatre générateurs de vapeur, à l’ aide  de soudages complexes, ont été effectués au cours des trois dernières années. Le chantier aurait été retardé de plus d’un an, entraînant une nouvelle dérive des coûts. EDF affirme que l’EPR de Flamanville démarrera fin 2018 – avec six ans de retard et une multiplication par trois du devis initial (pour  atteindre  10,5 milliards d’euros). L’approbation de la cuve par l’ASN fait partie des conditions mises par la Commission européenne pour  autoriser  le rachat d’Areva NP, fabricant des réacteurs, par EDF. La recapitalisation d’Areva (5 milliards d’euros) prévue cette année est elle aussi soumise au préalable d’un feu vert sur la cuve. \n        Lire aussi :\n         \n     \n                Exercice d’équilibrisme sur l’avenir du nucléaire\n     \n Dans une pétition signée par près de 35 000 personnes, le Réseau  Sortir  du nucléaire demande à l’ASN de ne pas  homologuer  la cuve. Selon une de ses responsables, Charlotte Mijeon,  « ce serait scandaleux de  faire   primer  les avantages à court terme des industriels sur les principes de sûreté de base et donc sur la sécurité de la  population  ». ",
    "description": "Les experts réunis lundi et mardi au siège de l’Autorité de sûreté nucléaire devraient rendre un avis positif sur la cuve du réacteur à l’acier défectueux.",
    "newspaper": "Le Monde",
    "theme": "economie",
    "url": "http://www.lemonde.fr/economie/article/2017/06/26/un-feu-vert-sous-condition-attendu-pour-l-epr-de-flamanville_5151256_3234.html?xtor=RSS-3208",
    "author": "Jean-Michel Bezat",
    "date": "26/06/2017"
}