{
    "date": "19/06/2017",
    "author": "Vicky Chahine",
    "url": "http://www.lemonde.fr/m-mode/article/2017/06/19/le-prix-lvmh-recompense-une-francaise_5147349_4497335.html",
    "newspaper": "Le Monde",
    "theme": "m mode",
    "body": "L e bleu-blanc-rouge serait-il à la  mode  ? Ce vendredi 16 juin, à la  Fondation Louis Vuitton , c’est la Française Marine Serre qui remportait le Prix LVMH pour les jeunes créateurs de mode. Avec sa collection hybride entre matières sportswear et coupes couture, la créatrice née en Corrèze a séduit le jury composé des principaux directeurs artistiques du géant du  luxe , et remporté ainsi une dotation de 300 000 euros et un an de mentorat. Le matin même, elle présentait son vestiaire moderne et ludique avec Zip et scratchs à Phoebe Philo (Céline), Humberto Leon et Carol Lim (Kenzo), ou encore Nicolas Ghesquière (Louis Vuitton).  « Des vêtements hybrides qui font référence à un  travail  de couture traditionnel » , résumait alors Marine Serre, qui succède à l’Anglaise Grace Wales Bonner, dont le vestiaire masculin avait remporté le prix en 2016. Formée à la prestigieuse école de La Cambre Mode(s) à Bruxelles, la jeune Française a fait ses armes chez Maison Martin Margiela et Dior (époque Raf Simons), et collabore aujourd’hui avec le studio Balenciaga. C’est probablement de ces expériences qu’elle a développé un certain goût du détournement ; détournement des techniques artisanales, avec cette robe patchwork qui reprend le motif d’un tapis iranien peint à la main, mais aussi détournement des symboles, avec ce croissant de lune inversé qui sigle certaines pièces, clin d’œil à l’Orient et à une célèbre marque de sportswear. « Grâce à ce prix, je vais  pouvoir  trouver un atelier,  préparer  un défilé et  payer  les gens qui travaillent gratuitement avec moi » , confie la gagnante, également finaliste du Festival de mode et de photographie d’Hyères en avril. Sa collection automnale a déjà été achetée par une quinzaine de points de vente, dont le très exigeant Dover Street Market.  « Il y a cinq jours, j’ai dû  refuser  une commande pour des questions de production, donc ce prix va incontestablement m’aider. Il annonce un  avenir  moins difficile. » Delphine Arnault, directrice générale adjointe de Louis Vuitton, à l’initiative du prix, loue la  « maturité de sa présentation »,  mais aussi plus généralement  « la modernité et l’innovation »  des huit finalistes retenus sur les 1 200 dossiers reçus.  « Même ceux qui ne gagnent pas profitent d’une notoriété. A la suite de sa rencontre avec des acheteurs lors de la demi-finale en mars, la Danoise Cecilie Bahnsen a triplé son nombre de points de vente » , constate la fille de Bernard Arnault, patron du groupe LVMH. \n        Lire aussi :\n         \n     \n                Des esprits libres sélectionnés pour le prix LVMH\n     \n Le Prix spécial (150 000 euros et un an de mentorat) va, lui, au Japonais Kozaburo Akasaka, passé par la Central Saint Martins de Londres, la Parsons School de New York et le studio homme de Thom Browne. Animé par le  « mottainai » , ce terme japonais qui signifie l’anti-gaspillage, le trentenaire propose un vestiaire plutôt masculin, mais qu’il souhaite unisexe. Comme une façon de  rappeler  l’effritement des frontières qui agite l’ industrie  ces derniers temps.",
    "title": "Le prix LVMH récompense une Française"
}