{
    "body": "L a cuisine, la mer et l’écriture ont toujours été mes passions,   mais cela ne fait que trois ans, depuis que j’ai quitté la finance, que je m’y consacre pleinement. J’ai grandi en  Bretagne , à Lannilis, dans le Finistère Nord. La légende familiale veut que mon arrière-arrière-grand-père ait trouvé un trésor dans une épave, ce qui lui permit d’acheter un lopin de terre et d’inscrire ses enfants à l’école. De goémonier, il est devenu marin, tout comme ses descendants après lui. C’est mon grand-père « pirate », son petit-fils, qui m’a initié à la nature et à la mer. Dans l’éducation bretonne, les grands-parents occupent une place essentielle – ils jouent le rôle de référents et de passeurs, que les parents n’ont pas le temps d’endosser. Mon grand-père m’emmenait partout, m’expliquait tout, les cueillettes, la pêche à pied,  on attrapait des crevettes, des tourteaux, des étrilles, des berniques, des homards… Et on rapportait tout ça à la maison. Des huîtres toute l’année Dès tout petit, j’ai eu le nez sur les fourneaux, j’observais ma mère, les décorticages, les méthodes de cuisson, ça me passionnait. Quant aux huîtres, nous vivions dessus : notre maison est située sur un aber (qu’on appelle aussi ria), un long estuaire formé par la rencontre d’un fleuve et de la mer. Le mélange des eaux douces et salées constitue un milieu idéal pour l’ostréiculture, les huîtres y sont particulièrement délicieuses. Lycéen, j’ai travaillé dans les parcs à huîtres. Nous en mangions tous les dimanches, été comme hiver. Il faut en  finir  avec cette malédiction des « mois sans  r  », durant lesquels on n’est pas censés  manger  des huîtres – une règle pénalisant les ostréiculteurs traditionnels qui refusent les triploïdes (huîtres stériles nées en laboratoire). Sur le littoral, on consomme des huîtres sauvages depuis la pré histoire , quelle que soit  la saison. Durant le Second Empire, les huîtres étaient tellement prisées que les gisements naturels s’épuisaient. Napoléon III signa un décret en 1853 interdisant la « drague » d’huîtres de mai à fin août, afin de  préserver  les stocks. Aujourd’hui, les techniques ostréicoles permettent d’avoir des huîtres toute l’année, même si le goût et la texture des coquillages varient : fin avril, l’huître entre en période de reproduction et devient plus grasse et laiteuse. Personnellement, j’adore ces huîtres onctueuses et sucrées, qui sont idéales pour ma recette d’huîtres farcies. A défaut de laiteuses, il faut  choisir  des spéciales, plus charnues que les fines, sans quoi il ne restera rien après cuisson. J’ai inventé cette recette au début des années 1980, lorsque ma femme et moi avons emménagé dans le 17e arrondissement parisien. Nous recevions mes parents, je n’avais jamais cuisiné d’huîtres chaudes. J’ai eu l’idée de les  gratiner  avec du poireau, du beurre manié, des œufs de saumon. Ma femme m’a cru fou, mais cela me correspondait bien : un mélange iodé, gourmet et un peu décalé. Contre toute attente, cela fit un  tabac , et la recette n’a pas changé d’un iota depuis. www.cuisinedelamer.com « Récits et  recettes  du ressac », ,  Éd. de l’Épure, 19 €. La recette Pour 4 à 6 personnes (selon l’appétit) Ingrédients :  2 douzaines d’huîtres spéciales, 150 g de beurre, ½ bouquet de persil frisé, 2 échalotes, 1 poireau, 50 g d’œufs de saumon, piment d’Espelette, macis en poudre, poivre blanc. Ouvrir  les huîtres,  vider  la première eau,  réserver . Malaxer  le beurre avec le persil finement ciselé, l’échalote hachée, une pincée de macis, une pointe de piment, une pointe de poivre blanc.  Réserver  au frais. Tailler  la partie vert  tendre  du poireau en julienne un peu large (petits rubans),  faire  blanchir   1 min dans l’eau bouillante salée, puis  rafraîchir  à l’eau glacée. Couvrir  chaque huître de quelques rubans de poireau,  ajouter  une petite noix de beurre manié.  Enfourner  à 180 °C, et  laisser cuire  de 5 à 10 min, jusqu’à ce que le beurre grésille  et  commence à dorer . On peut aussi  faire  cuire   ces huîtres au feu de bois (sur des braises assez douces), elles n’en seront que plus goûteuses. Disposer  les huîtres dans les assiettes (éventuellement sur une couche de gros sel pour les  stabiliser ),  ajouter  une petite cuillérée d’œufs de saumon dans chacune.  Déguster  aussitôt, accompagné d’un verre de pinot noir léger ou d’un rosé de Provence.",
    "title": "Les huîtres farcies de Patrick Cadour",
    "date": "23/06/2017",
    "theme": "m gastronomie",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/m-gastronomie/article/2017/06/23/les-huitres-farcies-de-patrick-cadour_5150142_4497540.html"
}