{
    "description": "Le HAC organise ce week-end les phases finales du championnat de France de cécifoot. Le club normand a été un précurseur en intégrant dès 2006 une équipe de malvoyants dans son association.",
    "author": "Anthony Hernandez",
    "title": "Handisport : au Havre Athletic Club, les malvoyants ont leur équipe",
    "newspaper": "Le Monde",
    "theme": "football",
    "url": "http://www.lemonde.fr/football/article/2017/06/11/handisport-au-havre-athletic-club-les-malvoyants-ont-leur-equipe_5142180_1616938.html",
    "date": "11/06/2017",
    "body": "Quinze titres de champion de France, neuf victoires en Coupe de France et même une Coupe d’ Europe , voilà le  palmarès  impressionnant des footballeurs havrais. Il ne s’agit bien évidemment pas des trophées remportés par l’équipe première du Havre Athletic Club (HAC), qui se limitent à trois titres de champion de France (1899, 1900 et 1919) et à une Coupe de  France  (1959). Cet interminable palmarès est celui de la section cécifoot du club normand, catégorie B2/B3 réservée aux malvoyants, qui a intégré en 2006 l’un des plus vieux clubs français, fondé en 1884 par des Anglais. Samedi 10 juin et dimanche 11 juin, dans le cadre des festivités liées  aux 500 ans  de la ville, le HAC organise d’ailleurs la phase finale des championnats de France de cécifoot dans les deux catégories, celle des malvoyants et celle des  non-voyants . Dans cette dernière, deux équipes portent depuis peu les couleurs de deux autres clubs professionnels : les Girondins de  Bordeaux  et le  Toulouse   football  club. Mais le HAC demeure le précurseur en la matière et, depuis trois ans, il est même le seul à  posséder  en son sein deux équipes handisports, une en cécifoot et une en foot fauteuil. Il faut  remonter  à l’année 1995 pour  trouver  la genèse de cette singulière  histoire . Les frères Delalandre (Ludovic, Stéphane et Gérald), originaire des Neiges, un quartier populaire du Havre, souffrent de la même maladie dégénérative de la vue. Deux équipes de handisport au HAC Passionnés de football, ils décident de  créer  une équipe de cécifoot. Le succès est immédiat et les titres s’enchaînent.  « On a été performants dès le début. Nous avons même remporté l’équivalent de la  Ligue des champions  en 1997 à Rome » , se souvient le capitaine et entraîneur Stéphane Delalandre. Malgré cette réussite sportive, il devient difficile de  faire   vivre  l’équipe tant les subventions sont dures à  dénicher . Les frères ont alors l’idée de  solliciter  le HAC et sont à l’origine de la première équipe handisport, toute discipline confondue, à  intégrer  un club pro.  « Le  projet  nous a tout de suite intéressés. Ce sont des pasteurs anglais qui ont amené le  rugby  et le foot au Havre. L’ environnement  social du  sport  était très important pour eux. On a gardé cette préoccupation en lien avec notre histoire. Les présidents successifs tiennent à l’impact  social  du foot » , explique Bernard Cassagnabère, membre du conseil d’administration du HAC. Ce n’est pas l’entité professionnelle qui gère l’équipe de cécifoot mais l’association qui regroupe toutes les équipes amateurs du club et le  centre  de  formation .  « Nous ne sommes pas sous contrat. Cependant, nous ne payons rien : licences, équipements, frais de dé placements … C’est un privilège dans notre milieu. Nous avons même accès au stade pour  voir  les matchs de  Ligue 2  » , se réjouit Stéphane Delalandre, qui est le seul à  bénéficier  d’un contrat aidé, non pas pour ses talents de joueur mais pour sa fonction d’entraîneur. « J’ai le privilège de me  sentir  hacmen » Lors des déplacements, il n’est pas rare que les joueurs malvoyants soient confondus avec les professionnels. Des professionnels qu’ils rencontrent à l’occasion. Un match amical a même été organisé cette année : en cinq contre cinq, puisque c’est ainsi que se joue le cécifoot. Le directeur sportif, Christophe Revault, ancien gardien du club et du PSG notamment, est le parrain de l’équipe de foot fauteuil, mais il garde un œil attentif sur l’autre équipe handisport. Des actions sont régulièrement organisées pour les jeunes du centre de formation avec des  ateliers  cécifoot. De quoi  renforcer  un peu plus encore le sentiment d’appartenance au HAC.  « Avant que ma maladie se déclare, je rêvais de  devenir  pro. Le HAC était ancré en moi. Alors quand j’ai porté pour la première fois le maillot à mon nom, en 2006, ça a été une grosse fierté. On n’est peut-être pas pros, mais tout de même j’ai le privilège de me sentir“hacmen” » , explique Stéphane Delalandre. Egalement sélectionneur de l’équipe de France des malvoyants, le Havrais regrette que l’exemple de son club n’ait pas inspiré plus d’initiatives similaires.  « Intégrer un club pro permet de  pérenniser  les équipes de cécifoot. Je sais que des demandes ont été faites auprès de certains clubs pros, qui n’ont pas répondu. C’est dommage… »"
}