{
    "body": "«  I l y a quoi dans votre assiette ? » , demande une passante, intéressée, à un jeune barbu. Un roll au bœuf, du poulet à la sri lankaise mariné aux épices et du riz blanc achetés au stand indien et sri lankais, Shandika, juste derrière lui. Il est 20 heures et le boulevard de Belleville grouille de  monde . Certains ont un plat à la main, d’autres hésitent, passant d’un stand à l’autre, attirés par les odeurs de viandes et de légumes sautés. Les guirlandes lumineuses perlent au-dessus des têtes et longent les devantures. De part et d’autre, des restaurateurs et de longues tablées animées déjà bien remplies. Deux fois par mois, le jeudi soir, rendez- vous  est donné en pleine rue, dans le quartier populaire de Ménilmontant ( Paris  10 e ).   Le Food Market se tient aussi une fois par mois à  Lyon , place Saint-Louis, dans le 7 e  arrondissement. Ce marché-cantine, où l’on croise des chefs stars comme Thierry Marx, des traiteurs agriculteurs tels qu’Agathe et Charlotte, ou encore des restaurateurs populaires de l’Est parisien, comme Fatima Délices, est né en 2015, à l’initiative de Virginie Godard. Son maître mot : le   métissage.  « J’ai grandi dans le Val-d’Oise et j’aime la mixité, entre les gens, les cultures, les âges. Le Food Market est un endroit où jeunes, vieux et cultures peuvent se mêler » , explique la trentenaire. Graphiste de  formation , Virginie Godard a popularisé le « marché à dîner » en s’inspirant d’un concept allemand.  « C’est à Berlin que j’ai découvert ce  genre  de rassemblement, notamment au marché couvert de Markthalle Neun,   et j’ai trouvé que ça manquait à Paris. Les gens ne se mélangent plus aujourd’hui et la nourriture met tout  le monde  d’accord. Le marché est un endroit particulier, où l’on ne se demande pas s’il est bon d’être vu avec telle ou telle personne. » Bœuf vénézuélien, burrito mexicain, bière parisienne… En déambulant le long du boulevard de Belleville, on visite la  France  avec l’agneau et la lentille verte du Berry d’Agathe et Charlotte. On fait un détour au  Venezuela  avec une cuisine riche en saveurs – le bœuf effiloché, aux haricots noirs et banane plantain. Sur le stand d’en face, on atterrit au  Mexique  et ses plats hauts en couleur – burrito au poulet mariné aux épices et poivrons. Quasiment toutes les communautés sont représentées. Même la capitale, avec une bière 100 % parisienne… Les plats sont à moins de 10 euros, pour que ce soit à la portée de tous, payables en liquide. Cette année, à l’occasion de la Journée mondiale contre la faim, le Food Market s’est associé à l’ONG Action contre la faim pour le lancement de l’opération « Une part en plus ». Les restaurateurs présents ont joué le jeu. Et ont tous augmenté leur tarif d’un euro qui sera reversé à l’organisation. « Un peu de liqueur ? » , propose une dame aux cheveux grisonnants, tablier sur les hanches, au stand Spécialités antillaises juste à l’entrée du marché. La musique zouk rythme la nuit parisienne. Il est 22 heures et les stands ne désemplissent pas, comme celui des Cuistots migrateurs, l’un des plus prisés des clients. Devant, une file d’attente interminable. Ce soir, on sert du Fattet Makdous, un mélange de yaourt, de tahiné (crème de sésame), viande haché, aubergine et tomate, cuisiné par l’une de leurs chefs, réfugiée syrienne.  « On veut  montrer  que les réfugiés ne sont pas une menace, mais plutôt un potentiel qui mérite d’être valorisé » , explique Louis Jacquot, cofondateur des Cuistots migrateurs, en remplissant une assiette.",
    "title": "A Paris, toutes les saveurs du monde se retrouvent au « marché à dîner »",
    "date": "21/06/2017",
    "url": "http://www.lemonde.fr/m-gastronomie/article/2017/06/21/a-paris-toutes-les-saveurs-du-monde-se-retrouvent-au-marche-a-diner_5148497_4497540.html",
    "newspaper": "Le Monde",
    "theme": "m gastronomie"
}