{
    "description": "L’essentiel des procédures vise des incitations à la haine raciale publiées par des militants d’extrême droite.",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/21/en-allemagne-36-perquisitions-chez-des-personnes-ayant-publie-des-commentaires-haineux-sur-le-web_5148570_4408996.html",
    "date": "21/06/2017",
    "theme": "pixels",
    "title": "En Allemagne, 36 perquisitions chez des personnes ayant publié des commentaires haineux sur le Web",
    "newspaper": "Le Monde",
    "body": "La police allemande a procédé à une série de perquisitions coordonnées au domicile de 36 personnes ayant publié des commentaires haineux sur le Web, a annoncé la  police  fédérale ce 20 juin. Dans la majorité des cas, les personnes visées sont soupçonnées d’appels à la haine et à la violence raciste et liées à l’extrême droite allemande. Deux militants d’extrême gauche sont aussi concernés, d’après la police fédérale, et une personne soupçonnée d’avoir harcelé des internautes en raison de leur orientation sexuelle. S’ils sont reconnus coupables, ils risquent jusqu’à cinq ans de prison. « Le fait que de nombreux messages appelant à la haine continuent d’être publiés illustre la nécessité pour la police d’agir. Notre société ne doit pas  tolérer  un  climat  de peur, de menaces, d’incitations à la violence et d’autres choses punies par la loi, qu’elles se déroulent dans la rue ou sur Internet » , a dit le directeur de la police fédérale, Holger Münch,  cité dans un communiqué . \n        Lire aussi :\n         \n     \n                La police allemande envisage d’élargir son utilisation des logiciels espions\n     \n Pression sur les réseaux sociaux Cette opération en forme de démonstration de force intervient alors que l’ Allemagne  cherche des solutions face à l’augmentation du nombre de messages haineux en ligne dans le pays, qui visent principalement les réfugiés et immigrés – le pays est, de loin, celui qui a accueilli le plus de réfugiés en  Europe . Le gouvernement d’Angela Merkel a par ailleurs engagé un bras de fer avec les  réseaux sociaux , qu’il accuse d’insuffisamment  modérer  leurs plates-formes. Un  projet  de loi prévoit de  durcir  très sévèrement les sanctions pour les  entreprises  du Web qui ne modéreraient pas assez vite les contenus qui leur sont signalés. Il y a un an, après un premier coup de semonce du gouvernement allemand,  Facebook  s’était engagé à modérer sous vingt-quatre heures les contenus signalés dans le pays – le gouvernement fédéral notait, dans un rapport publié le mois dernier, de nets progrès de la part du premier réseau  social  au  monde , ainsi que de YouTube et, dans une moindre mesure, de  Twitter . \n        Lire aussi :\n         \n     \n                Google donne des gages dans la lutte contre le terrorisme en ligne\n     \n Facebook et YouTube, également visés par des critiques sur leur modération au  Royaume-Uni  ou en  France , ont annoncé ces dernières semaines une série de mesures, visant principalement la propagande djihadiste. Plus globalement, Facebook avait annoncé ce 3 mai  l’embauche de 3 000 modérateurs supplémentaires ."
}