{
    "date": "19/06/2017",
    "author": "Cécile Bouanchaud",
    "url": "http://www.lemonde.fr/politique/article/2017/06/19/avant-la-reforme-du-code-du-travail-le-front-social-prend-date-devant-l-assemblee-nationale_5147655_823448.html?xtor=RSS-3208",
    "newspaper": "Le Monde",
    "theme": "politique",
    "title": "Avant la réforme du code du travail, le « Front social » prend date devant l’Assemblée nationale",
    "description": "Quelques centaines de personnes ont protesté lundi soir devant le Palais-Bourbon contre le « plan de destruction sociale massive » prévu, selon eux, par Emmanuel Macron.",
    "body": "« La manifestation d’aujourd’hui ressemble un peu au vote d’hier : personne ne s’est déplacé. »  Sandra, 43 ans, sait de quoi elle parle, elle qui a connu les cortèges étoffés des manifestations contre la  loi travail  du printemps 2016, et avec eux, les affrontements systématiques entre policiers et manifestants. Lundi 19 juin, au lendemain d’un second tour des législatives qui a donné à Emmanuel Macron et son gouvernement une des plus larges majorités parlementaires de la V e  République, seules quelques centaines de personnes se sont rassemblées pour  protester  contre le  « plan de destruction sociale massive »  incarné, selon elles, par le nouveau président de la République. En ligne de mire ?  Le projet de loi travail  qu’Emmanuel Macron veut  mener   « plus loin » , et surtout  faire   adopter  rapidement, en ayant  recours aux ordonnances , qui permettent de faire passer des réformes plus rapidement que par le truchement d’un  projet  de loi ordinaire voté à l’Assemblée nationale. \n        Lire aussi :\n         \n     \n                Loi travail : Macron à l’épreuve du feu\n     \n C’est justement le lieu de rassemblement choisi par les  manifestants du « Front social » , composé de syndicats comme  CGT  et SUD, d’associations et de collectifs, dont Droit au  logement  et Droits devant. Finalement, la manifestation, également suivie par des partis, comme La  France  insoumise, le  Front de gauche  ou encore le Nouveau Parti anticapitaliste, s’est déroulée non loin de là, place de la Concorde. \n    La place de la Concorde se remplit doucement. On passe \"quitte le pouvoir\", un classique. #FrontSocial… https://t.co/QPQKzDbpnw — CBouanchaud (@Cécile Bouanchaud)\n    \n require([\"twitter/widgets\"]); A 18 heures, devant le parvis de l’entrée du  jardin  des Tuileries, les manifestants arrivent au compte-gouttes sous une chaleur écrasante. Les élections de la veille, marquées par une abstention record de 56,6 %, sont dans tous les esprits.  « Cette abstention massive montre que la démocratie ne permet plus de  représenter  la  population  » , estime Claire, 40 ans, professeure de musique à  Paris , qui estime qu’il faut désormais  « occuper la rue pour se faire entendre » .  « Il y a une dynamique à  créer , il faut faire quelque chose de tous ces abstentionnistes, qu’ils se rassemblent pour protester » , abonde Leila, 67 ans, ancienne professeure de français à la retraite. Cette idée d’un  « troisième tour  social  »  revient souvent dans la bouche des manifestants, pour qui la majorité absolue accordée à La République en marche ne constitue en rien un véritable plébiscite de la part des Français. Dans le cortège, ils sont nombreux à s’être abstenus ou à  avoir  voté blanc. D’autres ont choisi La France insoumise,  « pas par conviction, mais pour qu’il y ait une vraie opposition à l’Assemblée » , précise Capucine, 20 ans. L’étudiante en lettres modernes à Paris tient toutefois à faire sa mise au point : « Cette manifestation, qui devait se  tenir  devant l’Assemblée nationale, c’est aussi un message aux nouveaux députés, on attend d’eux qu’ils soient une vraie force d’opposition. » « Les salariés devront tout accepter » S’opposer à quoi ? En premier lieu à la réforme du code du  travail  par ordonnances, qui revient comme un leitmotiv dans la bouche des manifestants, majoritairement au fait du projet, qu’ils présentent comme  « une casse de nos droits fondamentaux » et « un danger pour la démocratie » .  « La loi travail voulue par Emmanuel Macron, c’est  fouler  aux pieds 100 ans de combat social pour les droits des travailleurs » , résume Randy, 24 ans, étudiant à l’EHESS. \n    La fanfare invisible est dans le cortège du #FrontSocial. Les manifestants entonnent ensemble : \"El pueblo unido ja… https://t.co/RUdpeoR3SZ — CBouanchaud (@Cécile Bouanchaud)\n    \n require([\"twitter/widgets\"]); Les manifestants dénoncent d’une même voix la volonté du président de la République de flexibiliser plus encore le fonctionnement du marché du travail.  « Les salariés devront tout  accepter  pour  garder  leur  emploi  » , résume Randy, directeur de campagne de Mathurin Lévis, candidat de La France insoumise dans la 11 e  circonscription des Yvelines, face à Benoît Hamon. Sur le fait d’étendre la primauté des accords d’entreprise sur les conventions de branche à de nouveaux sujets, notamment le temps de travail, Dorian, 21 ans, estime que cela va créer au sein de l’entreprise  « un rapport de forces dangereux entre employés et patrons » . Autre point de crispation : le plafonnement des dommages et intérêts aux prud’hommes en cas de licenciement abusif.  « Avec cette nouvelle donne, les patrons pourront  agir  avec cynisme, ils sauront le coût maximal pour  virer  un salarié » , analyse Zoé, étudiante en droit, une des nombreuses vingtenaires qui parsèment le cortège. \n        Lire aussi :\n         \n     \n                Loi travail : pour les DRH, certains domaines doivent rester interdits à la négociation d’entreprise\n     \n La fusion des instances de représentation du personnel, la fin des indemnités de chômage après deux refus d’un emploi et le basculement vers un système de retraite par points, sont également pointés du doigt par les manifestants, qui sont nombreux à  déplorer   « que les syndicats acceptent de  négocier  avec le gouvernement » . Au-delà de la loi travail, ils dénoncent pêle-mêle  « l’absence de ministère du droit des femmes », « l’indigence du programme écologique » et « les lois antiterroristes intégrant les mesures de l’état d’urgence dans le droit commun ». « Tout  le monde  déteste les ordonnances » Alors qu’une attaque contre un fourgon de gendarmerie s’est déroulée un peu plus tôt, sur les Champs-Elysées , à quelques centaines de mètres de la manifestation, le dispositif policier n’était pas massif autour de la place de la Concorde, même si les forces de l’ordre contrôlaient les manifestants souhaitant  accéder  au rassemblement. Des dizaines de militants antifascistes ont tenté de  lever  les barrières qui bordaient la place provoquant une intervention des forces de l’ordre, sans qu’il y ait usage de gaz lacrymogène. A la manifestation du Front social, le désormais classique  « tout le  monde  déteste la  police  »  a été remplacé par  « tout le monde déteste les ordonnances » . Un slogan se mêlant au  « y en a assez de la loi des patrons, c’est nous qui travaillons, c’est nous qui décidons »  ou  « c’est pas les salariés, c’est pas les immigrés, c’est Emmanuel Macron qu’il faut virer » , scandés par des manifestants, brandissant des pancartes comme  « make our code du travail great again » . \n    Petit remix de \"tout le monde déteste la police\" : \"tout le monde déteste les ordonnances\". #FrontSocial… https://t.co/pOEURVH4xc — CBouanchaud (@Cécile Bouanchaud)\n    \n require([\"twitter/widgets\"]); C’est dans le calme et sous une chaleur persistante que les manifestants se sont dispersés vers 21 heures. Certains prévoient déjà de se  mobiliser  à la rentrée. Le 20 septembre. Date à laquelle le gouvernement doit adopter les ordonnances réformant le code du travail. Un manifestant de prévenir :  « On sera dans la rue, et pour plusieurs jours s’il faut. »"
}