{
    "title": "Les Emirats accusés de diriger des prisons secrètes au Yémen",
    "body": "Le gouvernement yéménite a ordonné, samedi 24 juin, la création d’un comité d’ enquête  à la suite d’accusations de l’agence Associated Press (AP) et de l’organisation Human Rights Watch (HRW) : celles-ci affirmaient que les Emirats arabes unis et leurs alliés locaux administrent des  prisons  secrètes dans le sud du  Yémen  et y pratiquent la torture. Des officiels du département de la  défense  américain, qui collabore étroitement avec les Emirats dans la lutte contre  Al-Qaida  dans la péninsule arabique (AQPA), la branche yéménite de l’organisation terroriste, ont reconnu que les forces américaines avaient transmis aux Emirats des questions pour des détenus, et avaient reçu des transcriptions d’interrogatoires et des  vidéos . Ces officiels ont confirmé que des Américains avaient interrogé eux-mêmes des détenus au Yémen, mais ils ont nié que les forces américaines aient participé à d’éventuels sévices ou en aient eu connaissance. AP avait détaillé, jeudi 22 juin, l’existence d’un réseau d’au moins dix-huit prisons aménagées dans des bases militaires, des ports, un aéroport, des villas privées et un night-club, où seraient détenues des centaines de personnes. HRW a documenté l’existence de deux  « centres de détention informels »  dirigés par les Emirats, et recueilli des témoignages portant sur onze autres prisons. L’ONG liste 49 cas de personnes, dont quatre enfants, arbitrairement emprisonnées ou ayant disparu depuis un an. Les yeux bandés pendant des semaines L’ armée  américaine lutte depuis quinze ans contre AQPA au Yémen, et a accru son engagement dans le pays sous l’administration Trump. Les Emirats sont le principal membre, sur le terrain, de la coalition dirigée par l’ Arabie saoudite  en guerre contre les rebelles houthistes au Yémen depuis mars 2015. Selon le ministre de l’intérieur yéménite, Hussein Arab, cité par AP, des détenus auraient été transférés vers la base militaire émiratie d’Assab, en  Erythrée , sur l’autre rive de la mer Rouge. La plupart de ces prisons seraient aux mains de forces locales que les Emirats entraînent et financent : les Forces d’élite du Hadramaout, dans l’est, et celles de la Ceinture de sécurité, basées à Aden, selon des témoignages d’anciens détenus et de leurs familles, de juristes impliqués dans la défense des droits de l’homme et d’officiels du gouvernement yéménite cités par AP. A l’aéroport de Riyan, proche du port de Moukalla, d’anciens prisonniers ont affirmé à AP  avoir  été détenus dans des conteneurs bondés maculés d’excréments, et maintenus les yeux bandés durant des semaines. Ils disent avoir été battus, abusés sexuellement, attachés à une broche tournant au  centre  d’un cercle de feu. Le ministère des  affaires étrangères  émirati a dénoncé, vendredi, des accusations   destinées selon lui à  discréditer  la coalition. Les Emirats  « n’administrent et ne supervisent aucune prison au Yémen, cela relevant de la compétence des autorités légitimes yéménites »,  a-t-il précisé. Les alliés des Emirats sont placés sous l’autorité du gouvernement yéménite, mais en difficulté avec lui. Le président Abd Rabbo Mansour Hadi a accusé les Emirats de  favoriser  une partition du Yémen, en appuyant ces forces séparatistes.",
    "description": "L’allié des Etats-Unis contre Al-Qaida est mis en cause pour torture.",
    "newspaper": "Le Monde",
    "theme": "proche orient",
    "url": "http://www.lemonde.fr/proche-orient/article/2017/06/26/les-emirats-accuses-de-diriger-des-prisons-secretes-au-yemen_5151131_3218.html",
    "author": "Louis Imbert",
    "date": "26/06/2017"
}