{
    "title": "Le pain indien de Lionel Astruc",
    "newspaper": "Le Monde",
    "theme": "m gastronomie",
    "url": "http://www.lemonde.fr/m-gastronomie/article/2017/06/09/le-pain-indien-de-lionel-astruc_5141416_4497540.html",
    "date": "09/06/2017",
    "body": "«  J e suis un fou de l’Inde. C’est un pays qui me touche, me transforme, me passionne et où je vais régulièrement depuis plus de vingt ans. En 2010, j’y ai rencontré  Vandana Shiva, la célèbre militante écologiste  dont j’ai écrit la biographie. Je voulais notamment  raconter  une action qu’elle avait menée, quelques années plus tôt, dans le Kerala (sud de l’ Inde ).  Une usine de Coca-Cola s’était implantée près du petit village de Plachimada , promettant monts et merveilles aux habitants, des paysans pour la plupart. Mais en quelques mois, l’exploitation a fait des ravages, pompant l’eau des rizières et des habitations, rejetant des déchets toxiques, empoisonnant les champs et les gens. Les femmes du village ont fait un sit-in devant l’usine pendant deux ans. Avec l’appui de Vandana Shiva et au terme de toutes sortes de procédures légales, le site a fermé en 2006. Quatre ans plus tard, les séquelles du drame étaient encore vives. J’ai voulu  passer  du temps à Plachimada pour que les locaux me racontent leur combat au quotidien. Mes conditions d’hébergement étaient rudimentaires, je dormais à même la table en bois d’un petit restaurant. Mon plus grand réconfort, c’était le thé chaï brûlant et le paratha, ce pain plat que me préparait mon hôte tous les matins. Je le regardais  faire  en silence, c’était comme une chorégraphie culinaire rythmée, envoûtante et hypnotique. Le paratha du Kerala est très pur Souvent, je tombe en arrêt devant la gestuelle répétitive, l’incroyable savoir-faire d’un cuisinier, ou d’un artisan de rue. L’Inde est fascinante : c’est un laboratoire d’initiatives et d’engagements, témoignant d’un sens vivace de la démocratie. Mais c’est aussi là que se déroulent les pires atrocités écologiques et sociales, les pillages de ressources les plus terribles, la surconsommation galopante des classes moyennes. Les contrastes sont extrêmes. Selon la région, les parathas peuvent  être  fourrés, épicés, pliés plutôt que roulés, frits plutôt que rôtis. Ils accompagnent souvent un curry ou un kurma. Mais l’originel, le paratha du Kerala, est très pur. Fabriqué uniquement à base de farine, d’eau et d’huile, il résulte d’une technique très délicate qui s’apparente à notre feuilletage. C’est à la fois aérien et gras, léger et consistant, moelleux et croustillant. Lire aussi (édition abonnés) :  La diva verte Je suis retourné en Inde en 2013, pour  enquêter  sur l’opération Traque verte – une guerre terrible d’accaparement de terres et de  matières premières , menée contre les populations tribales du  centre  et de l’est de l’Inde. Pendant mon  enquête , difficile et douloureuse, l’un de mes réconforts était, encore une fois, un chaï bien épicé et un paratha – des aliments symboliques de l’esprit de l’Inde. » «   Traque verte   » ,  de Lionel Astruc, Actes Sud, 160 p., 16 €. Les recettes Le thé chaï Pour 4 tasses Dans une casserole,  verser  2 tasses d’eau et 2 tasses de lait.  Ajouter  1 sachet de thé noir, 1 anis étoilé, 1 bâton de cannelle, 1 c. à c. de gingembre en poudre, ½ c. à c. de muscade, 4 clous de girofle, 5 graines de cardamome, 6 grains de poivre noir.  Porter  à ébullition à feu fort, en mélangeant.  Retirer  le sachet de thé puis  laisser  frémir encore de 5 à 10 min sur feu très doux pour  infuser .  Filtrer, sucrer  à votre goût et  boire  bien chaud. Le paratha Pour 5 pains plats La pâte  : dans un bol ou la cuve d’un robot pétrisseur,  mélanger  250 g de farine, ½ c. à c. de sel et 15 ml d’huile végétale neutre.  Ajouter  de l’eau tiède progressivement, environ 120 ml.  Pétrir  énergiquement pendant 20-30 min, jusqu’à ce que la pâte soit élastique et douce.  L’enduire  d’huile et  laisser  reposer   au moins 30 min. Sur un plan de  travail  propre,  travailler  la pâte en incorporant peu à peu 30 ml d’huile. La  diviser  en cinq boules égales.    Le pliage  : tout l’art du paratha réside dans le pliage.  Huiler , puis  étaler  chaque boule aussi finement que du papier cigarette, peu importe si elle craque par endroits. Ne pas  hésiter  à  repasser  un peu d’huile sur sa surface avec les mains.  Soulever  un bord de la pâte et la  plier  sur elle-même comme un éventail, jusqu’à  former  une longue bande feuilletée.  L’étirer  puis  l’enrouler  en spirale, comme un bun.  Aplatir  ce bun entre les mains, et  répéter  l’opération pour chaque boule, qu’on réservera sous un linge humide. (Un bon tutoriel :  www.spice indiaonline.com/parotta)  La cuisson  :  placer  le paratha dans une poêle antiadhésive bien chaude. Lorsqu’il commence à  gonfler ,  appliquer  un peu d’huile sur sa surface, le  retourner et huiler  également.  Cuire  environ 5 min de chaque côté.  Laisser tiédir , puis  taper  chaque paratha sur les côtés pour  alléger  le feuilletage."
}