{
    "description": "Quels chapitres relire en priorité si on est stressé ? Quel programme charger dans sa calculatrice ? Comment rédiger ses calculs sur sa copie ? Voici quelques réponses pour des candidats inquiets.",
    "body": "L’épreuve de  mathématiques  du  bac  2017 se déroule mercredi 21 juin pour les candidats au  bac S , ES et L. Pour ceux qui ont besoin de se  rassurer  dans la toute dernière ligne droite, voici quatre conseils, et autant d’articles à  lire  ou  relire  avant l’épreuve (mais il est surtout important de bien  dormir  pour  être  en forme) :   « Ciblez les chapitres dont on est sûr qu’ils vont tomber » Peut-on  faire  des impasses ? Quels sujets d’annales  consulter  pour s’entraîner ? Que faire si on ne maîtrise pas sa calculatrice ? Est-il nécessaire de  détailler  ses calculs dans sa copie ? Et d’encadrer les résultats ? Bertrand Galliot, professeur au lycée Jean-Baptiste-Say à  Paris  et directeur pédagogique de Lesbonsprofs.com, a répondu aux questions de nos internautes  lors d’un tchat . Sachez à quoi  vous   attendre  lors de l’exercice ouvert « Pour  avoir  quelques exemples, vous pouvez consulter  le site officiel de l’éducation nationale  et télécharger la banque d’exercices pour les terminales »,  recommande Laurence Barbat, professeure de mathématiques au lycée Jules-Haag de Besançon (Doubs), dans notre article  « Bac 2017 : les meilleurs sites pour réviser les maths ». Relisez la méthodologie de l’épreuve Résolution des exercices, méthode de résolution des exercices et rédaction de la copie… Voici  nos conseils  pour  réussir  pas à pas l’épreuve de mathématiques, extraits de notre hors-série 2017 « Réviser son bac avec  Le Monde  – Mathématiques », et s’adressent principalement aux candidats du bac S mais peuvent s’avérer utiles à ceux qui présentent le  bac ES  et L, option maths. Programmez un petit programme ou algorithme dans votre calculatrice Ne passez pas la nuit à  rentrer  une à une toutes les formules vues dans l’année, ni à  chercher  des programmes tous prêts (que vous ne saurez pas  utiliser  lors de l’épreuve), lisez plutôt ces conseils de notre blogueur Guillaume Ouattra, «  Comment remplir intelligemment sa calculatrice pour le bac 2017 ? » , qui est passé par là voici quelques années (et a décroché son bac S). Bonne chance à tous, et rendez-vous mercredi à 11 heures à la sortie de l’épreuve, pour les corrigés de l’épreuve du bac ES et L, ainsi qu’à midi pour les corrigés de l’épreuve du bac S, sur  Lemonde.fr/bac \n    Bac 2017 : « Le Monde Campus » accompagne les lycéens, de l’examen jusqu’aux résultats \n    « Le Monde Campus » accompagne les candidats au bac 2017 (bac S, bac ES, bac L et bac STMG), jusqu’aux résultats, le 5 juillet. Durant l’examen, nous publions chaque jour les sujets dès qu’ils sont rendus publics, une heure et quinze minutes après le début de l’épreuve, ainsi que leurs corrigés en vidéos, en partenariat avec  Les Bons Profs . \n Vous retrouverez dans l’article ci-dessous, qui sera régulièrement actualisé : toutes les infos pratiques (dates et calendrier complet des épreuves, coefficients) ; des sélections de sites Web, des conseils de révisions et de méthodologie dans les différentes matières,   et, pour s’entraîner, des quiz et les sujets présentés au bac 2016 et en avril 2017 à Pondichéry. \n \n        Lire aussi :\n         \n     \n                Bac 2017 : sujets probables, dates, résultats, conseils et corrigés avec « Le Monde »\n     \n \n\n Après notre  « live » de révisions à J-15 , et notre  direct du premier jour du bac, jeudi 15 juin , nous vous donnons aussi rendez-vous pour une journée spéciale des résultats du bac, mercredi 5 juillet. \n Voici quelques incontournables à lire :  les sujets complets de philosophie , leur  analyse  par une professeure, ainsi que  leurs corrigés vidéo , les  sujets complets du bac français ,  les corrigés vidéo , ainsi que notre  reportage  à l’entrée et à la sortie de l’épreuve. \n \n        Lire aussi :\n         \n     \n                Bac 2017 : le « best of » des sujets probables\n     \n \n\n Pour ne rien manquer, rendez-vous sur la page  www.lemonde.fr/bac , et sur la page Facebook «  Le Monde Campus  ». \n",
    "title": "Maths au bac 2017 : derniers conseils avant l’épreuve de mercredi",
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/bac-lycee/article/2017/06/20/maths-au-bac-2017-derniers-conseils-avant-l-epreuve-de-mercredi_5148284_4401499.html",
    "theme": "bac lycee",
    "newspaper": "Le Monde"
}