{
    "author": "Samuel Blumenfeld",
    "title": "« Les Films interdits. L’héritage caché du cinéma nazi » sort en DVD",
    "date": "23/06/2017",
    "theme": "m moyen format",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/m-moyen-format/article/2017/06/23/les-films-interdits-l-heritage-cache-du-cinema-nazi-sort-en-dvd_5150162_4497271.html",
    "body": "S ous l’égide du ministre de la propagande Joseph Goebbels, plus de 1 200 films ont été produits par le régime nazi entre 1933 et 1945. Une production pléthorique, qu’on peut  appréhender  de plusieurs manières. Faut-il la  regarder  comme une empreinte de la société du Troisième Reich ? Un vénéneux moment de distraction ? Un ensemble d’incitations au meurtre ? Ces films sont tout cela à la fois. Le passionnant documentaire de Felix Moeller,  Les Films interdits. L’héritage caché du cinéma nazi ,  diffusé en 2015 sur Arte, et désormais disponible dans une version plus longue d’une heure et demie, peut, par son  titre , nous  induire  en erreur. Car ces films ne sont pas interdits. Ils sont la propriété de la Fondation F. W. Murnau qui détient les droits de la plupart des films allemands produits avant 1945. La question de leur conservation, soulevée dans le documentaire, se pose, quand une partie de cette production se trouve menacée de disparition. L’absence de canal de diffusion pour ces films est un autre sujet de débat, à l’heure où certains d’entre eux sont disponibles en accès libre sur YouTube. Projection en présence d’un expert En  Allemagne  comme en  France , 44 de ces films ne peuvent pourtant  être  vus qu’en projection spéciale, avec la présence requise d’un expert chargé d’expliquer le  contexte . Parmi eux,  Le Triomphe de la volonté  de Leni Riefenstahl (1935)  qui décrit le congrès de Nuremberg en 1934 ;  Le Jeune Hitlérien Quex  de Hans Steinhoff (1933)  dans lequel un adolescent s’engage dans les jeunesses hitlériennes malgré l’opposition de son père communiste ;  Le Juif Süss  de Veit Harlan (1940) , film antisémite emblématique du régime nazi, où les crimes attribués au personnage-titre justifieront les mesures antijuives du moment ;  J’accuse  de Wolfgang Liebeneiner (1941) qui promeut le programme d’euthanasie du régime nazi. \n        Lire aussi :\n         \n     \n                Films dangereux, héritage délicat\n     \n Au-delà de ces films symboliques, il est frappant, comme le souligne le documentaire de Felix Moeller, de  constater  que beaucoup de longs-métrages étaient produits en apparence sans visée propagandiste, et déroulaient des fictions loin des obsessions nazies qu’étaient le communisme ou le  judaïsme . De nombreux metteurs en scène s’autocensuraient, chaque film étant de toute façon soumis au ministère de la propagande. Même si le nazisme n’était pas évoqué de manière explicite, la manipulation du public s’opérait par des moyens détournés. À l’image de films d’époque, en costumes, où le spectateur peinait à  distinguer  l’intrigue des rêves des personnages, comme si la propagande visait à justement  effacer  la différence entre songe et réalité. Le spectateur-citoyen se retrouvait alors dans un état second, incapable d’interroger le réel, en l’occurrence le régime au  pouvoir . Une autre question de taille est soulevée par ce fascinant documentaire. Le cinéma nazi constitue-t-il une simple parenthèse dans l’ histoire  du  cinéma  allemand ? Il semblerait au contraire qu’on puisse en  trouver  les prémices dans plusieurs productions avant 1933, avec la revendication d’un pouvoir fort. Après 1945, des metteurs en scène comme Veit Harlan et Wolfgang Liebeneiner continueront paisiblement de  travailler . L’Allemagne avait beaucoup changé. Eux, non. « Les Films interdits. L’héritage caché du cinéma nazi », de Felix Moeller, 1 h 34, édité par ESC Distribution."
}