{
    "description": "La multinationale suisse est devenue le client exclusif du gouvernement d’Idriss Déby. Depuis la découverte de pétrole sur son sol, la population s’est appauvrie, dénonce un rapport de Swissaid",
    "title": "Les liens troubles de Glencore au Tchad",
    "newspaper": "Le Monde",
    "theme": "afrique",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/13/les-liens-troubles-de-glencore-au-tchad_5143814_3212.html?xtor=RSS-3208",
    "date": "13/06/2017",
    "body": "Dix ans. C’est le temps qui s’est écoulé entre le premier flux de pétrole tchadien et l’obtention par Glencore d’un quasi-monopole sur les droits d’exportation du pétrole d’Etat. Dans l’intervalle, ce pays d’ Afrique  centrale, qui dépend désormais de l’or noir pour deux tiers de son budget, a renoncé à son « fonds pour les générations futures », chuté dans l’indice de  développement  humain et creusé sa dette extérieure au bénéfice de… Glencore, qui lui a octroyé des prêts, contre du  pétrole , pour 2 milliards de dollars. Un cas classique de « malédiction des  matières premières  », dénoncé par l’organisation d’ aide  au développement Swissaid, qui a publié mardi matin son rapport  « Tchad SA »  sur les activités du géant zougois dans ce pays d’Afrique centrale gouverné par le clan Idriss Déby depuis 1990. \n        Lire aussi :\n         \n     \n                Privé de sa rente pétrolière, le Tchad s’enfonce dans la crise\n     \n Au tournant du millénaire, le président tchadien inaugure en grande pompe un oléoduc d’exportation qui relie le pays d’Afrique centrale à la côte camerounaise. Les travaux ont été soutenus par un consortium de groupes pétroliers (ExxonMobil, Petronas et Chevron) et la Banque mondiale. L’extraction pétrolière doit  aider  le pays à  sortir  de la pauvreté grâce à une clé de répartition des bénéfices. Celle-ci est annulée en 2006, après trois ans d’exploitation, et la Banque mondiale finit par se  retirer  du  Tchad . Le gouvernement de N’Djamena crée alors une société pétrolière – Société des hydrocarbures du Tchad (SHT) – pour  superviser  la production et la commercialisation du brut de l’Etat. En 2007 puis 2011, elle accorde des concessions au consortium chinois CNPCI et à l’entreprise canadienne Griffiths. Glencore entre en scène l’année suivante, en rachetant les parts de Griffiths (rebaptisée entre-temps Caracal Energy), aux prises avec la  justice  canadienne, qui reconnaîtra la société coupable d’avoir versé des pots-de-vin pour  obtenir  les concessions tchadiennes. Corruption Pour Lorenz Kummer, spécialiste des matières premières chez Swissaid, il s’agit d’un  « cas classique illustrant la corruption qui règne dans le secteur pétrolier » . S’il reconnaît que rien dans son rapport ne permet de  conclure  à l’existence de pratiques délictuelles de la part de Glencore, il souligne « l’opacité de SHT, une structure qui ne publie pas ses comptes et n’est soumise à aucun audit externe ». L’entreprise d’Etat a aussi été associée, par la  presse locale , à plusieurs affaires de corruption. Concrètement, Swissaid reproche à Glencore de ne pas en  faire  assez en matière de transparence. Le géant zougois, coté à la  bourse  de Londres, est légalement tenu de  publier  les sommes versées à d’autres Etats en matière d’extraction pétrolière. Cette somme atteignait en 2015  79,9 millions de dollars  pour le Tchad. Glencore n’est, par contre, pas obligé de  chiffrer  le volume de négoce. Et, depuis 2013, Glencore détient selon ses propres dires « 90 % des droits d’exportation du pétrole de l’Etat tchadien ». \n        Lire aussi :\n         \n     \n                En RDC, le géant minier Glencore soupçonné de malversations avec un proche de Joseph Kabila\n     \n Dans une lettre de sept pages, le groupe zougois répond aux interrogations de Swissaid. Il souligne « prendre la  gouvernance  d’entreprise au sérieux », mais affirme qu’on ne peut pas  attendre  de lui qu’il  « rende public des contrats confidentiels de cette nature » . Concernant le prêt accordé au groupe pétrolier, Glencore estime  avoir  pris ses responsabilités en  « s’assurant que SHT avait, selon la loi tchadienne, les compétences de  passer  ces accords de prépaiement pétrolier. Et obtenu la confirmation du ministre des  Finances  et de l’énergie que la transaction n’allait pas  compromettre  les  discussions  [du Tchad] avec la Banque mondiale et le FMI. » Le timing de la publication de ce rapport ne tient pas du hasard. La semaine prochaine, la Commission des affaires juridiques du Conseil national se penchera sur la révision du droit des  société s anonymes, prévoyant que les  entreprises  publient leurs transactions avec des organismes publics. Swissaid et Public Eye souhaiteraient que cette réglementation soit étendue aux activités de négoce."
}