{
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/la-republique-en-marche/article/2017/06/20/richard-ferrand-vise-par-une-enquete-preliminaire-ne-veut-pas-se-cacher-derriere-son-immunite-parlementaire_5147875_5126036.html",
    "newspaper": "Le Monde",
    "theme": "la republique en marche",
    "title": "Richard Ferrand, visé par une enquête préliminaire, ne veut pas se cacher derrière son immunité parlementaire",
    "description": "« Si le procureur souhaite m’entendre, il m’entendra, cela va de soi », a affirmé le ministre de la cohésion des territoires, qui va briguer la présidence du groupe LRM à l’Assemblée nationale.",
    "body": "Richard Ferrand,  qui va quitter le gouvernement pour siéger à l’Assemblée nationale  et y  briguer  la présidence du groupe de La République en marche, a expliqué mardi 20 juin sur RTL qu’il ne comptait pas se  cacher  derrière son immunité parlementaire. M. Ferrand fait l’objet d’une  enquête  préliminaire, ouverte après que  Le Canard enchaîné  a révélé, fin mai, que les Mutuelles de  Bretagne  avaient décidé en 2011, lorsqu’il en était directeur général, de  louer  des locaux commerciaux appartenant à sa compagne. \n        Lire aussi :\n         \n     \n                Un remaniement sous la pression des affaires\n     \n « Il n’est pas question d’immunité, si le procureur souhaite m’entendre, il m’entendra, cela va de soi, évidemment, évidemment » , a affirmé le ministre de la cohésion des territoires.  « Il n’y a pas de procédure judiciaire, il y a eu un tintamarre médiatique qui a conduit un procureur à vérifier » , a continué M. Ferrand, appelant à  « laisser la  justice  travailler » . « Je connais bien la procédure parlementaire » En lui demandant d’aller au Palais-Bourbon,  « Emmanuel Macron, surtout, a marqué la confiance qui nous unit » , a-t-il poursuivi. La présidence du groupe majoritaire à l’Assemblée nationale,  « c’est un poste stratégique, qui fait l’interface entre le chef du gouvernement et le chef de l’Etat » . « Nous avons un groupe de 308 membres (…) qui comprend beaucoup de femmes et d’hommes, plus de 50 %, qui n’ont eu aucun mandat, par conséquent il a été jugé qu’il était opportun qu’on puisse, car je le connais bien, je connais bien la procédure parlementaire, que je puisse me  proposer  à leur suffrage. » Pourquoi  avoir  été nommé ministre il y a un mois ?  « C’est  [Emmanuel Macron]  qui avait fait ce choix » , a répondu M. Ferrand. Interrogé sur le futur président de l’Assemblée nationale, Richard Ferrand a souhaité que ce soit  « quelqu’un qui à la fois rassemble, mais aussi quelqu’un qui porte le renouveau »  d’En marche !  « Laissez les députés  désigner  leur candidate et leur candidat » , a-t-il dit, jugeant qu’ « il ne serait quand même pas absurde que le groupe majoritaire présente une candidature à la présidence de l’Assemblée nationale » ."
}