{
    "date": "18/06/2017",
    "author": "Jean-Michel Normand",
    "url": "http://www.lemonde.fr/la-foire-du-drone/article/2017/06/18/lacher-de-drones-au-salon-du-bourget_5146423_5037916.html",
    "newspaper": "Le Monde",
    "theme": "la foire du drone",
    "title": "Lâcher de drones au salon du Bourget",
    "description": "Militaires mais aussi à usage civil, les drones occupent une place croissante au salon aéronautique du Bourget qui s’ouvre le 19 juin .",
    "body": "L’oeil dans le ciel -  Patroller (Safran)  - En retard sur les drones militaires MALE (Moyenne altitude longue endurance), les firmes françaises exposent au Bourget des  drones  tactiques. Le Patroller de Safran Electronics & Defense a déja été commandé à une quinzaine d’unités par l’ Armée  française. Il est conçu pour  effectuer  des missions de surveillance, terrestre ou maritime, pèse près d’une tonne et peut  voler  24 heures avec un emport de 250 kg de charge utile ainsi que sa boule optronique. Il lui faut moins de 600 mètres pour  décoller  ou  atterrir . Sa drôle d’allure est liée à l’implantation de son moteur en position centrale avec un échappement dirigé vers le ciel afin de  réduire  sa signature infrarouge. Outre la surveillance des frontières ou de soutien aux interventions au sol, il se destine «  à des opérations de guerre électronique (interception et localisation de radiocommunications, détection d’activité, identification de menaces…)  » précise Safran. Bon pour les services militaire et civil -  SpyRanger (Thales)  - Sur le stand Thales, on retrouve le Spy’Ranger, un mini-drone à voilure fixe – une sorte de tout petit avion – capable de voler trois heures, dans un rayon de 30 kilomètres, en embarquant des systèmes d’imagerie sophistiqués. Adopté par l’ arm ée française qui en a commandé 35 qui seront livrés à  partir  de 2019, il pourrait aussi  convenir  à la surveillance des aéroports civils ou des grandes infrastructures. Son poids est de 15 kg, il se déploie en quelques minutes, décolle à l’ aide  d’une catapulte et quelques mètres lui suffisent pour se  poser . Il évolue de jour comme de nuit. Des drones de chasse - Walkyrie (Kratos)  - La société américaine Kratos présente ses drones-chasseurs XQ‑222 Valkyrie et UTAP‑22 Mako conçus commes des «  ailiers  » afin d’assister les avions de chasse pilotés dans les zones de combat. Selon leurs concepteurs,  « ils sont très maniables, furtifs, capables de voler à des vitesses quasi‑supersoniques et peuvent  transporter  mais aussi  déployer  des armes ou des systèmes de surveillance » . Valkyrie, qui mesure environ 9,14 mètres de long, dispose d’un rayon d’action de plus de 3 000 milles marins (6 400 km environ). Ces deux drones dits «  low cost  » affichent un coût qui s’établit entre 2 et 3 millions de dollars. Conçu à la demande des forces armées américaines, le Valkyrie devrait effectuer son premier vol au printemps 2018. Le Mako, lui, est déjà opérationnel, selon Kratos. Surveillance sur le fil -  Un Drones Guard (Azur Drones)  - Azur Drones, l’une des PME françaises les plus en vue dans le secteur du drone civil, mise sur l’expérience des nombreux anciens militaires qu’elle a recrutés pour  proposer  des services inédits en matière de vidéoprotection, un domaine dans lequel elle tend à se  spécialiser . Azur Drones présente au Salon du Bourget Drones’Guard, un drone filaire captif relié au sol par un câble assurant la transmission des données et son alimentation électrique. L’engin peut  rester  en vol stationnaire huit heures d’affilée, à 100 mètres au-dessus du sol. Surveillance d’usines, de parcs à huîtres, d’incendies, de zones maritimes ou de manifestations publiques constituent autant de débouchés pour Azur Drones, qui a déjà engrangé ses premiers contrats.  « Nos spécialistes venus de l’armée savent sur quelle zone d’observation  zoomer  et disposent de vastes connaissances en matière d’intégration des systèmes d’observation »,  insiste Jean-Marc Crépin, codirecteur général d’Azur Drones. Le drone-hélicoptère à la française - HE-2209E d’Helipse  -  Expos é sur le stand de L’Aérocampus de  Bordeaux , le HE-220E est le dernier modèle d’Helipse, constructeur français de drones-hélicoptères. Il ne pèse de 6,8 kg à vide mais peut  supporter  un poids de 23 kilos au décollage et voler, au maximum, jusqu’à 1h30 (avec 4 kg de charge utile). Ce  genre  de mini-hélicoptère sans pilote à bord présente l’intérêt de  réaliser  des opérations plus précises qu’un drone à voilure fixe tout en offrant une autonomie de vol bien supérieure à celle d’un multirotor classique qui reste rarement plus d’une vingtaine de minutes en suspension. En  mode  tout-automatique ou en pilotage assisté, le HE-220E effectue des relevés topographiques mais aussi et surtout des misssions agricoles. Par exemple,  lâcher  des trichogrammes (petits insectes qui parasitent les larves de la pyrale du maïs) au dessus des champs avec un rendement de 30 à 50 hectares à l’heure. Son prix tourne autour de 20 000 euros. L’essentiel des drones-hélicoptères fabriqués par Helipse, PME basée à La Couronne (Charente), sont exportés."
}