{
    "description": "Dénonçant les épreuves de physique-chimie du bac S et de sciences du bac L et ES passées dans les centres d’examens d’Europe et d’Afrique, les pétitions ont recueilli plus de 13 000 signatures au total.",
    "title": "Bac 2017 : pétitions contre des sujets tombés dans les lycées français à l’étranger",
    "newspaper": "Le Monde",
    "theme": "bac lycee",
    "url": "http://www.lemonde.fr/bac-lycee/article/2017/06/13/bac-petitions-contre-des-sujets-tombes-dans-les-lycees-francais-a-l-etranger_5143796_4401499.html",
    "date": "13/06/2017",
    "body": "Une pétition demandant « l’harmonisation des notes » de l’épreuve de physique-chimie du Bac S 2017 organisée dans de nombreux lycées français à l’étranger  a récolté près de 5 000 signatures, moins de 24 heures après son lancement, lundi 12 juin. Le texte dénonce un sujet « inabordable », aux exercices particulièrement longs et surtout touchant à certains points du programme qui n’auraient  « pas été longuement traités en cours ».  Cette pétition ressemble étrangement à celle diffusée l’année dernière, qui portait également sur la difficulté du sujet de  physique -chimie dans les centres étrangers. La version 2017 reprend d’ailleurs les arguments de  celle de 2016, qui avait reçu plus de 11 000 signatures , certains passages du texte étant de simples copier/coller. Une autre pétition, dénonçant elle aussi des sujets du  bac  soumis dans les  centres d’examens à l’étranger du groupe 1  (pays européens et africains),  a été lancée deux jours plus tôt par des élèves mécontents de l’épreuve anticipée de sciences en première L et ES . Elle a recueilli plus de 7 000 signatures en trois jours et critique un sujet peu clair, notamment pour des  « élèves étrangers n’ayant pas le français comme langue maternelle ». Des pétitions qui se multiplient Ces plaintes en ligne font leur apparition chaque mois de juin depuis plusieurs années. La première à  faire  date est  celle de 2014, intitulée « Education nationale : Il faut arrêter le carnage des sujets du bac S » . Publiée sur Avaaz, elle concernait déjà les sujets de physique-chimie ainsi que ceux de maths. Signée près de 55 000 fois, elle avait suscité un appel de l’inspection générale à  « la bienveillance »  des correcteurs dans leur notation. En 2015,  c’est la « question M » du bac d’anglais qui était la cible d’une pétition en ligne , récoltant plus de 12 500 soutiens. Certains lycéens estimaient que cette question était  « trop difficile »  : elle intégrait l’expression « to cope with » (qui signifie « gérer », « faire face »). Lors du bac 2016, en anglais toujours,  une nouvelle pétition critiquait la difficulté d’un des énoncés  qui demandait aux candidats de  situer  le lieu l’action du texte de l’épreuve, donnant comme indice « Manhattan », « Harlem » et « Hudson ». \n        Lire :\n         \n     \n          Bac 2016 : pétition contre l’épreuve d’anglais, qui demandait de situer Manhattan\n           \n \n        Lire :\n         \n     \n          Bac S 2016 : une erreur s’est glissée dans l’intitulé de l’épreuve de spécialité de maths\n           \n Les filières technologiques ne sont pas exemptes de cette vague de plaintes numériques puisque en 2016  une pétition réclamait un nouveau sujet de maths en série STMG . En cause, une erreur dans l’un des exercices, découverte après deux heures d’épreuve, et un sujet jugé trop difficile. \n    Bac 2017 : « Le Monde » Campus aide les lycéens, depuis les révisions jusqu’aux résultats \n    « Le Monde » Campus accompagne les candidats au bac 2017 (bac S, bac ES, bac L et bac STMG), depuis les révisions jusqu’aux résultats, le 5 juillet. Durant l’examen, du 15 au 22 juin, nous publierons chaque jour les sujets et leurs corrigés en vidéos. \n Vous retrouverez dans l’article ci-dessous, qui sera régulièrement actualisé : toutes les infos pratiques (dates et calendrier complet des épreuves, coefficients) ; des sélections de sites Web, des conseils de révisions et de méthodologie dans les différentes matières, ainsi que des résumés de cours en vidéo, en partenariat avec  Lesbonsprofs  ; le  best-of des sujets probables du bac ;  et, pour s’entraîner, des quiz et les sujets présentés au bac 2016 et en avril 2017 à Pondichéry. \n \n        Lire aussi :\n         \n     \n                Bac 2017 : sujets probables, dates, résultats, conseils et corrigés avec « Le Monde »\n     \n \n\n Trois journées spéciales de directs informeront et conseilleront les candidats au bac et leurs proches :  un « live » de révisions (mercredi après-midi 31 mai)  ; un « live » le premier jour des épreuves (jeudi 15 juin : philosophie le matin, français pour les élèves de première   l’après-midi) ; et enfin un « live » pour les résultats (mercredi 5 juillet). \n Rendez-vous sur la page  www.lemonde.fr/bac , et sur la page Facebook  Le Monde  Campus . \n"
}