{
    "body": "Il ne faut pas  chercher  chez Simon Munzu la moindre once de radicalisme. Cet avocat, qui a travaillé près de vingt ans au sein des Nations unies, est revenu au  Cameroun  avec l’ambition de  trouver  une issue à la crise qui agite les deux provinces anglophones du pays qui l’a vu  naître . \n        Lire aussi :\n         \n     \n                Au Cameroun, la déchirure anglophone\n     \n Fin mars, cinq mois après la résurgence des tensions dans les provinces du Nord-Ouest et du Sud-Ouest, cet ancien des missions de l’ONU au  Rwanda , en République démocratique du Congo (RDC) et en Côte d’Ivoire a fondé l’Anglophone Dialogue Forum, qu’il définit ainsi :   « Un réseau informel de discussion entre Camerounais anglophones à la recherche d’une solution durable, quand les autorités préfèrent  maquiller  la réalité plutôt que de  régler  en profondeur cette situation. »  « L’anglophone n’est qu’un faire-valoir » « Le problème n’est pas entre anglophones et francophones, il vient de l’élite dirigeante au  pouvoir  ces trente dernières années » , précise-t-il d’emblée, tout en se félicitant qu’ « à la faveur de la contestation, les autorités ont enfin admis l’existence d’un problème anglophone  ». Reste maintenant la qualité de la réponse. « La Commission sur le bilinguisme et le multiculturalisme  [créée par le président Paul Biya]  est un gadget. Une mesure de plus pour s’éloigner des vrais problèmes que sont la marginalisation des anglophones et le refus de  prendre  en compte une  culture  particulière héritée de la colonisation. L’idéal aurait été de  dire  que nous ne sommes ni anglophones ni francophones et que nous devons  construire  quelque chose de spécifiquement camerounais .  Seulement, la réalité est que, dans ce pays, les élites francophones ont systématiquement imposé leur héritage colonial. » \n        Lire aussi :\n         \n     \n                Cameroun : un lundi à Bamenda, ville morte où la colère est vive\n     \n Pourtant, le premier ministre ainsi que plusieurs hauts personnages de l’Etat ne sont-ils pas originaires des zones anglophones rattachées au reste du Cameroun en 1961 ?  « Pour  être  accepté au sein de l’élite, l’anglophone doit se  renier . Quand il est nommé à de hautes fonctions, il n’est qu’un faire-valoir, entouré de francophones qui, dans les faits, dirigent tout » , rétorque Simon Munzu, considérant que le problème actuel ne se fonde pas sur la différence linguistique, mais sur  « un territoire, une culture, une manière de faire ». « Poussé à la radicalisation » Alors que la contestation perdure et que le risque d’année blanche devient évident pour les élèves déscolarisés depuis la fin de l’année 2016, cet avocat membre du barreau camerounais, déplore la cécité des autorités de Yaoundé. « Quand la crise a éclaté, les avocats revendiquaient une réforme du système judiciaire et les enseignants dénonçaient l’abandon du système éducatif anglo-saxon.   Face à ces demandes, la classe dirigeante a mis en exergue le vivre-ensemble, l’unité nationale alors que celle-ci n’était pas menacée et qu’il n’y avait aucun problème de cohabitation. C’est la répression qui a poussé à la radicalisation et elle n’a rien réglé, car, malgré l’emprisonnement ou l’exil de leaders du Consortium  [un collectif de la société civile anglophone],  les mots d’ordre de  “ ville morte ”  ont été maintenus, ce qui démontre l’adhésion des populations. »  Et de conclure :   « L’attitude gouvernementale est incompréhensible, alors que Paul Biya avait bien dit dans son discours de fin d’année que seul le dialogue peut  permettre  de trouver des solutions durables aux problèmes ! » « Les diplomates font la sourde oreille » Partisan d’un retour au fédéralisme, le  mode  de  gouvernance  appliqué au Cameroun jusqu’au référendum de 1972 sur la  formation  d’un « Etat unifié »  – « les électeurs avaient le choix entre le  “ oui ”  et le  “ yes ”  »  –, Simon Munzu s’insurge contre le semblant de démocratie qui règne au Cameroun : « Comment est-il possible que le chef de l’Etat déclare qu’il n’est pas question de  revenir  au fédéralisme, alors que tous les autres points de la Constitution sont modifiables ? Finalement, les discours sécessionnistes arrangent les autorités. »  Puis il s’agace de  « la tiédeur des diplomates, qui pourraient  amener  les uns et les autres à trouver des solutions, mais qui font la sourde oreille jusqu’à ce que la violence apparaisse. Leur crainte d’une déstabilisation du Cameroun les paralyse, mais c’est une mauvaise posture ».  \n        Lire aussi :\n         \n     \n                Pas de liberté provisoire pour les leaders anglophones au Cameroun\n     \n Revenant sur la genèse de cette dernière irruption de colère, Simon Munzu rappelle : «  En octobre, lorsque les avocats sont sortis en robe pour  protester , ils ont été tabassés par les forces de l’ordre. Puis, quand les étudiants de l’université de Buéa ont réclamé une prime qui leur avait été promise et l’annulation d’une amende pour des retards d’inscription en clamant “Non à la violence !”, ils ont eux aussi été réprimés. C’est d’ailleurs pour  empêcher  les images de  circuler  dans  le monde  entier que l’Etat a coupé Internet pendant trois mois. »  Alors qu’un déluge d’eau s’abat sur Yaoundé, Simon Munzu confie ses craintes pour l’avenir. «  Aujourd’hui,  conclut-il , les jeunes anglophones ne sont pas au point de  mener  une lutte  armée . Mais que va-t-il  arriver  dans cinq ou dix ans si on ne les écoute pas ? »",
    "title": "Cameroun : « La réponse répressive de Yaoundé envers les anglophones est incompréhensible »",
    "newspaper": "Le Monde",
    "author": "Cyril Bensimon",
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/20/cameroun-la-reponse-repressive-de-yaounde-envers-les-anglophones-est-incomprehensible_5148220_3212.html",
    "description": "Rentré au pays après une longue carrière à l’ONU, l’avocat Simon Munzu a créé l’Anglophone Dialogue Forum pour trouver une issue à la crise.",
    "theme": "afrique"
}