{
    "date": "16/06/2017",
    "author": "Jean-Michel Normand",
    "url": "http://www.lemonde.fr/m-styles/article/2017/06/16/dix-musees-auto-sur-la-route-des-vacances_5145620_4497319.html",
    "newspaper": "Le Monde",
    "theme": "m styles",
    "body": "I l y a une dizaine d’années, on ne donnait pas cher des musées automobiles. Statiques, conservateurs, poussiéreux… Aujourd’hui, une brise nouvelle s’est levée. Ils se sont modernisés, à l’image du Cité de l’ automobile  de  Mulhouse , et l’on a vu  éclore  nombre de petits conservatoires associatifs, composés grâce aux véhicules de leurs adhérents, décidés à  privilégier  une vision renouvelée, vivante et moins élitiste du patrimoine automobile. A l’approche de l’été, passage en revue de quelques musées à  découvrir   sur la route  des vacances. L’Auto  Sport  Museum, à Châtillon-Coligny Le dernier-né des musées de l’automobile (et l’un des moins chers, l’entrée est à 5 euros) s’est ouvert le 1 er  mai dans le Gâtinais, à l’est du Loiret, à Châtillon-Coligny. L’Auto  Sport  Museum présente sur 1 800 mètres carrés quelque 70 véhicules d’après-guerre appartenant à des collectionneurs dont une forte majorité de modèles sportifs. Les amateurs de marques anglaises, surtout si elles sont rares (Reliant, Marcos, Berkeley, Falcon Cars) ne seront pas déçus. Les youngtimers non plus. Des événements, y compris des concerts, sont organisés tous les quinze jours.  www.autosportmuseum.com Les Brigades de l’Aa, à Ouve-Wirquin Fonctionnant sur le même principe qui consiste à  exposer  des véhicules appartenant à des particuliers, capables de  rouler  tous les jours, le musée des Brigades de l’Aa, installé à Ouve-Wirquin (Pas-de- Calais ) a assis sa notoriété et une partie de son financement de manière originale. Sa très éclectique collection d’une cinquantaine de véhicules s’est illustrée en assurant depuis dix ans le casting automobile de la série  Les Petits Meurtres d’Agatha Christie,  sur  France  2.  www.lesbrigadesdelaa.com Le Manoir de l’automobile, à Lohéac Fort de plus de 400  voitures , le Manoir de l’automobile de Lohéac (Ille-et-Vilaine), au sud de  Rennes , dispose d’un musée mais aussi d’un circuit sur lequel sont régulièrement organisées des activités. Dédié aux voitures de sport, il dispose entre autres d’une des plus belles collections de Renault Alpine.  www.manoir-automobile.fr Le musée Malartre, à Rochetaillée-sur-Saône Dans la banlieue de  Lyon  fut fondé en 1959 par Henri Malartre qui exerçait la profession de... démolisseur automobile. Plutôt que d’expédier vers la casse certaines raretés, il eut la bonne idée de les  préserver . Son musée, l’un des plus anciens de France, compte 150 modèles d’une rare diversité. Non loin de là, le musée de la Fondation Berliet (accessible sur rendez- vous ) plongera dans le ravissement les amateurs de camions d’autrefois.  www.musee-malartre.com  ;  www.fondationberliet.org La Cité de l’automobile, à Mulhouse Sans doute le plus connu – et le plus richement doté – des musées français, la Cité de l’automobile de Mulhouse abrite la fameuse collection Schlumpf et ses plus de 400 véhicules. Nulle part ailleurs on ne voit autant de voitures historiques (trois Bugatti Royale, une magnifique Tatra, des Hispano-Suiza…). En outre, la présentation des véhicules est souvent très inventive.  www.citedelautomobile.com Le Musée Peugeot, à Sochaux Seule parmi les  constructeurs  français, Peugeot s’est depuis longtemps doté d’un véritable musée, ouvert sept jours sur sept, installé dans son fief de Sochaux. L’Aventure Peugeot a non seulement étendu sa surface mais investi depuis quelques années dans un décor très Art nouveau tout en organisant des expositions thématiques.  www.museepeugeot.com Le Conservatoire Citroën, à Aulnay-sous-Bois Longtemps privé de musée, Citroën dispose depuis quelques années d’un Conservatoire installé à Aulnay-sous-Bois (Seine- Saint-Denis ). L’ambiance, un peu « brut de décoffrage », est assez unique : on retrouve au milieu d’une mise en scène minimaliste toute la production d’un constructeur qui fêtera son centenaire dans deux ans. Cet été, le Conservatoire Citroën est accessible du lundi au vendredi, sauf du 1 er  au 15 août.  www.citroen.fr/univers-citroen/citroen-heritage/conservatoire-citroen.html Le musée de la Caapy, à Poissy Les nostalgiques de la marque Simca de passage en région parisienne pourront  aller   écraser  une larme devant les Chambord, Aronde, Ariane mais aussi les Talbot Horizon et Tagora au musée de la Caapy, installé à proximité de l’usine PSA de  Poissy  (Yvelines). Séquence émotion garantie mais les heures d’ouvertures étant variables, il faut se  renseigner  au préalable.  www.caapy.net Le Musée Matra, à Romorantin-Lanthenay Toujours dans la nostalgie, on ne peut  passer  à côté du musée Matra de Romorantin-Lanthenay (Loir-et-Cher) qui retrace les très riches heures de la marque française qui s’illustra sur les circuits mais fut aussi synonyme de créativité.  www.museematra.com A l’étranger Enfin, ceux qui voyagent en  Allemagne  ne seront pas déçus d’une escale aux musées Mercedes de Stuttgart ( www.mercedes-benz.f ), BMW à Munich ( www.bmw-welt.com ), Porsche également à Stuttgart ( www.porsche.com ) ou encore Audi à Ingolstadt ( www.audi.com ). En vacances en Californie, on recommande chaudement l’extraordinaire musée Petersen de Los Angeles ( Petersen.org ) qui laisse parfois  visiter  sa réserve, véritable caverne d’Ali Baba. Vient de paraître : «  Guide touristique des passionnés automobile » (Julian Parish. ETAI, 248 pages, 19,90 euros).",
    "title": "Dix musées auto sur la route des vacances"
}