{
    "description": "A quelle heure les résultats du baccalauréat seront-ils rendus publics mercredi 5 juillet ? Seront-ils d’abord affichés ou mis en ligne ? Faudra-t-il se déplacer ? Voici tout ce qu’il faut savoir.",
    "author": "Claire Ané",
    "title": "Résultats du bac 2017 : où et quand les trouver le 5 juillet",
    "date": "23/06/2017",
    "theme": "campus",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/campus/article/2017/06/23/resultats-du-bac-2017-ou-et-quand-les-trouver-le-5-juillet_5150235_4401467.html",
    "body": "Sitôt le  bac  2017 achevé se pose la question de la date des résultats : ils sont attendus mercredi 5 juillet, quel que soit le baccalauréat passé, général ( bac S ,  bac ES ,  bac L ), technologique (séries STMG, ST2L...) ou professionnel. Mais, chaque année, les heures de publication changent selon les académies : l’ outre-mer  précède parfois de quelques jours cette date, et en métropole, certains rectorats donnent les résultats dès 8 h 30, quand les dernières les communiquent en cours d’après-midi.... Plutôt que de  faire  le siège de son  centre  d’examen dès l’aube, ou de  rafraîchir  compulsivement la page d’accueil du site Internet du rectorat, voici quelques conseils qui  vous  permettront d’obtenir le verdict tant attendu, sans attente et stress inutiles. Nous organiserons mercredi 5 juillet un suivi en direct des résultats du bac, à  retrouver  « une » du  Monde .fr. A quelle date et à quelle heure les résultats du bac 2017 seront-ils publiés ?  Selon les académies et les filières du bac 2017 (général, technologique et professionnel), la diffusion des résultats est généralement échelonnée. Pour le bac 2016, elle avait ainsi débuté le 30 juin à Mayotte, pour s’achever en milieu d’après-midi le 5 juillet. En  Ile-de-France  (académies de  Paris , Versailles et Créteil), elle est par exemple prévue à 10 heures cette année. Nous publierons les horaires détaillés par académie au bas de cet article, d’ici au lundi 3 juillet. Obtiendra-t-on plus tôt les résultats sur place ou sur Internet ? En général, les résultats sont affichés en même temps sur Internet et sur les grilles de l’établissement dont l’adresse est précisée sur la convocation au bac de chaque candidat (il peut s’agir de son propre établissement, du centre d’examen ou du centre de délibération). Cependant, d’après des confidences recueillies auprès des rectorats, les résultats sont parfois diffusés un peu plus tôt sur Internet. Enfin, dans quelques académies, il arrive que l’affichage dans les établissements précède de plusieurs heures la mise en ligne. A  noter  qu’en raison du plan Vigipirate, les  lieux  d’affichage des résultats avaient été restreints l’an dernier, notamment à Paris. Outre le site Internet de l’académie où le candidat a passé l’examen, des sites de  médias  diffusent également les résultats, à la même heure. Les résultats de tous les candidats apparaissent-ils ?  Les résultats accessibles en ligne sans mot de passe, en tapant simplement le nom d’un candidat, ne sont pas exhaustifs : seuls sont diffusés les résultats des candidats ayant accepté qu’ils soient rendus publics, en cochant une case sur un document qui leur a été remis au sein de leur lycée voilà plusieurs mois. Autre information à  connaître , le ministère de l’éducation nationale interdit que les résultats des candidats qui ont échoué à l’examen soient librement accessibles à tout un chacun. Ainsi, si l’on ne trouve pas le nom de son neveu le 5 juillet sur un site Internet proposant les résultats en libre accès, deux causes sont possibles : soit il a refusé la publication des données, soit il n’a pas eu son bac. Faudra-t-il se  rendre  au centre de délibération mercredi   5 juillet ?  Oui. Vous devrez vous  présenter  en personne et avec votre pièce d’identité et numéro de candidat à votre centre de délibération, centre d’examen ou lycée habituel (votre convocation au bac précise l’endroit), dans la journée de mercredi 5 juillet, afin de  récupérer  vos notes et, si vous devez  passer  l’oral de rattrapage, de  décider  ce même jour des matières que vous repasserez. Il est possible de  donner  une procuration et ces mêmes documents à quelqu’un si vous ne pouvez pas vous  déplacer  vous-même. Quand et comment connaître ses résultats aux épreuves anticipées de première du bac ?  Les académies prévoient généralement de les  diffuser  dans les jours qui suivent les résultats du bac. Ils ne seront pas affichés dans les établissements, mais les candidats pourront  accéder  à leurs notes sur le site Internet de leur académie, grâce au numéro inscrit sur leur convocation. En Ile-de- France , ils seront ainsi accessibles à  compter  du 10 juillet à 14 heures. Nous détaillerons ci-dessous les jours et heures de publication des résultats du bac 2017 dans chaque académie, d’ici au lundi 3 juillet. "
}