{
    "description": "Les députés du parti de droite doivent choisir entre le président sortant et le député de l’Ain. Un choix qui révèle aussi la stratégie face au gouvernement.",
    "body": "Continuité ou renouveau ? Les députés des Républicains (LR) doivent se  prononcer , dans la matinée du mercredi 21 juin, sur le nom du prochain président de leur groupe à l’Assemblée nationale. Les candidats avaient jusqu’à mardi 18 heures pour se  faire   connaître . Elu dans l’Eure-et-Loir, Olivier Marleix, qui avait dit  réfléchir  à se  présenter , ne s’est finalement pas déclaré. Le scrutin oppose donc le président sortant Christian Jacob à Damien Abad. Les deux hommes se différencient sur la stratégie à  opposer  au nouveau  pouvoir . \n        Lire aussi :\n         \n     \n                Le groupe LR au bord de la rupture\n     \n Qui est Christian Jacob ? Candidat à sa succession, l’homme de 57 ans est depuis le 23 novembre 2010 le président du groupe  UMP , puis  Les Républicains  au Palais-Bourbon. Il a été réélu dans la 4 e  circonscription de Seine-et-Marne, dont il est député depuis juin 2007. M. Jacob est, en outre, le maire de Provins, commune située dans le même département. « Notre groupe, réduit mais vivant, doit  être  le fer de lance de l’opposition que nous ne pouvons  laisser  ni à l’extrême gauche ni à l’extrême droite » , plaide l’intéressé dans sa lettre de candidature. « Je n’imagine évidemment pas que notre groupe ne soit pas un groupe d’opposition compte tenu du combat que nous avons mené lors de l’élection présidentielle et du combat de l’immense majorité d’entre nous qui avons dans des conditions très difficiles, bataillé, fidèles à nos valeurs et à notre identité  politique . » Le président sortant du groupe LR, qui souligne  avoir   « toujours servi sa  famille   politique , dans les bons comme les mauvais moments » , promet de  « continuer sans relâche, à  veiller  à l’expression de toutes les sensibilités gaulliste, libérale, démocrate-chrétienne, humaniste » . Qui est Damien Abad ? Ancien proche de Bruno Le Maire, âgé de 37 ans, il est, depuis juin 2012, député de la 5 e  circonscription de l’Ain. Fonction à laquelle il a été largement réélu aux législatives. Président du conseil départemental depuis avril 2015, il a aussi été l’un des porte-parole de la campagne présidentielle du candidat de la droite François Fillon, défait au premier tour. La ligne politique de M. Abad est celle d’une droite  « qui n’est ni ralliée, ni dans une opposition frontale » . « C’est une opposition pragmatique et intelligente, qui vote un certain nombre de lois qui vont dans l’intérêt de la  France , mais en même temps reste vigilante sur ses valeurs et ses convictions. » Il a, par ailleurs, affiché sa volonté d’être  « le porte-voix des députés de terrain »  et  « entend faire  vivre  la démocratie interne » .",
    "title": "Christian Jacob ou Damien Abad, qui pour présider le groupe LR à l’Assemblée ?",
    "date": "21/06/2017",
    "url": "http://www.lemonde.fr/politique/article/2017/06/21/christian-jacob-ou-damien-abad-qui-pour-presider-le-groupe-lr-a-l-assemblee_5148313_823448.html",
    "theme": "politique",
    "newspaper": "Le Monde"
}