{
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/campus/article/2017/06/20/bac-2017-nouveau-recours-a-des-sujets-de-secours-en-sciences-economiques-et-sociales_5148080_4401467.html",
    "newspaper": "Le Monde",
    "theme": "campus",
    "title": "Bac 2017 : nouveau recours à des sujets de secours, en sciences économiques et sociales",
    "description": "Le ministère de l’éducation nationale se refuse à évoquer une fuite, et rappelle que l’usage de sujets alternatifs est courant et « sans préjudice pour les élèves ».",
    "body": "Des sujets de secours ont été distribués, mardi 20 juin, pour l’épreuve de  sciences  économiques et sociales (SES) du  bac  ES. Depuis plusieurs jours, les  réseaux sociaux  évoquaient les sujets qui allaient  sortir  à l’examen. Le ministère de l’éducation nationale se refuse cependant à  évoquer  une fuite, et rappelle que l’usage de sujets alternatifs est courant et  « sans préjudice pour les élèves ». \n        Lire aussi :\n         \n     \n                Bac 2017 : rumeurs, non confirmées, sur des fuites de sujets\n     \n Les candidats qui passent l’épreuve de SES, planchent  « possiblement sur des sujets de secours » , admet-on, du bout des lèvres, au ministère. De  « nombreux responsable »  des centres d’examens qui, depuis le 19 juin, ont remonté des informations en ce sens, affirme Erwan Le Nader, président de l’association des professeurs de sciences économiques et sociales. Des sujets de secours ont ainsi été acheminés lundi pour  pouvoir   être  distribués mardi matin dès 8 heures. Pourquoi  changer  les sujets la veille de l’examen ?  « L’opération n’est pas courante dans notre discipline,  reconnaît M. Le Nader.  Une fuite ou une erreur dans l’énoncé sont les raisons qui motivent, le plus souvent, ce  genre  d’intervention. »  Le ministère souligne pour sa part que d’autres problèmes, comme le conditionnement des énoncés ou une erreur dans leur acheminement peuvent  entraîner  un changement des sujets, pas  « forcement une fuite. Et cela n’a rien d’alarmant » , précise-t-il. \n        Lire aussi :\n         \n     \n                Bac ES 2017 : découvrez le sujet d’économie (SES)\n     \n Le ministère tient à  rappeler  que les sujets de remplacement  « ne sont pas plus difficiles que les sujets initiaux. Ils sont élaborés de la même manière, par les mêmes personnes, dans les mêmes conditions et aux mêmes moments que les autres sujets » . Ils ne présentent donc aucune difficulté supplémentaire. Déjà, lors de la première épreuve du bac 2017, celle de philosophie, jeudi 15 juin, les candidats des séries technologiques ont travaillé sur des sujets de secours, du fait de la diffusion, la veille, des sujets originaux. Les sujets initialement prévus avaient en effet été mis en ligne mercredi sur un site reproduisant les sujets soumis aux candidats de l’académie Antilles- Guyane , qui composaient dans cette matière un jour plus tôt que les candidats de Métropole. Les sujets de secours avaient, dans certains centres, été distribués en retard, ce qui n’a, semble-t-il, pas été le cas pour les sujets de l’épreuve de sciences économiques et sociales. Lire :  Comment les sujets de philosophie du bac techno ont fuité"
}