{
    "description": "Des zones préservées de l’Amazonie sont menacées par le gouvernement, qui veut autoriser les activités minières ou agricoles.",
    "author": "Claire Gatinois",
    "title": "Déforestation au Brésil : l’opération « greenwashing » de Michel Temer fait long feu",
    "date": "24/06/2017",
    "theme": "planete",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/planete/article/2017/06/24/deforestation-au-bresil-l-operation-greenwashing-de-michel-temer-fait-long-feu_5150613_3244.html",
    "body": "Le président brésilien Michel Temer a voulu y  faire   croire . Dans un tweet, adressé à la top-modèle Gisele Bündchen et à l’organisation de  défense  de l’environnement WWF, lundi 19 juin, M. Temer s’était félicité d’avoir mis son veto à deux mesures polémiques sur l’ environnement . \n    @giseleofficial .@giseleofficial e @WWF, vetei hoje integralmente todos os itens das MPs que diminuíam a área preservada da Amazônia. — MichelTemer (@Michel Temer)\n    \n require([\"twitter/widgets\"]); Les deux textes, connus au  Brésil  comme les MP 756 et MP 758, approuvés en mai par le Congrès, visaient à  réduire  d’une surface équivalente à celle du  Sri Lanka  (600 000 hectares), des zones préservées de l’Amazonie et de la Mata Atlantica, la forêt qui borde la côte atlantique brésilienne. Le projet consistait à  transformer  le statut juridique d’une partie de la Forêt nationale de Jamanxim, en y autorisant les activités minières ou agricoles, et donc la déforestation : le  projet  prévoit d’amputer de 100 000 hectares une autre région préservée en vue de la construction d’un chemin de fer. Ces lois auraient donné un signal d’impunité aux acteurs de l’agrobusiness qui occupent déjà illégalement ces zones, dénonçaient les activistes. « Manœuvre  politique  » Las, ni la reine de beauté, qui une semaine plus tôt priait le président de « protéger notre mère terre », ni le WWF n’ont pu se  réjouir  de cette victoire raflée après une campagne de mobilisation intense. A la veille du veto présidentiel, le gouvernement brésilien avait déjà préparé la riposte. Dans une vidéo diffusée dimanche 18 juin, disponible sur YouTube, le ministre de l’environnement, José Sarney Filho, prend un ton rassurant afin d’expliquer que le texte a été retoqué car il n’offrait pas toute la  « sécurité juridique »  et promet de  déposer  un nouveau projet  « en urgence »  d’une teneur comparable. Cette région, en  « proie à la violence » , en sera pacifiée, assure-t-il. « Michel Temer s’est lavé les mains et a repassé la responsabilité au Congrès » , enrage Maurício Voivodic, directeur exécutif du WWF Brésil. «  Temer a effectué une manœuvre  politique  pour  rassurer  la société civile et l’opinion » , s’offusque l’organisation non gouvernementale Greenpeace Brésil tandis que Gisele Bündchen tweetait le 20 juin qu’elle n’était pas dupe, refusant, quelle qu’en soit la tournure législative, tout recul de la préservation de l’environnement dans son pays. La désinvolture environnementale du Brésil, pourtant signataire des accords de  Paris  sur le  climat , reflète une triste réalité. Celle d’un gouvernement pris au piège du lobby de l’agrobusiness. Le président Michel Temer, impopulaire et suspecté de « corruption passive », doit, pour  survivre , s’assurer de l’appui du Congrès, où 40 % des élus font partie de la « bancada ruralista », et sont vus comme les protagonistes de la déforestation. « Les lois contre l’environnement sont devenues une monnaie d’échange pour  obtenir  le soutien des ruralistes » , se désole M. Voivodic. Depuis 2014, année électorale où le lobby de l’agrobusiness est devenu surpuissant au Congrès, la déforestation a progressé, s’élevant à 14 196 km 2 , entre juillet 2014 et août 2016, selon l’institut national de recherches spatiales."
}