{
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/europe/article/2017/06/20/la-cedh-condamne-la-russie-pour-sa-loi-reprimant-la-propagande-homosexuelle-envers-les-mineurs_5148012_3214.html",
    "newspaper": "Le Monde",
    "theme": "europe",
    "title": "La CEDH condamne la Russie pour sa loi réprimant la « propagande » homosexuelle envers les mineurs",
    "description": "Trois militants russes de la cause homosexuelle, condamnés en vertu de cette loi russe de 2013, avaient saisi la Cour européenne des droits de l’homme.",
    "body": "La Cour européenne des droits de l’homme (CEDH) a condamné mardi 20 juin la  Russie  pour sa loi de 2013 punissant d’amendes et de peines de prison toute  « propagande »  homosexuelle devant des mineurs. Cette législation, qui réprime la  « promotion des relations sexuelles non traditionnelles auprès des mineurs » , a  « renforcé la stigmatisation »  des homosexuels et  « encouragé l’homophobie, qui est incompatible avec les valeurs d’une société démocratique » , ont estimé les magistrats européens. \n        Lire aussi :\n         \n     \n                En Russie, la Douma pénalise la \"propagande\" homosexuelle\n     \n Tous les recours perdus devant la  justice  russe La Cour avait été saisie par trois militants russes de la cause homosexuelle, condamnés à des amendes en vertu de cette loi, notamment pour  avoir  déployé devant un lycée une banderole proclamant que l’homosexualité est  « normale »  et non  « une perversion » . Les requérants avaient perdu tous leurs recours en Russie contre cette condamnation. La Cour constitutionnelle russe avait estimé en substance que cette interdiction était justifiée par le risque  « de  créer  une impression déformée d’équivalence sociale entre les relations maritales traditionnelles et non traditionnelles »  et d’orienter les enfants sur la voie des relations sexuelles non traditionnelles. La CEDH, en revanche, leur a donné raison en estimant qu’ils avaient été victimes d’une violation de leur liberté d’expression, ainsi que de discrimination, et a ordonné aux autorités russes de leur  verser  un total de 43 000 euros, au  titre  du dédommagement moral. Le gouvernement russe  « n’a pas montré en quoi la liberté d’expression sur les questions LGBT aurait pour effet de  dévaloriser  les “familles traditionnelles” actuelles et existantes, de leur  nuire  d’une autre manière ou de  remettre  en cause leur avenir » , ont estimé les juges européens. La Cour observe par ailleurs que Moscou  « n’a pas été en mesure de  fournir  une quelconque explication quant au mécanisme par lequel un mineur pourrait  être  induit à  adopter  un “ mode  de vie homosexuel”, et encore moins des preuves scientifiques montrant que l’orientation ou l’identité sexuelles d’une personne seraient susceptibles d’être modifiées par une influence extérieure » . La CEDH assure enfin avoir  « toujours refusé d’approuver les politiques et les décisions qui traduisaient les préjugés d’une majorité hétérosexuelle envers une minorité homosexuelle » ."
}