{
    "description": "Premier volet de notre série dédiée aux lauréats de « Ma thèse en 180 secondes » : Alexandre Artaud, qui effectue désormais un post-doc de sciences physiques en Allemagne, revient sur ce prix et son parcours depuis.",
    "author": "Adrien de Tricornot",
    "title": "« En présentant ma thèse en 180 secondes, j’ai suscité une vocation »",
    "newspaper": "Le Monde",
    "theme": "campus",
    "url": "http://www.lemonde.fr/campus/article/2017/06/10/en-presentant-ma-these-en-180-secondes-j-ai-suscite-une-vocation_5142030_4401467.html",
    "date": "10/06/2017",
    "body": "Ma thèse en 180 secondes, itinéraires de lauréats (1/5).  C’est en vulgarisant sa thèse de  sciences  physiques, réalisée à l’université  Grenoble  Alpes, et intitulée  « Spectroscopie tunnel à très basse température de graphène sur rhénium supraconducteur »,  qu’Alexandre Artaud a obtenu, en 2015,  le premier prix  du jury et le prix du public de « Ma thèse en 180 secondes »,  concours  très populaire organisé par le CNRS et les  universités , ainsi que le  deuxième prix  du jury et le prix du public lors de la finale internationale de « MT180 ». Un post-doc en  Allemagne .  « Désormais docteur, je suis arrivé en avril à l’université de Kiel (Allemagne). J’utilise les mêmes outils que pendant ma thèse mais pour un objet d’études complètement différent : il s’agit d’étudier des molécules, posées sur des surfaces, qui ont les propriétés intéressantes des tout petits aimants. Le but est à la fois de  sonder  les propriétés magnétiques de ces aimants, extrêmement petits, qui vont  avoir  un caractère quantique, et de  pouvoir  les  modifier . L’idée c’est vraiment de  faire  joujou avec des éléments. Je ne sais pas exactement ce que je vais faire comme  projet  ! Je fais le pari de bien m’amuser avec ce sujet intéressant, et qui a le vent en poupe car il y comporte un aspect d’ingénierie quantique, chose qui intéresse les scientifiques actuellement ». Ma thèse en 180 secondes et la recherche de job.  « Pour  trouver  un job, nous sommes beaucoup coachés par les directeurs de thèse. Ils m’ont conseillé dans ce choix stratégique. Après pas mal de visites, j’ai décidé de plutôt  rester  en  Europe . J’ai eu beaucoup de propositions. Les Danois, notamment, ont bien suivi Ma Thèse en 180 secondes. J’ai été invité à faire une présentation dans un labo, et on m’en a parlé ensuite à table. Ceci dit, mon post-doc n’est pas trop lié, voire pas du tout, à Ma Thèse en 180 secondes. Ce sont des décisions scientifiques où ce  genre  de concours ne compte pas, ou alors marginalement ». Quel bilan de cette expérience ?  « Avec Ma Thèse en 180 secondes j’ai rencontré des gens, j’ai discuté et je n’en demande pas plus dans la vie. C’est un exercice de médiation scientifique parmi d’autres. Un événement comme la Fête de la science est beaucoup plus riche : on passe une heure dans un labo où on apprend beaucoup plus que trois minutes dans une vidéo, où on ne peut vraiment pas  dire  grand-chose. Mais l’exercice crée tout de même une curiosité importante. Lors de la finale internationale à  Paris , un lycéen qui est venu me voir : il était passionné de  physique , en 1 re  S, et il avait séché les cours. Ce lycéen avait une « gnaque » incroyable. Je me suis dit que tout ce temps passé n’était pas vain si ça a pu  développer  une seule vraie vocation scientifique ». \n        Lire aussi :\n         \n     \n                Rencontre avec le vainqueur français de « Ma thèse en 180 secondes »\n     \n Nous publions cinq  portraits  de lauréats avant la finale française de Ma thèse en 180 secondes 2017, prévue mercredi 14 juin à Paris."
}