{
    "description": "Le record de 155 femmes (27 %) à l’Assemblée nationale en 2012 pourrait être dépassé en 2017.",
    "author": "Anne-Aël Durand",
    "title": "Législatives : près de 43 % de femmes parmi les candidats arrivés en tête au premier tour",
    "newspaper": "Le Monde",
    "theme": "les decodeurs",
    "url": "http://www.lemonde.fr/les-decodeurs/article/2017/06/12/legislatives-pres-de-43-de-femmes-parmi-les-candidats-arrives-en-tete-au-premier-tour_5143179_4355770.html",
    "date": "12/06/2017",
    "body": "L’Assemblée nationale sera-t-elle plus paritaire à l’issue des législatives ? A l’issue du premier tour, le grand renouvellement constaté dans l’ensemble des circonscriptions s’accompagne d’une féminisation des qualifiés au second tour. Au total, 248 femmes sont arrivées en tête dans leur circonscription, contre 329 hommes, soit près de 43 % de candidates en pole position, un record. En majorité des candidates de La République en marche Sans surprise, l’immense majorité de ces femmes qualifiées sont issues des rangs de La République en marche. Le parti du président était en effet, avec la  France  insoumise, celui qui respectait le mieux les règles de parité, alors que  Les Républicains préféraient envoyer leurs candidates féminines dans des circonscriptions considérées comme très difficiles à gagner . Des résultats à  nuancer  selon l’écart de voix Attention toutefois,  arriver  en tête à l’issue du premier tour n’entraîne pas automatiquement une qualification, en raison des reports de voix qui modifient les équilibres dans les circonscriptions où se présentaient de nombreux candidats au premier tour. Lorsque l’on examine l’écart de voix avec leurs adversaires, on constate que la partie n’est pas gagnée pour toutes les candidates. Seules 144 femmes ont plus de dix points d’écart avec leur adversaire, dont 63 ont plus de vingt points d’avance. Inversement, des femmes arrivées en seconde position peuvent  prétendre  à la qualification. C’est le cas par exemple de Marie Sara (LRM), arrivée deuxième face à Gilbert Collard (FN) dans le Gard, avec seulement 48 voix d’écart. A  Paris , Nathalie Kosciusko-Morizet (LR- UDI ) arrivée largement derrière Gilles Le Gendre (LRM) espère  récupérer  les voix des candidats dissidents de droite éliminés au premier tour. Parmi les candidats arrivés en deuxième position avec moins de 10 points d’écart, on trouve 77 femmes pour 146 hommes. Une lente marche vers la féminisation de l’Assemblée Malgré la loi imposant la parité parmi les candidats, l’Assemblée nationale restait jusqu’à présent très masculine : les 26,8 % de femmes élues en 2012 constituaient un record sous la V e  République, qui pourrait bien  être  battu dimanche 18 juin."
}