{
    "description": "Pour Christian Girard et Philippe Morel, qui ont créé le département « digital knowledge » à l’ENSAPM, « les étudiants ont compris qu’ils avaient à réinventer leur métier ».",
    "author": "Marine Miller",
    "title": "« Nous pensons qu’il faut dynamiter la façon d’enseigner l’architecture en France »",
    "date": "24/06/2017",
    "theme": "campus",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/campus/article/2017/06/24/nous-pensons-qu-il-faut-dynamiter-la-facon-d-enseigner-l-architecture-en-france_5150594_4401467.html",
    "body": "Les architectes Christian Girard et Philippe Morel ont créé, en 2012, le département  digital knowledge  (connaissances numériques) à l’Ecole nationale supérieure d’ architecture   Paris -Malaquais (ENSAPM). Déplorant que  « la tradition culturelle française assimile toujours l’architecte à un artiste » , ils plongent dès le début de l’année leurs étudiants dans la fabrication numérique. \n        Lire aussi :\n         \n     \n                L’architecture du futur s’invente à Zurich\n     \n Comment le numérique a-t-il modifié la pratique de l’architecture ? Philippe Morel.  Les changements les plus radicaux partent du concept de  programmation , dont on trouve déjà les traces dans l’avant-garde constructiviste russe des années 1920. Les Russes ont eu cette vision qu’un jour l’architecture serait programmée ; ce qui coïncidait bien sûr avec la planification quinquennale d’alors. Puis dans les années 1960, avec l’accès aux premiers ordinateurs, des pionniers, comme Gordon Pask, puis Nicholas Negroponte, ont introduit l’informatique dans l’architecture en s’aidant des nouveaux outils : invention du programme informatique Sketchpad  [robot Draftsman, écrit par Ivan Sutherland en 1963 comprenant la première interface graphique avec moniteur et crayon optique] , de la souris  [Douglas Engelbart en 1964, brevet en 1970]  et des premiers logiciels de dessin assisté par ordinateur [DAO]. Dans les années 1970, avec l’Exposition universelle du  Japon , à Osaka (Expo’70), les Japonais ont développé la  robotique  dans tous les domaines, sur des bases théoriques posées depuis la fin des années 1950 par les métabolistes. Puis dans les années 1990, avec une nouvelle génération de logiciels détournés de l’ industrie  du  cinéma , une première génération d’architecture numérique est née. Enfin, la seconde génération de  digital native  (« nés à l’ère numérique ») est arrivée, au début des années 2000. Aujourd’hui, ce ne sont plus seulement quelques logiciels isolés mais la quasi-totalité des machines qui utilisent les méthodes  mathématiques , l’ intelligence artificielle  et le big data. Le réseau – Internet – forme d’ailleurs un tout dont il est difficile de  séparer  les parties. Vous êtes à l’origine du département « digital knowledge » à l’ENSAPM. Comment enseignez- vous  les mutations à l’œuvre dans votre discipline ? Christian Girard.  Nous enseignons une approche critique, théorique et historique du numérique dans l’architecture. Ainsi en master il y a une quinzaine d’étudiants du département qui vont  devoir  s’intégrer dans une profession en forte mutation. Ils ont compris qu’ils avaient à  réinventer  leur métier avec les outils d’aujourd’hui et de demain. Par ailleurs, nous sommes la seule école d’architecture en  France  à  avoir  un robot. Nous essayons d’apporter aux étudiants une sensibilité au  faire  par la robotique, qui supprime la question de la malfaçon et ouvre des possibilités de construction sans commune mesure avec les procédés habituels. Philippe Morel.  Nous tentons de  sensibiliser  nos étudiants à l’intelligence artificielle, qui va  jouer  un rôle phénoménal dans les prochaines années. En architecture et sur le plan immédiatement pratique, nous pouvons  analyser  des centaines d’images de façades, de plans et  extraire  parmi ces données celles qui vont  être  les plus pertinentes pour un  projet . Aujourd’hui un smartphone bien programmé est supérieur à une majorité d’architectes. C’est pourquoi nous plongeons nos étudiants architectes dans la programmation intensive dès le début de l’année. Comment vos étudiants intègrent-ils le marché du  travail  ? Christian Girard.  Nos étudiants s’insèrent dans un marché mondialisé, en  Suisse , en  Allemagne , aux Etats-Unis et en Angleterre. Malheureusement en France les agences d’architecture sont en retard sur les innovations. Très peu d’entre elles ont des cellules de recherche et  développement  ; comme c’est le cas par exemple chez Norman Foster ou Zaha Hadid Architects. Nous pensons qu’il faut  dynamiter  la façon d’enseigner l’architecture en France. Aujourd’hui on ne peut pas  sortir  d’une école d’architecture sans  savoir  programmer ou, au minimum,  comprendre  les principes fondamentaux de la computation, cela permet d’avoir une puissance opérationnelle. Mais, hélas, la tradition culturelle française assimile toujours l’architecte à un artiste. L’enseignement en Allemagne, en Hollande, en Suisse ou en Angleterre est un enseignement plus technique. En France, la computation n’est maîtrisée ni par les professeurs ni par les étudiants. L’anglais, qui est la langue de l’architecture, est encore trop peu utilisée. Si on ajoute à cela une forme de technophobie, on comprend le retard français dans la fabrication numérique. Philippe Morel.  Une école réussit quand elle dépasse l’académisme et qu’elle produit des effets directement dans le réel, comme ce fut le cas pour le Bauhaus, en Allemagne, ou la Domus Academy, en  Italie . A quoi l’architecte ressemblera-t-elle de demain ? Christian Girard.  L’architecte doit  reprendre  ce qu’il a laissé à l’ingénieur : les études de structures, les contrôles de structures en 3D. S’il arrive vraiment à  maîtriser  ces outils il pourra  parler  d’égal à égal avec les partenaires qu’on lui impose. Il y aura une ressaisie du processus de conception et de fabrication. Philippe Morel.  Quel est le but ultime de l’architecte ?  Rendre  l’architecture accessible à tous, et ce même si cela implique l’autoélimination de l’architecte. Avec l’intelligence artificielle et les outils d’autoconstruction cela sera rendu possible dans les années à  venir . Nous avons besoin de  construire  un million de logements en France et une ville d’un million d’habitants tous les douze jours pendant quinze ans… Il faut  distribuer  les compétences et les moyens. L’architecte du futur n’est pas celui qui produira de nouvelles géométries, mais celui qui redistribuera les cartes de la conception et de la construction, pour, espérons-le, mieux  répondre  à cette question récurrente :  « Comment devons-nous vivre ? »"
}