{
    "description": "Variation littéraire sur le thème des regrets et des remords, le film de Volker Schlöndorff est bien servi par Stellan Skarsgard et Nina Hoss.",
    "url": "http://www.lemonde.fr/cinema/article/2017/06/14/retour-a-montauk-le-poison-de-la-nostalgie_5144031_3476.html",
    "date": "14/06/2017",
    "theme": "cinema",
    "body": "L’avis du «  Monde  » – pourquoi pas La genèse de  Retour à Montau k est littéraire : il y a, au départ, un roman autobiographique,  Montauk ,   de l’écrivain  suisse  Max Frisch, qui raconte ses retrouvailles à New York avec un ancien  amour . Jugé inadaptable par Volker Schlöndorff, le livre a été réduit à la seule anecdote avant que celle-ci soit confiée à un autre écrivain, l’Irlandais Colm Toibin, qui en a fait un scénario. On ne s’étonnera donc pas de  passer  cette centaine de minutes en compagnie d’un auteur égocentrique, Max Zorn, en visite promotionnelle à Manhattan, puis dans le port qui donne son nom au film. Parce qu’il est (bien) interprété par Stellan Skarsgard, Zorn sera ici scandinave. Et puisque le rôle de la maîtresse perdue et retrouvée a été confié à Nina Hoss, celle-ci sera allemande, née en RDA, devenue avocate d’affaires, et, à l’entendre, l’un des piliers du système financier new-yorkais. Energie et ironie Les contraintes de la distribution des rôles, la banalité de la situation de départ pourraient  produire  l’une de ces décoctions sucrées, à peine teintées d’amertume, que l’on sert aux spectateurs de plus de 50 ans pour leur  prouver  que leurs affects valent bien ceux des jeunes. Toibin et Schlöndorff ont mis juste assez d’énergie et d’ironie dans leur  histoire  et le réalisateur a assez bien choisi ses interprètes pour que  Retour à Montauk  échappe, de justesse, à ce piège. Max Zorn est finalement un assez sale type, que l’on découvre en train de  disserter  sur la différence entre regrets et remords, mais qui n’a d’autre souci que la satisfaction de son ego. A New York, Clara (Susanne Wolff), sa très jeune épouse, l’attend, mais il ne pense qu’à  retrouver  Rebecca (Nina Hoss), la femme qu’il a abandonnée vingt ans plus tôt, et à l’emmener à Montauk, où ils se sont aimés. Une fois constitué le duo Hoss-Skarsgard, le film trouve un ton très particulier, assez violent – qui définit la nostalgie comme une autre manière d’assurer l’empire des hommes sur  le monde  et le temps. Pour  confirmer  cette thèse, Niels Arestrup fait une apparition remarquable en collectionneur égotiste, qui n’accumule les œuvres que pour les  voir  se  dégrader  au fil des ans. Film allemand, français et irlandais de Volker Schlöndorff. Avec Nina Hoss, Stellan Skarsgard, Susanne Wolff, Niels Arestrup (1 h 46). Sur le Web :  www.gaumont.fr/fr/film/Retour-a-Montauk.html",
    "title": "« Retour à Montauk » : le poison de la nostalgie",
    "newspaper": "Le Monde"
}