{
    "description": "Documenta, Biennale de Venise, Foire de Bâle : les manifestations du printemps font la cote des artistes.",
    "title": "Quand le marché de l’art bourgeonne",
    "newspaper": "Le Monde",
    "theme": "argent",
    "url": "http://www.lemonde.fr/argent/article/2017/06/06/quand-le-marche-de-l-art-bourgeonne_5139489_1657007.html",
    "date": "06/06/2017",
    "body": "En avril et en mai, les sourciers de l’art ont fait étape à Athènes, pour le premier volet de la Documenta, avant de  gagner  dans la foulée la Biennale de Venise. Quelques semaines plus tard, ce beau  monde  se retrouvera pour l’ouverture de la Documenta, cette fois-ci à Cassel, le 10 juin. A  partir  du 13 juin, la caravane arty ­convergera à la Foire de Bâle, ­baromètre inégalé du marché de l’art. Difficile a priori de  comparer  ces événements. La Documenta offre tous les cinq ans un état des  lieux  de l’art contemporain. Tout comme la Biennale de Venise, où tous les deux ans les pays du monde entier bombent le torse pour  imposer  leurs créateurs. La Foire de Bâle est, ainsi que son nom l’indique, un événement purement commercial. Pourtant, entre ces trois manifestations, les frontières sont ­poreuses. Une soixantaine d’artistes  expos és à Venise et Cassel seront aussi présentés par leurs galeries à Bâle. Ces différents rendez- vous  offrent l’occasion de  finaliser  en à peine un mois l’achat d’œuvres toutes fraîches sur le marché. Rien d’étonnant à cela. Celles-ci ont produit une grande partie des œuvres déployées à Venise, Athènes ou Cassel. Parfois à grands frais. Aussi veulent-elles  battre  le fer tant qu’il est chaud. Quant aux collectionneurs, dont l’appétit n’a d’égal que l’impatience, ces différents rendez-vous leur offrent l’occasion de  découvrir ,  négocier , puis finaliser en à peine un mois l’achat d’œuvres toutes fraîches sur le marché. « Il y a toujours à Bâle un effet “Vu à Venise”, qui est d’autant plus fort lorsque le vernissage de la Biennale a lieu juste avant celui de Bâle. On découvre des choses à Venise, et la semaine d’après on les retrouve sur la Foire,  constate Marc Spiegler, ­directeur de la Foire de Bâle.  Je me rappelle une année où les gens découvraient à Venise Candice Breitz et Francesco Vezzoli, qui n’étaient alors pas si connus, et qui, soudain, la semaine suivante à Bâle avaient la cote. » Qui profitera cette année de ­l’effet d’aubaine ? Probablement l’Italien Roberto Cuoghi, qui, dans le pavillon italien à Venise, a abordé la question de la putréfaction et de la disparition des corps avec une impressionnante installation autour de copies de christs en croix. Ou la jeune Turque ­Nevin Aladag, qui jouit d’un  focus  spécial de la galerie Wentrup dans la section Feature à Bâle. « Des étoiles filantes » L’impact vénitien pourrait aussi se  ressentir  sur l’Américain McArthur Binion. Né en 1946 dans un champ de coton du Mississippi, l’artiste qui se qualifie d’« abstrait rural » a longtemps été confidentiel aux Etats-Unis. Jusqu’à ce que la galerie Lelong & Co lui organise en 2016 une exposition à New York et fasse ­carton plein dans une gamme de 25 000 à 100 000 dollars. « McArthur Binion reste très peu connu en  Europe  et, indiscutablement, Venise lui donne une visibilité » , observe Jean Frémon, codirecteur de la galerie Lelong & Co. Au point que deux tableaux présentés à la Biennale ont trouvé preneur illico. Car, parfois, les affaires se nouent directement à la Biennale, voire en amont. La galerie Nathalie Obadia a déjà vendu trois sculptures flamboyantes de Rina Banerjee, une artiste ­indienne de la diaspora dont l’œuvre très syncrétique se ­négocie de 50 000 à 100 000 dollars. « Rina Banerjee   arrive à Venise après quinze ans d’une carrière solide, loin des manipulations du marché. Elle vend dans  le monde  ­entier aussi bien à des collectionneurs qu’à des musées internationaux,  observe-t-elle.  Je pense que, aujourd’hui, le regard des collectionneurs et des musées est plus mature : on se méfie des propositions d’artistes qui sont des étoiles filantes de l’art contemporain. » Et on se passionne pour les artistes en milieu de carrière, ou pour les vieux de la vieille. L’effet Documenta devrait ainsi  servir  Vlassis Caniaris, ­présenté par la galerie Kalfayan dans la section Feature de la Foire de Bâle. Adepte d’un arte povera à la sauce hellénique, ce créateur ­décédé en 2011 est l’un des ­pionniers de l’art d’après-guerre en  Grèce  et une star, dont les œuvres ­s’échelonnent de 30 000 à 300 000 euros. Mais sa reconnaissance n’a à ce jour pas franchi les frontières de son pays. Le « combo » Documenta et Bâle y contribuera, à n’en pas  douter . L’effet vu à la Biennale ou à la Documenta profite-t-il pour autant à tous les plasticiens célébrés à Venise ou à Cassel ? Pas sûr. Mark Bradford, qui représente les Etats-Unis à la Biennale de ­Venise, est déjà très connu et courtisé. Ses prix aux enchères dépassent les 4 millions de ­dollars. Et sa liste d’attente de collectionneurs est aussi longue que la queue des visiteurs qui piétinaient devant son pavillon lors du vernissage à Venise. Et quid du photographe ­Boris Mikhailov, qui représente l’ Ukraine  à la Biennale de Venise et jouit d’un « solo show » sur le stand de la galerie Sprovieri à Bâle ? Ce chroniqueur du quotidien russe et ukrainien s’est fait un nom avec ses photos d’anonymes et d’épaves humaines plébiscitées par les musées.  « Je ne crois pas que ­Venise ait un impact,  ­estime sa ­galeriste parisienne ­Suzanne ­Tarasieve.  Il est dans l’ histoire , dans une vérité, mais son œuvre n’est pas facile, elle fait peur. Parfois les gens ne supportent pas la vérité en pleine gueule. » Foire de Bâle, du 15 au 18 juin, www.artbasel.com"
}