{
    "description": "Israël occupe depuis 1967 quelque 1 200 km2 du plateau du Golan, qu’il a annexés, une décision que n’a jamais reconnue la communauté internationale. Environ 510 km2 restent sous contrôle syrien.",
    "body": "Un avion israélien a bombardé plusieurs cibles dans la partie nord du plateau de Golan, samedi 24 juin, en réponse, selon l’ armée , à des tirs de projectiles reçus dans la partie sud de ce plateau occupée par  Israël . Les Israéliens affirment que leurs tirs, qui ont notamment visé des tanks de l’ arm ée syrienne, n’ont pas fait de victimes, ce que démentent l’agence de presse officielle syrienne et l’Observatoire syrien des droits de l’Homme (OSDH). Selon eux, au moins deux soldats syriens ont été tués. Les tirs de projectile résulteraient, selon Israël, de  « combats internes en  Syrie  » , autrement dit ils n’auraient pas visé délibérément le secteur du Golan contrôlé par Israël.  « En raison de la violation inacceptable de la souveraineté israélienne, une protestation officielle a été adressée à l’UNDOF » , la force de l’ONU chargée de  surveiller  la zone depuis 1974, a dit un porte-parole de l’armée. Des tirs de roquettes ou de projectiles en provenance de Syrie ont régulièrement lieu dans cette région à la suite d’affrontements entre les forces du régime de Bachar al-Assad et des groupes rebelles. Le régime d’Assad pour responsable Le premier ministre israélien Benjamin Nétanyahou a affirmé qu’Israël ne tolérerait  « aucun tir »  contre son territoire.  « Nous répondrons avec force si nous sommes visés » , a-t-il prévenu, selon un tweet de son porte-parole Ofir Gendelman. De son côté, le ministre israélien de la  défense  Avigdor Lieberman a affirmé dans un communiqué que l’Etat hébreu  « considère que le régime d’Assad est tenu pour responsable de ce qui se passe sur le terrain et continuera à  subir  les conséquences d’événements tels que ceux qui se sont produits samedi » .  « Nous agissons durement, avec détermination » , a ajouté le ministre. \n        Lire aussi :\n         \n     \n                Vers une escalade militaire entre Israël et la Syrie ?\n     \n Samedi, l’OSDH a fait état de violents combats entre les forces gouvernementales et des combattants rebelles dans la province de Qouneitra, près de la partie du Golan occupée par Israël. Des tirs de roquettes ou de projectiles en provenance de Syrie ont régulièrement lieu dans cette région à la suite d’affrontements entre les forces du régime et des groupes rebelles. Israël occupe depuis 1967 quelque 1 200 km 2  du plateau du Golan, qu’il a annexés, une décision que n’a jamais reconnue la communauté internationale. Environ 510 km 2  restent sous contrôle syrien.",
    "title": "Bombardements israéliens sur le plateau du Golan en réponse à des tirs depuis la Syrie",
    "date": "24/06/2017",
    "theme": "international",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/international/article/2017/06/24/bombardements-israeliens-sur-le-plateau-du-golan-en-reponse-a-des-tirs-depuis-la-syrie_5150616_3210.html"
}