{
    "title": "L’industrie de la mode réagit face à la politique climatique de Donald Trump",
    "newspaper": "Le Monde",
    "theme": "m mode business of fashion",
    "url": "http://www.lemonde.fr/m-mode-business-of-fashion/article/2017/06/13/l-industrie-de-la-mode-reagit-face-a-la-politique-climatique-de-donald-trump_5143768_4497393.html",
    "date": "13/06/2017",
    "body": "L e 1 er  juin, l’annonce du président américain  Donald Trump  de  sortir  de l’accord historique sur le  climat  signé à  Paris  en 2015 afin de  réduire  les émissions de carbone n’a pas vraiment été une surprise. Mais c’est une mauvaise nouvelle pour tous ceux qui se sont engagés dans la lutte contre le dérèglement climatique. Car les Etats-Unis sont le plus gros producteur de dioxyde de carbone et les scientifiques sont formels : si ce gaz continue de s’échapper dans l’atmosphère, les températures vont  continuer  à  augmenter , le niveau de la mer à  monter , et les épisodes climatiques extrêmes à se  multiplier . \n        Lire aussi :\n         \n     \n                Les Etats-Unis allergiques aux traités internationaux\n     \n La décision de Trump – dont il dit qu’elle est motivée par des préoccupations économiques, comme toutes ses politiques estampillées « America First » –, est avant tout symbolique. Selon les termes de l’accord, les Etats-Unis ne peuvent pas  rompre  leur engagement avant la prochaine élection présidentielle de novembre 2020. Cependant, le président a déjà commencé à  revenir  sur de nombreuses décisions prises par le gouvernement Obama pour en terme de réduction des gaz à effet de serre. Les grandes  entreprises  se mobilisent C’est un coup dur pour la réputation de leader de l’innovation dont bénéficient les États-Unis à travers  le monde . C’est d’ailleurs ce que soulignait Francois-Henri Pinault, le président du groupe Kering sur  Twitter , le lendemain de l’annonce de Trump :  « M. le Président, dans les années 1960, les États-Unis marchaient sur la Lune. La nouvelle frontière est la durabilité   »,  ajoutant  le hashtag #MakeOurPlanetGreatAgain,  utilisé en guise de réponse par le nouveau président français Emmanuel Macron. Partout aux Etats-Unis, les dirigeants d’entreprises –  même le géant du pétrole et du gaz ExxonMobil  – se sont élevés contre la décision de Trump,  cosignant des lettres ouvertes  et achetant des encadrés dans les journaux pour  enjoindre  le président à  respecter  l’accord. Robert Iger, le PDG de Disney, et Elon Musk, celui de Tesla et SpaceX, ont tous deux annoncé qu’ils quittaient le cercle des conseillers du président. Le directeur général d’ Apple , Tim Cook, a lui raconté à ses employés qu’il avait essayé de  convaincre  Trump par téléphone deux jours avant l’annonce de sa décision. Et l’industrie de la  mode  dans tout cela ? Cette  industrie  étant une source majeure de pollution, la décision de Trump est loin d’être anodine. Les émissions de CO 2  du secteur devraient augmenter de plus de 60 % d’ici à 2030, pour  atteindre  près de 2,8 milliards de tonnes chaque année,  selon un rapport récent du Global Fashion Agenda et du Boston Consulting Group.  Or en l’absence d’encadrement de la part du gouvernement, il y aura moins d’incitations et de pressions pour  encourager  les entreprises à  réformer  leurs très polluantes chaînes de production. Et aussi moins de conséquences pour les marques qui ne respecteront par les objectifs fixés pour  lutter  contre le dérèglement climatique. Cependant, d’autres facteurs, très nombreux, vont  pousser  les marques de mode américaines à réduire leurs dépenses énergétiques. D’abord, les multinationales vont  devoir  respecter les normes des différents pays dans lesquels elles opèrent. Ensuite, certains Etats et municipalités sont en train de  mettre  en place leurs propres législations pour le climat.  Selon le  New York Times,  un nouveau groupe dirigé par l’ancien maire de New York, Michael Bloomberg, est en contact direct avec l’ONU sur ce sujet. « Je suis triste que mon pays se retire de l’accord de Paris sur le climat. J’espère vraiment que notre secteur va  prendre  cela comme un appel à l’action et à l’engagement pour un futur durable. » La styliste Eileen Fisher Les marques qui ont fait appel à des organisations internationales et à des ONG pour mettre en place leurs propres feuilles de route vont devoir les respecter. Car les clients d’aujourd’hui attendent des marques de mode, comme de celles des produits de  consommation  courants, qu’elles prennent position sur les questions environnementales et politiques. La marque de chaussures de  sport  New Balance, par exemple,  a dû faire face à un torrent de critiques après que son vice président s’est prononcé en faveur de Trump.  Autre exemple : le succès de  l’appel au boycott de l’appli Uber en janvier,  alors que l’entreprise gardait le silence après le décret de Trump interdisant l’entrée sur le territoire américain de nombreux ressortissants musulmans. Lorsqu’en mai, le bijoutier Tiffany & Co a fait  savoir  qu’il achetait un encadré dans le  New York Times  pour  demander  au président américain de respecter l’accord de Paris, les réactions ont été mitigées, a convenu Michael Kowalski, le PDG par interim de la marque. Lors du sommet annuel de la mode durable de Copenhague ,  il a déclaré :  « Notre réponse a été : il ne s’agit pas de  politique  mais de science. » Malgré la décision de Trump, et peut-être galvanisées par celle-ci, de nombreuses marques vont  tenir  les objectifs qu’elles se sont fixés pour lutter contre le réchauffement climatique.  « Je suis triste que mon pays se retire de l’accord de Paris sur le climat,  a par exemple annoncé la styliste Eileen Fisher, très impliquée dans le  développement durable .  J’espère vraiment que notre secteur va prendre cela comme un appel à l’action et à l’engagement pour un futur durable. Nous ferons notre part du  travail  – dans nos propres entreprises et au-delà – pour  aider  à  créer  une économie mondiale qui bénéficie aux gens et à la  planète . » Les bonnes intentions des marques de mode Le 6 juin, la marque de Gap a déclaré, dans un communiqué :  « Nous travaillons à réduire de moitié les émissions de gaz à effet de serre de nos usines d’ici à la fin de l’année 2020, avec le réacheminement des déchets de nos usines américaines et des partenariats avec nos fournisseurs à travers le monde pour que ceux-ci adoptent des pratiques de fabrication plus durables. Nous allons continuer de  travailler  avec les entreprises, les ONG et les autres parties prenantes qui partagent nos convictions de façon à créer un futur plus durable et économiquement robuste pour toutes les populations sur lesquelles notre entreprise à un impact partout dans le  monde . Ce n’est pas seulement la voie à  suivre  pour la planète, c’est aussi ce qu’il faut  faire  pour la croissance de notre entreprise, la création d’ emploi  et la santé. » Nike prévoit aussi d’honorer les engagements pris dans le cadre du  Better Buildings Challenge organisé par le ministère de l’Energie  afin de  rendre  ses locaux plus performants sur le plan énergétique, ainsi que ceux liés à l ’American Business Act on Climate Change Pledge , un accord signé par l’ancien président Obama avant celui de Paris, pour atteindre 100 % d’énergies renouvelables dans toutes les infrastructures appartenant à ou régies par la marque à la virgule à travers le monde d’ici à 2025.  « Nous sommes très déçus par le changement de cap de la  politique  climatique,  indique un porte-parole de l’entreprise.  Nike pense que le changement climatique est une menace sérieuse et que le monde doit  repenser  radicalement les systèmes industriels et économiques pour  pouvoir  atteindre un  développement  économique qui dépende beaucoup moins du carbone ». Un retrait de l’Etat qui coûte cher Cependant, la diminution des émissions et la réduction des déchets dans les réseaux d’approvisionnement en  matières premières  – où l’on observe les pires impacts négatifs de toute l’industrie de la mode – restent couteuses et complexes à mettre en œuvre. Les marques américaines comme Levi’s estiment que les aides du gouvernement leur permettent d’agir mieux et plus vite. Sans cette  aide , on peut se demander si tous ces efforts ne se se retrouveront pas ralentis… « Le fait de se  retirer  de l’accord de Paris est un énorme désavantage pour nous – et pour tous nos homologues américains,  écrivait Chip Bergh, le directeur de Levi Strauss & Co sur LinkedIn le jour de l’annonce de Trump.  Nous sommes parfaitement conscients du fait que le changement climatique aura, si rien n’est fait, des conséquences désastreuses sur notre activité et sur le monde en général. La décision du gouvernement de rompre avec l’accord de Paris ne va pas  changer  la volonté de Levi Strauss & Co.’s de réduire son impact sur l’ environnement . Nous allons continuer à mettre en place des  technologies  réduisant l’impact de notre industrie sur l’environnement. » « Quand des politiciens comme Trump laissent  tomber  les gens et la planète, il faut absolument que les entreprises s’unissent et prennent les choses en main. » Eva Kruse, présidente du Global Fashion Agenda Selon Eva Kruse, présidente du Global Fashion Agenda et organisatrice du Sommet de la mode de Copenhagen,  « la réduction d’énergie dans l’industrie de la mode représente un   gain de 67 milliards de dollars par an pour l’économie mondiale. Voila pourquoi la décision de Donald Trump manque non seulement de vision mais aussi de sens en terme économique. C’est juste stupide. Quand des politiciens comme Trump laissent tomber les gens et la planète, il faut absolument que les entreprises s’unissent et prennent les choses en main ». Prendre les choses en main, c’est ce que semble faire la  Chine , et ce malgré la décision de Donald Trump.  « La vaste majorité de la communauté internationale montre sa volonté de ne pas  laisser  les choses s’arrêter là, simplement parce que Trump a décidé de se retirer »,  explique Livia Firth, la fondatrice d’Eco Age, une agence de consultant axée sur le  management  écologique et le développement durable.  Pour les dirigeants de la mode, la question se pose en ces termes : veulent-ils des entreprises qui soient toujours rentables dans dix ans ? Dans ce cas, ils doivent lutter contre le changement climatique à tous les niveaux. » Par Chantal Fernandez - Traduction Emma Fisherman"
}