{
    "description": "Deux motards de la police avaient été pris à partie, le 27 avril. L’image de l’un d’eux, braquant les manifestants avec son arme, avait fait le tour des réseaux sociaux.",
    "url": "http://www.lemonde.fr/police-justice/article/2017/06/21/rennes-quatre-peines-de-prison-apres-des-violences-lors-d-une-manifestation_5149072_1653578.html?xtor=RSS-3208",
    "date": "21/06/2017",
    "theme": "police justice",
    "title": "Rennes : quatre peines de prison après des violences lors d’une manifestation",
    "newspaper": "Le Monde",
    "body": "Des peines de neuf mois à douze mois d’emprisonnement ont été prononcées mercredi 21 juin à  Rennes  à l’encontre de quatre jeunes hommes, poursuivis pour  avoir  participé fin avril à une manifestation au cours de laquelle deux motards de la  police  avaient été pris à partie. L’un des deux policiers avait été pris en  photo  en train de  braquer  son arme sur les manifestants, une image qui avait fait le tour des  réseaux sociaux . Le tribunal correctionnel de Rennes, qui a relaxé un cinquième prévenu, a proposé aux trois personnes condamnées à neuf mois de prison un placement sous surveillance électronique, ce qu’elles ont accepté. Il a été le plus sévère vis-à-vis d’un jeune homme pris en photo par la police équipé d’un tuyau de douche et de son pommeau et portant des coups aux policiers. Il avait contesté  être  la personne identifiée par les enquêteurs. Son avocat, William Pineau, avait réclamé la relaxe, se demandant  « quel degré de certitude »  on pouvait avoir  « sur l’identification de son client »  chez lequel des vêtements et  accessoires  saisis lors d’une perquisition correspondaient selon les enquêteurs à ceux du manifestant pris en photo. Dommages et intérêts Les faits s’étaient déroulés le 27 avril entre les deux  tours  de la présidentielle, la manifestation étant émaillée d’incidents avec les forces de l’ordre. Deux motards de la police nationale, un homme et une femme, avaient été pris à partie par des manifestants. Cibles de projectiles, ils avaient aussi reçu des coups alors qu’ils étaient présents pour  sécuriser  la manifestation. Agressé par un groupe d’une dizaine de personnes, le motard avait finalement sorti son arme et l’avait pointée vers les manifestants,  « la seule manière de me protéger » , a-t-il assuré jeudi.  « J’ai cru qu’il allait mourir » , a dit la policière, soulignant être de son côté  « toujours suivie psychologiquement » . Les photos prises par la police avaient servi à l’identification des prévenus au cours de l’ enquête . Les quatre condamnés devront  verser  solidairement 1 000 euros de dommages et intérêts à la policière et 1 800 euros au policier. Le ministère public avait requis des peines de douze mois d’emprisonnement à l’encontre de trois d’entre eux, et de neuf mois pour les deux autres."
}