{
    "description": "A travers l’histoire d’un tirailleur, le cinéaste Gabriel Le Bomin aborde le racisme pendant la seconde guerre mondiale.",
    "url": "http://www.lemonde.fr/cinema/article/2017/06/14/nos-patriotes-portrait-d-un-jeune-senegalais-tombe-pour-la-france_5144039_3476.html",
    "date": "14/06/2017",
    "theme": "cinema",
    "body": "L’avis du «  Monde  » – pourquoi pas Alsace, été 1940. Débarqués brutalement des camions par les soldats allemands, des tirailleurs sénégalais sont sommés par un  officier  de  rejouer  la guerre devant des caméras pour les besoins de la propagande nazie. On leur distribue à cet effet des fusils non chargés, en oubliant juste de leur  préciser  que les Allemands, eux, les tireront comme des lapins, à balles réelles. Voici donc la séquence d’ouverture de  Nos patriotes , du réalisateur Gabriel Le Bomin, séquence atroce, mais édifiante, qui rappelle deux vérités longtemps occultées. D’une part, la participation de 40 000 soldats venus des colonies africaines dans les rangs de l’ armée  française. D’autre part, les crimes de guerre dont s’est rendue coupable à leur encontre la Wehrmacht, qui les massacrait en raison de leur couleur de peau. Il suffit à cet égard de  lire   Des ­soldats noirs face au Reich  (PUF, 2015), sous la direction de Johann Chapoutot et Jean Vigreux, pour  constater  à quel point la vision ­nationale-socialiste du monde englobait dans une même haine délirante la République française, les Noirs et les juifs, supposés œuvrer ensemble à la dissolution libidineuse de la race européenne. Mais c’est plutôt d’un autre ou­vrage que s’inspire  Nos patriotes,  qui laisse plus de champ au romanesque. Il s’agit du  Terroriste noir  (Seuil, 2012), signé par le romancier guinéen Tierno Monénembo, qui retrace la vie édifiante d’Addi Bâ, un Peul de  Guinée , ramené en  France  vers l’âge de 10 ans par un précepteur blanc pour des raisons de santé, devenu avec le temps un amoureux des valeurs et de la  culture  françaises. Le film évoque l’incroyable courage d’Addi Bâ. Il le fait honnêtement mais sans génie particulier Le film commence avec la débâcle militaire de 1940. Engagé dans le douzième régiment de tirailleurs sénégalais, Addi Bâ se retrouve prisonnier, échappant par miracle au massacre qui ouvre le film. Caché par des citoyens charitables qui l’abritent, il entre rapidement en contact avec quelques résistants de la première heure, et intègre dans les Vosges le premier maquis alsacien. Trois ans plus tard, les Allemands démantèlent celui-ci sur dénonciation, et fusillent Addi Bâ le 18 décembre 1943, à Epinal. Le film évoque l’incroyable courage, le stoïcisme face au racisme qui n’épargnait pas les rangs de la Résistance, mais aussi le  pouvoir  de séduction de ce héros noir de 26 ans tombé pour la France. Il le fait honnêtement mais sans génie particulier, Gabriel Le Bomin, qui exerce plus souvent comme documentariste, ne parvenant décidément pas – après  Les Fragments d’Antonin  (2006) et  Insoupçonnable   (2010) – à  emporter  ses fictions au-delà du récit qui les suscite. Approche multiculturelle Au moins  Nos patriotes  verse-t-il une pièce supplémentaire au dossier des minorités visibles au cinéma. Inauguré dans les années 1980 avec les films dits « de banlieue », mais longtemps réduit à ce seul canon, le mouvement s’est, depuis quelques années, considérablement amplifié. Il investit désormais aussi bien les  lieux  de mémoire de l’ histoire  nationale que les genres répertoriés du  cinéma  français.  Indigènes  (2006), de Rachid Bouchareb , a ouvert la voie avec ce récit de la seconde guerre mondiale revu et corrigé par trois tirailleurs algériens et un goumier marocain. Ont notamment suivi  La Première Etoile  (2009), de Lucien Jean-Baptiste , qui, sur un  mode  plus léger, repeint la comédie des vacances à la  neige  aux couleurs antillaises ;  Vénus noire  (2010), d’Abdellatif Kechiche , qui dé voile  la hideur raciste du colonialisme dans un puissant film de dénonciation ;  Intouchables  (2011), d’Eric Tolédano et Olivier Nakache , comédie en noir et blanc, qui fait le carton que l’on sait sur le dépassement de la fracture socio-ethnique ;  Qu’Allah bénisse la France  (2014), d’Abd Al Malik , avec le même Marc Zinga, qui s’attaque au film de  formation  ; ou encore  Chocolat  (2016), de Roschdy Zem , qui s’empare du biopic pour  évoquer  le destin du premier artiste noir en France. Il ne fait guère de doute que ce qui se joue là est l’exigence, de plus en plus impérieuse, d’une approche multiculturelle dans l’écriture cinématographique de notre histoire, de notre ­culture et de notre société. Film français de Gabriel Le Bomin. Avec Marc Zinga, Alexandra Lamy, Pierre Deladonchamps, Louane Emera (1 h 47). Sur le Web :  www.paname-distribution.com",
    "title": "« Nos patriotes » : portrait d’un jeune Sénégalais tombé pour la France",
    "newspaper": "Le Monde",
    "author": "Jacques Mandelbaum"
}