{
    "description": "D’après « Le Canard enchaîné », Karine Aouadj a été rémunérée en partie par le Parlement européen mais n’a « jamais travaillé pour l’Europe ».",
    "url": "http://www.lemonde.fr/politique/article/2017/06/14/assistants-parlementaires-du-modem-la-secretaire-particuliere-de-m-bayrou-dans-le-viseur_5143958_823448.html",
    "date": "14/06/2017",
    "theme": "politique",
    "body": "« Sûr de l’issue et des preuves qui seront immanquablement apportées. »  Le ministre de la  justice ,  François Bayrou , s’est montré confiant mardi 13 juin  sur les suites de l’enquête relative aux assistants parlementaires européens de son parti, le MoDem . Dans son édition du mercredi 14 juin,  Le Canard enchaîné  évoque le cas de sa secrétaire particulière, Karine Aouadj, qui, en 2010, aurait signé un avenant à son contrat faisant d’elle l’assistante parlementaire locale de la députée européenne Marielle de Sarnez. La moitié, puis les deux-tiers de sa rémunération, ont dès lors été réglés par le Parlement européen, le reste par le  MoDem , souligne l’hebdomadaire satirique. Or selon des sources de l’entourage de M. Bayrou citées par le journal, M me  Aouadj était la  « collaboratrice personnelle »  de ce dernier jusqu’en 2014 et  « n’a jamais travaillé pour l’ Europe  » . Sollicité par la presse sur ces révélations lors d’un déplacement dans le Pas-de- Calais , le patron du MoDem et garde des sceaux a déclaré : « Il y a une enquête et l’ enquête  établira les faits. Et je sais, moi, pour  avoir  confiance dans les magistrats et pour  savoir  la réalité de ces choses, qu’il n’y aura aucun problème pour que les magistrats disent ce qu’il en est. Moi, je protège l’indépendance de la justice et j’ai confiance en elle. » Enquête préliminaire Le parquet de  Paris   a ouvert vendredi une enquête préliminaire  pour  « abus de confiance et recel »  pour  déterminer  si le MoDem a salarié des employés en les faisant  passer  pour des assistants parlementaires européens. Elle fait suite au signalement reçu par la justice,  d’un ex-collaborateur du parti, sur la réalité de son emploi comme assistant parlementaire auprès de l’ancien eurodéputé centriste Jean-Luc Bennahmias . L’enquête doit s’attacher à  examiner  d’autres cas, Radio  France  notamment ayant affirmé que  « sur la période 2009-2014, une dizaine de salariés du siège du parti étaient parallèlement collaborateurs des députés européens du MoDem » , notamment au profit de M me  de Sarnez, ministre des affaires européennes, et Sylvie Goulard, ministre des  arm ées. Alliée à Emmanuel Macron depuis février, la  formation  conteste et assure avoir respecté  « toutes les règles » .",
    "title": "Assistants parlementaires du MoDem : la secrétaire particulière de M. Bayrou dans le viseur",
    "newspaper": "Le Monde"
}