{
    "description": "Les Portoricains ont voté dimanche pour faire de leur île caribéenne en faillite le 51e Etat américain. Un vote purement consultatif marqué par une énorme abstention.",
    "title": "Porto Rico choisit le rattachement aux Etats-Unis dans un référendum largement boycotté",
    "newspaper": "Le Monde",
    "theme": "ameriques",
    "url": "http://www.lemonde.fr/ameriques/article/2017/06/12/porto-rico-choisit-le-rattachement-aux-etats-unis-dans-un-referendum-largement-boycotte_5142635_3222.html",
    "date": "12/06/2017",
    "body": "Le gouverneur de Porto Rico, Ricardo Rossello, a affirmé, dimanche 11 juin,  vouloir   défendre  à Washington la volonté des électeurs qui ont choisi de  voir  leur île caribéenne en faillite  devenir  le 51 e  Etat américain lors d’un référendum consultatif toutefois marqué par une énorme abstention et boycotté par l’opposition. « Nous nous présenterons sur la scène internationale pour défendre l’importance de voir Porto Rico devenir le premier Etat hispano des Etats-Unis » , a déclaré M. Rossello, peu après  avoir  voté dans la municipalité de Guaynabo, à l’ouest de la capitale, San Juan. Son gouvernement luttera  « à Washington et dans  le monde  entier »  pour voir le petit territoire américain  entrer  dans l’Union, a ajouté le gouverneur arrivé au  pouvoir  en janvier sur cette promesse. \n        Lire aussi :\n         \n     \n                Territoire américain en crise, Porto Rico se prononce sur son statut\n     \n 22,7 % de participation Des déclarations triomphales toutefois douchées par la très faible participation au scrutin qui proposait la  « décolonisation immédiate de Porto Rico »  et a attiré moins d’un électeur sur quatre (22,7 % de participation) parmi les 2,2 millions d’inscrits. Selon les résultats quasi définitifs publiés après la fermeture des bureaux de vote à 15 heures locales (21 heures à  Paris ), l’option défendue par le gouverneur a remporté plus de 97 % des suffrages tandis que les partisans du statu quo ou de l’indépendantisme, qui avaient tous appelé au boycottage, n’ont reçu respectivement que 1,5 % et 1,3 % des voix. Ce statut permettrait de mieux  répondre  à la crise, avait martelé ces dernières semaines le gouverneur de 38 ans, arrivé au pouvoir en janvier. Avec le boycottage et après une campagne quasi inexistante, la majorité des électeurs partageaient son opinion dimanche.  « Je veux  assurer  l’avenir de mes enfants et de mes petits-enfants grâce aux financements fédéraux qui nous correspondent » , confiait Miriam Cruz, une femme au foyer qui votait à San Juan, à l’Agence  France -Presse (AFP). De son côté, Marcos Rodriguez, également interrogé par l’AFP, voulait avec son vote à Guaynabo  « envoyer le message au Congrès des Etats-Unis que Porto Rico est prête à  faire  quelque chose de son avenir » . « Etat libre associé » Croulant sous 70 milliards de dettes et un mois seulement après avoir déclenché le plus gros processus de faillite jamais déclaré par une entité locale américaine, l’île risque toutefois d’avoir du mal à  convaincre  Washington d’ajouter une étoile au drapeau des Etats-Unis. Ancienne colonie espagnole, Porto Rico est devenu territoire américain à la fin du XIX e  siècle avant d’acquérir un statut spécial d’ « Etat libre associé »  dans les années 1950. Citoyens américains et souvent fiers de l’être, les Portoricains parlent cependant majoritairement espagnol. Et s’ils ne peuvent pas  voter  à la présidentielle américaine ni  élire  de représentants au Congrès, les lois votées à Washington les touchent directement. Beaucoup y voient même l’origine de la crise qui assaille l’île. C’est en effet attirés par des exonérations fiscales décrétées à Washington que, pendant des décennies, les grands groupes américains se sont installés en nombre à Porto Rico. Mais le gouvernement fédéral a finalement décidé de  supprimer  cette exemption à  compter  de 2006, provoquant le départ en masse de ces  société s. Trump opposé à un sauvetage public du territoire Frappée doublement par cette saignée et la  crise financière , Porto Rico a alors plongé dans la récession. Pourtant, celle qu’on surnomme la «  Grèce  des Caraïbes » a pu aisément  continuer  à s’endetter sur le marché américain des obligations municipales, où les investisseurs s’arrachaient ses titres, là aussi exonérés d’ impôts  américains… jusqu’à l’explosion de la bulle. Pour  redresser  les  finances , M. Rossello a lancé un régime drastique d’austérité. Mais là encore, c’est Washington, à travers une commission de supervision, qui a eu le dernier mot. Une mainmise insupportable aux yeux de nombreux habitants, d’autant que le président américain,  Donald Trump , s’est plusieurs fois prononcé contre un sauvetage public du territoire. Le principal parti d’opposition avait averti avant même ce référendum purement consultatif – le cinquième depuis les années 1960 – que l’option proposant de faire de Porto Rico un Etat américain allait  « décrocher une victoire écrasante »,  mais seulement à cause du boycottage."
}