{
    "description": "Au sein de l’équipe de France féminine de basket, opposée samedi soir à la Grèce en demi-finale de l’Euro, l’ensemble du collectif est mis à contribution.",
    "body": "Le  basket  se joue à cinq, mais chez les Bleues on gagne à douze : pour  passer  l’obstacle grec, samedi 24 juin à 20 h 30 à Prague, en demi-finale du championnat d’ Europe , les Françaises compteront sur la force du nombre. La  France  a remporté ses quatre matchs du tournoi, et à chaque fois c’est une joueuse différente qui a fini meilleure marqueuse : Helena Ciak contre la  Slovénie  (16 points), Céline Dumerc face à la  Serbie  (17 points), Endy Miyem et Gaëlle Skrela contre la  Grèce  (12 points) et enfin Valériane Ayayi face à la  Slovaquie  en quarts de finale (13 points). A chaque sortie, entre neuf et onze joueuses, sur les douze inscrites sur la feuille de match, ont contribué à la marque. Une situation diamétralement opposée à celle des Grecques, qui comptent avant tout sur deux joueuses, Evina Maltsi et Stella Kaltsidou. La première est dans le top 4 des meilleurs scoreuses du tournoi avec 18,2 points de moyenne et l’autre serait dans le top 10 si elle n’avait pas manqué la moitié du match contre la France, exclue pour deux fautes techniques. Chez les Bleues, la meilleure marqueuse, Endy Miyem, n’est que 27 e  de ce classement avec 12,5 points de moyenne, et sa suivante, Céline Dumerc, 49 e  avec 8 points. Autre statistique qui montre la répartition des tâches dans l’équipe de France, celle des joueuses les plus utilisées : Endy Miyem, encore elle, a le plus gros temps de jeu (26,4 minutes), mais 48 joueuses de l’Euro ont passé plus de temps qu’elle sur le parquet (en moyenne par match). La quantité ne fait pas tout « Elles ont toutes compris leur rôle. Elles savent que ça peut  être  un jour la journée de l’une et le lendemain celle d’une autre. C’est ça qui fait notre force. Il y a des joueuses qui ont des pics très haut et qui ne sont pas là le match d’après, mais ce n’est pas grave si une coéquipière est là » , explique la sélectionneuse, Valérie Garnier. A chaque rencontre, les joueuses du banc français ont marqué plus de points que les remplaçantes adverses. C’était flagrant contre la Serbie (35 à 16) et contre la Grèce (26 à 15). D’ailleurs, l’apport des doublures ne se limite pas aux points. Ainsi Olivia Epoupa, qui prend le relais de Céline Dumerc à la mène, est la deuxième plus faible scoreuse des Bleues, mais la troisième la mieux notée à l’évaluation, grâce surtout à ses 12 ballons volés. Bien sûr, la quantité ne fait pas tout.  « A l’intérieur, les Grecques n’ont qu’une joueuse  [Artémis Spanou] , et pourtant ça ne les a pas empêchées de nous  poser  des problèmes. Elles ont battu la  Russie  et la  Turquie , qui ont un peu comme nous des joueuses en double à tous les postes » , se méfie Diandra Tchatchouang. Il n’empêche que les Hellènes ont fini par s’user et  craquer  en fin de match (− 10 dans le dernier quart-temps) lors du match de poule gagné lundi 19 par la France (70-63). Autre écueil possible, l’embarras du choix :  « Parfois, en tant que meneuse de jeu, je me dis : “Je vais  jouer  ici. Oh puis non, je vais jouer là.” Et finalement je ne sais plus où jouer ! Ça peut être perturbant. Mais c’est quand même mieux d’avoir plus d’options. Si l’une n’est pas terrible tel ou tel jour, tu peux toujours  compter  sur une autre » , dit Céline Dumerc.",
    "title": "Les basketteuses françaises jouent sur leur densité",
    "date": "24/06/2017",
    "theme": "basket",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/basket/article/2017/06/24/les-basketteuses-francaises-jouent-sur-leur-densite_5150595_1616663.html"
}