{
    "date": "19/06/2017",
    "author": "Charlotte Chabas",
    "url": "http://www.lemonde.fr/les-decodeurs/article/2017/06/19/elections-legislatives-a-quoi-servent-les-suppleants_5147385_4355770.html",
    "newspaper": "Le Monde",
    "theme": "les decodeurs",
    "title": "Elections législatives : à quoi les suppléants servent-ils ?",
    "description": "Dimanche, les électeurs ont voté pour un binôme, sans toujours savoir quelle fonction occuperait ce suppléant une fois élu.",
    "body": "Il faudra s’habituer à leur nom,  devenir  familier de leur parcours, de leurs  idées … dès la semaine prochaine,  les 577 députés de la XVe législature (dont 432 nouveaux) siégeront sur les bancs de l’Assemblée nationale . Mais derrière ces figures publiques existent aussi des suppléants, pour qui les électeurs ont également voté dimanche 18 juin. Dans les faits, si la notion de « député suppléant » recouvre bien une réalité du droit électoral, elle n’a aucune valeur, car la fonction n’est encadrée d’aucune disposition législative. Le suppléant ne perçoit ainsi aucune indemnité financière. A la différence d’un assistant parlementaire, le suppléant ne peut pas  être  rémunéré pour d’éventuels conseils qu’il délivrerait au député. En cas d’indisponibilité ponctuelle, un député ne peut pas non plus  faire  appel à son binôme pour le  représenter . Il est obligé de  mandater  l’un de ses homologues pour le représenter à un vote à l’Assemblée nationale. \n        Lire (en édition abonnés) :\n         \n     \n          « L’Assemblée ne fera plus chambre à part dans la société française »\n           \n Remplacement dans des conditions précises La seule mission effective du suppléant est établie  dans l’article L0176 du code électoral . Celui-ci est chargé de  remplacer  son député en cas de nomination au gouvernement, de mission temporaire de plus de six mois, de situation de cumul des mandats incompatible avec la fonction de député, de nomination au Conseil constitutionnel ou en tant que Défenseur des droits, ou encore si celui-ci venait à  mourir . En revanche, le suppléant ne remplacera pas son député  en cas de congé maternité , de maladie ou lors d’une démission. Dans ce dernier cas, une élection législative partielle doit  avoir  lieu dans un délai de trois mois. A  noter  toutefois, aucune élection partielle ne peut être organisée dans les douze mois qui précèdent le prochain scrutin ( dernier alinéa de l’article LO178 ). Poids politique Si son rôle légal est donc plus que limité, le rôle de suppléant peut toutefois être privilégié par certains pour  conserver  un pied, même très discret, à l’Assemblée, notamment en situation de cumul des mandats. C’est le cas notamment cette année de Laurent Wauquiez, qui a préféré le rôle de suppléant dans la première circonscription de Haute-Loire, choisissant de  « rester président de la région  Auvergne - Rhône-Alpes  » . Un cas de figure qui souligne l’importance  politique  que peut  revêtir  un choix de suppléant, notamment pendant la campagne électorale. Souvent affiché aux côtés du candidat sur les professions de foi, le suppléant vient souvent  compléter  le profil du candidat, notamment en termes d’âge, de sexe ou d’ancrage local. Si certains candidats ont ainsi pu  gagner  des points grâce au profil de leur suppléant, d’autres ont subi leur choix. Pendant la campagne de l’entre-deux- tours , la candidate La République en marche dans la première circonscription des Hauts-de-Seine, Isia Khalfi, a ainsi été affaiblie par le profil de son suppléant, Alain Brevet, actuellement mis en examen pour agressions sexuelles. Un choix impossible à  remettre  en question, car déjà déposé et validé en préfecture. Dimanche, Isia Khalfi s’est inclinée face à la candidate du  Parti communiste  français, Elsa Faucillon, et son suppléant, Patrice Leclerc. Une affaire  « tombée du ciel » , ont reconnu  auprès du  Parisien   les militants communistes."
}