{
    "title": "Mongolie : les électeurs appelés à choisir entre trois candidats pour la présidentielle",
    "body": "Près de trois décennies après  avoir  quitté l’orbite soviétique, les Mongols élisent, lundi 26 juin, un président. Mais les trois candidats sont mis en cause dans des scandales de corruption. Comptes bancaires à l’étranger, trafic d’emplois publics ou encore don de la secte Moon : dans un pays très pauvre, ces scandales risquent d’éloigner les électeurs des bureaux de vote qui ont ouvert dans la matinée. « Nous sommes obligés de  choisir  entre le moins pire des trois » , résume Dugersurengiin Sukhjargalmaa, membre d’une association qui milite pour l’égalité des sexes. La mauvaise humeur des électeurs pourrait se  ressentir  sur le taux de participation et le nombre de bulletins blancs. Or, l’élection ne peut  être  validée que si 50 % des électeurs se sont exprimés. Le taux de participation est monté jusqu’à 90 % par le passé mais était déjà tombé à 64 % lors du dernier scrutin présidentiel en 2013. \n        Lire aussi :\n         \n     \n                En Chine, la colère des Mongols des steppes\n     \n Un second tour envisageable Le président sortant, Tsakhia Elbegdorj, ne se représente pas, car il a déjà exercé deux mandats de quatre ans. Il est issu du  Parti démocrate  (PD), passé à l’opposition depuis que le Parlement est aux mains du Parti du peuple mongol (PPM). Son successeur sera issu de l’un de ces deux partis ou d’une troisième  formation , le Parti révolutionnaire du peuple mongol (PRPM), qui pourrait  forcer  l’organisation d’un deuxième tour, une première le cas échéant dans l’ histoire  de la jeune démocratie, coincée entre  Chine  et  Russie . Le candidat de la majorité parlementaire, Mieygombo Enkhbold, est un ancien premier ministre accusé d’avoir tenté de  monnayer  des emplois publics contre de l’argent. Son rival du PD, Khaltmaa Battulga, est soupçonné de  détenir  des comptes à l’étranger. Quant au troisième homme, Sainkhuu Ganbaatar, il lui est reproché d’avoir touché un don de 40 000 euros de la secte Moon. « Tous les trois sont enfoncés jusqu’aux genoux dans les scandales , observe Mogi Badral Bontoi, qui dirige un cabinet d’études de marché.  « Il s’agit probablement de la campagne électorale la plus négative de nos vingt-sept années de démocratie. » Une croissance tombée à 1 % Les scandales ont volé la vedette aux problèmes économiques : la  Mongolie  a subi de plein fouet ces dernières années la chute des cours du cuivre, son principal poste d’exportation, et le ralentissement de la croissance chez son grand voisin chinois. \n        Lire aussi :\n         \n     \n                La Mongolie craint de ne plus pouvoir payer ses fonctionnaires\n     \n La croissance est tombée l’an dernier à 1 %, très loin des 17 % de 2011. Le chômage, principale préoccupation des électeurs, touche 9 % de la  population  active. Le futur président aura pour l’aider un plan de redressement de 5,2 milliards d’euros, financé en partie par le Fonds monétaire  international .",
    "date": "26/06/2017",
    "url": "http://www.lemonde.fr/asie-pacifique/article/2017/06/26/mongolie-les-electeurs-appeles-a-choisir-entre-trois-candidats-pour-la-presidentielle_5150955_3216.html",
    "newspaper": "Le Monde",
    "theme": "asie pacifique",
    "description": "Le taux de participation pourrait être faible lundi, les trois candidats mongols sont mis en cause dans des scandales de corruption."
}