{
    "description": "L’administrateur judiciaire a demandé, vendredi, la liquidation de l’équipementier de La Souterraine. Le tribunal rendra sa décision le 30 juin.",
    "author": "Denis Cosnard",
    "title": "Encore une semaine pour éviter la disparition de GM & S",
    "date": "23/06/2017",
    "theme": "economie",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/economie/article/2017/06/23/encore-une-semaine-pour-eviter-la-disparition-de-gm-s_5150187_3234.html",
    "body": "Sept jours. Sept petits jours. C’est l’ultime sursis accordé vendredi 23 juin par le tribunal de commerce de Poitiers aux 277 salariés de GM & S, cet équipementier  automobile  de La Souterraine (Creuse) en grande difficulté. A l’issue de l’audience qui s’est tenue à huis clos vendredi matin, le tribunal a choisi de ne pas  prononcer  la liquidation immédiate de l’entreprise en dépôt de bilan. La décision, mise en délibéré, ne sera rendue que vendredi 30 juin, ont fait  savoir  les délégués syndicaux. Ce qui laisse une poignée de jours pour  éviter  la disparition de GM & S et le licenciement de tout le personnel. Lors de l’audience, l’administrateur judiciaire a demandé aux juges de prononcer la liquidation. Deux éléments incitent à  prendre  une décision de ce type. D’une part, l’unique usine est bloquée par le personnel depuis le 13 juin. La production étant à l’arrêt total, plus aucune recette n’entre dans les caisses.  Payer  le personnel va  devenir  mission impossible. D’autre part, aucune offre de reprise n’a été remise à l’administrateur, alors que les candidats avaient jusqu’au mardi 20 juin au soir pour le  faire . \n        Lire aussi :\n         \n     \n          GM&S : la menace de liquidation se rapproche\n           \n Un industriel français, GMD, spécialisé, comme GM & S, dans l’emboutissage, s’intéresse certes au dossier depuis des années, et s’est déclaré prêt à  reprendre  110 à 120 personnes sur les 277 salariés actuels. Mais il n’a toujours pas déposé d’offre en bonne et due forme. Il a simplement envoyé un courriel juste avant la date limite, puis un mail complémentaire avant l’audience. Les pouvoirs publics, extrêmement mobilisés sur le dossier, ne désespèrent pas d’amener Alain Martineau, le patron et actionnaire majoritaire de GMD, à  remettre  une offre formelle dans les tout prochains jours, avant le délibéré du tribunal.  « Soit GMD nous fait une offre dans la semaine, soit on est liquidés » , résume la  CGT . \n        Lire aussi :\n         \n     \n                Dans la Creuse, les salariés de GM&S en appellent, avec Mélenchon, à Emmanuel Macron\n     \n Beaucoup dépendra de ce que PSA et Renault, les grands clients de GM & S, accepteront ou non de faire pour  assurer  davantage de  travail  à l’entreprise. Après  avoir  fortement baissé leurs commandes ces dernières années, les deux  constructeurs  ont déjà consenti à les  remonter  un peu, de façon à  garantir  un chiffre d’affaires annuel d’au moins 25 millions d’euros. Le gouvernement aimerait un geste supplémentaire de leur part, qui permettrait à GMD de se  lancer  avec de meilleures chances de succès. Prochaine étape : une réunion avec les élus du personnel est prévue mardi 27 juin à 14 h 00 au ministère de l’économie. Les salariés devraient alors en savoir davantage sur les intentions réelles de GMD."
}