{
    "title": "L’Italie engage 17 milliards d’euros pour sauver deux banques au bord de la banqueroute",
    "body": "Le gouvernement italien a officialisé, dimanche 25 juin, le sauvetage de deux banques mutualistes de taille moyenne - Banco popolare di Vicenza et Veneto Banca - au bord de la faillite après n’avoir trouvé aucun investisseur susceptible de les  aider  sur les marchés. Le décret lançant la procédure de liquidation des deux banques a été approuvé par le président du conseil, Paolo Gentiloni. L’Etat italien mettra 4,785 milliards d’euros sur la table pour qu’Intesa Sanpaolo, la première banque de détail du pays, récupère les deux banques. Pier Carlo Padoan, ministre de l’économie, a précisé que le coût total des garanties publiques dans cette transaction pouvait s’élever jusqu’à 17 milliards d’euros, pour  couvrir  les  crédits  détériorés des deux banques. Il a précisé : « La seule alternative était une faillite désordonnée, ou la vente en petits morceaux des deux banques, ce qui aurait complètement détruit leur capacité opérationnelle ». Le sauvetage des deux banques a été mené par le gouvernement, donc avec des fonds publics italiens, et non par un mécanisme européen, sans que cela enfreigne les règles européennes, selon M. Padoan. La Commission européenne a confirmé que le sauvetage a été approuvé car il sera réalisé  « conformément aux lois nationales d’insolvabilité » . Dès le 26 juin, Banco popolare di Vicenza et Veneto Banca vont  fonctionner  comme des composantes du groupe Intesa. Paolo Gentiloni a justifié cette décision en disant : « Ce sauvetage est en faveur des détenteurs de comptes courants, des épargnants (…), de ceux qui travaillent dans ces banques, en faveur de l’économie de ce territoire et en fin de compte de la bonne santé de notre système bancaire ». \n        Lire aussi :\n         \n     \n                Crise bancaire : l’Italie sera-t-elle la prochaine ?\n     \n Le mécanisme de sauvetage tourne autour de deux points :  D’une part, la cession à Intesa Sanpaolo des activités saines des deux banques pour un euro symbolique, ce qui était l’offre la plus  « significative »,  selon le gouvernement. D’autre part, la création d’une  « bad bank »  pour les crédits détériorés dont les créances douteuses risquant de ne jamais  être  remboursées. Le gouvernement devrait  prendre  aussi à sa charge le départ de 3 500 à 4 000 personnes bientôt licenciées et d’un grand nombre de départs en pré-retraites, y compris au sein d’Intesa San Paolo, selon la  Repubblica . Ce sauvetage pourrait  permettre  à l’ Italie  de  régler  à sa manière cette crise, dernière en date d’un secteur bancaire italien ployant sous les créances douteuses, qui représentent le tiers du total dans la zone euro. Des signes de redressement sont depuis survenus, avec le succès par exemple de la  politique  de restructuration engagée par UniCredit, mais les banques vénitiennes apparaissaient comme un des éléments majeurs de fragilité. Autre élément de fragilité cette fois systémique, la banque Monte dei Paschi di Siena (BMPS), qui avait concentré les regards et les inquiétudes, devrait de son côté être nationalisée dans les prochaines semaines. Mais elle doit encore  trouver  un accord avec Bruxelles sur les suppressions d’emplois à  mener .",
    "date": "25/06/2017",
    "url": "http://www.lemonde.fr/economie/article/2017/06/25/l-italie-engage-17-milliards-d-euros-pour-sauver-deux-banques-au-bord-de-la-banqueroute_5150833_3234.html",
    "newspaper": "Le Monde",
    "theme": "economie",
    "description": "Banco popolare di Vicenza et Veneto Banca vont être repris par Intesa, première banque de détail du pays. L’Etat participera à hauteur de 4,8 milliards d’euros."
}