{
    "title": "Mode : la nouvelle collection Coach rêve l’Amérique",
    "newspaper": "Le Monde",
    "theme": "m mode",
    "url": "http://www.lemonde.fr/m-mode/article/2017/06/11/mode-la-nouvelle-collection-coach-reve-l-amerique_5142328_4497335.html",
    "date": "11/06/2017",
    "body": "P ull reprenant le logo de la NASA, robe à bouquets  Petite Maison dans la prairie  rebrodée de motifs cachemire métallisés, grand pantalon et maille étriquée d’étudiant(e) à Berkeley, coupe « ice-cream », chiens et dinosaures en parade sur des besaces… Et puis ce décor de motel isolé, avec pour seule compagnie quelques belles américaines aux moteurs endormis, rangées sur un parking où brillent leurs carrosseries  rétro  qui s’étirent à l’infini. Il y a quelque chose d’atmosphérique et de familier dans le vestiaire pré-automnal de la marque américaine Coach. Son directeur artistique, Stuart Vevers, est anglais, issu donc d’une culture « cousine ». Il est ici l’auteur enthousiaste d’un  monde  rêvé, reflet d’une certaine Amérique, celle de la fin des années 1950 et des années 1960, dont le dynamisme et la  culture  ont marqué  le monde  entier et façonnent encore aujourd’hui l’imaginaire de millions d’enfants. Dans ces silhouettes mosaïques qui mêlent les influences, se reconnaissent des milliers de souvenirs communs. Les grandes heures de la NASA, fondée en 1958, avec ces deux hommes aux faux airs de grosses chenilles blanches (Buzz Aldrin et Neil Armstrong) en train de  marcher  sur la Lune un certain 21 juillet 1969 devant les téléspectateurs médusés de la  Planète  bleue. Les années 1960 sont aussi celles où la conscience sociale de l’Amérique s’est réveillée ; des voix se sont élevées contre la ségrégation et les inégalités. Certaines sont illustres, comme celle de Martin Luther King, d’autres moins, comme celle de John Lindsay, maire de New York de 1966 à 1973. Celui-ci avait fait de l’amélioration de la vie de ses concitoyens une priorité ; le slogan de sa commission d’urbanisme,  « Give a Damn »,  se retrouve ici sur un pull. Mélange d’espoir et de liberté Et puis il y a l’éternel rêve américain, mélange d’espoir et de liberté entretenu par le  cinéma  et la télévision. En Amérique, le mythe de Roméo et Juliette est devenu une épopée lycéenne revisitée à l’infini, de  Grease  à  Cry Baby,  et ici dans les vestes College. La glorification des héros de la liberté a rassemblé dans l’effervescence des années 1960, des hédonistes d’ Easy  Rider   (1969) au roi du cool Steve McQueen – icône éternelle qui installa son mythe grâce à  L’Affaire Thomas Crown  et  Bullitt  (1968), et dont on perçoit l’influence dans les blousons multicolores façon cuir de bikers. Sans  oublier  qu’au pays des  cartoons  qui nous a donné Mickey et Snoopy, Stuart Vevers a ajouté des successeurs comme Rexy, le Tyrannosaurus rex femelle mascotte de la maison, et un épagneul qui n’a pas encore de nom. Tout cela donne envie de  prendre  le volant d’une des  voitures  paquebots et d’avaler les routes qui sillonnent l’immensité du pays, pour s’arrêter dans un  diner  de bord de route et  déguster  une glace géante, en se sentant dans un tableau d’Edward Hopper, un film de Wes Anderson ou de David Lynch. Avec cet univers fantasmé, le créateur tend, peut-être inconsciemment, un miroir à l’Amérique d’aujourd’hui. Englués dans ses tensions raciales, son goût du spectacle et ses contradictions, les Etats-Unis de  Donald Trump  se retrouvent face à une crise d’identité. Devant ceux qui réclament un retour aux  « vraies valeurs »  américaines, ce modeste tableau de  mode , avec sa diversité et son esprit positif, rappelle une autre version de ces fameuses valeurs. Pays où tout est possible, l’Amérique est ce qu’on en fait, aujourd’hui plus que jamais."
}