{
    "body": "P aris cuit lentement à 37 degrés. De quoi  créer  une ambiance surchauffée pour  accueillir  la  fashion week  masculine qui a commencé mercredi 21 juin. Et cette saison, la  mode homme  est à un tournant. La croissance du secteur a donné à beaucoup de marques des fantasmes de grandeurs et de chiffres d’affaires, mais le flirt entre l’homme moderne et la «  mode  » a des limites et pour  redynamiser  le marché, il faut de bonnes  idées  et vite. Dans ce domaine,  Paris  tient véritablement son rôle de capitale de la mode grâce à des designers capables d’originalité et de pragmatisme qui gardent un œil sur la rue et l’autre sur le  luxe . Le chef de file de cette modernité s’appelle Kim Jones, il est anglais et signe la mode homme de  Louis Vuitton . Fidèle à la thématique du  voyage  chère à la maison, il imagine une collection où il est question d’îles à  explorer  (Hawaï, la  Nouvelle-Zélande , un atoll imaginaire) de  sport  et de tradition tailleur. Les silhouettes superposent chemises de grand-père en popeline microtexturée, haut de surfeur en jersey à col zippé, veste et blouson en cuir traité pour  imiter  la surface d’une tenue de plongée, etc. Cette matière ultralégère et au  toucher  très sensuel n’est qu’une des nombreuses merveilles techniques de la collection : mohair d’été poids plume, trench en veau velours « gorge de pigeon » tellement fin qu’il ressemble – de loin – à une gabardine poudrée, cuir papier aux teintes nobles (kaki,  tabac , marine) traité comme un textile de  sport , pantalons à pinces en twill à reflets. Ce luxe-là est d’une discrétion à toute épreuve qui le rend encore plus désirable par des hommes qui refusent d’avoir l’air apprêté. Et puis les détails très  surf  pop (colliers de nacre et de pierres dures, sandales en cuir, clous et bois) apportent ce qu’il faut d’humour et de décalage. Le nouveau Split Monogram (un effet graphique bicolore sur les sacs et  accessoires ) complète ce vestiaire qui reflète parfaitement le goût des mélanges de l’époque. La collection démontre au passage que l’on peut s’inspirer d’un esprit street/sport sans  dénaturer  une marque de luxe ; mais pour cela il faut la maîtrise et le talent de Kim Jones. Chez  Valentino , Pier Paolo Piccioli s’épanouit. Séparé de son ancienne partenaire de création (Maria Grazia Chiuri partie chez Christian Dior), il donne un nouveau souffle à la maison romaine. Oubliés les tics préraphaélites, le créateur ouvre une voie plus sportswear, mais très raffinée. Ensembles joggings à couture brodés et ceinture perlée, grandes parkas multicolores, pantalons de gabardine fraîche, chemise tailleur en popeline à col ruban graphique et baskets mi couture mi techniques composent un ensemble original, luxueux et facile à  mixer  dans une garde-robe masculine classique. Invités et habillés par la maison, les basketteurs d’élite assis au premier rang (Dwyane Wade, Carmelo Anthony, James Harden et Serge Ibaka) sont sans doute les hommes les plus chics et cools de la fashion week. Avec leur dégaine virile, ils montrent combien Valentino est autre chose qu’une griffe de « modeux ». Quel luxe pour  Balenciaga  ? Le directeur artistique Demna Gvasalia a choisi un contre-pied esthétique (qui est distinct de la qualité technique des pièces). Du coup, la collection se reçoit d’abord comme un concept, proche de l’esprit « détournement » de Vetements, la marque alternative fondée par le créateur ; le show, qui se déroule au cœur du bois de Boulogne, met en scène des pères de  famille  s’occupant de leurs enfants le  week-end . Entourés d’enfants en sweat-shirts et joggings faussement fatigués, les modèles défilent en jeans délavés et vestes à carrures exagérées, maxi-blouson sport en Nylon de couleurs dissonantes très années 1990, le sac de supermarché en version cuir à la main. L’œil cerné et la mine tendue, ils portent aussi des chemises plastifiées décorées des mots « europa » et « dream big ». On peut y  voir  un message d’ouverture face à la crise des réfugiés. Cependant, doit-on  payer  au prix du luxe des vêtements, certes très techniques, mais s’inspirant de catégories sociales qui n’y ont pas accès ? Il s’agira de  trouver  un lien entre concept et réalité brute. La mode d’ Ami,  elle, est plus consensuelle : c’est d’ailleurs sa capillarité avec un large public masculin qui fait son succès. Pour l’été, la collection du designer Alexandre Mattiussi mixe chemises à fleurs, effets rockabilly (pantalons et chemises à petits carreaux, blousons de cuir) et vestiaire classique. La voix chaude de Murielle Moreno ( L’ amour  à la plage , de Niagara, clôt le défilé) achève de créer un  climat  rassurant teinté de nostalgie. On aimerait parfois que cela aille plus loin dans l’inventivité mais ce n’est pas l’esprit de la marque et cela se respecte. Rick Owens , lui, cultive volontiers une mode guérilla et des effets chocs mais l’essentiel est ailleurs : dans une poésie brute qui prend cette saison la forme d’une ode au tailoring. Ses mannequins passent d’abord sur un échafaudage suspendu dans le ciel brûlant de Paris, comme des anges primitifs qui finissent par toucher terre. Aux combinaisons shorts à volume de sculptures succèdent des pantalons taille haute portés avec des débardeurs déstructurés, de longs manteaux sombres, des costumes aux pantalons extra-larges, des pardessus acérés portés à même la peau. C’est d’une élégance rare où l’on reconnaît le  style  viscéral de Rick Owens. Les fans adorent, les novices aussi. Depuis qu’il a pris la direction artistique de Berluti,  Haider Ackermann  semble de plus en plus à l’aise dans la mode masculine pour sa propre ligne. A des silhouettes de dandys trop nerveux et précieux succède aujourd’hui une allure plus décontractée, plus « vraie ». Pantalons à fond légèrement descendu, costumes rayés crème et noir portés sans chemise, maille et lin lumineux, pulls noués sur les épaules ou à la taille : il y a là une poésie simple, une allure raffinée qui suppose une douceur de  vivre  très attirante. La poésie est aussi et toujours l’affaire de  Yohji Yamamoto  avec ses pantalons courts à pan de kilts, ses blousons de cuir imprimés au dos d’un portrait de femme, ses graffitis urbains et graphismes japonais brodés sur des silhouettes amples, ses ensembles en velours dévoré où se devinent des calligraphies mystérieuses, qui croisent un manteau imprimé d’un visage de jeune fille éclairée. Cet univers a une vraie sensibilité, brute et raffinée à la fois. \n        Lire aussi :\n         \n     \n                Italie nostalgie à la fashion week de Milan\n     \n Le Belge  Dries Van Noten  a le sens de la construction : sa poésie est savamment rythmée. Passent d’abord ses trenchs néoclassiques, tee-shirts amples, chemises strictes, shorts à ourlet usés, le tout dans des teintes évocatrices rouille, olive, rose pétale, camel, encre. Dans ces effets luxueux et terre à terre, se glissent ensuite des imprimés en volutes qui évoquent des vitraux sous le soleil du Nord, des broderies de strass et de jais qui apportent un raffinement sensuel à cet ensemble. C’est subtil, luxueux, assez évident en même temps. Car tel est le secret du succès pour la mode masculine :  pouvoir  s’en  emparer  sans trop y  penser . L’effort faisant  tourner  l’expérience à « l’exercice de mode » auquel la majorité des hommes reste réfractaire.",
    "title": "Le luxe se la joue cool à la fashion week de Paris",
    "date": "23/06/2017",
    "theme": "fashion week",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/fashion-week/article/2017/06/23/le-luxe-se-la-joue-cool-a-la-fashion-week-de-paris_5149944_1824875.html"
}