{
    "description": "Le président français participe à son premier Conseil européen, les 22 et 23 juin. Une occasion pour lui de défendre sa vision d’une « Europe qui protège ».",
    "date": "22/06/2017",
    "author": "Cécile Ducourtieux, Solenn de Royer",
    "theme": "europe",
    "title": "Comment Emmanuel Macron entend s’imposer à Bruxelles",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/europe/article/2017/06/22/comment-emmanuel-macron-entend-s-imposer-a-bruxelles_5149128_3214.html",
    "body": "Emmanuel Macron ne sera pas le seul dirigeant à  faire  ses premiers pas au Conseil européen des 22 et 23 juin à Bruxelles. Plus jeune de quelques mois, le tout nouveau « taoiseach » (premier ministre) irlandais, Leo Varadkar, participera lui aussi pour la première fois à ce rendez- vous  à l’agenda très dense – migration, Brexit,  défense ,  climat , commerce… Si, avec son profil atypique, ce médecin de  formation  fera  entrer  une bouffée de modernité dans l’enceinte du Justus Lipsius, l’austère bâtiment du Conseil, c’est bien le président français qui devrait y  susciter  le plus l’intérêt de ses pairs. Il entend bien en  profiter  pour y  imposer  son leadership et son agenda d’une  «  Europe  qui protège ».  Mais si M. Macron passe déjà pour  « le nouveau visage de l’Europe »,  conquérante, réformatrice, la partie n’est pas gagnée pour autant. Aux yeux de ses homologues, il arrive certes auréolé d’une incroyable victoire à la présidentielle : il est le tombeur de  Marine Le Pen , celui qui a sauvé l’Europe du  Front national . Déjouant tous les pronostics, il a su se  doter  d’une majorité absolue à l’Assemblée nationale, et il jouit de plus de pouvoirs – régime présidentiel oblige – que la plupart des autres dirigeants de l’UE.  « Les Européens sont reconnaissants à Emmanuel Macron d’avoir arrêté le train du populisme »,  explique un diplomate spécialiste des arcanes bruxellois. Son ambition de  réorienter  l’Europe rencontre un  contexte  moins tendu qu’en 2012, quand  François Hollande , pour sa première à Bruxelles, s’était vu  refuser  toute concession vers une Union plus sociale. A l’époque, la crise de l’euro battait son plein et les capitales étaient focalisées sur le sauvetage financier de la  Grèce , du  Portugal  ou de l’ Irlande . L’urgence était de  lancer  l’union bancaire afin de  placer  les établissements de crédit sous le contrôle de la Banque centrale européenne. Aujourd’hui, la croissance est de retour alors que l’élection de  Donald Trump  et le Brexit ont ressoudé les rangs des « continentaux ».  « Macron est attendu à Bruxelles comme le fut Tony Blair à Amsterdam en 1997,   se rappelle un diplomate.  Il était jeune, brillant, il faisait du vélo plus vite que tout  le monde … Une personnalité nouvelle qui veut  donner  des signaux forts, cela ne peut qu’engendrer une dynamique  politique  positive. » Preuve de sa détermination, le président français n’a pas attendu ce rendez-vous bruxellois pour  pousser  ses pions, en pariant d’emblée sur un lien renouvelé avec Berlin, en multipliant les rendez-vous bilatéraux avec les dirigeants estonien, espagnol, néerlandais et britannique. Et en tentant d’influer sur l’agenda législatif communautaire, avec une proposition française de refonte de la directive sur le  travail  détaché – une priorité de l’Elysée – dès la fin mai. \n        Lire aussi :\n         \n     \n                Le président Macron entame ses travaux pratiques européens\n     \n Débat sur la « réciprocité » Si Emmanuel Macron devrait  applaudir  à Bruxelles les progrès accomplis dans la défense commune de l’UE,  insister  sur la nécessité de mieux  protéger  ses frontières extérieures et  plaider  pour une réforme du droit d’asile, il tentera surtout d’imposer ses préoccupations commerciales, son autre priorité avec la lutte contre le dumping  social .  Paris  a beaucoup fait pour réorienter les conclusions du Conseil dans ce sens. Ces dernières devraient  « inviter »  la Commission européenne à  plancher  sur un mécanisme européen de surveillance des investissements étrangers dans l’UE. L’idée (française) serait de  pouvoir   bloquer  des acquisitions si elles menacent les  « intérêts stratégiques »  européens. La  France  devrait aussi  obtenir  que soit relancé le débat sur la « réciprocité » : Paris veut  réactiver  une proposition de la Commission, restée pour l’instant lettre morte, obligeant les pays tiers à  ouvrir  davantage leurs marchés publics pour  espérer   accéder  à ceux de l’UE.  « L’Europe doit  défendre  un modèle d’ouverture régulée »,  explique t-on à l’Elysée. Ces initiatives ont fait débat ces derniers jours à Bruxelles, et la discussion pourrait se  prolonger  au Conseil. Car elles sont loin de faire l’unanimité. M. Macron peut  compter  sur Angela Merkel, qui a multiplié les signes d’ouvertures. La chancelière allemande ne vient-elle pas de  reprendre à son compte le projet français de création d’un ministère des finances de l’eurozone  ? Paris se félicite en tout cas d’avoir signé avec Berlin une contribution commune sur tous les sujets du Conseil, avec l’objectif de  revenir  à  « l’esprit de  coopération  qui existait jadis entre Mitterrand et Kohl »,  dit-on à l’Elysée. Sur les sujets commerciaux, le soutien allemand est moins évident. Berlin reste préoccupé par les intérêts des groupes allemands en  Chine  et n’a aucune envie d’envoyer le signal d’une Europe protectionniste au reste du  monde , alors que, depuis l’élection de Donald Trump, l’UE dispute à Pékin le statut de leader du libre-échange. Les Allemands ne sont pas les seuls à faire preuve de prudence sur cette question.  « L’Europe est très divisée sur sa manière d’appréhender la globalisation »,  confirment plusieurs diplomates bruxellois. Danois, Suédois, Néerlandais, Irlandais ou Baltes prônent ainsi des marchés les plus ouverts possibles. Par ailleurs, les pays de l’Est sont contrariés par les velléités françaises de  muscler  la révision en cours de la directive sur le travail détaché, qu’ils considèrent à visée purement protectionniste. Les propos de M. Macron concernant l’Etat de droit,  dans un entretien avec plusieurs journaux européens jeudi , pourraient  rendre  le dialogue encore plus difficile avec la  Hongrie  et la  Pologne , en guerre ouverte avec Bruxelles. Certains dirigeants  « décident d’abandonner les principes, de  tourner  le dos à l’Europe, d’avoir une approche cynique de l’UE qui servirait à  dépenser  les  crédits  sans  respecter  les valeurs. L’Europe n’est pas un supermarché »,  déclare ainsi le président français. A la veille du Conseil, les diplomates de l’Est se gardaient cependant d’attaquer frontalement le locataire de l’Elysée. Le gouvernement polonais est  « ouvert »  au dialogue selon une source bruxelloise. C’est d’ailleurs à la demande de Varsovie que M. Macron devrait  rencontrer  les dirigeants du groupe de Visegrad (Pologne, Hongrie,  République tchèque ,  Slovaquie ) vendredi en marge du Conseil. Malgré leurs nombreux différends avec l’Ouest – sur la migration, le dumping social –, ces pays voient d’un assez bon œil le retour en force de la France à Bruxelles comme le moyen d’y  limiter  l’influence de Berlin, jugée écrasante. \n        Lire aussi :\n         \n     \n                Pour le premier ministre estonien, la France peut « faire plus pour éviter les abus sur les travailleurs détachés »\n     \n Complexité des points de vue Le président français saura-t-il  surmonter  ces réticences naissantes ? Et ce, dans une UE qui ne se résume pas à l’axe franco-allemand ? M. Macron semble déjà sensible à la complexité des  points de vue  européens.  « Je ne crois pas à ce conflit entre l’Est et l’Ouest de l’Europe. Il y a des tensions car nos imaginaires et notre  histoire  récente ne sont pas les mêmes »,  dit-il dans l’entretien de jeudi.  « Il ne s’agit pas de  dire  que la France va  décider  toute seule pour toute l’Europe, ce serait présomptueux »,  assure t-on à l’Elysée. Son caractère et son  « charme » , osent quelques diplomates, pourraient  aider .  « Il a le dynamisme de Sarkozy et l’humanité de Hollande »,  dit de lui, bluffé, un officiel bruxellois de haut rang. La comparaison avec Hollande, cruelle, joue en sa faveur : l’ex-président socialiste a laissé à Bruxelles le  souvenir  d’un dirigeant effacé, paralysé par l’impopularité et le discrédit dont il souffrait dans l’Hexagone. Macron, lui,  « connaît très bien ses dossiers, à ce niveau-là, c’est rare » , ajoute un diplomate européen. « Jupitérien » sur la scène française, M. Macron entend aussi le  rester  sur la scène européenne où il ne devait  participer  à aucune réunion partisane, comme le font habituellement les chefs d’Etat ou de gouvernement en prélude au Conseil européen.  « Il veut  parler  à tout le monde »,  assure un  conseiller ."
}