{
    "description": "L’équipe de France s’est inclinée à la dernière seconde en Suède (2-1) et a perdu sa première place du groupe de qualifications au Mondial 2018.",
    "title": "Football : les Bleus s’inclinent en Suède et perdent la tête de leur groupe",
    "newspaper": "Le Monde",
    "theme": "football",
    "url": "http://www.lemonde.fr/football/article/2017/06/09/football-les-bleus-s-inclinent-en-suede-et-perdent-la-tete-de-leur-groupe_5141737_1616938.html",
    "date": "09/06/2017",
    "body": "Temps additionnel : Lloris déserte ses cages et relance mal, et la  Suède  en profite pour  marquer  le but de la victoire... L’équipe de  France  est tombée, vendredi 9 juin à Stockholm (2-1), et a perdu sa première place du groupe de qualifications au Mondial 2018. La Suède et la France sont à égalité dans le groupe A (13 points), mais les Bleu et Jaune devancent les Bleus à la différence de buts (+ 8 contre + 6). Les  Pays-Bas  reviennent à trois longueurs (10 points) après leur carton face au  Luxembourg  (5-0), alors que la  Bulgarie  (9 points) a perdu une occasion (défaite 2-1 en  Biélorussie ). \n        Lire aussi :\n         \n     \n                Football : revivez la défaite de l’équipe de France face à la Suède (2-1)\n     \n L’erreur de Lloris C’est un sérieux coup de froid pour les hommes de Didier Deschamps, qui subissent leur premier revers dans ces qualifications. Un sérieux avertissement. Les Bleus, qui avaient pourtant bien négocié leur premier match à risque, aux Pays-Bas (1-0 en octobre), ont cependant un calendrier favorable, avec sur leurs quatre derniers rendez- vous , trois à domicile (contre Néerlandais, Luxembourgeois et Biélorusses) et un seul déplacement, en Bulgarie. Le drame s’est joué dans les dernières secondes, lorsque Lloris a dû  sortir  de sa surface. Mais sa relance était approximative, et Toivonen, de la ligne médiane, profitait de l’offrande pour  envoyer  un long ballon dans la cage vide (90 e +3). Cruel pour Lloris, qui avait auparavant sorti le grand jeu en boxant un  centre -tir de Durmaz (59 e ) et en détournant d’une claquette un coup franc de Forsberg (66 e ). \n    #SUEFRA\nLA BOULETTE DE LLORIS, et Toivonen frappe du milieu du terrain dans le but vide : 2-1 pour la Suède ! \nhttps://t.co/Z2qMRlIfeZ — telefoot_TF1 (@Téléfoot)\n    \n require([\"twitter/widgets\"]); Le match retour a été compliqué pour des Bleus face à des Scandinaves solides derrière et qui se projetaient rapidement vers l’avant. Les deux nations ont fait jeu égal lors d’une partie tendue, aux occasions nettes rares. Et quand Giroud a ouvert le score en enchaînant contrôle et demi-volée puissante du gauche (37 e ), Durmaz lui répondait dans la foulée (43 e ), laissé seul au deuxième poteau par Mendy et Matuidi, qui s’occupaient de Toivonen. \n    #SUEFRA\n37è, QUEL BUT DE GIROUD ! C'est parfait : contrôle extérieur gauche, reprise de volée, lucarne, MA-GNI-FIQUE https://t.co/32jslaz3SJ — telefoot_TF1 (@Téléfoot)\n    \n require([\"twitter/widgets\"]); \n    #FRASUE\n43è, l'égalisation de la Suède, par Durmaz, ça fait 1-1 ! \nhttps://t.co/R5TRr86Lkn — telefoot_TF1 (@Téléfoot)\n    \n require([\"twitter/widgets\"]); Giroud a ainsi égalé le nombre de buts en sélection de son rival Benzema (27), en moins de capes (63 contre 87), se positionnant 8 e  du classement historique des buteurs en Bleu. Mais l’avant-centre d’Arsenal a relativement peu été servi, la faute à une animation brouillonne du côté des Griezmann, Payet et Sissoko. Sans voix en attaque, les Bleus partent donc en vacances sans le sentiment du  devoir  accompli. La réception des Pays-Bas, le 31 août à  Saint-Denis , s’annonce déjà cruciale pour eux."
}