{
    "description": "La gazette de l’E3 (1/7). La semaine du Salon du jeu vidéo débute samedi 10 juin à 21 heures avec la conférence d’Electronic Arts. Pixels vous raconte les dessous et les à-côtés de l’événement.",
    "author": "William Audureau",
    "title": "E3 : avant le Salon du jeu vidéo, jeux de dupes, délires d’internautes et retour de « Bubsy »",
    "newspaper": "Le Monde",
    "theme": "pixels",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/10/e3-avant-le-salon-du-jeu-video-jeux-de-dupes-delires-d-internautes-et-retour-de-bubsy_5142079_4408996.html",
    "date": "10/06/2017",
    "body": "Pour tout suiveur de l’Electronic Entertainment Exposition normalement constitué, le Salon du jeu vidéo débute en juin – il se tient cette année officiellement du 13 au 15 juin, avec des conférences dès le 10 juin. En réalité, rien n’est plus faux : outre les éditeurs qui complotent depuis des mois en coulisses sur le programme de leurs conférences, journalistes et industriels échangent depuis plusieurs semaines en amont dans un joyeux capharnaüm tout aussi immanquable que l’événement lui-même : c’est la séquence des prises de rendez- vous . Les interviews et les présentations en petit comité sont en effet calées en avance. Des semaines de coups de téléphone et d’e-mails de confirmation pour  apprendre  généralement le jour venu que tout  le monde  a modifié son planning. Le moment aussi d’apprendre que telle ou telle firme a pris ombrage il y a plusieurs mois de telle ou telle critique jugée injuste dans un article, et préférera  attribuer  ses entretiens à un confrère concurrent considéré comme plus consensuel. Un petit bras de fer psychologique quotidien,  qui fait partie du décor. Intox en série Alors que ça discute en coulisses, les esprits s’échauffent sur les  réseaux sociaux . Tout l’Internet « gamer » guette pendant des semaines la moindre info, la moindre fuite, ou, faute de mieux, la moindre rumeur. Des petits malins, pour  amuser  la galerie (un peu) et  faire  le buzz (beaucoup) s’amusent à  bricoler  de fausses bandes-annonces. C’est ainsi qu’on a pu  voir   apparaître  quelques images d’un  Assassin’s Creed  bidon et pourtant totalement crédible. Une performance tellement bluffante que les équipes d’Ubisoft ont invité le faussaire à l’E3 pour lui  montrer  le jeu. Le vrai, cette fois. \n    Mon faux leak d'#AssassinsCreedOrigins supprimé de @Youtube après 120 000 vues, c’est con. Du coup il est dispo sur… https://t.co/nxEkM29hZo — Cosmografik (@Cosmografik ⇝ E3)\n    \n require([\"twitter/widgets\"]); C’est un autre grand classique : la liste de  jeux  fantaisiste présentée comme un listing top secret. Collez-lui un logo, imprimez-la et prenez-la en  photo  avec un téléphone pas cher, et vous obtenez un « leak » (« fuite ») tout à fait convaincant, assuré de faire le buzz sur les réseaux sociaux. Cette année, c’est un listing de jeux Nintendo qui a fait  parler  de lui : authenticité douteuse, totalement invérifiable, il excite aujourd’hui des « twittos » qui l’auront totalement oublié dès mardi 18 heures (heure française), quand Nintendo dévoilera, très officiellement, ses jeux à  venir . \n    Crazy supposed leak from Nintendo's E3 slate. If real, this makes the #NintendoSwitch a must-have console. #E32017… https://t.co/yPODWoIyjZ — derricomonico (@Derricomonico)\n    \n require([\"twitter/widgets\"]); Ce  genre  de listings ou de photos volées sont quasi systématiquement des faux grossiers, et les internautes ne sont pas dupes. A tel point qu’à l’approche de l’E3, la tendance est désormais de  créer  de « faux fakes », des montages parodiques qui font parfois se  télescoper  les rumeurs les plus improbables pour se  moquer , gentiment, de la capacité de certains joueurs à  gober  à peu près n’importe quoi. \n    MAJOR #E3 LEAK OMG https://t.co/PnErChKEja — guscraw (@Gus | ᵂᴬᴵᵀᴵᴺᴳ ᶠᴼᴿ ᵉ³)\n    \n require([\"twitter/widgets\"]); Le retour de « Bubsy », le jeu pas culte Mais depuis quatre ou cinq ans, l’exercice roi, celui qui déclenche à coup sûr commentaires et retweets, n’est plus tant celui du fake que celui bien inoffensif du bingo. Chaque rédaction, chaque influenceur ou juste chaque rigolo en herbe y va de sa grille. Dans chaque case, une prédiction pleine d’humour et d’ironie, parce que la rigolade dans le jeu vidéo s’envisage rarement sans un peu de moquerie, comme si tout ça n’était pas très sérieux. Même le  Monde  s’y met depuis quelques mois :  notre grille est disponible à un clic d’ici . Une fois les rendez-vous pris, les bingos rédigés et les rumeurs commentées, il est à présent temps, pour les Tintin du jeu vidéo, d’entamer leur  voyage  de  Paris  vers le salon. Celui des deux envoyés spéciaux du  Monde  à Los Angeles,  chats  noirs notables, poisseux fameux, est, de l’avis de leurs collègues comme de leurs confrères, une entreprise particulièrement risquée, à l’issue pour le moins aléatoire. Jusqu’ici, tout va bien, après un passeport miraculeusement retrouvé sur la moquette d’un taxi au moment d’en descendre… De toute façon, quoiqu’il arrive, cette année l’E3 est enterré d’office par l’annonce du remake de  Bubsy , jeu de plateforme de 1993 absolument pas culte, mais emblématique de la période de l’âge d’or des mascottes. C’était le moment où Sonic, Mario, Yoshi et consorts étaient les stars du jeu vidéo, et où la moindre créature cartoonesque un tant soit peu poilue semblait  avoir  des chances de  devenir  la nouvelle star du secteur. Second couteau au succès confidentiel, Bubsy fut surtout connu comme étant l’une des plus médiocres de ces mascottes, avec ses poses caricaturales, ses aventures de piètre qualité et ses jeux de mots poussifs. Cela ne l’a pas empêché, près de 25 ans plus tard de  voler  la vedette à bien d’autres jeux ces derniers jours. A cet E3, puissent tous les  losers  du jeu vidéo avoir autant de chance. \n    Attention ! c'est bon on peut annuler l'E3 ! elle est la l'annonce de OUF ! 🤣😘\nhttps://t.co/o4d0USecUB — Seb_du_Grenier (@Sébastien Rassiat)\n    \n require([\"twitter/widgets\"]);"
}