{
    "description": "La jeune Lettone, 47e mondiale, a remporté son premier tournoi du Grand Chelem en battant la Roumaine, 4e mondiale, (6-4, 4-6, 6-3) samedi à Paris.",
    "title": "Jelena Ostapenko renverse le cours du match face à Simona Halep et remporte Roland-Garros",
    "newspaper": "Le Monde",
    "theme": "roland garros",
    "url": "http://www.lemonde.fr/roland-garros/article/2017/06/10/jelena-ostapenko-renverse-le-cours-du-match-face-a-simona-halep-et-remporte-roland-garros_5142072_1616946.html",
    "date": "10/06/2017",
    "body": "La Lettone Jelena Ostapenko, 47 e  mondiale, vient de  remporter  le premier  titre  du Grand Chelem de sa jeune carrière, à  Roland-Garros , grâce à son succès renversant face à la Roumaine Simona Halep (4 e ) (4-6, 6-4, 6-3), samedi 10 juin en finale du tournoi parisien sur terre battue. La jeune Balte, âgée de 20 ans depuis jeudi, est la première joueuse non tête de série à  soulever  le trophée depuis 1933 et la victoire de la Britannique Margaret Scriven. La future n° 12 mondiale (dès lundi 12 juin) imite en cela le Brésilien Gustavo Kuerten, qui avait remporté son premier titre à  Paris , en étant 66 e , le 8 juin 1997... jour de naissance de la Lettone. \n        Lire aussi :\n         \n     \n                Et si la 47e joueuse mondiale remportait Roland-Garros ?\n     \n Jeu insouciant Dans un tournoi très ouvert, en l’absence de Serena Williams, enceinte, et de Maria Sharapova, privée d’invitation, les chances de surprise étaient décuplées. Halep, l’Ukrainienne Elina Svitolina, la Tchèque Karolina Pliskova ou encore la Française Kristina Mladenovic étaient citées parmi les prétendantes. Pratiquant un jeu insouciant, la jeune Jelena Ostapenko a su  renverser  le cours du match, alors qu’elle était menée 6-4, 3-0 au deuxième set par Simona Halep, qui, elle, disputait sa deuxième finale Porte d’Auteuil, trois ans après sa défaite contre Sharapova. La Roumaine pouvait s’emparer de la première place mondiale a La 4 e  mondiale a laissé  passer  sa chance Jusque-là, la Roumaine avait laissé son adversaire tout  faire , les coups gagnants comme les fautes directes. Simona Halep avait même remporté le premier set en ne réussissant qu’un seul coup gagnant (et 2 fautes directes) contre 23 pour Ostapenko (et 14 erreurs directes). Mais quand les coups de la Lettone rentrent... Jelena Ostapenko a recollé à une manche partout en transperçant la  défense  adverse. Après une baisse de régime, Simona Halep a retrouvé de la constance et a servi pour  mener  4-1 dans la dernière manche. La 4 e  mondiale a laissé passer sa chance. Jelena Ostapenko est une fois encore revenue dans la partie pour  prendre  un break d’avance en frappant à pleine puissance en revers la balle qui heurtait le filet mais retombait du bon côté (4-3).Plus rien ne lui résistait. «  [Jelena Ostapenko]  a bien joué, elle tapait très fort, j’ai parfois été spectatrice sur le court , a déclaré Simona Halep à l’issue du match.  C’est dur, mais ça va passer avec le temps. Je vais  continuer  à  travailler  et on verra ce que ça donnera. J’ai assez bien joué, mais j’ai manqué un peu de chance avec les lignes et le filet. Tout a tourné en sa faveur. Elle tape toutes les balles. Parfois, c’était deux mètres dehors, parfois c’était dedans et je ne pouvais pas  toucher  la balle. Je me suis battue, mais elle a été meilleure que moi. »"
}