{
    "date": "17/06/2017",
    "author": "Rémi Dupré",
    "url": "http://www.lemonde.fr/football/article/2017/06/17/football-a-un-an-de-son-mondial-l-equipe-de-russie-se-cherche-encore_5146181_1616938.html",
    "newspaper": "Le Monde",
    "theme": "football",
    "title": "Football : à un an de son Mondial, l’équipe de Russie se cherche encore",
    "description": "La « Sbornaïa » dispute, samedi, le match d’ouverture de la Coupe des Confédérations, organisée dans son pays.",
    "body": "Stanislav   Tchertchessov est un sélectionneur sous pression. En poste depuis août 2016, le technicien a la lourde charge de  redorer  le blason de l’équipe de  Russie , tombée au 63 e  rang au classement de la Fédération internationale de  football  ( FIFA ). A un an de « sa » Coupe du  monde  (du 14 juin au 15 juillet 2018), la « Sbornaïa » donne le coup d’envoi de la Coupe des Confédérations, samedi 17 juin (à 17 heures), sur la pelouse du stade Kretovski de Saint-Pétersbourg, enceinte ultramoderne dont le budget de construction a littéralement explosé (672 millions d’euros, selon les  médias  locaux). En guise de zakouski, la Russie affronte la modeste  Nouvelle-Zélande , 95 e  nation du foot mondial. Une entrée en matière onctueuse avant la réception plus corsée des champions d’ Europe  portugais, mercredi 21 juin à Moscou, et du  Mexique , trois jours plus tard à Kazan. Polémiques sur les  conditions de travail  inhumaines des ouvriers illégaux en provenance de  Corée du Nord  sur le chantier du stade de Saint-Pétersbourg, inquiétude suscitée par la menace exercée par les hooligans russes, présence d’une équipe « B » du côté des champions du monde allemands… force est de  constater  que le tournoi, répétition générale avant le prochain barnum planétaire, ne passionne pas les foules. L’équipe russe attendue au tournant Dans ce  contexte , l’attention se focalise sur la Sbornaïa, particulièrement attendue au tournant. A des années-lumière des exploits de l’équipe soviétique de « l’Araignée noire » Lev Yachine, victorieuse aux  Jeux olympiques  de 1956 et championne d’Europe en 1960, son « héritière » russe peine à s’affirmer depuis la dislocation de « l’empire ». A l’exception d’une épopée jusqu’en demi-finales de l’ Euro 2008 , avec la star Andreï Archavine et le technicien hollandais Guus Hiddink, la  formation  a constamment été éliminée au premier tour des compétitions internationales (Mondial 1994, Euro 1996, Mondial 2002, Euro 2004,  Euro 2012 , Mondial 2014). Ce fut également le cas lors de l’ Euro 2016 . Cet échec a entraîné le départ du sélectionneur Leonid Sloutski. Ce dernier avait pris la suite de l’Italien Fabio Capello (2012-2015), rémunéré à prix d’or (7 millions d’euros annuels, versés notamment grâce à un prêt du milliardaire Alicher Ousmanov) et parti avec des indemnités somptuaires (15 millions d’euros, selon les médias russes). Ancien gardien de la Sbornaïa (1992-2002), Stanislav Tchertchessov a été choisi par sa fédération pour  prendre  la relève alors qu’il venait de  décrocher  un doublé championnat-Coupe avec l’équipe polonaise du Legia Varsovie. Epaisse moustache et mine patibulaire, le technicien de 53 ans n’a pas tardé à  faire  le ménage. Seuls six joueurs qui ont disputé l’Euro 2016 ont ainsi été conservés pour la Coupe des Confédérations. Pour  bâtir  son effectif, Tchertchessov a largement puisé dans le vivier du Spartak Moscou, dont il fut l’entraîneur (2007-2008). « Nous venons pour gagner » Confronté au forfait de plusieurs cadres (Roman Zobnin, Alan Dzagoev, Artem Dzyuba), le patron de la Sbornaïa s’appuie sur l’expérience de son gardien Igor Akinfeev (98 sélections), 31 ans, titulaire dans les cages depuis plus d’une décennie, sur le vétéran (33 ans) Iouri Jirkov, l’un des héros de l’épopée de 2008, et le milieu Denis Glouchakov. « L’équipe vit un changement générationnel,  expliquait récemment Tchertchessov à l’Agence  France -Presse.  Le but, c’est d’avoir une équipe avec un grand E. Nos supporteurs veulent  voir  une équipe avec du caractère. Et nous demandons à nos joueurs d’être concentrés et de  travailler  comme des fous à chaque match. » Sur la route du Mondial 2018, le sélectionneur russe a pourtant multiplié les contre-performances, s’inclinant en amical contre les sélections du  Costa Rica  (4-3), de la Côte d’Ivoire (2-0) et même du  Qatar  (2-1), pays organisateur du Mondial 2022. Depuis mars, la Sbornaïa semble  avoir  (un peu) remonté la pente, décrochant des nuls méritoires face à la  Belgique  (3-3) et le  Chili  (1-1). Désireux d’enrayer le déclin de sa formation, Tchertchessov affirme sans ambages  viser  le  titre  lors de cette Coupe des Confédérations.  « Toutes les équipes sont prêtes et vont se  battre  bec et ongles pour le trophée. Mais nous aussi venons pour gagner » , assure le technicien au crâne glabre, qui espère  retrouver  en finale, le 2 juillet, son homologue allemand Joachim Löw, qui fut son entraîneur au club autrichien du FC Tirol Innsbruck (2001-2002). Tchertchessov espère surtout que « sa » Sbornaïa ne connaîtra pas la désillusion vécue, en février 2014, par la sélection russe de hockey sur glace, dont l’élimination (3-1) par la  Finlande , en quarts de finale du tournoi olympique lors des JO d’hiver de Sotchi, fut vécue comme un drame national. Aux premières loges, Vladimir Poutine – passionné par ce  sport  – avait perçu cette défaite comme un véritable affront. Conscient de la portée symbolique et  politique  du football, le président russe ne goûterait guère, à un an du Mondial, un énième échec de l’équipe nationale sur son sol."
}