{
    "body": "D ébarqués d’ Italie , le « barista » et la « focaccia » viennent de  faire  leur entrée dans le nouveau  Petit Larousse illustré  (2018). Tout comme le « gomasio » (condiment composé de sésame grillé et de sel) et le « teriyaki » ( mode  de cuisson d’un aliment mariné dans une sauce soja), ­importés du  Japon . Côté anglo-saxon, le kale, crucifère chouchou des bobos et assiettes  healthy , fait lui aussi son apparition, mais sans le  dip  qui pourrait pourtant lui  servir  de cortège… A défaut de  figurer  à ce jour dans le dictionnaire, ce petit mot de trois lettres (en anglais : « tremper », « plonger ») est bien pratique pour  désigner  ces préparations apéritives crémeuses qui accompagnent nos cocktails, verres de vin, bière et bulles diverses en début de soirée. \n        Lire aussi :\n         \n     \n                Tartare ou brochette, l’art de découper de la viande crue\n     \n Lever le coude d’un côté, faire trempette de l’autre, voici donc l’activité favorite à l’heure du sacro-saint apéro, auxquels les Français semblent si attachés : 89,3 % d’entre eux en organisent régulièrement et 40 % y cèdent au moins deux fois par semaine, selon une étude du Syndicat des apéritifs à  croquer , rendue publique début juin, en collaboration avec l’agence de prospective NellyRodi. L’anti-petit four A l’abri des codes plus rigides d’un  dîner , ce moment allie ­convivialité et bonne humeur, partage et esprit informel. A l’image de ces bols de dips, donc – à  traduire  par sauce, purée ou préparation crémeuse –, qui s’offrent à tous les appétits sans excès de mise en forme, accueillent les immersions d’ingrédients divers (gressins, bretzels, ­bâtonnets de légumes…) et acceptent même d’être ­tartinés. De bonnes pâtes, en somme, aussi souples et cool que les copains que  vous  avez invités à  venir   boire  un verre et qui s’attardent pour discuter… Car le dip, c’est l’anti-petit four. L’ennemi de la portion individuelle, du canapé propret, de la réception calibrée. Le symbole du fait maison simple et généreux. Il participe au triomphe du plongeon ­collectif et désordonné, avec son cortège de carambolages, de dégoulinades intempestives et d’aléas sanitaires : que ceux qui n’ont jamais replongé une carotte à demi croquée dans la coupelle de tarama lèvent le doigt ! Le complexe des dips, d’ailleurs, ça n’existe pas ; même quand, faute de temps, on improvise un apéro avec les barquettes toutes prêtes… Une fois transvasées dans de jolies coupelles, elles feront l’affaire, surtout après trois verres de rosé. Un jeu d’enfant Préférable, plus économique et gratifiante, la confection de dips maison est un jeu d’enfant en même temps qu’une bonne ­manière d’en  contrôler  les ingrédients. Une simple fourchette peut  suffire  (pour des rillettes de thon ou un guacamole) mais l’ustensile le plus adapté est un appareil à lame affûtée (mixeur, blendeur). Il n’est guère utile de  suivre  une recette précise, mais plutôt son inspiration pour  créer  une préparation dont la réussite tient en grande partie à la texture : souple mais suffisamment épaisse, pour  napper  sans  dégouliner , soyeuse grâce à une juste dose de corps gras et conservant quelques aspérités, pour davantage de croquant. Il vaut mieux  mixer  par à-coups et  ajouter  progressivement les éléments ­liquides (jus de citron, huile d’olive, crème…) à la fin, pour  arrêter  l’opération une fois la consistance souhaitée obtenue. Toutes les variations sont les bienvenues Les ingrédients de base sont des plus simples : fromages frais (du commerce ou, mieux, artisanaux – attention, certains sont très ­salés), parmi lesquels ricotta, brousse, faisselle ; purées d’oléagineux comme le sésame (le fameux tahin, dont la version noire est assez bluffante pour cet usage), l’amande, la noisette… ; fruits et légumes, crus ou cuits (olive, avocat, aubergine, betterave, poivron, artichaut, petits pois…) ; filets de poissons en conserve (thon, maquereau, sardine…). L’art consiste à les  mêler  et à les  accommoder , avec les épices, condiments et herbes appropriés. Toutes les variations sont les bienvenues, autour de  recettes  venues d’ici ou d’ailleurs : tapenade (olive et anchois), guacamole (avocat et épices), tzatziki (concombre, ail, yaourt grec), houmous (pois chiches, tahin), tarama (œufs de poisson, mie de pain, jus de citron), caviar d’aubergine, crème d’artichaut, sauce satay (cacahuètes et crème de coco)… Un simple florilège, pour  mettre  l’eau à la bouche. On plonge ? Recette : Purple dip (houmous violet) Pour 1 grand bol Pelez  1 grosse betterave cuite  (300 g environ) et coupez-la en morceaux. Egouttez  1 boîte (400g) de pois chiches.  Réunissez la chair de betterave et les pois chiches dans le bol d’un mixeur.  Ajoutez 1 gousse d’ail  pelée et dégermée,  2 cuil. à soupe de tahin noir  (purée de sésame),  1 cuil. à café de cumin en poudre, fleur de sel et poivre du moulin.  Mixez par à-coups,   tout en ajoutant  le jus de 1/2 citron  et  2 cuil. à soupe d’huile d’olive . Ajustez la quantité d’huile d’olive et de jus de citron pour  obtenir  la texture voulue ; rectifiez en sel et poivre si nécessaire. Transvasez le houmous dans une grande coupelle, arrosez d’un filet d’ huile d’olive  et parsemez de  graines de sésame doré  ; servez à l’apéritif, avec des crudités et des pains pitas. A  savoir .  Le tahin noir se trouve en magasin bio (notamment sous la marque Jean Hervé). A défaut, vous pouvez  utiliser  du tahin classique, de couleur sable, qui donnera un houmous plus rose que violet.",
    "title": "Le dip, l’apéro en mode trempette",
    "date": "25/06/2017",
    "theme": "m gastronomie",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/m-gastronomie/article/2017/06/25/le-dip-l-apero-en-mode-trempette_5150687_4497540.html"
}