{
    "body": "L ’ Australie  est, selon le premier ministre Malcolm Turnbull,  « la société multiculturelle qui réussit le mieux dans  le monde  ».  Benjamin Law, auteur de  The Family Law , livre paru en 2010 qu’il a lui-même adapté en série télévisée, sous le même nom, partage ce point de vue, lui qui est l’un de ceux qui incarnent et racontent le mieux ce multiculturalisme à l’australienne. Depuis le 15 juin, la deuxième saison de  The Family Law , diffusée sur la chaîne publique SBS, connaît un franc succès, un an après la première saison. Inspirée de la « vraie vie » de l’auteur Benjamin Law, né en 1982 à Nambour, au nord de Brisbane, n’est pas allé très loin pour  trouver  son inspiration : il a observé sa propre  famille , des Australiens d’origine chinoise.  The Family Law  est l’ histoire  d’une famille asiatique vivant en Australie. C’est le portrait d’un foyer comme les autres, dans un pays où plus d’un habitant sur quatre est né à l’étranger. Les parents ont eu cinq enfants, mais après vingt ans de vie commune, le couple ne fonctionne plus. Ils vivent dans une maison de brique, comme on en voit dans toutes les  banlieues  du pays. Les préoccupations des enfants sont celles de tous les adolescents : les premières relations amoureuses, comment  être  cool,  décrocher  un bon rôle dans la pièce de théâtre du lycée… Le père, Danny, travaille dur dans son restaurant chinois, puis dans son épicerie asiatique. Jenny, la mère, parle anglais en faisant des fautes, souvent à connotation sexuelle. Elle cumule les sorties totalement déplacées, couvrant de honte ses enfants. Comme le jour des 14 ans de Benjamin, son troisième enfant, où, au restaurant, elle raconte en détail son accouchement. Une scène qu’a bel et bien vécue Benjamin Law.  « Quand on rencontre ma mère, on ne l’oublie pas »,  plaisante-t-il. « Ce sont des  scènes  dans lesquelles peuvent se  reconnaître  différentes minorités, et pas seulement les Asiatiques .  » Benjamin Law, auteur de « The Family Law » L’une des meilleures scènes de la deuxième saison concerne le futur mariage de Candy, l’aînée de la fratrie. Elle s’apprête à  épouser  un Australien « pure souche » dont les parents votent pour le parti raciste One Nation, qui annonçait en 1996  « une invasion de l’Australie par les Asiatiques » . Quand elle rencontre la future belle-famille de sa fille, Jenny surjoue maladroitement son identité australienne, avec force drapeaux nationaux.  « Ce sont des scènes dans lesquelles peuvent se reconnaître différentes minorités, et pas seulement les Asiatiques »,  estime Benjamin Law.  « Je veux  divertir ,  émouvoir ,  toucher  les téléspectateurs, quelle que soit leur origine. J’ai grandi à une époque où il y avait très peu d’Asiatiques à la télévision, ce qui ne m’empêchait pas de m’identifier aux personnages. Alors pourquoi un Blanc ne pourrait-il pas se reconnaître dans  The Family Law  ? »,  interroge l’auteur. \n        Lire aussi :\n         \n     \n                ­Australie : la grande majorité des immigrés ne vient plus d’Europe mais d’Asie\n     \n « Un Australien sur dix a des origines asiatiques » , explique Benjamin Law.  « C’est équivalent à la proportion des Noirs aux Etats-Unis. Or il y a beaucoup plus de Noirs sur les écrans américains que d’Asiatiques dans les shows australiens »,  déplore-t-il. Grâce à  The Family Law,  la donne change un peu. La série a rencontré beaucoup de succès au sein de la communauté asiatique. La chaîne SBS propose d’ailleurs des sous-titres en mandarin, coréen et vietnamien. La communauté libanaise a, elle aussi, inspiré une série,  Here come the Habibs,  dont la deuxième saison a démarré début juin sur la chaîne privée Channel Nine. Après  avoir  gagné au loto, des Australiens d’origine libanaise très frimeurs emménagent dans l’un des quartiers les plus chics de Sydney, au grand désespoir de leurs voisins bourgeois. C’est la comédie australienne  « la plus osée depuis des décennies »,  vante la chaîne. Dans un tout autre  style  que  The Family Law,  elle a été très critiquée, accusée notamment d’enchaîner les clichés sur une communauté.",
    "title": "« The Family Law » : quand le multiculturalisme passionne les Australiens",
    "author": "Caroline Taïx",
    "date": "21/06/2017",
    "url": "http://www.lemonde.fr/m-moyen-format/article/2017/06/21/the-family-law-quand-le-multiculturalisme-passionne-les-australiens_5148505_4497271.html",
    "newspaper": "Le Monde",
    "theme": "m moyen format"
}