{
    "description": "« La priorité de mon gouvernement est de garantir le meilleur accord possible alors que le pays quitte l’UE », a dit la reine, se faisant le porte-voix du programme de Theresa May.",
    "url": "http://www.lemonde.fr/europe/article/2017/06/21/royaume-uni-la-reine-presente-un-programme-gouvernemental-expurge-de-mesures-impopulaires_5148806_3214.html",
    "date": "21/06/2017",
    "theme": "europe",
    "title": "Royaume-Uni : la reine présente un programme gouvernemental expurgé de mesures impopulaires",
    "newspaper": "Le Monde",
    "body": "La première ministre britannique a dévoilé, mercredi 21 juin, un programme expurgé de toute mesure qui fâche, orienté sur le  travail  colossal qui attend le pays pour  sortir  de l’ Union européenne , lors du traditionnel discours de la reine. La reine n’a pas mentionné une visite d’Etat du président américain  Donald Trump , jetant le doute sur sa tenue initialement prévue à l’automne. Et le discours, qui présente le programme des deux ans à  venir , a également abandonné la plupart des mesures sociales impopulaires contenues dans le programme électoral des conservateurs, qui ont perdu leur majorité absolue à l’issue des législatives anticipées du 8 juin. Brexit : « Garantir le meilleur accord possible » « La priorité de mon gouvernement est de  garantir  le meilleur accord possible alors que le pays quitte l’Union européenne » , a dit la reine, se faisant le porte-voix du programme de M me  May. Elle a ajouté que le gouvernement britannique chercherait  « à  construire  le consensus le plus large possible sur l’avenir du pays hors de l’Union européenne » , alors que le gouvernement est divisé sur la question. Faute d’avoir la pleine main sur le Parlement, M me  May peut  essuyer  un camouflet lors d’un vote de confiance programmé le 29 juin, après plusieurs jours de  débats  parlementaires. \n        Lire aussi :\n         \n     \n                Londres et Bruxelles commencent prudemment à négocier le Brexit\n     \n La suppression des repas gratuits pour les écoliers abandonnée Parmi les mesures qui se trouvaient dans son programme électoral et qui ont été abandonnées figurent notamment sa promesse de  supprimer  les repas gratuits pour les écoliers britanniques et celle de  financer  les soins liés à la  dépendance  des personnes âgées par un prélèvement sur les successions, rebaptisée par le public  dementia tax  (taxe sur la démence). La proposition de  rétablir  l’autorisation de la chasse au renard était également absente du discours de la reine. Theresa May, qui a reconnu que  « les résultats de l’élection ne sont pas ce que nous espérions » , est sortie affaiblie des élections législatives qu’elle avait convoquées pour  renforcer  sa majorité parlementaire afin d’aborder plus sereinement les négociations du Brexit. Avec 317 sièges sur 650, les conservateurs comptent sur le soutien des dix députés du petit parti ultraconservateur nord-irlandais, le DUP, pour  obtenir  la majorité absolue. Mais cet accord, qui semblait  être  une formalité, tarde à se  concrétiser . « Gouvernement de zombies » Une source au sein du DUP a fait  savoir  qu’il  « n’était certainement pas imminent »  parce que les  discussions   « ne se sont pas déroulées de la manière qu’escomptait le DUP » , assurant qu’il ne fallait pas  prendre  le soutien du parti comme acquis. « C’est une coalition instable, ce n’est même pas une coalition, ils n’ont même pas d’accord avec le DUP » , a commenté le chef de l’opposition travailliste Jeremy Corbyn.  « Nous sommes prêts à  former  un gouvernement minoritaire si ce gouvernement s’effondre, ce qui pourrait bien être le cas » , a-t-il ajouté. Le quotidien conservateur  The Times  a, lui, qualifié le gouvernement de M me  May de  « gouvernement de zombies » , affirmant que la première ministre est  « tellement affaiblie qu’elle ne peut pas  arbitrer  les querelles entre ses ministres » , sur fond de grogne grandissante de la  population  quant à sa stratégie concernant le Brexit. M me  May a résisté aux multiples appels à la démission depuis les législatives qu’elle avait convoquées par anticipation, persuadée de l’emporter haut la main, mais les  médias  bruissent de rumeurs sur son possible remplaçant. Le ministre chargé du Brexit, David Davis, ou celui des  affaires étrangères , Boris Johnson, sont notamment évoqués. « Journée de la colère » Selon la presse, les partis d’opposition préparent une série d’amendements portant notamment sur des changements dans les règles de sécurité des logements après l’incendie dramatique de la tour Grenfell, à Londres, qui a fait au moins 79 morts. D’autres amendements devraient  appeler  à un accès facilité au marché unique européen et à la mise en place d’une commission multipartite et ouverte à la société civile pour  discuter  de la stratégie à  adopter  sur le Brexit. Il n’y a pas de règle stricte, mais l’usage veut que, si un amendement de l’opposition est voté, le gouvernement démissionne. Une « journée de la colère » organisée par le groupe d’extrême gauche Mouvement pour la  Justice  et soutenue par l’opposition travailliste est prévue mercredi. Une marche jusqu’à Downing Street est attendue pour  « faire  tomber  le gouvernement » ."
}