{
    "title": "Quand les élus décident de baisser leur salaire",
    "body": "B aisser son salaire, un argument de campagne en  France  et à l’étranger. Petit tour d’horizons des ces  personnalités  politiques qui ont décidé de se  serrer  la ceinture. Juin 2017 : Ruffin se met au salaire minimum Il en avait pris l’engagement pendant sa campagne, il assure qu’il tiendra sa promesse. Le nouveau député de la Somme François Ruffin, soutenu par les « insoumis », ne veut pas  gagner  plus que le smic. La loi interdit cependant à l’État de  faire  un cas particulier.  Le réalisateur de  Merci patron !  va donc  reverser  une part de son salaire à  « des bonnes œuvres ». Janvier 2016 : Podemos pose ses limites Les 69 parlementaires Podemos élus début 2016 se sont engagés à ne  conserver  que 2 600 euros de salaire. Ils ont également accepté de  limiter  leur indemnité  logement  à 850 euros. Avec un raté, toutefois : la sénatrice Elvira García Díaz a été priée de  démissionner  de son parti au début de l’année pour ne pas  avoir  suivi la consigne. Juin 2015 : Barcelone se serre la ceinture Son prédécesseur touchait 12 000 euros par mois. Ada Colau, la nouvelle maire de Barcelone, a décidé de  diviser  ce salaire par cinq, à 2 200 euros. Là aussi, une promesse faite pendant sa campagne par cette figure des « indignés », soutenue par Podemos. Dans la capitale catalane, c’est d’ailleurs l’ensemble de l’équipe municipale qui a été mise au régime sec. Avril 2014 : un maire isérois donne l’exemple Fabien Rajon, le maire de La Tour-du-Pin (Isère), a réduit son salaire de 2 048 à 1 110 euros. Pour  montrer  l’exemple en  « période de crise »,  a-t-il expliqué, mais aussi pour  financer  l’embauche d’un policier municipal. Il n’est pas le seul édile à avoir décidé de  réduire  son train de vie. A  Paris , par exemple, Anne Hidalgo a réduit ses frais de représentation (près de 20 000 euros par an) de 15 %. Août 2012 : Hollande baisse la hausse de Sarkozy Fraîchement élu président,  François Hollande  s’y est pris à deux fois pour faire  baisser  de 30 % son salaire et ceux des ministres de son gouvernement. Après avoir été retoquée par le Conseil constitutionnel, cette décision votée par les parlementaires a dû  être  instituée par décret. Cinq ans plus tôt, en 2007, le président  Nicolas Sarkozy  avait quant à lui fait  augmenter  son salaire de 170 %.",
    "date": "26/06/2017",
    "url": "http://www.lemonde.fr/m-moyen-format/article/2017/06/26/quand-les-elus-decident-de-baisser-leur-salaire_5151054_4497271.html",
    "newspaper": "Le Monde",
    "author": "Pierre Jaxel-Truer",
    "theme": "m moyen format"
}