{
    "description": "Chaque jour, les coulisses du plus important des salons de jeu vidéo, racontées par les envoyés spéciaux de « Pixels » à Los Angeles.",
    "title": "E3 : le salon de jeu vidéo qui avait de sérieux problèmes de chaises",
    "newspaper": "Le Monde",
    "theme": "pixels",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/12/e3-le-salon-de-jeu-video-qui-avait-de-serieux-problemes-de-chaises_5143162_4408996.html",
    "date": "12/06/2017",
    "body": "Le journaliste spécialisé jeu vidéo en reportage à l’E3 a ceci de commun avec le hobbit que, le jet-lag, l’insomnie, et un rapport conflictuel avec le canon gastronomique aidant, il peut facilement s’enfiler deux petits déjeuners (ou plus) sans forcément s’en  apercevoir . C’est ainsi qu’après un croissant au fromage sucré engouffré sur les coups de 5 heures du matin, suivi d’un bol de céréales et d’un nombre de sandwichs réchauffés au micro-ondes que les bonnes mœurs nous interdisent d’évoquer dans les colonnes d’une publication respectable, la fine équipe de «  Pixels  » s’est mise en route pour le Convention Center, colossal parc des expositions qui accueille le salon du jeu vidéo de Los Angeles. Il est alors à peu près 11 heures. \n    Faites pas gaffe, c'est juste pour illustrer un article https://t.co/iICmX8ZD73 — corentin_lamy (@Corentin Lamy @E3)\n    \n require([\"twitter/widgets\"]); L’idée est alors d’aller  chercher  ses badges, précieux sésames qui, une fois la saison des conférences terminée, et le salon effectivement lancé, permettront de s’engouffrer dans les travées de l’événement jeu vidéo le plus influent au  monde . L’occasion aussi de  commencer  à  croiser  quelques confrères, de  comparer  la taille des cernes respectives, voire de  tomber  nez à nez sur quelques stars du Youtube-game français. A l’image de l’étonnant  DavidLafargePokémon , vidéaste radical parvenu au sommet du star-system adolescent en réalisant des films subversifs où il ingurgite des choses plus douteuses encore qu’un croissant au fromage (fût-il sucré). Le délicieux moelleux du fauteuil Microsoft Badge en main, nos explorateurs des  terrae incognitae  virtuelles et vidéoludiques se mettent en tête de  descendre  la South Figueroa Street, comme d’autres descendraient l’Amazone. Au bout de la route, c’est le Galen Center qui les attend, bâtiment absolument hideux mais doté d’une grande salle de la taille d’un Zénith plutôt plaisante, où se déroule la conférence de  Microsoft . Mais avant d’en  arriver  là, il faudra  parvenir  à y  pénétrer . Zèle sécuritaire ? Ou hommage à la grande sœur de la Xbox One, la Xbox 360 ? En tout cas, nos valeureux envoyés spéciaux tournent bien en rond dix minutes, multipliant virages et cercles concentriques le long du dispositif de sécurité de Microsoft, jusqu’à finalement parvenir à pénétrer dans le Saint des Saints. Agréable surprise : la salle de Microsoft est équipée de fauteuils d’un moelleux délicieux. Il est 14 heures, et le douloureux  souvenir  des chaises calliphobes de la conférence Electronic  Arts  (EA) s’estompe doucement. \n    Je vous en remets un peu si ça vous dérange pas https://t.co/hf1tR8VJls — corentin_lamy (@Corentin Lamy @E3)\n    \n require([\"twitter/widgets\"]); Mets et boissons Nous retrouvons nos intrépides reporters bien plus tard, à 21 heures, attendant l’ouverture des portes de la deuxième conférence de la journée, cette fois consacrée à Bethesda. Une conférence curieuse, qui se tient en marge d’un barbecue géant, sorte de fête en plein air au milieu de laquelle trône une grande roue et où de joyeux inconnus proposent diverses activités, mets et boissons. En revanche, pour  traiter  de la conférence convenablement, c’est une autre paire de manches : devant la scène, une fosse semblable à celle d’un concert en plein air. Pour s’asseoir et  poser  un ordinateur sur ses genoux, il faut s’en  remettre  au bon vieux sol : soudain, les flashs douloureux des chaises d’EA qui jusqu’ici hantaient nos rêves malades se font souvenirs tendres, vestiges attendris d’une époque où les fesses n’étaient pas moins meurtries mais où les pantalons étaient plus propres. \n    Vous pensiez que je serais pas capable d'en remettre une troisième couche ? Et ben si ! https://t.co/o7CXjmMuSB — corentin_lamy (@Corentin Lamy @E3)\n    \n require([\"twitter/widgets\"]); Le  luxe  de l’interview Vers 22 heures enfin, nos méritants Tintins de la manette regagnent leurs pénates, caressant d’un même geste leur arrière-train endolori ainsi que le secret espoir de  pouvoir  y  trouver  un fauteuil, une chaise, voire un tabouret de cantine. Et c’est depuis leur trône de fortune qu’ils assistent à la dernière conférence de la journée, retransmise en direct sur Internet et animée par Devolver, un éditeur de jeu vidéo à l’esprit punk et libertaire. Là, ils assistent à quinze minutes de show délirant et surréaliste, où des démonstrateurs perdent des bras, où des animatrices se mettent à  saigner  du nez en hurlant au public d’acheter leurs  jeux . \n    J'exige que désormais, toutes les conférences de l'E3 soient animées par Nina de Devolver. https://t.co/e7682XQlJl — ZeldaDorant (@Zelda Dorant)\n    \n require([\"twitter/widgets\"]); Des séquences curieuses, drôles et dérangeantes, qui cassent un peu l’image lisse et policée d’un salon finalement très business, même quand il se fait  passer  pour une fête foraine cool. C’est sur cette réflexion dont le cynisme de façade est à 97 % motivé par la fatigue certaine que se couchent nos vaillants écrivaillons, en tentant d’oublier que, le lendemain, le réveil ressemblera probablement à une cinématique de  The Evil Within 2 . \n    Le réveil ce matin https://t.co/SpuQaUuSKm — Kevin_NXi (@Kevin H. 🇪🇺)\n    \n require([\"twitter/widgets\"]);"
}