{
    "date": "16/06/2017",
    "url": "http://www.lemonde.fr/m-gastronomie/article/2017/06/16/des-chefs-refugies-aux-fourneaux_5145796_4497540.html",
    "newspaper": "Le Monde",
    "theme": "m gastronomie",
    "body": "L a troisième édition du  Refugee Food Festival  est lancée. Après  Paris  et  Strasbourg  l’année dernière, le festival se déploie désormais dans treize  villes  et six pays d’ Europe , et s’échelonne sur quinze jours, du 16 au 30 juin. L’idée : des restaurateurs locaux invitent des réfugiés (chefs professionnels ou non, mais talentueux toujours) à  concocter  un menu dans leurs établissements respectifs. Le temps d’un repas, des cuisiniers et cuisinières venus de  Syrie , d’ Erythrée , de  Somalie , d’ Afghanistan , du  Cameroun , d’ Irak  ou d’ Ukraine  se mettront aux fourneaux, pour  faire   découvrir  au public (et aux équipes des restaurants) les saveurs, produits et  recettes  emblématiques de leur pays. Ce festival gourmand et solidaire, organisé dans le cadre de la Journée mondiale des réfugiés et en partenariat avec le HCR (Haut-Commissariat des Nations unies pour les réfugiés), a été imaginé par  Marine Mandrila et Louis Martin, deux entrepreneurs globe-trotteurs fous de cuisine et d’ailleurs . En 2013, le jeune couple décidait de faire un tour du  monde  en s’invitant  « à  cuisiner  et à  manger  chez l’habitant » , car, assurent-ils, durant les voyages,  « les moments les plus forts sont toujours ceux liés à la nourriture, aux marchés, aux  rencontres  autour des repas » . « La cuisine met tout  le monde  à égalité » Partis la fleur au fusil, avec une petite caméra dont ils savaient à peine se  servir ,  Marine et Louis en ont tiré un livre, Very Food Trip (La Martinière, 2015) , ainsi qu’une remuante et goûteuse série du même nom, diffusée sur  Planète . L’idée du Refugee Food Festival est venue alors que les deux explorateurs entamaient leur deuxième grand périple.  « Peut-être parce que nous avions un peu de distance,  racontent-ils,  nous nous sommes rendu compte à quel point il y avait des dissonances entre les images des migrants qui nous sont renvoyées par les  médias  et leur réalité : des gens avec des compétences, des savoirs et des savoir-faire, et plein de choses à  apporter  à la société française. Nous avons eu envie de  parler  autrement de ces personnes, et de les faire parler. » Le prisme culinaire s’est imposé naturellement :  « La cuisine, c’est universel, et tellement intime à la fois ! C’est quelque chose qui nous ramène à nos racines, et qui a aussi le  pouvoir  de  mettre  tout le monde à égalité. »  Si le festival promet de savoureuses rencontres autour des casseroles et de la table, il représente aussi, à terme, un formidable levier d’insertion pour ces réfugiés pleins de talent. Programme, dates et  lieux  :  Refugeefoodfestival.com",
    "title": "Des chefs réfugiés aux fourneaux"
}