{
    "date": "18/06/2017",
    "url": "http://www.lemonde.fr/football/article/2017/06/18/coupe-des-confederations-match-nul-entre-le-portugal-et-le-mexique_5146650_1616938.html",
    "newspaper": "Le Monde",
    "theme": "football",
    "title": "Coupe des confédérations : match nul entre le Portugal et le Mexique",
    "description": "Le Portugal de Cristiano Ronaldo a été neutralisé (2-2) par le Mexique, dimanche en Russie, avec pour la première fois l’incidence de la vidéo dans un tournoi international.",
    "body": "Le  Portugal , avec un Cristiano Ronaldo version altruiste auteur d’une passe décisive, a été neutralisé par le  Mexique  (2-2) en Coupe des confédérations, dimanche 18 juin, à Kazan ( Russie ), avec pour la première fois l’incidence de la vidéo dans un tournoi  international . Mercredi, les champions d’ Europe  affronteront la Russie, leader du groupe A après  avoir  défait la  Nouvelle-Zélande  2-0 samedi en ouverture du tournoi, tandis que les Mexicains rencontreront ces Océaniens. Les Lusitaniens ont dégainé et les Aztèques répliqué, avec Quaresma (34 e ) avant Hernandez (42 e ), puis Cédric (86 e ) et Moreno du tac au tac (90 e +1). Cristiano Ronaldo avait été au  centre  d’une tempête médiatique toute la semaine, des  médias  portugais et espagnols spéculant sur son éventuelle envie de  quitter  le Real Madrid, car il se sentirait persécuté par le fisc espagnol – le tribunal de Madrid a porté plainte mardi contre lui pour fraude fiscale présumée. Dimanche, retour au terrain. Et chacune des touches de balle de la star provoquait une clameur au sein des 34 372 spectateurs de l’Arena Kazan. Un but portugais invalidé par l’assistance vidéo Certes, il n’a pas énormément couru, aligné en attaque avec Nani dans le 4-4-2 portugais. Mais c’est son coup franc dans le mur qui démarrait le match pour de bon au bout de vingt minutes très émollientes, car dans la foulée, il tirait sur la barre. Puis Pepe marquait – but invalidé pour hors-jeu par l’assistance vidéo (22 e ), une grande première dans un tournoi international. Les Portugais ont jubilé, mais l’arbitre argentin Nestor Pitana, au bout de longues secondes le doigt collé à l’oreillette, a rabattu leur joie.  Surtout, CR7 alerté côté gauche a fixé la  défense  mexicaine concentrée sur lui et offert d’une passe astucieuse l’ouverture du score à Quaresma, qui n’avait plus qu’à  conclure  pour  inscrire  le premier but de l’ histoire  du Portugal dans la compétition (34 e ). Pas buteur, mais déjà décisif, le monstre sacré. Et encore altruiste lorsqu’il préférait  lancer  Gelson Martins au lieu de  frapper  (63 e ). Et c’est toujours CR7 qui lançait l’action aboutissant au but de Cédric, qui profitait d’un mauvais renvoi mexicain (86 e ). Les Mexicains ont joué le contre, et à ce jeu-là, Vela a posé d’énormes problèmes à Guerreiro. L’ailier mexicain a centré une première fois pour la tête de « Chicharito » Hernandez, sans problème pour Rui Patricio (38 e ). Bis repetita peu après, et cette fois, après un loupé de Guerreiro, but égalisateur (42 e ). Les Mexicains ont poussé en fin de match et ont été récompensés par une égalisation in extremis, d’une tête de Moreno sur  corner  (90 e  + 1)."
}