{
    "title": "Premiers remous au gouvernement sur l’interdiction des pesticides tueurs d’abeilles",
    "body": "Une forme de confusion régnait, lundi 26 juin, sur les projets du gouvernement en matière de réglementation des pesticides.  La révélation dans la matinée, par RMC , d’un document de  travail  interministériel étudiant la possibilité de  supprimer , par ordonnance, certaines restrictions d’usage de produits phytosanitaires a alimenté des déclarations apparemment contradictoires des ministres de la transition écologique et solidaire, d’une part, et de l’ agriculture , d’autre part. Le document interministériel dévoilé par RMC suggère la volonté du gouvernement d’assouplir les conditions d’autorisation des épandages aériens de pesticides et, surtout, de  revenir  sur l’interdiction des insecticides dits « néonicotinoïdes ». Ces substances désormais omniprésentes dans l’ environnement  sont mises en cause dans l’effondrement des colonies d’abeilles, dans l’érosion des populations d’invertébrés et d’oiseaux. La loi pour la biodiversité et la reconquête des paysages, adoptée sous le précédent quinquennat, prévoit leur interdiction à  partir  de 2018, avec dérogation possible jusqu’en 2020. \n        Lire aussi :\n         \n     \n                Les néonicotinoïdes, un puissant contraceptif pour les abeilles mâles\n     \n Formulation ambiguë Interrogé lundi matin, le ministre de l’agriculture Stéphane Travert a confirmé, sur RMC, sa volonté de revenir sur cette mesure d’interdiction, la loi en question ne se trouvant pas selon lui  « en conformité avec le droit européen » .  « Il n’y a pas de substitution pour certains néonicotinoïdes » , a-t-il ajouté, précisant qu’il souhaitait  « travailler sur ce sujet avec Nicolas Hulot »  et que l’arbitrage du premier ministre était attendu sur ce dossier sensible. M. Travert a, en revanche, affirmé que l’interdiction des épandages aériens – sauf situation de crise sanitaire grave – ne serait pas remise en cause. Le ministre de la transition écologique et solidaire, Nicolas Hulot, a répondu immédiatement, sur son compte  Twitter , que les deux questions étaient déjà tranchées.  « Les interdictions de néonicotinoïdes et l’épandage aérien ne seront pas levés, les arbitrages ont été rendus en ce sens » , a-t-il déclaré sur le réseau de microblogging. \n    @RMCinfo les interdictions de neonicotinoides & épandage aerien ne seront pas levées, les arbitrages ont été rendus en ce sens — N_Hulot (@Nicolas Hulot)\n    \n require([\"twitter/widgets\"]); En marge d’un déplacement à  Lyon , lundi matin, M. Hulot a confirmé sa position.  « Dès lors que la santé est mise en cause, je ne veux  faire  aucune concession » , a-t-il lancé. Les arbitrages  « ont déjà été faits, on ne va pas revenir sur la loi » , a-t-il poursuivi, ajoutant qu’ « on ne reviendra pas sur des acquis ». Cependant, à bien y  regarder , la sortie de M. Hulot ne démentait pas formellement la déclaration de son collègue de l’agriculture : ce dernier fait référence à la loi européenne qui s’achemine vers l’interdiction de trois néonicotinoïdes, alors que la  France  s’est engagée à  interdire  l’usage des sept molécules de cette  famille  d’agrotoxiques. Ambiguë, la formulation de Nicolas Hulot (les interdictions  « de »  néonicotinoïdes et non  « des »  néonicotinoïdes) pouvait  laisser   entendre  que seules certaines substances de cette famille seraient effectivement interdites – comme l’ Union européenne  est en train de le  décider . Le premier ministre Edouard Philippe a finalement éteint la controverse en fin de matinée, annonçant dans un communiqué que  « le gouvernement a décidé de ne pas revenir sur l’interdiction des pesticides néonicotinoïdes à partir de septembre 2018 » . \n        Lire aussi :\n         \n     \n                Loi sur la biodiversité : la France bannit les pesticides tueurs d’abeilles\n     \n « Impact des néonicotinoïdes sur la santé humaine » Au niveau européen, le dossier progresse également. Le 22 juin, la commission ENVI (environnement, santé publique et  sécurité sanitaire ) du Parlement de  Strasbourg  a validé le  projet  de la Commission européenne d’interdire la clothianidine, le thiaméthoxame et l’imidaclopride. Cette décision est fondée sur une évaluation du risque conduite par l’Autorité européenne de sécurité des aliments (EFSA), qui a passé en revue la littérature scientifique disponible sur les trois molécules en question. Sur les autres molécules de la famille des « néonics », les données de la littérature scientifiques sont moins abondantes. Cependant, des expertises déjà anciennes, comme celles du  Comité scientifique et technique de l’étude multifactorielle des troubles des abeilles  (CST), en 2003 et 2005, ont souligné que les méthodes d’évaluation des risques de ces substances, préalables à leur mise sur le marché, étaient inadéquates… La députée (PS) Delphine Batho, à l’origine de l’amendement sur les « néonics », dans la loi pour la biodiversité et la reconquête des paysages, estime qu’ « aucune argutie juridique ne peut  justifier  que l’on revienne sur la loi française » .  « Le règlement européen autorise les Etats membres à  prendre  des mesures de précaution , précise-t-elle.  L’ Allemagne  et l’ Italie  ont fait usage de cette possibilité pour interdire certains néonicotinoïdes au-delà des dispositions européennes. »  Enfin, rappelle-t-elle,  « des études scientifiques ont établi l’impact des néonicotinoïdes sur la santé humaine avec “des conséquences neurologiques défavorables sur l’être humain” ».",
    "description": "Le ministre de l’agriculture, Stéphane Travert, a annoncé lundi que l’interdiction des néonicotinoïdes pourrait être remise en cause, ce à quoi s’oppose Nicolas Hulot. Le premier ministre a tranché.",
    "newspaper": "Le Monde",
    "theme": "planete",
    "url": "http://www.lemonde.fr/planete/article/2017/06/26/le-gouvernement-envisage-d-assouplir-l-interdiction-de-certains-pesticides_5151103_3244.html",
    "author": "Stéphane Foucart",
    "date": "26/06/2017"
}