{
    "description": "Le premier ministre a affirmé que « quand on est ministre, on ne peut plus réagir comme quand on est un simple citoyen », réagissant aux accusations de « pression » de François Bayrou sur Radio France.",
    "title": "Médias : Edouard Philippe rappelle Bayrou à l’ordre",
    "newspaper": "Le Monde",
    "theme": "politique",
    "url": "http://www.lemonde.fr/politique/article/2017/06/13/medias-edouard-philippe-rappelle-bayrou-a-l-ordre_5143629_823448.html",
    "date": "13/06/2017",
    "body": "Edouard Philippe a rappelé, mardi 13 juin,  François Bayrou  à son  devoir  d’ « exemplarité »,  le garde des sceaux étant accusé de  « pression »  sur Radio  France . « Le truc est assez simple : quand on est ministre on ne peut plus  réagir  comme quand on est un simple citoyen » , a déclaré le premier ministre, interrogé sur Franceinfo sur l’intervention de M. Bayrou auprès d’un des directeurs de  Radio France  pour se  plaindre  des appels de ses journalistes à des collaboratrices de son parti, le  MoDem . Le ministre de la  justice  avait affirmé à l’Agence France-Presse  avoir  appelé en tant que  « citoyen » , estimant que cela n’avait  « rien à voir »  avec sa fonction. Cet appel est intervenu mercredi, quelques heures avant la diffusion d’une  enquête  sur les emplois d’assistants parlementaires d’eurodéputés de son parti. \n        Lire l’article :\n         \n     \n          Quand François Bayrou appelle Radio France pour se plaindre en tant que « citoyen »\n           \n Le directeur des  enquêtes  et de l’investigation de Radio France, Jacques Monin, a dénoncé une  « pression »  et Dominique Pradalié, la secrétaire nationale du SNJ, premier syndicat chez les journalistes, a évoqué une  « petite affaire d’Etat » . « Quand on est ministre, on n’est plus un homme animé par sa mauvaise humeur » « Je comprends parfaitement que l’homme François Bayrou ait été agacé peut-être (…) par la façon dont les questions étaient posées, avec beaucoup de pression probablement, sur des gens qui ne s’y attendaient pas » , a affirmé le chef du gouvernement, avant d’ajouter :  « Il se trouve que, quand on est ministre, on n’est plus simplement un homme animé par ses passions ou sa mauvaise humeur, ou par son indignation. » « J’ai indiqué à l’ensemble de mes ministres qu’il fallait systématiquement  penser  à cette question de l’exemplarité, pas seulement au  titre  des fonctions qu’on occupe, mais parce que justement lorsque  vous  êtes ministre, vos actes, vos propos, votre façon de réagir, parfaitement humaine, n’est jamais interprétée (…) comme simplement humaine, mais toujours dans le cadre de ces fonctions. » \n        Lire aussi :\n         \n     \n                « Libération » et ses sources visés par une plainte du ministère du travail\n     \n Interrogé par ailleurs sur la plainte du ministère du  travail  contre la publication de documents dans  Libération , M. Philippe a assuré qu’il ne s’agissait pas de  « brimer la presse » . Ce n’est  « en aucun cas un message dirigé contre la presse qui a non seulement un devoir d’information, mais une envie légitime d’informer »  : « Je ne la critique pas, ce n’est pas le sujet. Je dis simplement aux fonctionnaires qu’ils doivent  être  respectés, mais que pour être respectés, ils doivent aussi  respecter  les obligations qu’il leur échoit par le statut de fonctionnaire. »"
}