{
    "description": "Outre « Need for Speed », « Star Wars » et ses traditionnels jeux de sport, comme « FIFA » ou « NBA Live », l’éditeur de jeux vidéo a présenté deux licences inédites.",
    "author": "William Audureau",
    "title": "E3 : Electronic Arts dévoile « A Way Out », « Anthem » et « Battlefront II »",
    "newspaper": "Le Monde",
    "theme": "pixels",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/11/e3-electronic-arts-devoile-a-way-out-anthem-et-battlefront-ii_5142116_4408996.html",
    "date": "11/06/2017",
    "body": "L’Electronic Entertainment Expo (plus connu sous le sigle E3) 2017, c’est parti. L’éditeur Electronic  Arts  (EA) a ouvert le bal des conférences du Salon du jeu vidéo de Los Angeles, dans la soirée de samedi 10 juin. Au programme :  sport ,  voiture , beaucoup de «  Star Wars  »… et quelques (rares) surprises. \n        Lire aussi :\n         \n     \n                E3 : suivez en direct le salon mondial du jeu vidéo\n     \n L’essentiel EA a annoncé deux nouvelles franchises. La première s’appelle  Anthem , et se déroule dans un univers de science-fiction. La second, baptisée  A Way out,  relate l’évasion de deux prisonniers. L’éditeur américain a par ailleurs présenté sa gamme 2018 de  jeux  de  sport , en insistant sur la généralisation des modes aventure, que ce soit dans  FIFA , pour la seconde année,  NFL Madden  ou  NBA Live 18 , et levé le  voile  sur  Need for Speed Payback , jeu de voiture inspiré de  Fast & Furious.  Le format En une heure vingt de conférence, EA a tenté de  faire  écho aux nouvelles façons de  consommer  le jeu vidéo. L’ e-sport  d’abord, à la fête avec la présence de commentateurs de  football  britanniques pour  parler  de  FIFA 18 . YouTube ensuite, avec la mise en avant de nombreux vidéastes et stars du Net, venus  dire  tout le bien qu’ils pensaient des jeux EA. La plate-forme de streaming de  jeux vidéo  Twitch, enfin : les vingt dernières minutes de la conférence étaient ainsi consacrées à la retransmission d’une partie multijoueurs de  Battlefront II , commentées par des présentateurs débordant d’enthousiasme. Le cœur de la conférence EA a consacré pas moins d’un tiers de sa prise de parole à son jeu phare pour Noël,  Star Wars Battlefront II.  D’entrée, Andrew Wilson, le président d’EA, l’a reconnu : la sortie il y a deux ans du premier épisode leur a valu quelques critiques, en raison de son manque de contenu. Cette suite devrait  être   « trois fois plus riche » , et surtout  bénéficier  d’un  mode  «  histoire  », jouable seul ou avec des amis. EA a par ailleurs annoncé que les trois trilogies seraient abordées dans le jeu, et détaillé en longueur son mode multijoueurs à travers une longue partie commentée se déroulant sur la  planète  Naboo. L’éditeur américain a par ailleurs annoncé que le jeu se verrait enrichi dans les mois suivant sa sortie de nouveaux contenus totalement gratuits. Une précision d’importance à l’heure où les extensions payantes sont la règle. La sortie de  Battlefront II  est prévue pour le 17 novembre. Le trailer Cinquante secondes à peine, c’est ce qu’EA a montré de ce qui constitue son annonce phare,  Anthem . Le jeu est signé par le studio Bioware, connu pour les séries de jeux de rôle  Mass Effect  ou  Dragon Age,  plébiscités par la critique. Suffisant pour  attendre  avec impatience sa présentation plus en détail lors de la conférence de  Microsoft , dimanche à 23 heures. La surprise L’annonce de  A Way out  est de loin la plus inattendue du show d’EA. Prévu pour le début de 2018, il relate l’histoire de prisonniers s’échappant de leur établissement pénitentiaire. Jouable à deux sur un même écran, ce jeu mêlant action, exploration et conduite est signé des créateurs du touchant  Brothers : Tales of Two Sons. A Way out  prend ainsi la relève de deux autres titres très créatifs,  Unravel  ou encore de  Fë   – dont on est d’ailleurs sans nouvelles depuis son annonce l’année dernière. La phrase à retenir « La semaine dernière, avec  vous , nous avons fait quelque chose d’extraordinaire : nous avons mené notre campagne annuelle Play to Give, pour  célébrer  l’importance de l’inclusion. » Cinq ans après les années noires d’EA, élue pire entreprise des Etats-Unis, son président, Andrew Wilson, a insisté sur l’engagement  politique  de la compagnie en faveur des femmes et des minorités, qui s’est concrétisé par 1 million de dollars de dons. Cet engagement se retrouve aussi depuis plusieurs années dans la communication de l’entreprise mais aussi dans ses jeux, à l’image de l’intégration des footballeuses professionnelles dans  FIFA 16,  d’une femme soldat dans  Battlefield 1 ., ou des séries  Mass Effect  et  Dragon Age  souvent présentées comme des modèles en termes de représentation LGBT. La déception L’absence de jeux Switch, d’autant plus difficile à  comprendre  qu’après la conférence la presse a pu s’essayer à  FIFA 18  sur la console hybride de Nintendo. EA avait pourtant fait  savoir  il y a quelques mois qu’il comptait bien  soutenir  la nouvelle console du constructeur japonais. La séquence de trop Les conférences de l’E3, ce sont aussi d’étranges séquences dont on ne sait pas très bien à qui elles s’adressent. Aux actionnaires ? A une hiérarchie soucieuse de faire savoir qu’elle ne travaille pas pour rien ? Certainement pas, en tout cas, aux joueurs ni à la presse. Cette année, c’est au moment d’évoquer la SEED, sorte de cellule de recherche et de développement travaillant sur la Scorpio de Microsoft, que le responsable  développement  d’EA, Patrick Söderlund, a un peu perdu son public. Les tweets qui résument tout \n    #EAPLAY :\n\n- Ce jeu de sport a un mode histoire !\n- Ce jeu de sport a un mode histoire !\n- TOUS LES JEUX DE SPORT ont un mode histoire ! 🕺 — InkSHD (@Yann)\n    \n require([\"twitter/widgets\"]); \n    \"On a compris que que vous vouliez tous un mode solo dans Battlefront II. Tout de suite, une vidéo de 17 minutes sur le multi.\" #EAPLAY — OlivierBenis (@Olivier Bénis)\n    \n require([\"twitter/widgets\"]); \n    Ca fête l'inclusivité et ca fait 3/4h qu'on voit que des persos mecs #E32017 — karibahut (@Karibou)\n    \n require([\"twitter/widgets\"]); Le verdict de Pixels Note de spectacle   57 % Surprisomètre   2 « Shenmue 3 » sur 10 \n        Lire aussi :\n         \n     \n                L’E3, cette étrange machine à faire rêver les fans de jeux vidéo\n     \n La note de Pixels   12/20"
}