{
    "description": "Cette tentative de monétiser la série des années 1990 se distingue par l’extrême pauvreté de son scénario et de sa mise en scène.",
    "body": "L’avis du «  Monde  » – on peut éviter Il n’y avait aucune raison pour que  Baywatch  –  Alerte à Malibu  présentât le moindre intérêt. Quels qu’aient été les émois adolescents provoqués chez les jeunes mâles de 1990 par Pamela Anderson, les souvenirs laissés par la série télévisée ne sont pas exactement le matériau dont on fait  La Recherche . Réalisé par Seth Gordon, dont les précédents films ( Comment  tuer  son boss ? ,  Arnaque à la carte ) ne l’ont pas hissé au panthéon des cinéastes, écrit par un de ces comités de scénaristes dont le nombre (ils sont six à  avoir  contribué à ce script) trahit l’embarras, interprété par une théorie de starlettes (Priyanka Chopra, Alexandra Daddario, Kelly Rohrbach…) et une paire de stars (Dwayne Johnson et Zac Efron),  Baywatch  n’aura d’autre raison de  rester  dans l’ histoire  du  cinéma  qu’en tant qu’exemple du dévoiement du système des studios. \n        Lire l’analyse :\n         \n     \n          Grains de sable dans la machine à blockbusters\n           \n Les films idiots sont aussi vieux que le cinéma. Mais pendant longtemps, le QI d’un long-métrage est resté plus ou moins corrélé à son budget. Les films de  surf  californiens des années 1960, avec Frankie Avalon et Annette Funicello, étaient réalisés pour une bouchée de pain, tout comme, plus près de chez nous, les grandes œuvres estivales de Max Pécas. Aujourd’hui, l’acquisition des droits d’une série comme  Alerte à Malibu , le  développement  d’un semblant de scénario, les cachets des stars et les effets spéciaux (non, Dwayne Johnson ne survole pas vraiment l’océan sur son scooter des neiges) coûtent très cher. Mièvrerie et obscénité Si bien, que, pour  raconter  comment les maîtres nageurs sauveteurs (MNS) du « lieutenant » Mitch Buchannon (Dwayne Johnson, qui en remontre, en matière d’ABS et de pecs à son prédécesseur David Hasselhoff) sauvent leur baie chérie des griffes d’une méchante trafiquante de stupéfiants même pas américaine (Priyanka Chopra) tout en remettant sur le droit chemin Matt Brody, un champion de  natation  égoïste (Zac Efron), il a fallu  dépenser  70 millions de dollars. Pour  faire   brûler  un yacht, pour  multiplier  les prises de vue sous-marines, pour  donner  au spectateur l’impression qu’il en a pour son argent. Et pour lui faire  croire  qu’il est un adulte éclairé, le film est émaillé de références au second degré ( « Ce que tu me racontes là, c’est la matière d’une série télé sympathique » , dit le personnage de Zac Efron à celui de Dwayne Johnson, qui lui explique la mission des MNS sur Terre) et de plaisanteries obscènes. La conjonction de la mièvrerie originelle de la série et de cette obscénité n’est pas une idée très heureuse. La mièvrerie (l’éducation de Matt Brody, sa romance avec une stagiaire) apparaît encore plus écœurante et l’obscénité (une longue séquence dans une morgue, dont le ressort comique est le pénis d’un cadavre) encore plus affligeante. Film américain de Seth Gordon. Avec Dwayne Johnson, Zac Efron, Priyanka Chopra (1 h 57). Sur le Web :  www.paramountpictures.fr/film/baywatch ,  www.facebook.com/BaywatchLefilmFr  et  www.thebaywatchmovie.com",
    "title": "« Baywatch – Alerte à Malibu » : sous le navet, la plage",
    "date": "21/06/2017",
    "url": "http://www.lemonde.fr/cinema/article/2017/06/21/baywatch-alerte-a-malibu-sous-le-navet-la-plage_5148405_3476.html?xtor=RSS-3208",
    "theme": "cinema",
    "newspaper": "Le Monde"
}