{
    "date": "19/06/2017",
    "author": "Alexandre Piquard",
    "url": "http://www.lemonde.fr/moyen-orient-irak/article/2017/06/19/trois-journalistes-francais-blesses-a-mossoul_5147619_1667109.html?xtor=RSS-3208",
    "newspaper": "Le Monde",
    "theme": "moyen orient irak",
    "title": "Le journaliste français Stephan Villeneuve et son confrère kurde Bakhtiyar Haddad tués à Mossoul",
    "description": "Ils faisaient partie d’un groupe de reporters qui accompagnaient les forces spéciales irakiennes, engagées dans une bataille pour reprendre la ville au groupe Etat islamique.",
    "body": "Le journaliste français Stephan Villeneuve, touché par l’explosion d’une mine à Mossoul, dans le nord de l’ Irak , lundi 19 juin, a succombé à ses blessures, a confirmé  France  Télévisions dans la nuit de lundi à mardi. Plus tôt dans la journée, le groupe audiovisuel avait annoncé la mort de Bakhtiyar Haddad, un journaliste kurde irakien, qui accompagnait un groupe de trois envoyés spéciaux français, dont Stephan Villeneuve. Les deux autres journalistes français ont été blessés. Journaliste  reporter  d’images, Stephan Villeneuve avait rejoint en Irak Véronique Robert pour  préparer  un reportage sur la bataille de Mossoul pour l’émission « Envoyé spécial » de France 2. Tous deux travaillaient pour la chaîne par l’intermédiaire de la société #5bis Productions. Blessés, ils ont été  transport és vers l’hôpital d’une base militaire américaine dans le nord de l’Irak, où M. Villeneuve est mort dans la nuit de lundi à mardi. Le cameraman avait souvent couvert des conflits, notamment en  Libye . Il avait participé à de nombreux documentaires et  reportages , par exemple sur la naissance et le financement de l’organisation  Etat islamique  (EI), sur les transsexuels en  Iran  ou encore sur le suicide assisté d’un citoyen  suisse .  «   La direction et les équipes de France Télévisions s’associent à la douleur de sa compagne, Sophie, de ses quatre enfants, de sa  famille  et de tous ses proches »,  écrit France Télévisions. Le journaliste sera fait chevalier de la Légion d’honneur à  titre  posthume, a annoncé mardi l’Elysée. \n    Pensée pour les proches de Bakhtiyar Haddad et Stéphan Villeneuve,deux journalistes courageux qui ont donné leur vi… https://t.co/MHe5vuOC2B — pascalriche (@Pascal Riché)\n    \n require([\"twitter/widgets\"]); Irakien d’origine kurde, natif d’Erbil, M. Haddad travaillait en tant que traducteur et fixeur pour de nombreux  médias  français. Il avait été  « soigné l’année dernière en France après  avoir  été blessé à la main par un sniper lors d’un reportage dans la ville de Fallouja »,  a précisé l’organisation Reporters sans frontières (RSF). Il avait notamment collaboré, récemment, au reportage cosigné par Véronique Robert dans  Paris Match  le 16 juin, traitant de la traque des djihadistes à  partir  de fichiers de photographies d’identité prises par l’EI. La bataille de Mossoul Le troisième journaliste français est Samuel Forey, qui travaille pour  Le Figaro  et pour d’autres médias. Apparemment touché légèrement au visage et au bras, il a été évacué vers la capitale, Bagdad.  « Je vais bien,  avait-il écrit sur Twitter  avant l’annonce de la mort de Stephan Villeneuve.  Je suis immensément triste pour Bakhtiyar et mes confrères. »  Installé au Moyen-Orient depuis 2011, il est actuellement établi à Erbil, au Kurdistan irakien. Les quatre journalistes couvraient la bataille de Mossoul, la deuxième ville d’Irak. Lors de l’explosion, ils suivaient à pied l’avancée de l’ armée  irakienne contre les djihadistes de l’EI, dans le quartier de Ras Al-Jadah, selon RSF. \n        Lire le reportage :\n         \n     \n          Les forces irakiennes ont lancé l’assaut sur la vieille ville de Mossoul\n           \n Depuis 2014, le conflit en Irak a fait 26 morts parmi les journalistes, professionnels ou non, selon l’ONG, qui recense 3 journalistes tués et de nombreux blessés depuis le début de la bataille de Mossoul, en octobre 2016."
}