{
    "description": "Ce choix est un revirement pour l’opérateur de Patrick Drahi, qui mettait jusqu’ici en avant sa propre offre de SVOD, SFR Play.",
    "author": "Alexis Delcambre",
    "title": "Altice va proposer Netflix à ses abonnés",
    "newspaper": "Le Monde",
    "theme": "actualite medias",
    "url": "http://www.lemonde.fr/actualite-medias/article/2017/06/12/altice-va-proposer-netflix-a-ses-abonnes_5143025_3236.html",
    "date": "12/06/2017",
    "body": "« Nous voulons  offrir  à nos abonnés le meilleur du contenu » , résume Alain Weill, le directeur général d’Altice Media (ex- SFR ). Fort de cette maxime, l’opérateur de Patrick Drahi a annoncé, lundi 12 juin,  « un partenariat pluriannuel avec Netflix Inc., qui permettra aux clients d’Altice de  profiter  des contenus de Netflix sur tous leurs écrans en  France , au  Portugal , en  Israël  et en République dominicaine ». En France, dès le 13 juin, les abonnés d’Altice pourront  accéder  au service américain de vidéo à la demande par abonnement (SVOD), qui propose un vaste catalogue de films et de séries.  « Le service sera notamment proposé dans les offres SFR Family !  [un service disponible dans les forfaits haut de gamme]  » , dit Altice dans son communiqué, sans  donner  plus de détail.  « Le déploiement se poursuivra dans les autres pays d’Altice courant 2017 » , ajoute-t-il. Concrètement, les abonnés SFR Family ! auront accès gratuitement à Netflix pendant six mois. Après cette période, Netflix deviendra pour eux une option payante (de 7,99 à 11,99 euros par mois). Pour les autres clients, Netflix sera offert un mois avant d’être proposé en option payante, aux mêmes tarifs. Les détails du partage des revenus entre les deux acteurs n’ont pas été communiqués. En France, Netflix est déjà « embarqué » par deux concurrents d’Altice :  Bouygues  Telecom (BBox Miami et Sensation) et  Orange  (Livebox Play). En dehors des box, il est possible d’accéder au service de SVOD directement sur le Web. Jusqu’ici, SFR s’était distingué en ne donnant pas accès à Netflix, préférant  promouvoir  sa propre offre de SVOD, SFR Play (ex-Zive). Une démarche en lien avec sa stratégie d’investissement dans les contenus, portée par sa filiale Altice Studios. Demain,  Amazon  ? L’annonce d’Altice marque donc une inflexion, même si l’opérateur proposait déjà OCS, la chaîne de  cinéma  et séries de son concurrent Orange.  « On a pensé que c’était un vrai service pour nos abonnés que de  retrouver  Netflix directement au sein de notre offre, sans qu’ils aillent le  chercher  ailleurs » , explique M. Weill, semblant  acter  la place acquise dans les usages par le géant américain, qui vient de  lancer  les nouvelles saisons d’ House of Cards  et  Orange Is the New Black , entre autres.  « Ce ne serait pas raisonnable de ne pas  proposer  Netflix » , ajoute-t-il. Selon une étude récente, l’américain compterait 1,4 million d’abonnés en France, soit 60 % du marché de la SVOD. Cela signifie-t-il qu’Altice renonce à  imposer  sa propre offre de SVOD ?  « Cela ne remet pas en cause nos objectifs » , se défend M. Weill, pour qui les deux services sont complémentaires, comme le sont, dans un autre domaine, SFR  Sport  et BeIN Sports (également accessible chez Altice). Le dirigeant précise toutefois :  « On veut que notre offre soit la plus riche possible, mais on ne peut pas non plus se  poser  en concurrent de Netflix, qui investit 6 milliards de dollars  [5,35 milliards d’euros]  par an dans les contenus. » Avec cet accord, Altice poursuit donc sa stratégie consistant à se  démarquer  de ses concurrents en misant sur les contenus : cinéma et séries,  sport  (avec notamment l’acquisition de droits majeurs dans le  football ) ou encore presse, avec le service de kiosque SFR Presse. Dans cette démarche, Altice pourrait ne pas s’arrêter un si bon chemin : selon M. Weill, il ne serait  « pas absurde »  que l’opérateur propose également l’application d’accès au service vidéo d’Amazon, un autre grand groupe américain désormais actif dans la production."
}