{
    "date": "17/06/2017",
    "url": "http://www.lemonde.fr/culture/article/2017/06/17/quand-graffiti-rime-avec-patisserie_5146347_3246.html",
    "newspaper": "Le Monde",
    "theme": "culture",
    "title": "Quand graffiti rime avec pâtisserie",
    "description": "A Paris, l’artiste urbain Kongo et le chef Philippe Conticini ont vendu ce week-end leur œuvre commune, un gâteau.",
    "body": "En plein cœur du très chic 8 e  arrondissement de  Paris , entre les grands hôtels et les vitrines épurées des boutiques de  luxe , un atelier d’artiste s’ouvre sur la rue François I er . Depuis le 10 avril, c’est là que travaille et expose le célèbre grapheur Kongo – Cyril Phan de son vrai nom. L’artiste a recouvert de ses tags colorés les murs, les plafonds et la cage d’escalier de cet ancien cabinet de notaire, et tous les passants sont invités à  venir  l’observer à l’œuvre. Car ce lieu se veut  « tout sauf une galerie , prévient Elise Herszkowicz, qui est à l’origine du  projet  et la commissaire de l’exposition qui s’y tient en parallèle.  L’idée était au contraire de  créer  un lieu ouvert à tous, où l’on vient  voir  un artiste  travailler , et  échanger  avec lui » . La liberté a été laissée à Kongo de s’approprier et de  transformer  un lieu ouvert, transformé en une vaste toile blanche. Un projet dans la droite ligne des précédents travaux de cette commissaire d’exposition, qui s’est spécialisée dans la création artistique in situ. En mars 2015, elle fut notamment la curatrice du projet Oxymores, qui avait offert à des artistes urbains de  recouvrir  les vitrines du ministère de la  culture . Avec Kongo, Elise Herszkowicz inaugure une nouvelle série de collaborations qu’elle a baptisées  Les Éphémère s. Le but est de  laisser  intervenir en toute légalité des artistes dans des  lieux  dits « en transition » : dans le cas du 29 rue François I er , c’est le propriétaire du lieu, un ami d’Elise Herszkowicz, qui lui a laissé les clefs le temps que le cabinet soit de nouveau en vente. Un lieu de passages et de rencontres Depuis que Kongo en a pris possession, le lieu est devenu un générateur de  rencontres . D’abord entre un  genre  artistique par nature subversif, et un des quartiers les plus classiques de Paris. Riverains et touristes n’ont pas hésité à  passer  la porte grande ouverte de l’atelier, comme le cinéaste Pedro Almodovar. Kongo a également invité de nombreux amis à  décorer  avec lui l’ancien cabinet, et demandé au joaillier Aaron Jah Stone de venir y  poser  ses cartons pour un temps. Mais le  week-end  du 17 et 18 juin, le lieu devient aussi l’expression d’une autre rencontre plus inattendue. Celle de l’artiste et du chef pâtissier Philippe Conticini, sensibilisé au projet par un ami commun, Pierre-Paul Monnet, concierge d’un grand hôtel parisien et passionné de graffitis. « Il suffit de  regarder  comment on est habillés pour voir que l’on ne vient pas du même  monde  »  plaisante Philippe Conticini aux côtés de Kongo. Le premier, en chemise et gilet de costume, a travaillé pour les plus grandes tables françaises. Il a notamment co-fondé la Pâtisserie des Rêves avant d’inventer la verrine au milieu des années 1990. Le second, habillé d’une chemise en lin verdoyante (et arborant un lourd collier de son ami Aaron Jah Stone), a passé son enfance entre le  Vietnam  et le Congo, auquel il doit son nom d’artiste. A 18 ans, il est revenu en région parisienne, où il a participé au lent essor du graffiti dans les années 1980. Devenu l’un des artistes urbains les plus reconnus, il a notamment participé à la grande exposition sur le tag, au Grand Palais, en 2009. Partager un gâteau Malgré leurs parcours différents, les deux hommes ont tout de suite trouvé un terrain d’entente.  « Ça a matché tout de suite entre nous,  explique Philippe Conticini,  à tel point qu’on s’est dit qu’on pourrait  faire  quelque chose ensemble. »  Le fruit de cette rencontre sera finalement un gâteau, dont Philippe Conticini a voulu évocateur de la vie de l’artiste. On y retrouve donc des goûts liés à son enfance passée entre l’Asie et l’ Afrique , comme le miel et le café. La recette a été élaborée après plusieurs séances d’échanges entre les deux artistes, au cours desquelles le chef pâtissier a présenté au peintre urbain l’étendue de sa propre palette, gustative celle-ci. Kongo à son tour s’est chargé de « peindre » ces desserts au format 60 x 40 cm, comme si c’était des toiles. Il a utilisé son outil habituel, l’aérographe, pour recouvrir les pâtisseries de peinture alimentaire et de chocolat fondu coloré. On retrouve sur les gâteaux le  style  caractéristique de l’artiste, tout en coulure et en calligraphie. Les graines de chia dont les gâteaux ont été saupoudrés leur donnent même une texture rugueuse, comme un mur. Pour le graffeur, la cuisine et le graffiti participent de  « la même philosophie » :   « on y retrouve aussi un savoir-faire, des couleurs, des souvenirs, et bien sûr un côté éphémère »  précise t-il.  « Je voulais surtout  dépasser  l’idée d’un art vandale et  donner  encore une autre dimension au graffiti, avec le goût »  ajoute l’artiste. Le graffeur avait déjà revisité le célèbre carré de soie Hermès pour la collection 2011-2012, animé par cette volonté de  décoller  le graffiti des murs et de l’illégalité. En tout, une trentaine de gâteaux vont  être  mis en vente ce week-end dans la nouvelle résidence (éphémère) de l’artiste, convertie momentanément en pâtisserie. Celle-ci restera ouverte à bien d’autres rencontres et transformations jusqu’au 30 juin. « Les Éphémères » de Kongo, du 10 avril au 30 juin 2017, 29 rue François I er , Paris 8 e . Entrée libre."
}