{
    "date": "15/06/2017",
    "author": "Claire Gatinois",
    "url": "http://www.lemonde.fr/sport/article/2017/06/15/des-revelations-sur-le-dopage-de-ses-athletes-laissent-le-bresil-indifferent_5145213_3242.html",
    "newspaper": "Le Monde",
    "theme": "sport",
    "title": "Des révélations sur le dopage de ses athlètes laissent le Brésil indifférent",
    "description": "Le reportage de la télévision allemande, impliquant l’ancienne star de football Roberto Carlos, et des soupçons de manipulation d’échantillons semblent ne pas perturber le sport auriverde.",
    "body": "Les uns évoquent la cécité du  Brésil  lorsqu’on s’attaque au thème sacré du  football , les autres plaident l’incrédulité envers les propos d’un médecin vantard et fanfaron. Reste cette apparente indifférence mêlant déni et résignation à la suite de la diffusion, samedi 10 juin, sur la télévision allemande ARD,  d’une enquête sur les facilités de se doper au Brésil , égratignant une icône locale. Un documentaire de quarante minutes décrivant le trafic éhonté de fioles d’EPO et autres anabolisants venus du  Paraguay  injectés dans les corps d’athlètes brésiliens sur ordonnance du docteur Julio Cesar Alves. Un expert en orthomoléculaire dont le cabinet aurait accueilli, entre autres, Roberto Carlos, l’arrière gauche de la Seleçao, l’équipe officielle du Brésil, lors de la Coupe du  monde  de football de 2002. Un demi-dieu du ballon rond, retraité depuis 2012, que le Dr Alves revendique  avoir  suivi depuis ses quinze ans.  « C’était un garçon dégingandé. C’est moi qui l’ai fait » , affirme le spécialiste filmé en caméra cachée. Dans un texte diffusé aux  médias , l’ancien joueur  « récuse avec véhémence les accusations irresponsables »  de la chaîne allemande, promettant de  dénoncer  devant la  justice  les  « allégations mensongères »  du médecin. Manipulation d’échantillons Mais le documentaire ne s’arrête pas à Roberto Carlos. La chaîne allemande, connue pour avoir mis au jour le réseau de  dopage  en  Russie , décrit le circuit des produits dopants livrés aux athlètes brésiliens comme une simple pizza. L’ex-coureuse Eliane Pereira témoigne dans ce récit, affirmant avoir été dopée à son insu par le soigneur et avoir croisé dans son cabinet une  « star »  du  sport  brésilien, sans  dire  son nom. Contrôlée positive en 2011 à la dexamethasone, un corticoïde, la jeune femme explique comment le médecin lui enseignait les tactiques pour  échapper  aux contrôles. Ajoutant au trouble, le quotidien brésilien,  Estado de Sao Paulo , relatait mardi 13 juin les témoignages de différents athlètes portés à la connaissance de l’Agence brésilienne de contrôle de dopage (ABCD) datés de 2014 et 2015 et révélant un vaste réseau de corruption pour échapper aux tests. L’un deux, Francisco Ivan da Silva, aurait raconté comment, à l’instar d’autres athlètes piégés, il a dû  monnayer  une manipulation de ses échantillons contre 100 000 reais (26 984 euros). Autorités complaisantes Le reportage n’évoque pas ces pots-de-vin mais s’indigne de l’apparente mansuétude des autorités brésiliennes. L’ enquête  visant les pratiques du Dr Alves, démarrée il y a deux ans, patine. Et les journalistes de  souligner  la rareté des contrôles surprise avant les  jeux olympiques  de Rio de Janeiro en août 2016.  « Ils voulaient des médailles, des médailles, des médailles, sans  être  sûrs que ces médailles soient propres » , affirme face caméra Luis Horta, qui fut  conseiller , jusqu’en 2016, de l’agence antidopage brésilienne auprès des Nations unies, avant de  quitter  son poste, écœuré. Une vieille histoire pour le Brésil ? En 2013, l’émission « Historia do esporte » ( histoire  du  sport ) sur la chaîne sportive ESPN, interrogeait le même Julio Cesar Alves qui affirmait ouvertement  doper  25 athlètes olympiques et deux joueurs de la Seleçao et qui, dès 2002, dénonçait  « l’hypocrisie »  du sport de haut niveau en défendant la dépénalisation de produits dopants. « Apparemment ce reportage se fonde sur des faits anciens. Il faut  rappeler  que l’agence mondiale antidopage  [AMA]  a été fondée en 1999 et l’agence brésilienne contre le dopage  [ABCD]  en 2011 »,  souligne Alexandre Nunes, professeur d’éducation  physique  et de physiothérapie à l’université fédérale de Rio Grande do Sul et membre, depuis octobre 2016, de l’ABCD. Mettant en doute la crédibilité des propos du docteur, M. Nunes s’étonne :  « Le médecin affirme avoir traité le joueur  [Roberto Carlos]  depuis ses 15 ans. Il en a 40 aujourd’hui. Pendant toutes ces années, personne n’aurait eu vent de contrôle positif d’un joueur qui a fait une partie de sa carrière et subi des tests en  Europe  ? » « Quand il s’agit de football, on ne peut plus rien dire » Et l’expert qui participa à l’organisation des contrôles antidopage de Rio 2016, dont les failles ont été soulignées par l’AMA, de dénoncer les attaques visant les  Jeux  de 2016 comme des preuves d’un  « eurocentrisme qui accepte difficilement nos conquêtes ». En dépit de ces propos agacés, nombre de commentateurs sportifs se désolent que le Brésil ne prenne pas la mesure du problème.  « La justice est capable de s’attaquer au président de la République  [ visé par une enquête de la Cour suprême pour corruption ],  mais le sport est protégé par une muraille et, quand il s’agit de football, on ne peut plus rien dire » , souffle Paulo Calcade, commentateur pour la chaîne ESPN. Contactée, l’agence brésilienne de contrôle du dopage (ABCD) s’est dite engagée à  faire   prendre  conscience aux athlètes, clubs et fédération de l’enjeu :  « Le dopage ne sera pas toléré au Brésil. »"
}