{
    "date": "17/06/2017",
    "author": "Pierre Lepidi",
    "url": "http://www.lemonde.fr/televisions-radio/article/2017/06/17/tv-sarah-ourahmoune-la-combattante_5146125_1655027.html",
    "newspaper": "Le Monde",
    "theme": "televisions radio",
    "title": "TV : « Sarah Ourahmoune, la combattante »",
    "description": "Notre choix du week-end. Un portrait attachant de la vice-championne olympique de boxe et chef d’entreprise (dimanche 18 juin, à 21 heures, sur Canal+).",
    "body": "Documentaire dimanche 18 juin à 21 heures sur Canal+ Combien faut-il d’heures d’entraînement et d’années de sacrifices pour  gagner  une médaille olympique ? Le documentaire  Sarah, la combattante  ne prétend pas  répondre  à la question, mais il en donne plus qu’une banale idée. Tourné par Cédric Balaguier et produit par Mélissa Theuriau, le film raconte le parcours de la boxeuse Sarah Ourahmoune, de ses premiers combats en 1996 à sa médaille d’argent aux JO de Rio dix ans plus tard. Rares sont les documentaires à  avoir  approché d’aussi près l’intimité d’une championne. Sur le ring et dans la vie, Sarah Ourahmoune est une une battante, de celles qui ne baissent jamais la garde et démolissent les obstacles à coups d’uppercuts. \n        Lire aussi :\n         \n     \n                JO 2016 - boxe : Sarah Ourahmoune décroche la médaille d’argent\n     \n Elle a commencé la  boxe  à 13 ans, par hasard, alors qu’elle cherchait un cours de taekwondo au Boxing Beats, club d’Aubervilliers (Seine- saint-Denis ). A cette époque, la boxe féminine  en compétition  n’est pas autorisée en  France .  « J’ai suivi des cours parce que j’avais besoin de me  sentir  plus forte,  se souvient la jeune femme.  J’avais peur des attouchements, des agressions sexuelles… »  Dans son club, elle est alors la seule femme. Pour son entraîneur, Saïd Bennajem, c’est le coup de foudre :  « Elle était une lueur dans la salle de boxe… Et si une pépite était en train de naître ? »  De cette relation forte, décrite comme filiale, entre la boxeuse et son coach va  germer  un destin de  « gagnante née pour  devenir  une championne ». Lorsqu’en 1998 les combats de boxe féminine sont autorisés, Sarah Ourahmoune les enchaîne malgré les sarcasmes de certains spectateurs qui lui conseillent  « de  retourner  dans sa cuisine » . Elle va  rafler  dans sa carrière dix titres de championne de France. Pourtant, la boxeuse n’a jamais été épargnée. Il n’y a pas que cela qui la rend attachante dans ce film, mais cela y contribue. Elle paraît si proche, si naturelle et si spontanée qu’on se surprend à  grimacer  quand elle prend un crochet appuyé à l’entraînement, à  sourire  avec elle quand elle décroche son billet pour les JO de Rio ou à  froncer  les sourcils quand elle se fait  voler  une victoire. Lors des championnats du  monde  de 2008 en  Chine , Sarah Ourahmoune est éliminée par la Chinoise Chen Ying sur décision des juges. La Française ravale sa colère jusqu’au moment où elle apprend que son adversaire perd sa ceinture après un contrôle antidopage positif. Bien qu’elle récupère le  titre  mondial, elle ne s’en satisfera jamais :  « J’ai pas entendu la  Marseillaise  sur le podium, on me l’a volée… » Des cours de soutien scolaire Après sa qualification manquée pour les  Jeux  de Londres en 2012, la boxeuse décide de  faire  une pause et de devenir mère. Originaire d’une  famille  modeste, celle qui a toujours  « aimé l’école et toujours su que c’était la solution pour s’en sortir »  intègre la filière pour sportifs de haut niveau de  Sciences  Po. Elle s’investit dans le milieu associatif en organisant des cours de soutien scolaire, tout en créant une entreprise pour faire  connaître  les valeurs de son  sport  au sein des  entreprises . Lorsqu’elle remonte sur les rings en 2014, Sarah Ourahmoune a 32 ans et plus personne ne croit en elle. On la voit parfois  douter ,  encaisser  les coups, mais elle s’accroche de toutes ses forces à son rêve olympique de Rio. Sa médaille va  prouver  qu’elle est une championne d’exception, une grande femme d’un mètre cinquante-huit, catégorie poids mouche. Sarah la combattante , de Cédric Balaguier (Fr.-EU, 2017, 100 min)."
}