{
    "title": "Au coin les #instakids ! (enfin, leurs parents)",
    "newspaper": "Le Monde",
    "theme": "m styles",
    "url": "http://www.lemonde.fr/m-styles/article/2017/06/11/au-coin-les-instakids-enfin-leurs-parents_5142256_4497319.html",
    "date": "11/06/2017",
    "body": "P arfait outil pour  glorifier  ses choix de vie – et  montrer  aux autres combien ils ont tout faux –, les  réseaux sociaux  divisent les adeptes en fonction de leurs compagnons favoris : il y a les  chats , les hamsters, les chaussures et les enfants.  Les parents des #instakids  sont forcément les géniteurs de petits miracles de la nature, des « pièces uniques » qui se rassemblent tout de même en catégories faciles à  repérer . Il y a la caste des « mon enfant est beau ». Ces #instakids sont saisis dès le berceau dans des poses très naturelles, façon  photo  culte d’Anne Geddes : nus roulés en boule autour de fleurs ou de légumes. Les parents des nourrissons pourront toujours se  servir  de ces clichés plus tard pour  faire   chanter  un ado récalcitrant (si tu ne ranges pas ta chambre, je les montre à tes amis). Les plus âgés passent au total look fraise, en Babygro rouge avec petit bonnet vert et souliers assortis, ou bien en tenue «  mode  » (variable selon les époques) qui donne naissance à des bébés « Rihanna » ou à des mini-rockers en veste délavée. La vengeance, vestimentaire et sociale, de ces enfants sera terrible à l’âge adulte, mais pas aussi radicale que celles des #instakids sur lesquels les parents projettent leurs fantasmes de perfection. Les petites princesses en robe rose dragée et petits princes en mini-costume finiront avec des anneaux dans le nez et un vestiaire gothique noir sur fond noir ou, pire, ils seront politiciens. Triche et facéties Tout n’est pas qu’apparence dans ce  monde  des #instakids : certains sont des « génies ».  Comprendre  : ils font du vélo, finissent un puzzle de trente pièces en moins de quinze jours, font des pâtés bien formés sur la plage. Ici, les parents n’hésitent pas à  retoucher  un peu l’image –  agrandir  le château de sable,  monter  la barre de saut en hauteur. Tant pis s’ils élèvent des menteurs pathologiques (d’autres futurs politiciens ?). Enfin, certains #instakids sont d’une drôlerie irrésistible : oui, ils ont bien étalé le contenu de leur couche ou de leur assiette sur les murs ; oui, ils essaient de faire un nœud avec la queue du chat, et comme c’est désopilant de les  voir   déchiqueter  avec un air si concentré ces  livres  de collection chez papy qui fait la sieste. Les clichés des meilleurs psychopathes de demain. Et d’un futur président ?"
}