{
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/affaire-de-la-sextape-de-valbuena/article/2017/06/20/la-validite-de-l-enquete-sur-la-sextape-de-valbuena-contestee-devant-la-cour-de-cassation_5147719_4803821.html",
    "newspaper": "Le Monde",
    "theme": "affaire de la sextape de valbuena",
    "title": "La validité de l’enquête sur la sextape de Valbuena contestée devant la Cour de cassation",
    "description": "Le footballeur Karim Benzema, mis en examen dans cette affaire, conteste notamment des écoutes obtenues de façon litigieuse.",
    "body": "Le footballeur Karim Benzema conteste mardi 20 juin devant la Cour de cassation la validité de l’ enquête  dans l’affaire de tentative de chantage à la sextape contre son ancien coéquipier en équipe de  France , Mathieu Valbuena,  dans laquelle il est mis en examen . Mi-décembre 2016, la cour d’appel de Versailles  a approuvé le versement au dossier  des écoutes litigieuses entre un corbeau, qui avait affirmé  détenir  une vidéo intime concernant M. Valbuena, et un policier sous couverture qui s’était fait  passer  pour l’homme de main de ce dernier. Karim Benzema – tout comme un autre des protagonistes du dossier, Karim Zenati, un ami de ses amis d’enfance – a formé un pourvoi en cassation, estimant que l’officier avait utilisé des méthodes pousse-au-crime. Dans son avis avant l’audience, l’avocat général préconise le rejet de cette requête, selon une source proche du dossier. \n        Lire aussi :\n         \n     \n          Ce milieu trouble que l’enquête sur la sextape de Valbuena dévoile\n           \n Le rôle de Djibril Cissé L’affaire avait débuté en juin 2015, lorsque Mathieu Valbuena a reçu un appel de cet inconnu. Le maître-chanteur proposait au milieu offensif de l’Olympique lyonnais de  trouver  un arrangement, sans  évoquer  le montant à  payer , conduisant l’ international  français à  déposer  plainte. Une négociation avait alors commencé entre un policier et l’escroc. Un mois plus tôt, Djibril Cissé avait fait part au joueur de  « murmures » , évoquant l’existence de cette vidéo supposément compromettante.  Il a été mis en examen fin février . La  justice  cherche notamment à  savoir  dans quelles conditions l’ancien attaquant a pris connaissance de la sextape, à savoir s’il l’a seulement visionnée ou s’il l’a téléchargée sur son téléphone portable. L’enquête avait permis d’identifier les cerveaux présumés de l’entreprise de chantage, Mustapha Zouaoui et Axel Angot, qui gravitent depuis des années autour des footballeurs, ainsi que le corbeau présumé, Younès Houass. MM. Zouaoui et Angot s’étaient ensuite tournés vers Karim Zenati, afin que Karim Benzema pousse Mathieu Valbuena à payer. Ils ont été mis en examen pour tentative de chantage ou complicité et participation à une association de malfaiteurs."
}