{
    "description": "A Kikwit, où des milliers de personnes ont fui les violences au Kasaï, le rédacteur en chef de Radio Tomisa est l’une des rares voix de l’information.",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/21/badylon-kawanda-journaliste-en-rdc-il-n-est-pas-normal-de-mourir-sans-media-pour-le-dire_5148717_3212.html",
    "date": "21/06/2017",
    "theme": "afrique",
    "title": "Badylon Kawanda, journaliste en RDC : « Il n’est pas normal de mourir sans média pour le dire »",
    "newspaper": "Le Monde",
    "body": "De loin, Badylon Kawanda pourrait bien  être  l’homme le plus élégant de Kikwit. Chaque jour qui passe dans cette ville faite de pistes et de palmiers dans le centre de la République démocratique du Congo (RDC), il porte costume sombre et chemise jaune à grand col, souliers noirs et sacoche. Il mange sa boule de pâte de manioc avec des couverts. Il est déjà allé à Kinshasa et en  Afrique du Sud . En notable, il connaît du  monde  au Plateau, le  centre -ville bâti au bord de la rivière Kwilu, plus paisible que les faubourgs des collines. Il fut latiniste et sait un peu d’anglais. \n        Lire aussi :\n         \n     \n                Au Niger, Studio Kalangou, une radio libre menacée de fermeture\n     \n « On l’appelle l’ International  » , s’exclame un technicien de Radio Tomisa (« Développe-toi », en kikongo). Badylon Kawanda en est le rédacteur en chef, l’un des cinq salariés et le plus ancien  reporter . A Kikwit et dans le rayon de 150 km où émet la station, cet homme court et joufflu est une star, saluée par le maire comme par les marchandes de légumes. Un barman reconnaît à l’oreille le journaliste qui décapsule une bière Nkoyi. Dans cette province agricole du Kwilu, autrefois appelée Bandundu et toujours oubliée des investissements, Badylon Kawanda est l’une des rares voix de l’information. La messe au micro Né d’un chauffeur et d’une cultivatrice, « l’International de Kikwit », célibataire de 47 ans,  « croyant mais non pratiquant » , serait devenu prêtre s’il n’avait pas été le seul fils de la  famille . Formé aux lettres, il est retombé sur l’Eglise par le chemin du journalisme. En 1996, l’épidémie Ebola décime Kikwit et crée la panique. Il se souvient :  « Alors que les gens mouraient en cascade, on se contentait encore des crieurs de rue pour  informer . » \n        Lire aussi :\n         \n     \n                Au Burkina, le rédacteur en chef d’une radio islamique en djihad contre le terrorisme\n     \n Avec l’évêque de l’époque, il crée cette  « radio communautaire » ,  « car il n’était pas normal de  mourir  sans un média pour le dire » . On enregistre d’abord dans une école, puis dans un conteneur qui prendra feu, et enfin dans cette bâtisse blanche où on dit la messe au micro. Sur l’herbe, on vend des  « sucrés »  et on flâne en fin de journée. L’émetteur de 500 watts vrombit dans un cagibi rempli de câbles usagés. Deux millions de personnes sont derrière le poste. « L’actualité religieuse est à la une, mais nous couvrons tous les sujets locaux » , explique le rédacteur en chef. Muni d’un enregistreur, d’une lampe-torche rose et d’un ordinateur gagné à un  workshop,  il visite les routes construites par des  société s asiatiques, les  prisons  où les détenus meurent de faim, les écoles pour  vérifier  si elles sont gratuites… Cri d’alarme Mais Kikwit a été récemment le siège d’une actualité plus pressante : l’arrivée de milliers de personnes fuyant les massacres des provinces voisines du Grand Kasaï, qui auraient fait plus de 3 000 morts depuis octobre 2016, selon l’Eglise catholique en RDC. \n        Lire aussi :\n         \n     \n                Le Kasaï, nouvelle terre de massacres en République démocratique du Congo\n     \n Le journaliste veille à ne pas  prendre  de positions trop tranchées sur les origines de la crise. Il préfère la  voir   « sous l’angle humanitaire » . Début juin, Badylon Kawanda a été le premier à  relayer  le cri d’alarme de  « la bourgmestre Suzanne » . Cette élue du quartier Kazamba, fervente chrétienne qui anime une émission sur Radio Tomisa, est l’une des rares à  organiser  un minimum d’ aide  pour les déplacés. La voix haute, drapée dans une robe de la Commission électorale, elle reçoit le journaliste dans son bureau surchargé de  portraits  du Christ côtoyant celui du président Joseph Kabila.  « Nous avons réveillé tout Kikwit par la radio ! »  s’exclame-t-elle. Son interlocuteur acquiesce, même si les réunions se succèdent à la mairie sans que les déplacés voient l’ombre d’un sac de nourriture envoyé par l’Etat. Formé sur le tas, Badylon Kawanda vante  « le terrain »  même s’il est souvent entouré de responsables,  « l’investigation »  alors qu’il diffuse de nombreux communiqués.  « La condition pour  faire  un bon  travail ,  dit-il,  c’est d’être indépendant. »  Certes, mais pas facile, quand on est journaliste à Kikwit, d’appliquer la charte de déontologie affichée dans le studio aux rideaux de paillettes jaunes. Dirigée par un prêtre et un abbé, sous la tutelle directe du diocèse, Radio Tomisa survit grâce aux annonceurs qui, contre une publicité, fournissent du carburant aux groupes électrogènes. La province a beau  avoir  vu  naître  deux premiers ministres, Kikwit et sa radio n’ont toujours pas d’électricité. Arrêté et frappé « J’essaie quand même de faire mon travail » , dit-il d’un air sombre et fatigué, essuyant d’un gros tissu la sueur tropicale qui noie son front. Vu de près, Badylon Kawanda est un notable, mais en galère comme ses voisins. Son unique costume est dépenaillé, ses souliers percés, son ventre vide et ses jambes agitées de stress.   « L’International » recharge son téléphone dans les hôtels et finance ses  reportages  avec son maigre salaire, non versé depuis trois mois. Pour  payer  son salon-chambre à 40 dollars (environ 35 euros) et  aider  un cousin à Kinshasa, il court après les piges dans la presse écrite, tenue par les politiques et les privés. \n        Lire aussi :\n         \n     \n                Tueurs ou tués, les enfants du Kasaï sont les premières victimes de la guerre en RDC\n     \n Certains auditeurs ont plus facilement la parole que d’autres, car  « pour bien travailler ,  il faut aussi  soigner  ses relations » . L’Agence nationale de renseignements (ANR), la Direction générale de migration (DGM) et les services de sécurité locaux sont régulièrement invités en studio, après consultation des questions à  venir . Cela n’a pas empêché Badylon Kawanda d’être arrêté. La dernière fois, il enquêtait sur les  « tracasseries » , l’autre nom du racket ordinaire en RDC.  « Une source se plaignait au téléphone, je suis venu à l’ANR faire des recoupements , raconte-t-il.  J’ai été frappé, mon enregistreur cassé. » A Kikwit, outre les déplacés du Kasaï, l’actualité du moment est occupée par l’inscription des électeurs. L’ancien premier ministre viendra dans son fief. Le journaliste murmure :  « Il faudra  couvrir  l’événement. »"
}