{
    "date": "17/06/2017",
    "url": "http://www.lemonde.fr/argent/article/2017/06/17/la-brocante-s-expose-sur-le-web_5146156_1657007.html",
    "newspaper": "Le Monde",
    "theme": "argent",
    "title": "La brocante s’expose sur le Web",
    "description": "Bazars généralistes, portails d’antiquaires, places de marché en ligne, les chineurs peuvent aussi assouvir leur passion 24 heures sur 24 sur Internet.",
    "body": "Un petit vide-greniers dans un village champêtre, une brocante le long de la plage, une boutique d’antiquaire sur une place arborée… Ces images d’Epinal sont-elles vouées à disparaître ? Depuis quelques années, le petit  monde  de la brocante et des antiquaires migre, lui aussi, vers Internet. Avec un argument imparable : les chineurs peuvent  réaliser  un achat 24 heures sur 24, partout dans  le monde . Face aux bazars généralistes que sont  eBay  ou Leboncoin, qui se contentent de  mettre  en contact des particuliers, les marchands s’unissent au sein de portails spécialisés ou alimentent des sites de vente en ligne consacrés à la brocante et 100 % made in  France . Les plus avancés vers la transition numérique réalisent déjà plus de la moitié de leur chiffre d’affaires sur le Web. La réactivité d’Internet Ils se nomment Proantic.com, Antiquites-en-france.com ou Anticstore.fr. Chacun de ces portails d’antiquaires a développé son propre modèle. Leur point commun est de mettre en relation marchands et chineurs. On y retrouve, de façon virtuelle, la variété des objets anciens (commode, vase Médicis, miroir Louis-Philippe, faïences de Nevers…) présentés sur un Salon ou dans une boutique, avec une gamme de prix assez proche. Il ne s’agit pas d’acheter en ligne ­et de se  faire  livrer, mais simplement de  prendre  contact avec le professionnel pour  finaliser  la vente, avec toute la réactivité que permet Internet. depuis un an, eBay accueille sur son site une cinquantaine de marchands des puces de Saint-Ouen Il est possible de  suivre  son antiquaire préféré, de  créer  une alerte, de  sélectionner  en un clic l’objet de ses rêves (dûment authentifié)… Le poids lourd américain eBay a compris l’attrait de cette marchandise ciblée et expertisée : depuis un an, il accueille sur son site une cinquantaine de marchands des puces de Saint-Ouen, qui cherchent à  promouvoir  la marque « Puces de Saint-Ouen ». Les antiquaires audoniens y proposent les mêmes objets qu’en boutique : objets d’art, affiches, vêtements… Ils offrent également les mêmes garanties et services. A l’offre pléthorique d’objets d’occasion des sites généralistes et au classicisme des portails, il existe une alternative : les places de marché en ligne. Elles proposent un choix de pièces uniques, sélectionnées avec soin. Selency (ex-Brocante Lab) est de celles-ci :  « Nous sommes avant tout un label,  explique Charlotte Cadé, fondatrice du site.  Notre offre s’adresse en priorité à ceux qui rejettent le caractère industriel de la décoration. » le lien physique La gamme des produits mis en vente va de 5 euros jusqu’à 20 000 euros, avec une large panoplie de services : livraison, service après-vente, etc. L’enjeu pour cet acteur, comme pour ses concurrents, est de ne pas  apparaître  comme un simple canal de distribution, fût-il numérique et ergonomique. Pour cela, il faut  arriver  à fé­dérer une communauté de passionnés. Lesvieilleschoses.com tente ainsi de le faire autour d’un thème ­à la  mode  : le vintage, avec une déclinaison d’objets qui lui sont consacrés.  « Nous proposons aussi des ­services de professionnels spécialisés dans ce domaine – photographes, décorateurs, loueurs de  voitures  anciennes… –, ainsi qu’un agenda et un blog » , précise Yann Dubois, le créateur de la start-up. Grâce au Web, les objets de brocante et les antiquités font désormais partie de l’économie circulaire La place de marché virtuelle est également l’option choisie par Emmaüs, célèbre pour ses 350 boutiques, bric-à-brac et autres salles des ventes solidaires situés partout en France. En décembre, l’association a lancé le site Label-emmaus.co. A son catalogue, près de 50 000 fripes, produits  high-tech  reconditionnés, objets de déco ou de brocante insolites et, surtout,  livres  d’occasion, tous soigneusement recyclés et sélectionnés par les équipes des 25 bric-à-brac de l’association. \n    Des garanties identiques \n    Que vous achetiez sur un portail ou sur une place de marché virtuelle, les garanties liées à la vente sont les mêmes que dans une boutique, notamment pour l’authenticité de l’objet ou du meuble (époque, désignation, matière, état). La garantie « satisfait ou remboursé » s’applique également sur la vente à distance : si le chineur est mécontent de son achat, il peut faire jouer son droit de rétractation, d’une durée minimale de quatorze jours. \n A savoir : certains sites offrent des garanties supplémentaires, souvent liées à la livraison. Collector Square, spécialiste en accessoires d’occasion (sacs, montres, bijoux), garantit les montres anciennes un an après l’achat ! Enfin, les transactions entre particuliers (Leboncoin par exemple) ne bénéficient d’aucune garantie. \n Le retrait en boutique est possible et la gamme de prix fidèle à l’esprit d’Emmaüs. En bonus, des emplois créés — plus de 30 personnes formées au commerce électronique —, sans  oublier  le financement d’actions de solidarité grâce à l’argent récolté. Selon une étude du cabinet Kimso, 68 % des clients de Label Emmaüs préfèrent  acheter  sur ce site solidaire plutôt que sur les plates-formes concurrentes. Grâce au Web, les objets de brocante et les antiquités font désormais partie de l’économie circulaire. Le succès des brocanteurs du Web est-il tout tracé ? Pas encore, car ils restent ­confrontés à un problème : comment  proposer  des objets anciens au meilleur prix sans  sacrifier  le lien  physique  avec l’antiquaire ou le brocanteur, véritables experts du marché ? Des réponses apportées à cette question dépendra l’essor de l’e-brocante."
}