{
    "date": "21/06/2017",
    "url": "http://www.lemonde.fr/m-voiture-banc-d-essai/article/2017/06/21/le-qashqai-s-endort-sur-ses-lauriers_5148600_4497845.html",
    "author": "Jean-Michel Normand",
    "theme": "m voiture banc d essai",
    "title": "Le Qashqai s’endort sur ses lauriers",
    "newspaper": "Le Monde",
    "body": "U n modèle pionnier bénéficie d’une forme de droit d’aînesse dans  le monde  de l’ automobile . L’antériorité dans une catégorie lui assure un surplus de visibilité et de crédibilité auprès des consommateurs. Comme l’Espace de Renault pour les monospaces, la BMW Série 3 pour les familiales sportives ou la Volvo 245 pour les grands breaks, le Nissan Qashqai incarne une forme d’archétype. Ses états de service en imposent. Il y a dix ans, cette voiture fut la première à  proposer  aux Européens une synthèse entre le 4 × 4 des origines et la  voiture  familiale classique pour  donner  naissance à ce que l’on appelle un SUV ( sport utility vehicle ). Grand seigneur, le constructeur japonais qui avait forgé le terme synonyme de crossover – et l’avait dûment déposé – autorisa même ses concurrents à l’utiliser dans leurs discours promotionnels. \n        Lire aussi :\n         \n     \n                Suivez le SUV\n     \n Cette capacité à  mélanger  les genres a permis à Nissan de  créer  un nouveau segment qui pèse aujourd’hui près du tiers du marché et lui a offert son premier vrai best-seller sur le Vieux Continent. Depuis 2007, 2,2 millions d’automobilistes ont abandonné leur berline ou leur monospace pour s’installer derrière le volant d’un Qashqai dont la courbe des ventes (25 000 unités chaque année en  France ) défie les lois du marketing. En mars, cette voiture a établi son nouveau record d’immatriculations sur ce segment, qui est l’un des plus dynamiques du marché et rémunérateurs pour les  constructeurs . Une planche de bord conservatrice Le renouvellement du Qashqai, numéro un en  Europe  devant le Volkswagen Touran, le Peugeot 3008 ou le Renault Kadjar (un Qashqai à peine modifié par la marque française), s’organise selon le principe de la continuité. D’abord parce qu’il s’agit d’un restylage, et non d’un changement de génération, mais aussi parce que  protéger  la rente Qashqai interdit de trop  perturber  une équation jusqu’à présent gagnante. Ce qui n’empêche pas Nissan de surjouer sa communication en assurant, par exemple, que la partie avant a été  « entièrement repensée »,  alors que les modifications (bouclier redessiné, calandre légèrement élargie, antibrouillards installés en position plus basse) ont été introduites à dose homéopathique. Quant à l’arrière, il n’a pratiquement pas bougé et le profil pas davantage. Les motorisations (110 et 130 ch diesel, 115 et 163 ch essence) restent les mêmes, ce dont on ne s’offusquera pas, d’ailleurs. Les nouveaux arguments du Qashqai se trouvent dans l’habitacle. Un volant plus large mais plus fin, avec une partie inférieure aplatie, comme cela tend à  devenir  la norme, et, sur les finitions les plus élevées, un cuir de belle qualité. La planche de bord reste toutefois très conservatrice et l’écran multimédia (7 pouces) commence à  dater  face à la concurrence. Des progrès ont été apportés à l’insonorisation, impeccable sauf pour les versions à quatre roues motrices qui renvoient dans l’habitacle quelques bruits de transmission, surtout en motorisation diesel. Une voiture familiale pour les longues distances Pour le reste, le Qashqai est une voiture assez alerte  sur la route , grâce à sa direction, devenue plus incisive, une familiale à bord de laquelle on peut  envisager  de  parcourir  de longues distances sans stress. L’espace à l’arrière reste accueillant mais la banquette n’est toujours pas coulissante. Enfin, le freinage d’urgence automatique s’enrichit d’un système capable de  reconnaître  un piéton. Le Qashqai a beau  être  une valeur sûre, une voiture rationnelle, empathique et qui, de surcroît, ne se la raconte pas, le compte n’y est point. Même si Nissan a eu la bonne idée de  laisser  les tarifs pratiquement inchangés (à  partir  de 22 950 euros). Leader européen de la catégorie avec un peu plus de 10 % des ventes, ce qui donne une idée de l’ampleur du choix lorsqu’il s’agit de  choisir  un SUV de gabarit intermédiaire, le Qashqai avait besoin d’autres arguments pour  conserver  son aura face à une concurrence devenue multiforme et agressive. C’est pourquoi Nissan proposera, mais pas avant le printemps 2018, des prestations permettant d’utiliser la voiture en  mode  semi-autonome. \n        Lire aussi :\n         \n     \n                SUV, dominant pour longtemps\n     \n L’option ProPILOT, dont le prix n’a pas été dévoilé mais qui pourrait  avoisiner  les 2 000 euros, permettra au conducteur de ne plus  avoir  à se  soucier  des pédales ni même du volant (à condition de ne pas le  lâcher  trop longtemps) dans les encombrements et sur les voies rapides. Ces caractéristiques, réservées jusqu’à présent aux modèles haut de gamme, seront aussi proposées à court terme à bord du nouveau X-Trail, grand frère du Qashqai aux allures de baroudeur et disponible en configuration sept-places. Pour autant, il n’est pas sûr que cette dose d’avant-gardisme permettra au Nissan Qashqai de  traverser  sereinement les trois ou quatre années qui vont s’écouler avant qu’une nouvelle génération ne voie le jour."
}