{
    "description": "Le cabinet d’Edouard Philippe à Matignon comprend 47 membres, dont seulement 13 femmes, selon une série de nominations parue au « Journal officiel ».",
    "title": "Une dizaine de conseillers communs entre l’Elysée et Matignon, une innovation",
    "newspaper": "Le Monde",
    "theme": "politique",
    "url": "http://www.lemonde.fr/politique/article/2017/06/13/une-dizaine-de-conseillers-communs-entre-l-elysee-et-matignon_5143718_823448.html?xtor=RSS-3208",
    "date": "13/06/2017",
    "body": "Le cabinet d’Edouard Philippe à Matignon, très largement masculin, comprend 47 membres, dont  « une dizaine »  sont communs avec  celui d’Emmanuel Macron à l’Elysée , selon une série de nominations parue mardi 13 juin au  Journal Officiel. La présence de conseillers communs Elysée-Matignon est l’une des innovations du début de quinquennat Macron concernant les cabinets ministériels. Outre une certaine limitation du nombre de conseillers, elle doit  permettre  de  faciliter  la coordination Elysée-Matignon, tandem toujours délicat sous la V e  République. Elle permettra aussi à Emmanuel Macron et à l’Elysée d’avoir une présence directe dans le cabinet du premier ministre, ce qui n’était pas le cas lors du quinquennat Hollande. Parmi ceux ayant la double casquette figurent par exemple Cédric O, ancien trésorier de la campagne d’Emmanuel Macron, ou encore Diane Simiu, ancienne du WWF et du ministère de l’écologie, chargée de l’écologie. \n        Lire :\n         \n     \n          Diane Simiu nommée conseillère environnement pour l’Elysée et pour Matignon\n           \n Très masculin Le cabinet d’Edouard Philippe est très masculin : on y décompte 34 hommes, dont le directeur de cabinet Benoît Ribadeau-Dumas et le directeur adjoint Thomas Fatome, pour seulement 13 femmes. Six des sept  « chefs de pôle » , conseillers plus importants, sont également des hommes. Loin de la parité respectée au niveau gouvernemental, le déséquilibre hommes-femmes avait déjà été pointé ces derniers jours dans plusieurs autres cabinets ministériels. Le nombre important de conseillers à Matignon contraste avec les limitations très importantes fixées pour les autres cabinets gouvernementaux. A la suite de la  formation  du gouvernement,  l’exécutif avait en effet pris des mesures drastiques pour limiter la taille des cabinets ministériels . Le nombre de conseillers ne peut ainsi pas  excéder  10 pour un ministre, 8 pour un ministre délégué et 5 pour un secrétaire d’Etat. En outre, pour  mettre  un terme à l’ emploi  de chargés de mission qui travaillaient au cabinet sans que leur nomination soit publique, l’exécutif s’était engagé à ce que les noms de tous les conseillers ministériels soient publiés au  Journal officie l, limitant de facto encore plus strictement la taille des cabinets. Le nombre de conseillers à Matignon sous Edouard Philippe apparaît donc plus élevé qu’à l’époque de  Manuel Valls  ou de Jean-Marc Ayrault, mais en pratique le nombre de conseillers est similaire, selon des témoignages recueillis par l’Agence  France -Presse."
}