{
    "description": "A voir aussi ce soir. Les Deville mènent la grande vie, les Ricci tirent le diable par la queue, jusqu’au jour où tout s’inverse (sur Arte à 20 h 55).",
    "author": "Guillaume Fraissard",
    "title": "TV : « Bankable », dis-moi qui est la plus riche",
    "date": "23/06/2017",
    "theme": "televisions radio",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/televisions-radio/article/2017/06/23/tv-bankable-dis-moi-qui-est-la-plus-riche_5150367_1655027.html",
    "body": "Téléfilm sur Arte à 20 h 55 Prenez un couple, les Deville, qui mène grand train dans les beaux quartiers parisiens. Lui, Philippe (Bruno Todeschini), impitoyable spécialiste de ces fusions-acquisitions qui laissent des milliers de salariés sur le carreau ; elle, Barbara (Pascale Arbillot), épouse dépensière abonnée aux vitrines des grands couturiers et aux meilleures tables de la capitale. Prenez ensuite un autre couple, les Ricci, du  genre  à  vivre  en permanence avec le compte en banque sous la ligne de flottaison. Elle, Leslie (Lolita Chammah), coiffeuse qui rêve d’une vie meilleure ; lui, Nicolas (Olivier Barthelemy), oisif peu porté sur le  travail . Faites  intervenir  un élément perturbateur dans chacun de ces deux foyers – le chômage pour le premier, la réussite pour le second – et  vous  obtenez la recette de cette comédie aigre-douce sur l’appât du gain, réalisée par Mona Achache ( Le Hérisson , 2009). Plus qu’une simple fable sociale sur le déclassement,  Bankable  entend  ausculter  l’intérieur du couple, l’un soumis à la perte de ses valeurs sociales et financières, l’autre découvrant l’âpreté des règles capitalistes. Avec, en point commun, l’impact de l’argent (son absence ou son abondance) sur l’intimité des quatre personnages principaux. Dans sa première partie, le téléfilm, dont le  titre  renvoie directement au statut des acteurs ( être  ou ne pas être « bankable », c’est-à-dire être ou non capable d’attirer le public, donc l’argent, sur son seul nom), reste sagement dans les rails de son scénario. Soit, d’un côté, la dégringolade prévisible – et souvent drôle – des Deville, obligés de  migrer  dans les quartiers populaires à la suite du licenciement de Philippe, et de  troquer  le homard pour le jambon-purée ; et, de l’autre, l’irrésistible ascension de Leslie, bien décidée à  faire  de sa start-up une grande réussite. Par le truchement du banquier commun aux Deville et aux Ricci, la fiction opère ensuite la jonction entre les deux couples et prend des airs plus grinçants sur l’univers du travail, de la finance et de l’amitié. Où la morale s’échoue sur la grosseur des comptes en banque et se moque d’un certain slogan  politique ,  « travailler plus pour  gagner  plus » . Servi par une belle distribution, Pascale Arbillot et Lolita Chammah en tête,  Bankable  s’amuse des renversements de valeurs et de rôles, mais se montre parfois trop pesant dans sa démonstration et maladroit dans certains dialogues, notamment lorsque Leslie et Nicolas négocient l’argent en même temps que le sexe. Bankable , de Mona Achache. Avec Bruno Todeschini, Pascale Arbillot (Fr., 2011, 85 min)."
}