{
    "description": "Face à la difficulté de libre circulation, notre chroniqueur dénonce l’hypocrisie des dirigeants africains quand ils promettent la création d’un passeport continental.",
    "body": "Il y a quelques semaines, ayant constaté que je devais me  rendre  à l’ambassade de France pour  obtenir  un visa pour le  Burkina Faso  au départ du  Rwanda , j’écrivais une lettre ouverte à Alpha Barry, ministre des  affaires étrangères  du Burkina Faso, pour lui  demander  les raisons pour lesquelles, alors que des alternatives plus efficaces existent, son pays sous-traitait la procédure de délivrance de visa à un pays non africain. En l’occurrence la  France , ancienne puissance coloniale. \n        Lire aussi :\n         \n     \n                « Monsieur le Ministre, pourquoi faut-il passer par la France pour avoir un visa pour le Burkina ? »\n     \n Quelques jours plus tard, interrogé sur le sujet lors du journal télévisé de la RTB (télévision publique du Burkina Faso), Alpha Barry a reconnu que  « politiquement ça peut  paraître  ennuyeux » , mais a justifié la persistance de ces  « vieux accords que nous avons trouvés »  par une myriade de problèmes techniques (taux de change,  transferts  de fonds, malhonnêteté de consuls honoraires, etc.) qui seraient liés au fait qu’une procédure de visa  « s’accompagne d’un droit de perception » .  « On peut  faire  mieux, on essaiera de le faire » , a-t-il conclu. Tout le problème est là, dans ce sentiment que le Burkina Faso, et plus largement l’ Afrique  via l’ Union africaine , peut  « faire mieux » , mais refuse de se  hisser  à la hauteur des enjeux. L’un d’eux est la liberté de circulation des Africains à l’intérieur du continent. Des progrès timides ont été réalisés dans ce domaine. Pour autant, rien n’explique qu’en 2017 il est plus facile pour un Américain que pour un Africain de se  déplacer  sur son continent. Une communauté de destin Trop souvent cette question de la mobilité des Africains est examinée sous un prisme économique. Les personnes sont naturellement associées aux marchandises dans une vision libérale classique dont la priorité est en fait l’argent, au détriment des gens. Ceci dit, il n’est pas nécessairement erroné de  penser  que marchandises et individus circulant sans entraves à l’intérieur du continent, le commerce se développera et, qu’à terme, avec la main à la fois visible et souple de l’Etat, les Africains en bénéficieront. \n        Lire aussi :\n         \n     \n                « L’Afrique ne peut rien attendre de positif du nouveau président français »\n     \n Mais l’intérêt de la chose est avant tout  politique  : plus les Africains circuleront à l’intérieur de leur continent, plus ils se connaîtront, se mélangeront, se comprendront. Les liens familiaux transnationaux se multiplieront, les mémoires et expériences historiques se confronteront et fusionneront dans une mémoire africaine unique. Les préjugés, petit à petit, disparaîtront, et la conscience d’une communauté de destin, au-delà des discours politiques, se renforcera dans le cœur des peuples. Avec le temps, et des politiques publiques appropriées, cette conscience d’un destin commun permettra l’affirmation d’une identité africaine. Celle-ci servira de socle à la réalisation de cet ambitieux mais nécessaire  projet  d’une fédération des Etats africains, but ultime de l’idéal panafricain. \n        Lire aussi :\n         \n     \n                De quoi le « leadership » africain est-il le nom ?\n     \n C’est cela le véritable enjeu derrière la question de la libre circulation des Africains à l’intérieur du continent. Et la réponse de M. Barry, si technicienne, était décevante parce qu’elle illustrait le défaut de cette vision et de cette ambition si nécessaires à l’approfondissement du projet panafricain. Bataille pour la libre circulation Mais ce défaut n’est pas, loin de là, l’exclusivité de l’actuel ministre des affaires étrangères du Burkina Faso. Il n’est que de  voir  le coût – exorbitant – des passeports dans de nombreux pays africains pour  mesurer  l’hypocrisie de nombreux dirigeants qui affectent un panafricanisme exalté mais agissent en fossoyeurs de l’intégration du continent. Peut-être, lorsqu’il verra le jour, le passeport africain coûtera-t-il moins cher que les passeports nationaux ? \n        Lire aussi :\n         \n     \n                L’idéal panafricain doit s’affranchir de la vision émotionnelle de l’Union africaine\n     \n En 1945, lors du 5 e  congrès panafricain à Manchester, la décision fut prise de  former  des organisations de masse à travers l’Afrique pour  combattre  le colonialisme. Quelques années plus tard, de nombreux partis révolutionnaires furent créés sur le continent. A peine vingt ans plus tard, une trentaine de pays africains avaient conquis leur indépendance. C’est l’un des héritages méconnus du panafricanisme. Un panafricanisme qui, avec le temps, s’est institutionnalisé et s’est coupé des masses africaines, perdant ainsi son caractère révolutionnaire. Et si le temps était venu pour la jeunesse du continent de  rénover  ce panafricanisme ? Cela requiert de lui  donner  un contenu intellectuel en phase avec l’époque, qui s’incarnerait dans des organisations citoyennes mobilisées pour obtenir l’intégration et l’unification du continent. Dans cette perspective, la bataille pour la libre circulation des Africains à l’intérieur de leur continent devrait  être  une priorité. Yann Gwet  est essayiste camerounais.",
    "title": "« Il est plus facile pour un Américain que pour un Africain de se déplacer sur le continent »",
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/20/il-est-plus-facile-pour-un-americain-que-pour-un-africain-de-se-deplacer-sur-le-continent_5148182_3212.html",
    "theme": "afrique",
    "newspaper": "Le Monde"
}