{
    "title": "Etre et paraître à la fashion week de Paris",
    "body": "L a  mode  est une machine industrielle mondiale lancée dans une course au produit et au  pouvoir . Cet aspect pragmatique peut  faire  peur, en tout cas, il produit aussi des emplois. Cela dit, les derniers défilés hommes de la  fashion week  parisienne mettent en valeur un autre aspect des choses : la nature quasi existentielle du vêtement. Au-delà de son côté mercantile et superficiel, il sert aussi à  dire  qui on est, comment on se sent face au  monde  et à la société, où l’on s’y situe. C’est complexe et subtil, mais c’est passionnant. Olivier Rousteing, directeur artistique de  Balmain,  réfléchit aux valeurs historiques de la  France  et à ses propres origines. Nourrie par ce qui est moins une crise d’identité qu’un élan d’expression de soi, la collection s’inspire du  style  personnel de son auteur. On retrouve donc son « uniforme » quotidien sur le podium : des vestes tailleurs ­déclinées en mosaïque de matières luxueuses (cuir, laine, soie, peaux exotiques, motifs fauves, clous) et des pantalons étroits. Avec un parfum de liberté sous influence américaine qui s’exprime dans les boots pointues ou les motifs de drapeau et d’étoiles des tee-shirts aux nuances noires et blanches patinées. Egalement sur scène, les mannequins filles présentent la précollection printemps et chaloupent dans des robes sculptures en dentelles et cuir, perchées sur des cuissardes-collants lacées. Le tout exprime un goût du maximalisme joyeux et populaire. Mais derrière l’éclat baroque existe aussi une forme de résilience, qui consiste à  briller  pour  cacher  des failles. Ici se croisent la personnalité du designer et celle de son client, deux figures qui dialoguent toujours, même inconsciemment, dans la mode. Les Suédois d’ Acne studios  ont choisi d’inverser les codes de ce rapport pour leur présentation : les invités passent par les cou­lisses et « défilent » sur une scène pour  observer  les modèles assis sur des rangées de chaises. Les costumes à pantalons extra-amples aux couleurs faussement neutres, les débardeurs et gilets de mailles aux accents  rétro  et les maxi-manteaux à carreaux traduisent avec subtilitéce bizarre-chic-cool propre à la marque. Et si les vêtements sont assez simples, leurs détails étranges interpellent. Cette complexité inhérente à tout  être  humain résonne dans la collection de la marque japonaise  Sacai.  Avec ses mailles irlandaises transformées en blousons, ses pièces qui fusionnent imagerie western et  sport , ses constructions acrobatiques et expressionnistes, elle transcrit avec beaucoup de grâce, d’originalité et d’évidence l’esprit en ébullition d’une jeune personne moderne. Chez  Dior Homme,  Kris Van Assche a une double contrainte,  tenir  compte du patrimoine d’une grande maison au moins autant que de ses propres envies. C’est d’autant plus vrai que la saison est symbolique : elle marque les 10 ans du designer belge à la tête de la ligne homme et les 70 ans de la maison. Le créateur revisite avec précision l’esprit des  ateliers  tailleurs traditionnels. Les vestes longues à taille légèrement appuyée (un  souvenir  de la célèbre veste Bar du fondateur) croisent des vestes sans manches à double col, des manteaux croisés portés avec un foulard fin qui imite les rubans de l’atelier imprimés du nom de la maison, des vestes-gilets en trompe-l’œil, des pantalons à pinces ou des shorts portés avec des baskets techniques qui contrebalancent le sérieux de l’esprit tailleur. La suite est plus proche de la sensibilité naturelle du designer. Les pulls et blousons à logos-blasons, les pantalons en prince-de-galles soulignés de rouge évoquent un style  sport  de collège américain ; et puis les peintures de l’artiste François Bard ajoutent une note mystérieuse et sensible à cette vie intérieure multifacette. Il y a aussi plusieurs vies chez  Lanvin.  Le directeur artistique de la ligne homme, Lucas Ossen­drijver, cultive d’abord un vocabulaire raffiné et moderne : des gris, des sable, des textures mates, des superpositions fluides de mailles, tee-shirts, pantalons ­amples ou combinaisons pantalons, des silhouettes aux contrastes graphiques. En filigrane, se dessine le portrait d’un homme discret mais dynamique et plein d’assurance, stylé mais pas apprêté. A cela succèdent soudainement des pulls zippés aux couleurs faiblardes ou criardes, des grandes parkas en Nylon, des bobs et polos rayés empruntés à un univers « street » pas forcément très heureux. On passe de la complexité à la schizophrénie et c’est très déroutant. Chez  Hermès,  on sent au contraire une évolution en douceur, celle d’un jeune homme bon chic bon  genre  qui sortirait de sa ­coquille. Il porte des blousons à capuche zippés en Toilbright (un tissu technique extra-léger) sous des vestes en coton, des baskets avec des pantalons sobres couleur  tabac , des mailles aux motifs géométriques abstraits, des paletots marins en toile indigo, des pantalons façon jogging en serge de laine ou des blousons à capuche en agneau. Plus décontracté, mûr mais pas rasoir, l’homme Hermès n’a jamais été aussi moderne. La collection  Paul Smith  est une leçon de joie de  vivre  et d’originalité. En plus de quarante ans de carrière l’Anglais ne s’est jamais départi de son côté farfelu. Ses costumes dépareillés aux mélanges de couleurs impro­bables mais très réussis (bleu pâle, rose ancien, sapin, violine, ocre…), ses motifs très Hawaï et pêche miraculeuse (un souvenir de marché japonais) libèrent de bonnes ondes pour celui qui les porte comme pour ceux qui les observent. Ce shoot d’endorphines existe aussi en version femme, avec quelques robes mi-longues en option. Un monde en Technicolor. Chez  Kenzo,  le duo Carol Lim et Humberto Leon fait appel à l’âme et à la  culture  japonaise : il y a l’influence de Ryuichi Sakamoto (pionnier de la musique électronique et acteur), celle de Sayoko Yamaguchi, une des mannequins favoris du fondateur, Kenzo Takada, mais aussi du patrimoine coloré des grandes heures de la marque (les années 1970 et 1980). Ce menu est alléchant mais le résultat déconcertant. Répétitions de pantalons à pinces et pulls floqués, imprimés fleurs pop pour les hommes, robes en soie effet papier, superpositions d’imprimés saturés et chaussettes en ­Nylon rayé pour les femmes, acrobates en collants de couleurs qui sautent sur le mur… On est  lost in translation . Dommage. \n        Lire aussi :\n         \n     \n                Toujours de l’audace à la fashion week de Paris\n     \n Le show  Alexander McQueen  est, lui, une expérience unique. Du tailoring le plus dépouillé aux manteaux rebrodés d’un arbre sauvage aux reflets vieil or, en passant par les silhouettes en cuir zippé, les broderies au fil flottant librement reprenant les mots du poème  L’Explorateur , de Rudyard Kipling, ou les fils de soie alignés comme une toile d’araignée sur une veste de smoking, ce vestiaire emmène très loin. Savoir-faire technique, souffle romantique, sensualité, une touche de noirceur et beaucoup de mystère : cette combinaison rare entre beauté de surface et émotions profondes est l’œuvre de Sarah Burton, désormais très à l’aise dans son rôle. Ici, elle crée un point de connexion universel qui montre ce qui se passe quand la mode a une âme.",
    "url": "http://www.lemonde.fr/fashion-week/article/2017/06/26/etre-et-paraitre-a-la-fashion-week-de-paris_5151184_1824875.html",
    "newspaper": "Le Monde",
    "date": "26/06/2017",
    "theme": "fashion week"
}