{
    "date": "18/06/2017",
    "author": "Cyril Bensimon",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/18/mali-attaque-contre-un-lieu-de-villegiature-pres-de-bamako_5146713_3212.html",
    "newspaper": "Le Monde",
    "theme": "afrique",
    "title": "Au Mali, l’« attaque djihadiste » a fait au moins cinq victimes",
    "description": "Selon le dernier bilan, quatre assaillants ont aussi été tués. L’attentat a ciblé un établissement hôtelier en périphérie de Bamako.",
    "body": "Dimanche 18 juin, une salve de balles traçantes illumine le ciel de Yirimadio, à une quinzaine de kilomètres de Bamako. Les restes du Campement, un espace hôtelier prisé des expatriés, des Occidentaux et de la bourgeoisie malienne, brûlent encore ardemment. Selon le dernier bilan de l’attaque terroriste   – revendiquée lundi par le « Groupe de soutien à l’ islam  et aux musulmans », alliance djihadiste liée à  Al-Qaida  – survenue sur le site, quatre civils ont été tués, dont une Franco-Gabonaise. Un membre des forces de sécurité maliennes a, par ailleurs, succombé à ses blessures. Une dizaine de personnes ont été blessées. Au total, 32 personnes ont été secourues mais, selon une bonne source, des clients manqueraient encore à l’appel dont un Français. Enfin, quatre terroristes ont été tués dans cette  « attaque djihadiste »  et cinq suspects ont été arrêtés, a indiqué le ministre de la sécurité publique du  Mali , le général Salif Traoré. \n        Lire aussi :\n         \n     \n                Au Mali, l’impossible paix ?\n     \n Plus tôt dans l’après-midi, deux petits groupes d’assaillants, selon des témoignages concordants, ont attaqué l’établissement.  « Les premiers assaillants sont arrivés très bien  arm és à la porte principale , a raconté Karim, un employé.  Ils ont tiré en l’air alors avant de  grimper  vers les piscines. » « Ils cherchaient en réalité des Blancs » , précise Sory Ibrahim, un journaliste interrogé par Radio  France  internationale (RFI), présent sur les  lieux  au moment de l’attaque. Un autre employé de l’hôtel, Boubacar Konta, raconte  avoir  vu les assaillants  brandir   « leurs armes en l’air,  crier   “ Allah Akhbar ” , avant de  tirer  des rafales dans le ciel » . Intenses échanges de tirs Un autre groupe s’est approché par le haut de l’établissement, ouvrant le feu sur les clients.  « Par chance , poursuit Karim,  il y avait des militaires en permission. »  Les soldats présents auraient alors aussitôt saisi leurs armes pour  répliquer , parvenant à repousser les assaillants. Les Forces spéciales antiterroristes du Mali (Forsat) sont ensuite arrivées sur les lieux pour exfiltrer les clients, certains, vêtus de leur seul short de bain, équipés à la hâte par les soldats d’un gilet pare-balles. En fin d’après-midi, les Forsat, appuyées par l’ armée , des soldats européens et des éléments de sécurité de l’ONU, ont lancé un assaut sur la colline où les terroristes s’étaient retranchés. D’intenses échanges de tirs et des explosions se sont fait  entendre  alors que la consigne d’éteindre toute source de lumière avait été donnée afin que les djihadistes ne disposent pas de cibles. La configuration des lieux, parfaite pour la détente dominicale, a toutefois rendu extrêmement difficile la progression des forces de l’ordre ; la zone est vaste et verdoyante et le Campement ressemble à un petit village dont les maisons sont éparpillées dans les collines. On y trouve une multitude de lieux de détente, trois piscines. La nuit venue, sans aucun moyen de vision nocturne, les forces spéciales ont traqué les assaillants .  Dans une tribune publiée dans le  Monde Afrique  en janvier, lors du sommet  Afrique -France à Bamako, son propriétaire, Hervé Depardieu, s’était insurgé contre les alertes de sécurité des chancelleries occidentales.  « Les consignes de sécurité alarmantes émises par le consulat et les  “ conseils aux voyageurs ”  dissuasifs du site du ministère (français) des  affaires étrangères  entament sérieusement notre joie de  vivre  et nos libertés » , déplorait-il. \n        La tribune du propriétaire du Campement :\n         \n     \n          La vie à Bamako, au rythme des SMS d’alerte et des « conseils aux voyageurs »\n           \n Moins de dix jours avant ce nouvel attentat, l’ambassade américaine avait lancé une alerte pour  informer  ses concitoyens d’une  « menace d’attaques accrue »  sur les chancelleries occidentales, les lieux de culte et les sites fréquentés par les Occidentaux. Selon une source proche du président malien Ibrahim Boubacar Keïta, jointe par  Le Monde , des signaux laissaient  présager  une attaque djihadiste imminente.  « Nous avions eu des alertes récentes , a précisé cette source.  Il y a deux jours, en prélude à la marche de l’opposition  [qui s’est tenue samedi à Bamako],  nous avions découvert une  voiture  avec des armes. » Une  enquête  a été ouverte par le pôle judiciaire antiterroriste. Une arme et un téléphone portable ont été récupérés sur les lieux de l’attaque, a indiqué le ministre de la sécurité publique. Etat d’urgence Lundi matin, cet attentat n’avait pas encore été revendiqué. Celui-ci rappelle cependant plusieurs attaques perpétrées dans la capitale malienne, au  Burkina Faso  ou en Côte d’Ivoire. Toutes portaient la signature d’Al-Qaida au Maghreb islamique ( AQMI ) ou de mouvements qui lui sont proches. La dernière attaque djihadiste visant des Occidentaux dans la capitale malienne remonte à mars 2016 ; elle avait visé l’hôtel Nord-Sud de Bamako, abritant la mission de l’ Union européenne  qui entraîne l’armée malienne (EUTM Mali). Un assaillant avait été tué. Le 20 novembre 2015, un attentat contre l’hôtel Radisson Blu avait fait vingt morts, outre ses deux auteurs. Il avait été revendiqué par AQMI, en coordination avec le groupe djihadiste de l’Algérien Mokhtar Belmokhtar, Al-Mourabitoune, qui avait scellé à cette occasion son ralliement à AQMI. L’état d’urgence est en vigueur dans le pays quasiment sans interruption depuis cette attaque. En mars 2015, l’attaque contre le restaurant-bar La Terrasse avait également fait cinq morts, dont deux Occidentaux. \n        Lire aussi :\n         \n     \n                Après le nord, le centre du Mali menace à son tour de s’enflammer\n     \n Le nord du Mali était tombé en mars-avril 2012 sous la coupe de groupes djihadistes liés à Al-Qaida. Ils ont été en grande partie chassés de cette région par une intervention militaire internationale, lancée en janvier 2013 à l’initiative de la France, et qui se poursuit actuellement. Mais des zones échappent au contrôle des forces maliennes et étrangères, régulièrement visées par des attaques meurtrières, malgré la signature, en mai-juin 2015, d’un accord de paix, censé  isoler  définitivement les djihadistes, mais dont la mise en application accumule les retards. \n        Lire aussi :\n         \n     \n                Au Mali, les djihadistes ont attaqué un symbole du processus de paix\n     \n Depuis 2015, ces attaques se sont étendues dans le  centre  et dans le sud du pays, et le phénomène gagne les pays voisins, en particulier le Burkina Faso et le  Niger . Le chef de l’Etat français, Emmanuel Macron, est attendu le 2 juillet à Bamako pour un sommet du G5 Sahel qui regroupe le Burkina Faso, le Mali, la  Mauritanie , le Niger et le  Tchad . Alors que  Paris  pousse actuellement aux Nations unies pour le financement d’une force antiterroriste africaine composée de soldats de ces cinq pays, le président français avait déclaré, lors de son déplacement à Gao, le 19 mai,  vouloir   «  poursuivre  et  accroître  »  l’investissement français dans l’opération « Barkhane »."
}