{
    "description": "Pour lutter contre la flambée du mercure, il est possible de jouer dans la neige et le blizzard ou sur une planète glacée.",
    "author": "William Audureau",
    "title": "Dix idées de jeux vidéo rafraîchissants pour survivre à la canicule",
    "date": "22/06/2017",
    "theme": "pixels",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/22/dix-idees-de-jeux-video-pour-survivre-a-la-canicule_5149458_4408996.html",
    "body": "La canicule, qui sévit en  France  depuis mercredi 21 juin  dans des proportions records pour un mois de juin , avec 67 départements placés en vigilance  orange , persiste jeudi sur la majeure partie du pays, créant un nouvel épisode de pollution à l’ozone. Heureusement,  Pixels  vous propose 10  jeux  pour  vous   imaginer  au pôle Nord. « Ice Climber », l’ alpinisme  bondissant Pourquoi lui ?  Dotés d’un maillet, Popo et Nana, les deux héros, fracassent des cubes de glace pour  escalader  une montagne. Le sol glisse, il y a des stalactites et les personnages portent un anorak. On se croirait presque en hiver : parfait. Pour y  jouer .  Sur NES Classic Mini, ou en ressortant votre NES du grenier (si vous arrivez à  sortir  de votre grenier vivant par cette chaleur). Egalement disponible sur la Virtual Console de la 3DS et la Wii U. « 1080° Snowboarding », dans la poudreuse Pourquoi lui ?  Référence absolue des simulations de snowboard des années 1990, quand elles étaient à la  mode ,  1080°  restitue avec fidélité les différents types de surface – poudreuse, blanche, verglas, etc. Grosse, grosse envie de se  plonger  la tête dans la poudreuse. Pour y jouer.  N’importe quelle vieille Nintendo 64 qui traîne (ces choses-là ne tombent jamais en panne), ou bien en téléchargement sur Wii U. « Rise of the Tomb Raider », passion blizzard Pourquoi lui ?  La plus célèbre exploratrice se rend en Sibérie, où durant dix heures d’aventure non-stop, elle brave blizzard, ours blancs et falaises gelées. Le  genre  d’expédition qui ne fait pas franchement  rêver  le quidam – sauf par 37 °C à l’ombre. Recommandé. Pour y jouer.  Les dernières péripéties de Lara Croft sont disponibles depuis 2015 sur Xbox One et 2016 sur PlayStation 4. «  Star Wars  Battlefront », objectif  planète  glacée Pourquoi lui ?  Parce que le jeu de tir permet de  revivre  la bataille de Hoth, la planète glacée de  L’Empire contre-attaque . Outre des bases rebelles, des robots quadrupèdes AT&T et des vaisseaux X-Wing, on y trouve surtout de la  neige , partout, à perte de vue. Indispensable. Pour y jouer.   Star Wars Battlefront  existe en versions PC, PlayStation 4 et Xbox One depuis sa sortie en 2015. Sa suite sort en fin d’année. « Donkey Kong Country », balade aérienne dans les sapins Pourquoi lui ?  En plus d’être l’un des meilleurs jeux de plate-forme jamais faits,  Donkey Kong Country  met en scène Gorilla Glacier, un  monde  alpin rempli de tempêtes de blizzards, de caves glacées enchanteresses et de castors. Rafraîchissant. Pour y jouer.  Au choix : l’édition originale de 1994 sur Super Nintendo, sa réédition sur Game Boy Advance, ou encore sa version dématérialisée sur la Virtual Console de la 3DS. « Journey », libre comme un flocon Pourquoi lui ?  La dernière demi-heure de ce court mais sublime  voyage  spirituel consiste en une traversée aérienne, solaire et rafraîchissante à travers une chaîne de montagnes. Selon une étude scientifique inventée pour l’occasion,  regarder  cette séquence suffirait à  faire   chuter  la température corporelle de 2 °C. Pour y jouer.   Journey  est disponible en téléchargement sur PlayStation 3 et PlayStation 4. « Yetisports », l’autre  sport  d’hiver Pourquoi lui ?  De tous les jeux de  sport  d’hiver,  Yetisports  est le plus pur, le plus simple, le plus accessible et le plus proscrit par la WWF. Un yéti, une batte de  baseball , et des manchots : il n’en faut pas plus pour  pratiquer  le très rafraîchissant sport du  lancer  de manchot. Ne faites pas ça chez vous. Pour y jouer.  Toutes les variantes historiques des  Yetisports  sont disponibles  sur le site officiel  ainsi que sur  iPhone  et  Android . « Never Alone »,  voyage  chez les Inuits Pourquoi lui ?   Never Alone , alias  Kisima Inŋitchuŋa,  est consacré à la  culture  des Inupiats, l’une des deux principales peuplades inuites de l’Alaska. On y dirige une petite fille nommée Nina et son renard des neiges, dans une aventure poétique qui sent bon le blizzard et la graisse de phoque. Dépaysant. Pour y jouer.  Ce jeu indépendant de 2014 est disponible sur PC, PlayStation 4 et Xbox One en téléchargement. « ClayFighter », dans la peau d’un bonhomme de neige Pourquoi lui ?  Ce n’est peut-être pas le personnage jovial que l’on pourrait s’imaginer, mais techniquement, Bad Mister Frosty est bien un bonhomme de neige – et à notre connaissance, le seul qu’il soit possible d’incarner dans un jeu vidéo. Et, avouez que vous aimeriez bien  être   badass  comme lui pour  enguirlander  les  voitures  qui polluent inutilement en ce moment. Pour y jouer.   ClayFighter  sur Super Nintendo ou  ClayFighters 63 1/3  sur Nintendo 64, dans les meilleures brocantes. « Super Mario 64 », en luge et sur les fesses Pourquoi lui ?  En plus d’avoir été un jeu charnière dans l’ histoire  du jeu vidéo,  Super Mario 64  offre, de manière tout à fait objective, la meilleure montagne de jeu vidéo, Cool Cool Mountain. Au programme, manchots égarés, bonhommes de neige bondissants et courses de luge sur les fesses. Le fantasme. Pour y jouer.  La cartouche Nintendo 64, sa réédition sur Nintendo DS, ou sa version dématéralisée sur Wii U."
}