{
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/auto-moto/article/2017/06/20/la-voiture-troisieme-des-24-heures-du-mans-disqualifiee_5148058_1616662.html",
    "newspaper": "Le Monde",
    "theme": "auto moto",
    "title": "La voiture troisième des 24 Heures du Mans disqualifiée",
    "description": "La voiture n° 13 de l’écurie Vaillante Rebellion, montée sur le podium au Mans, a été mise hors course à la suite de vérifications techniques.",
    "body": "La 85 e  édition des 24 Heures du Mans aura prolongé le suspense au-delà de la ligne d’arrivée : à l’issue des vérifications techniques, l’Oreca 07 Gibson numéro 13 de l’équipe Vaillante Rebellion, troisième du classement, a été disqualifiée lundi soir. Plus de vingt-quatre heures après l’arrivée. Selon le communiqué de la Fédération internationale de l’ automobile  (FIA), la  voiture  n’a pas satisfait à deux contrôles opérés par les délégués techniques. D’une part, des  « modifications sur la carrosserie »  ont provoqué sa  « non-conformité technique » ;  d’autre part,  « une intervention non autorisée dans le parc fermé à l’issue de la course »  a été décelée. La course d’endurance des 17 et 18 juin, remportée par la Porsche n° 2 pilotée par Brendon Hartley, Earl Bamber et Timo Bernhard, avait déjà été marquée par la présence sur le podium d’une seule représentante de la catégorie reine (LMP1, Le Mans prototype 1). Deux LMP2, la numéro 38 de Jackie Chan Racing et l’Oreca 07 du team Vaillante Rebellion numéro 13, suivaient la voiture allemande. \n        Lire aussi :\n         \n     \n                24 Heures du Mans : Toyota maudit, Porsche vainqueur\n     \n La disqualification de cette dernière entraîne un changement au classement : deuxième voiture du Jackie Chan DC Racing, la numéro 37 pilotée par le trio Cheng-Gommendy-Brundle s’empare de la troisième marche du podium juste derrière sa voiture sœur. L’équipe Vaillante Rebellion a toutefois confirmé son intention de  faire  appel auprès des officiels. \n    24 Heures du Mans : classement final \n    Classement final de la 85 e  édition des 24 Heures du Mans :    1.  Bamber-Bernhard-Hartley (Porsche 919 Hybrid LMP1) 367 tours.  2.  Jarvis-Laurent-Tung (Oreca-Gibson,Jackie Chan DC Racing, LMP2) à 1 tour.  3.  Gommendy-Brundle-Cheng (Oreca-Gibson,Jackie Chan DC Racing, LMP2) à 4 tours  4.  Panciatici-Ragues-Negrao (Alpine-Gibson LMP2) à 5 tours  5.  Owen-De Sadeleer-Albuquerque (Ligier-Gibson LMP2) à 5 tours  6.  Allen-Matelli-Bradley (Oreca-Gibson LMP2) à 6 tours  7.  Vergne-Graves-Hirschi (Oreca-Gibson LMP2) à 7 tours  8.  Buemi-Davidson-Nakajima (/Toyota TS050 Hybrid LMP1) à 9 tours  9.  Sernagiotto-Lacorte-Belicchi (Dallara-Gibson LMP2) à 14 tours  10.  Dumas-Menezes-Rao (Alpine-Gibson LMP2) à 16 tours  ...  17.  Adam-Turner-Serra (Aston Martin) à 17 tours (1 re  catégorie GTE-Pro) \n"
}