{
    "description": "Selon le « Washington Post », la CIA avait dit au président que les piratages du Parti démocrate avaient été ordonnés par Poutine dans le but d’aider Trump.",
    "body": "Les questions sur l’ingérence russe dans l’élection présidentielle américaine de 2016 rebondissent. Le  Washington Post  rapporte, vendredi 23 juin, que la CIA avait averti le président  Barack Obama  dès août 2016 que les piratages du  Parti démocrate  avaient été ordonnés par Vladimir Poutine dans le but de  nuire  à  Hillary Clinton  et d’aider  Donald Trump . Les soupçons pesaient déjà contre la  Russie  en juillet 2016, quand des messages volés du Parti démocrate avaient été diffusés par  WikiLeaks  à la veille de la convention démocrate. Le  Washington Post  relate désormais en détail l’alerte lancée par le service de renseignement américain à la Maison Blanche, plusieurs mois avant que Washington accuse publiquement, le 7 octobre 2016, les plus hauts échelons du gouvernement russe d’avoir fomenté les piratages informatiques. Dès août 2016, selon le quotidien, Barack Obama avait mis la Maison Blanche sur le pied de guerre dans le plus grand secret, ordonnant à ses services de renseignement et de sécurité d’obtenir le plus d’informations possible et de  dresser  une liste de représailles possibles, allant de sanctions économiques à des cyberattaques. \n        Lire aussi :\n         \n     \n                Election américaine de 2016 : les dispositifs électoraux de 21 Etats pris pour cible\n     \n Obama réticent à riposter Le  Post  rapporte qu’en plus de l’avertissement formulé par Barack Obama directement à Vladimir Poutine en marge d’un sommet en  Chine  en septembre, le patron de la CIA, John Brennan, avait téléphoné le 4 août à son homologue des services de sécurité russes FSB, Alexandre Bortnikov, pour l’avertir. Et le 31 octobre, un message a été envoyé à Moscou par un canal sécurisé pour  prévenir  que toute interférence dans le scrutin du 8 novembre serait inacceptable. Mais Barack Obama, comme cela a été rapporté auparavant, était réticent à  riposter  avant l’élection, de peur que la Russie ne lance des attaques le jour du scrutin, et également par crainte que toute action ne soit interprétée politiquement par  les républicains . Finalement, Barack Obama autorisa le 29 décembre des sanctions : l’expulsion de 35 espions sous couverture officielle, la fermeture de deux résidences diplomatiques russes aux Etats-Unis, et des sanctions économiques contre les services secrets russes. Secrètement l’ancien président démocrate aurait également autorisé une opération ultrasensible conjointe de la CIA, de la NSA et du cybercommandement américain : l’implantation dans les infrastructures russes de codes malicieux dormants pouvant  être  ensuite déclenchés en cas d’escalade. Selon le  Post , rien n’indique que cet ordre de M. Obama ait été annulé par son successeur, Donald Trump. \n        Lire aussi :\n         \n     \n                Pourquoi le procureur spécial sur l’affaire russe enquête désormais sur Donald Trump\n     \n Ce n’est qu’en janvier 2017 que les Etats-Unis ont accusé nommément le président russe d’avoir cherché à  déstabiliser  le système électoral américain, à  saper  les chances d’Hillary Clinton et à  aider  celles du républicain Donald Trump.",
    "title": "Obama aurait été averti de l’ingérence russe dans la campagne présidentielle dès l’été 2016",
    "date": "23/06/2017",
    "theme": "ameriques",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/ameriques/article/2017/06/23/obama-averti-de-l-ingerence-russe-des-l-ete-2016_5150298_3222.html"
}