{
    "description": "Une liste d’ingrédients réduite, des noms en latin plutôt qu’en anglais, éviter methylisothiazolinone et sulfates... le magazine publie ses conseils.",
    "title": "« 60 millions de consommateurs » publie une liste de cosmétiques « sûrs »",
    "newspaper": "Le Monde",
    "theme": "planete",
    "url": "http://www.lemonde.fr/planete/article/2017/06/08/60-millions-de-consommateurs-publie-une-liste-de-cosmetiques-sains-et-surs_5140511_3244.html",
    "date": "08/06/2017",
    "body": "Trouver un gel douche ou un dentifrice non irritant et sans danger est-il encore possible ? Au lendemain de la parution par l’UFC-Que  choisir  d’ une mise en garde contre 1 000 produits cosmétiques ,  le magazine  60 millions de consommateurs  publie jeudi 8 juin les conseils pour  déchiffrer  la composition des produits d’hygiène et de soin, et  présente une « liste positive » des produits conseillés par la rédaction.  Dans ce guide des cosmétiques  « sains et sûrs »,  150 produits et 77 ingrédients dans six familles de produits (crèmes hydratantes, crèmes solaires, gels douche, dentifrices, déodorants et shampoings) sont ainsi passés au crible par le magazine de l’Institut national de la  consommation  (INC).  Le magazine  classe en vert ceux qui ne posent pas de problème,  orange  ceux qui sont irritants, allergènes ou qui polluent l’ environnement , et rouge ceux suspectés d’être perturbateurs endocriniens ou cancérogènes. Dans les hydratants pour le corps, la crème de karité Monoprix Bio, le lait hydratant Pur Aloé et le lait amande Weleda reçoivent ainsi un satisfecit. En revanche, le soin Bio-Oil, la crème Derma Spa de Dove et l’Huile Prodigieuse de Nuxe sont mises au ban car elles contiennent des ingrédients soupçonnés d’être des perturbateurs endocriniens, des molécules allergisantes ou des substances polluantes car persistant dans l’environnement. Parmi les crèmes solaires, les quatre références à  privilégier  sont labellisées Ecocert ou Cosmebio, les autres contenant toutes des filtres chimiques perturbateurs endocriniens, toxiques pour la faune aquatique ou allergènes. \n        Lire aussi :\n         \n     \n                Perturbateurs endocriniens : Bruxelles relance la discussion\n     \n Du latin, peu d’anglais Le magazine délivre de nombreux conseils pour  analyser  les étiquettes. Il rappelle notamment que les ingrédients doivent  figurer  par ordre décroissant de présence si leur concentration dans le produit égale ou dépasse 1 %. En outre, un nom en latin désigne un ingrédient issu de plantes qui n’a pas subi de transformation, tandis qu’un nom en anglais signifie une substance naturelle transformée chimiquement. De façon générale, la  « simplicité »  – un nombre réduit d’ingrédients – est  « un gage de moindre risque »  pour le consommateur, juge Adeline Trégouët, rédactrice en chef déléguée du magazine. Concernant les ingrédients,  60 millions de consommateurs  délivre également quelques clés. Ainsi, si le lauryl glucoside ou le cocos nucifera oil (huile végétale de noix de coco) sont bon signe dans un gel douche, mieux vaut  éviter  ceux qui affichent du methylisothiazolinone, un conservateur allergisant. Côté déodorants, sept Français sur dix utilisent des déodorants qui   « renferment des substances indésirables » ,  alors que les fabricants jouent de plus en plus  « la carte du naturel en incorporant de la pierre d’alun, un minéral utilisé depuis l’Antiquité » .  Pour les dentifrices, le magazine conseille de privilégier ceux composés avec de la gomme xanthane ou de la perlite. Quant aux shampoings, nombre d’entre eux recèlent   « des substances vraiment très agressives, comme les sulfates » ,  explique  60 millions de consommateurs,  qui recommande de privilégier le shampooing sec qui   « revient en force »  ou des produits sans allergènes que l’on peut  retrouver  dans la grande distribution. \n        Lire aussi :\n         \n     \n                Les tampons hygiéniques sont-ils dangereux pour la santé ?\n     \n Des effets d’opprobre dangereux Le magazine recommande aussi de ne pas  mettre  dans le même panier les ingrédients indésirables ou inutiles et ceux qui sont véritablement toxiques. Ainsi du sodium laureth sulfate, un tensio-actif très courant,  « particulièrement décrié, presque diabolisé »  alors qu’il ne  « pose pas véritablement de problème dans les produits rincés, à l’exception des shampoings ». « Si on diabolise trop certains produits à tort, on pousse les industriels à  chercher  des ingrédients de substitution, au risque que ça soit pire. » Ainsi, l’opprobre qui touche les parabènes, des conservateurs soupçonnés d’être des perturbateurs endocriniens, a encouragé les fabricants à  proposer  des produits s’affichant  « sans parabènes » , mais parfois remplacés par du BHA, suspecté d’être cancérogène et également perturbateur endocrinien, ou le methylisothiazolinone, allergisant. \n        Lire aussi :\n         \n     \n                Les perturbateurs endocriniens, qu’est-ce que c’est ?\n     \n « Les consommateurs sont maintenant conscients des risques qu’ils peuvent  prendre  à  utiliser  ces produits, mais de plus en plus, ils réclament une liste positive, des produits sans risques pour leur santé » , explique Adeline Trégouët. Selon elle, cette démarche devrait  inciter  les fabricants à  « poursuivre leurs efforts » , en valorisant les  « premiers de la classe » , et éviter une  « réaction de rejet »  chez les consommateurs que provoquerait un discours trop négatif."
}