{
    "description": "Samira Kitman se rêvait en version féminine et afghane de Bill Gates. Après avoir dû fuir les talibans, elle vit au Royaume-Uni, en sursis.",
    "body": "Elle avait été élue « femme d’affaires de l’année » 2015 en  Afghanistan , avait reçu les éloges du prince Charles et avait vu son  travail   expos é à Londres au Victoria & Albert Museum et à la Smithsonian Institution de Washington. Un chapitre d’un livre écrit par l’épouse d’un ancien président américain sur les Afghanes lui est consacré, et elle a dit un jour son ambition de  devenir   « le Bill Gates afghan, en femme » . Aujourd’hui pourtant, Samira Kitman vit dans une colocation à Lancaster, dans le nord-est de l’Angleterre, avec cinq  livres  par jour, sans permis de travail, loin de sa  famille , à  attendre  désespérément que le Home Office, le ministère britannique de l’intérieur, lui accorde le statut de réfugiée et le droit de  démarrer  une nouvelle vie au  Royaume-Uni . A la solde des talibans Cette jeune femme de 32 ans a fui l’Afghanistan en janvier 2016 et a déposé, le mois suivant, une demande d’asile, invoquant des craintes pour sa vie si elle devait  retourner  chez elle à Kaboul. Mais sa demande a été déboutée en première instance, et Samira Kitman attend désormais le résultat de son recours, attendu la semaine prochaine. La jeune femme a déclaré aux services de l’immigration  avoir  reçu des menaces par courrier, par téléphone et par mail de la part d’inconnus dont elle pense qu’ils étaient à la solde des talibans, et qui ont même tenté de l’enlever. Ils lui reprochaient ses activités professionnelles, raconte-t-elle, parmi lesquelles une usine de production de chips dont elle est la propriétaire, et la Maftah-e-Hunar, sa fondation pour les  arts  qui forme des jeunes femmes défavorisées afin qu’elles vivent de leur pratique artistique. \n        Lire aussi :\n         \n     \n                L’Europe tentée par un système d’asile plus directif\n     \n Ses persécuteurs voyaient d’un mauvais œil, aussi, la médiatisation internationale grandissante de Samira Kitman, et ses voyages en  Allemagne , à Dubaï, en  Inde , au  Tadjikistan  et au  Pakistan . Elle s’était même rendue aux Etats-Unis où, en tant que représentante des chefs d’ entreprises  afghans, elle avait rencontré John Kerry, alors ministre des  affaires étrangères . Cette jeune femme active a aussi eu les honneurs de  We are afghan women , un livre écrit par l’ancienne première dame américaine Laura Bush et paru en 2016. Lorsque Samira Kitman a quitté son pays, sa fondation avait déjà formé 90 jeunes filles à l’art de la calligraphie et de la miniature. En 2014, elle a pris en charge l’une des plus grosses commandes privées jamais remportée par des artisans afghans, la création de miniatures peintes, de céramiques et de boiseries pour l’Anjum, un nouvel hôtel cinq étoiles de La Mecque, en  Arabie saoudite . Victime de persécutions A Kaboul, où elle vivait dans une grande maison, Samira Kitman menait une existence privilégiée et voyageait régulièrement à l’étranger pour  faire   connaître  son travail artistique.  Devenir  une demandeuse d’asile en Grande- Bretagne  a été rude pour la jeune femme.  « J’ai du mal à me faire à l’existence que je mène aujourd’hui, après la belle vie que j’avais auprès de ma famille, chez moi »,  a-t-elle déclaré à son interlocuteur lors du dépôt de sa demande d’asile. A Kaboul, l’argent n’a jamais manqué. Aujourd’hui, entre  manger  et s’acheter un ticket de bus pour se  rendre  à un rendez- vous  à Lancaster ou ailleurs, elle doit  choisir . Lorsque nous la rencontrons, elle a dépensé la veille 11  livres  (12,50 euros) pour  rentrer  en bus  low cost  de Londres, où elle est allée  rencontrer  son avocat spécialisé en droit des étrangers. \n        Lire aussi :\n         \n     \n                Un médiateur demandé par les associations face à l’afflux de migrants à la frontière franco-italienne\n     \n Jamais Samira Kitman n’aurait quitté son pays et la qualité de vie qu’elle y avait si elle n’avait été victime de persécutions et craint d’être tuée, insiste-t-elle.  « C’est la question que je pose au Home Office : pourquoi, alors qu’en Afghanistan j’étais riche, que j’y menais une vie agréable tout en pouvant  voyager  dans  le monde  entier, aurais-je renoncé à tout cela pour  devoir   cohabiter  avec des inconnus et  vivre  avec 5  livres  par jour ? J’ai tout perdu. Mon rêve, ça n’a jamais été ça ! » Pourtant, sa demande d’asile a été rejetée par le Home Office en août 2016, et l’entrepreneuse afghane attend l’examen de son recours. Les services de l’asile ont estimé qu’elle ne pouvait  prétendre  à la protection de l’Etat britannique dans la mesure où elle n’avait pas apporté la preuve d’une  « crainte fondée de persécutions » . « Une condamnation à mort » « Vous n’avez pas démontré qu’il existe des motifs sérieux de  croire  que vous serez menacée dans votre intégrité  physique  à votre retour » , assène la lettre de rejet.  « Si le Home Office me renvoie chez moi, c’est une condamnation à mort, ni plus ni moins » , lâchait alors la jeune femme. Quelques jours avant l’examen de son recours, Samira Kitman verra sa demande d’asile finalement acceptée. Elle est arrivée en Grande-Bretagne avec un visa en bonne et due forme, après un premier séjour dans le pays. C’était en octobre 2015 : elle avait été invitée à un événement organisé au Victoria and Albert Museum, où son travail de calligraphie était exposé. Le prince Charles y était apparu, en visioconférence, pour faire l’éloge de cet  « authentique artisan »  – il avait fait sa connaissance quelques années plus tôt lors d’une visite de la Turquoise Mountain Foundation – une organisation philanthropique que le prince héritier dirige – où elle apprenait l’art de la calligraphie. \n        Lire aussi :\n         \n     \n                A Calais, un retour des migrants sous haute tension\n     \n C’est en 2015 également, lors d’une manifestation organisée à l’occasion de la Journée internationale de la femme par la faculté féminine de l’American University en Afghanistan, que Samira Kitman avait été nommée « femme d’affaires de l’année ». Mais avec cette réussite internationale est arrivée, aussi, une médiatisation qui a attiré sur elle l’attention d’individus malveillants. Après une altercation avec un soldat devant l’ambassade des Etats-Unis à Kaboul, la jeune femme a commencé à  recevoir  des menaces. C’est une tentative d’enlèvement qui la décidera à  quitter  son pays.  « Les Afghans ne sont pas prêts à  voir  une femme faire des affaires et  travailler  avec des étrangers » , résume-t-elle. Elle n’a qu’une hâte aujourd’hui :  commencer  sa nouvelle vie en Grande-Bretagne et  oublier  la peur. Il est frustrant de ne pas  pouvoir  travailler tant qu’elle est demandeuse d’asile, et elle se dit impatiente d’obtenir le statut de réfugiée pour  chercher  un  emploi .  « Je ne veux pas vivre aux crochets de l’Etat britannique » , assure-t-elle. Si elle finance son recours grâce à l’ aide  juridictionnelle, elle insiste :  « Je suis gênée que mon avocat soit payé par les autorités. » \n        Lire aussi :\n         \n     \n                Calais : les associations se plaignent des entraves à l’aide aux migrants\n     \n Une vie normale, Samira Kitman en rêve :  apprendre  à  nager ,  passer  son permis de  conduire , deux choses inaccessibles aux femmes en Afghanistan. Elle espère faire un doctorat et  fonder  une école d’art à Lancaster.  « Je veux  être  indépendante, travailler, apprendre l’anglais et  gagner  ma vie. Je n’aime pas  dépendre  des autres. Je n’aime pas devoir vivre de la charité. » Traduction :  Julie Marcot .  Ce texte est d’abord paru dans  The Guardian , partenaire du  Monde  dans le  projet  The New Arrivals, financé par l’European Journalism  Centre , avec le soutien de la Fondation Bill & Melinda Gates.",
    "title": "L’Afghane élue « femme d’affaires de l’année » 2015 survit en Angleterre avec 5 livres par jour",
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/les-nouveaux-arrivants/article/2017/06/20/l-afghane-elue-femme-d-affaires-de-l-annee-2015-survit-en-angleterre-avec-5-70-euros-par-jour_5148145_5084811.html?xtor=RSS-3208",
    "theme": "les nouveaux arrivants",
    "newspaper": "Le Monde"
}