{
    "date": "18/06/2017",
    "url": "http://www.lemonde.fr/ameriques/article/2017/06/18/colombie-explosion-dans-un-centre-commercial-de-bogota-une-francaise-tuee_5146360_3222.html",
    "newspaper": "Le Monde",
    "theme": "ameriques",
    "title": "Colombie : explosion dans un centre commercial de Bogota, une Française tuée",
    "description": "Au moins trois personnes ont été tuées par un engin explosif dans la capitale colombienne samedi. Le maire de la ville évoque un « attentat ».",
    "body": "Au moins trois personnes ont été tuées et onze blessées, samedi 17 juin, dans un attentat à la bombe perpétré dans un  centre  commercial de Bogota, la capitale de la  Colombie , a appris l’Agence  France -Presse (AFP) de sources hospitalières. Une Française de 23 ans et deux Colombiennes âgées de 27 et 31 ans  « sont décédées de leurs blessures » , a annoncé dans un communiqué la clinique où les victimes avaient été hospitalisées. Parmi les blessés, dont quatre sont dans un état critique, figure une Française de 48 ans. La section antiterroriste du parquet de  Paris  a ouvert une  enquête  pour  « assassinats et tentatives d’assassinat en relation avec une entreprise terroriste » , selon une source judiciaire à Paris. Il s’agit d’une procédure classique quand des ressortissants français figurent parmi les victimes. Le maire de la capitale, Enrique Penalosa, a dénoncé un  « attentat lâche au centre Andino » . Le président de la République, Juan Manuel Santos, a condamné cette attaque et il a aussitôt ordonné au chef de la  police  nationale, le général Jorge Nieto, d’ouvrir une enquête. Zone très fréquentée par des étrangers Selon les premiers éléments communiqués par la police, l’explosion s’est produite vers 17 heures locales (minuit heure de Paris) dans les toilettes des femmes du centre commercial. Celui-ci est situé dans une zone très fréquentée par des étrangers, d’autant plus la veille de la fête des Pères. Une équipe d’enquêteurs est chargée des recherches préliminaires, et  « des mesures préventives »  sont en cours, a expliqué le général Nieto. Le maire ne pouvait  dire  encore  « quel groupe pourrait  être  derrière cet attentat » , et le président Santos a déclaré qu’ « il n’y a[vait] pas d’indices clairs »  permettant d’identifier les responsables de l’attentat. L’ELN ( Armée  de libération nationale, guévariste) a fait  savoir  rapidement sur son compte  Twitter  qu’elle  « condamnait »  cet attentat  « exécrable » . L’ELN négocie actuellement avec le gouvernement un accord de paix, à l’image de celui obtenu avec les Forces armées révolutionnaires de Colombie (FARC, marxistes), en cours d’application après plus d’un demi-siècle de conflit  arm é qui a fait 260 000 morts et plus de 60 000 disparus. Le chef des FARC, Rodrigo Londono, alias « Timochenko », a déploré sur  Twitter  l’attentat et a exprimé sa solidarité avec les victimes."
}