{
    "description": "L’Aïd el-Fitr, la fête de la rupture du jeûne qui marque la fin du mois sacré du ramadan, aura lieu dimanche a annoncé le Conseil français du culte musulman (CFCM).",
    "body": "C’est la fin d’un mois sacré pour les musulmans. Ces derniers fêteront, dimanche 25 juin, l’Aïd el-Fitr, la fête de la rupture du jeûne, trente jours après le début du ramadan,  dont les rites de jeûne, de prières et de convivialité sont très suivis. L’annonce officielle de la date de la fin de ce mois sacré a été faite samedi soir, par le Conseil français du culte musulman (CFCM), dans un communiqué. Cette décision a été prise  « unanimement » , a précisé pour sa part le mouvement Musulmans de France (ex-UIOF, issu des Frères musulmans). La date a également été annoncée de son côté par l’Union des mosquées de  France  (UMF). Fixer les  dates de début et de fin du ramadan  a parfois viré au casse-tête ces dernières années pour les musulmans, entre les adeptes du calcul astronomique à l’avance et ceux qui observent la lune. Le Prophète aurait prescrit dans un hadith, c’est-à-dire dans un commentaire oral :  « Ne jeûnez que lorsque vous verrez le croissant lunaire et ne rompez le jeûne que lorsque  vous  le verrez aussi » . L’Aïd el-Fitr ou Aïd el-Seghir (petite fête) est l’une des deux dates les plus solennelles du calendrier musulman avec l’autre Aïd, Aïd el-Kébir ou Aïd el-Adha, la grande fête ou fête du sacrifice. Elle tombe le premier jour du mois suivant le ramadan, dit de  « chawwal » . Une année éprouvante Quatrième pilier de l’ islam ,  le ramadan avait commencé le 27 mai  en France, où il a été particulièrement éprouvant cette année avec des journées toujours plus longues et un épisode de canicule. Durant l’Aïd el-Fitr, le musulman est invité à  acquitter  avec la grande prière du matin une aumône pour les pauvres, fixée généralement en France à cinq euros par personne. Cette journée est aussi l’occasion de repas de fête, en  famille , et de visites rendues à ses proches. Dans son communiqué, le CFCM dit  « saisir cette occasion pour  assurer  l’ensemble de nos concitoyens de toutes confessions et de toutes convictions, de ses prières fraternelles pour que notre Nation vive dans la paix et la solidarité. » \n        Lire aussi :\n         \n     \n                Quiz : que savez-vous du ramadan ?\n     \n Emmanuel Macron avait été mardi soir  le premier président de la République depuis dix ans à  participer  à l’iftar ( dîner  de rupture du jeûne) annuel du CFCM. Il avait appelé les responsables de l’islam en France à  prendre  leur part dans le  « combat »  contre les  « prédicateurs de haine »  et le  « repli identitaire » . Les fidèles musulmans sont entre quatre à cinq millions en France et selon des études, 70 % à 80 % d’entre eux observent les pratiques socioreligieuses du ramadan.",
    "title": "Ramadan : les musulmans de France fêtent dimanche la rupture du jeûne",
    "date": "25/06/2017",
    "theme": "religions",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/religions/article/2017/06/25/ramadan-les-musulmans-de-france-fetent-dimanche-la-rupture-du-jeune_5150717_1653130.html?xtor=RSS-3208"
}