{
    "description": "Faute de candidats, la date de dépôt des offres de reprise a été repoussée au 20 juin. Emmanuel Macron doit rencontrer les salariés vendredi soir.",
    "title": "Pas d’offre de reprise pour l’équipementier automobile GM&S Industry",
    "newspaper": "Le Monde",
    "theme": "economie francaise",
    "url": "http://www.lemonde.fr/economie-francaise/article/2017/06/08/pas-d-offre-de-reprise-pour-l-equipementier-automobile-gm-s-industry_5140744_1656968.html",
    "date": "08/06/2017",
    "body": "Déception à La Souterraine, dans la Creuse. Les salariés de l’équipementier  automobile  en difficulté GM&S Industry ont appris, jeudi 8 juin, qu’aucune offre de reprise n’avait été déposée pour  reprendre  leur site. Le tribunal de commerce de Poitiers a consenti à un nouveau délai pour le dépôt des offres de reprise, repoussé au 20 juin. Inquiets de cette situation, les 277 salariés ont décidé de  profiter  de la visite du président de la République, Emmanuel Macron, vendredi à Limoges pour lui  demander  de  rencontrer  leurs délégués syndicaux. Ces derniers entendent demander au chef de l’Etat  « d’agir enfin »  dans ce dossier, a annoncé ce mercredi l’intersyndicale du site. Dans la soirée, l’Elysée a fait  savoir  qu’une rencontre entre le chef de l’Etat et des salariés aura bien lieu, à 19 heures. Lundi, une assemblée générale se tiendra pour  décider  de la reprise, ou non, du  travail . Asphyxie économique L’entreprise, deuxième employeur privé du département de la Creuse, accuse depuis plusieurs années un important déficit de commandes, qui l’a conduit à l’asphyxie économique. Le sous-traitant, dont 67 % de l’activité est liée aux deux principaux  constructeurs  automobiles français, PSA et Renault, a été placé en redressement judiciaire en décembre 2016. Investissement minimal, manque de diversification, échecs commerciaux de certains modèles, comme la Cactus de Citroën… La charge de travail a décliné au fil des années dans l’usine de La Souterraine. Une situation aggravée par une succession de patrons voyous ou chasseurs de prime, qui ont fait  baisser  le chiffre d’affaires de 40 millions à 26 millions d’euros entre 2009 et 2015, et ont conduit l’entreprise à  vivre  plusieurs plans sociaux depuis les années 2000. \n        Lire aussi :\n         \n     \n          Tati, Whirlpool, GM&S… les plans sociaux et restructurations sont-ils en augmentation en France ?\n           \n Les syndicats accusent PSA et Renault d’avoir laissé  pourrir  la situation dans l’usine et de s’être progressivement désengagés de leur partenariat en délocalisant une partie de leur production, notamment au  Brésil . Depuis le placement en redressement judiciaire, le sous-traitant demande à PSA et à Renault de s’engager sur un volume de commandes accru, au-delà des 16 millions à 17 millions d’euros déjà promis. Un montant qui, selon les syndicats, ne permettait de  garder  qu’une centaine d’emplois dans l’usine. Après des semaines de blocage, le PDG du groupe Renault, Carlos Ghosn, s’est finalement engagé dimanche 21 mai à  doubler  ses commandes en les portant de 5 millions à 10 millions d’euros. Le président du directoire de PSA, Carlos Tavares, a annoncé  porter  celles de son groupe de 10 millions à 12 millions d’euros. Soit, au total, avec le reste des commandes, un montant assuré de 25 millions d’euros de chiffre d’affaires."
}