{
    "description": "L’opposition réclame l’organisation d’élections anticipées et rejette le projet de réforme de la Constitution du président Nicolas Maduro.",
    "title": "Venezuela : des opposants manifestent pour dénoncer la « censure » du gouvernement",
    "newspaper": "Le Monde",
    "theme": "international",
    "url": "http://www.lemonde.fr/international/article/2017/06/10/venezuela-des-opposants-manifestent-pour-denoncer-la-censure-du-gouvernement_5141813_3210.html",
    "date": "10/06/2017",
    "body": "Environ 2 000 opposants au président vénézuélien Nicolas Maduro ont manifesté, vendredi 9 juin, pour  dénoncer  la  « censure »  exercée selon eux par le gouvernement sur les  médias , dans le cadre d’une vague de protestations ayant déjà fait 66 morts depuis début avril. Le cortège, mené par des étudiants et responsables universitaires, a rejoint le siège de la Commission nationale des télécommunications (Conatel), dans l’est de la capitale Caracas, où une délégation a remis un document exposant leurs demandes aux autorités. « Ils ont arrêté la diffusion de certains médias parce qu’ils ne reproduisent pas l’opinion du gouvernement. Nous venons  demander  la fin de la persécution contre les journalistes » , a expliqué Santiago Acosta, étudiant et membre du conseil universitaire de l’Université catholique Andrés Bello (UCAB). Plus de 200 agressions contre des reporters Le président Nicolas Maduro, confronté à une vague de manifestations réclamant son départ depuis plus de deux mois, accuse une partie de la presse de  mener  campagne contre lui pour le  faire   chuter . « C’est quoi la liberté, uniquement  diffuser  ce que veut Nicolas Maduro ? Non monsieur ! Nous exigeons que  vous  preniez vos responsabilités » , a déclaré Daniel Ascanio, étudiant à l’Université Simon Bolivar, à un représentant de Conatel, selon une vidéo retransmise sur Internet. L’ONG Espacio Publico critique la  «  politique  de censure »  du gouvernement contre les médias critiques, tandis que le Syndicat national des journalistes (SNTP) a dénoncé plus de 200 agressions contre des reporters durant les manifestations. \n        Lire aussi :\n         \n     \n                Venezuela : des journalistes agressés et volés par les militaires\n     \n Demande d’élections anticipées Dans le cortège vendredi, beaucoup continuaient de  réclamer  l’organisation d’élections anticipées, le leitmotiv des adversaires du président Maduro, qui rejettent aussi son  projet  de réforme de la Constitution, une manoeuvre pour s’accrocher au  pouvoir  selon eux. « Le pays est ruiné, avec des problèmes comme s’il était en guerre. Nous voulons un changement, des élections maintenant et ce que veut Maduro, c’est une Constitution sur mesure » , affirme Rosalba Venegas, 40 ans, venue  manifester . D’autres manifestations et des blocages de rue ont eu lieu dans la soirée dans différentes parties de l’est de la capitale, dispersés à coup de gaz lacrymogènes par les forces de sécurité. Au  centre -ville, les militaires vénézuéliens ont bouclé vendredi les accès à la Cour suprême où des dizaines de personnes ont afflué, au lendemain du défi lancé par la procureure générale de la nation, Luisa Ortega, qui a appelé le peuple à  venir  signer son recours contre le projet de réforme de la Constitution voulue par Nicolas Maduro. De nombreux partis de la Table de l’unité démocratique (MUD), coalition d’opposition majoritaire au Parlement, ont indiqué qu’ils se joindraient au recours déposé par Mme Ortega, seule voix discordante au sein du chavisme (du nom du défunt président  Hugo Chavez ). L’opposition a appelé à  sortir  une nouvelle fois dans la rue samedi, alors que les manifestations sont quasi-quotidiennes."
}