{
    "description": "Pour exploiter soi-même un ­vignoble de 100 hectares, compter une dépense de 1,5 million d’euros en dix-huit mois... Les groupements fonciers viticoles (GFV) offrent une solution plus abordable.",
    "title": "Dans la vigne, des tickets d’entrée exorbitants",
    "newspaper": "Le Monde",
    "theme": "argent",
    "url": "http://www.lemonde.fr/argent/article/2017/06/06/dans-la-vigne-des-tickets-d-entree-exorbitants_5139478_1657007.html",
    "date": "06/06/2017",
    "body": "Dans la vigne, les chiffres donnent le tournis : à 1,1 million d’euros, le prix moyen d’un hectare en Champagne a quadruplé depuis le début des années 1990, celui des grands crus de côtes-de-nuits et de côtes-de-beaune ( bourgogne ) a même septuplé. A l’autre extrémité du spectre, un hectare de muscadet se négocie entre 8 000 et 15 000 euros. Sachant que le prix moyen d’un hectare de vigne en appellation d’origine protégée est de 140 600 euros en  France , l’éventail des prix est gigantesque. Pour  exploiter  soi-même un ­vignoble, un minimum d’une vingtaine d’hectares est nécessaire si l’on veut  parvenir  à  dégager  des revenus, selon Michel Veyrier, de l’agence Vinea Transaction. Le ticket d’entrée se chiffre donc en centaines de milliers, voire en millions d’euros, sans  oublier  le prix du bâti si l’on veut  loger  sur place avec sa  famille . Et il faut ­attendre au minimum un an et demi avant la vente de la première récolte, avec un besoin en fonds de roulement de l’ordre de 10 000 euros par hectare et par an. Ce qui signifie, pour 100 hectares de vigne, une dépense de 1,5 million d’euros en dix-huit mois ! L’une des principales motivations des acheteurs de vignes est le ­régime fiscal privilégié qui leur est accordé. Comme pour les terres agricoles, le fermage est très encadré. Les loyers perçus entrent dans la catégorie des revenus fonciers, desquels on peut  déduire  la taxe foncière et les intérêts d’emprunt. \n        Lire aussi :\n         \n     \n                Forêts et terres agricoles, passions françaises\n     \n L’une des principales motivations des acheteurs de vignes est le ­régime fiscal privilégié qui leur est accordé. A savoir : le propriétaire a droit à un abattement de 75 % de la valeur de son bien jusqu’à 102 517 euros et de 50 % au-delà pour l’impôt de solidarité sur la fortune et la donation-succession, ainsi qu’à une petite réduction d’ impôt sur le revenu  de 18 % dans la limite de 11 400 euros pour un couple, qui rentre dans le plafond des niches fiscales. Liste d’attente A défaut de  devenir  châtelain, il existe un moyen d’investir dans la vigne avec seulement quelques milliers d’euros. Il consiste à  souscrire  des parts d’un groupement foncier viticole (GFV) avec d’autres investisseurs. Un GFV est une ­société civile immobilière qui achète des vignes, les confie à un exploitant et reverse les revenus aux actionnaires (parfois en bouteilles du vin produit) après déduction des frais de gestion.  « C’est un actif assez liquide : il existe des listes d’attente pour les investisseurs intéressés » , confie Christine Chiozza-Vauterin de Banque Privée 1818. Les parts de GFV se négocient de gré à gré. En cas de revente, les autres actionnaires sont prioritaires. \n        Lire aussi :\n         \n     \n                Ces passions qui allègent la feuille d’impôt\n     \n Hormis La Française AM, il n’existe pas vraiment d’opérateur national et le marché des vignes demeure très local. Pour  dénicher  votre GFV,  vous  pouvez  interroger  des conseillers en gestion de patrimoine, des études notariales ou les caisses locales du Crédit agricole ou des Caisses d’épargne des régions viticoles visées, voire des intermédiaires spécialisés comme GFV Saint Vincent."
}