{
    "author": "Jean-Michel Normand",
    "title": "Le Mondial de l’automobile passé au gant de crin",
    "date": "23/06/2017",
    "theme": "m voiture",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/m-voiture/article/2017/06/23/le-mondial-de-l-automobile-passe-au-gant-de-crin_5150043_4497789.html",
    "body": "U n réveil salutaire ? Annoncées mardi 20 juin, les nombreuses modifications apportées au déroulement du prochain Mondial de  Paris , qui aura lieu en octobre 2018, ne sont pas anodines. L’enjeu, à vrai  dire , est de taille :  enrayer  le déclin d’une manifestation qui peine à s’adapter à la nouvelle donne de l’ automobile . Les organisateurs, qui confirment le raccourcissement de cinq jours du salon (qui se tiendra donc du 4 au 14 octobre 2018 sur onze jours au lieu de seize jusqu’à présent), vont de nouveau y  associer  le Salon de la  moto  alors que les deux événements étaient séparés depuis 1993. Les autres changements vont  porter  sur l’organisation du Mondial, qui va  tenter  de  devenir  une manifestation moins statique.  « De loueurs de surface, nous devenons créateurs d’événement » , assure Jean-Claude Girot, le commissaire général du Mondial, qui a multiplié les espaces thématiques. C’est ainsi que va  apparaître  dans le hall 1 une surface réservée aux « supercars », un moyen de  baisser  le ticket d’entrée des exposants et de  faire   revenir  à Paris certains  constructeurs  de  luxe  (Rolls-Royce, Bentley, Lamborghini, Aston Martin)  qui avaient boycotté la dernière édition, en 2016.  Autres innovations : des  lieux  spécialement consacrés aux nombreuses start-up qui accompagnent la numérisation de l’automobile mais aussi aux nouvelles formes de mobilité urbaine, ou encore des  ateliers  consacrés aux  jeux vidéo  ou au  design . Bref,  rendre  la visite plus interactive et diversifiée. Capter l’aura de la Ville Lumière Cette volonté de s’extraire d’une «  culture -bagnole » trop datée – on ne se rend plus au salon de l’auto pour  admirer  de loin de belles carrosseries – et d’élargir la clientèle des visiteurs au-delà du cercle des passionnés se lit à travers le nouveau logo, évoquant les signatures de luxe françaises. Adieu bolides stylisés, couleurs un peu tape-à-l’œil et les poncifs (le rouge pour  signifier  la vitesse…). En blanc sur fond noir, le Mondial de l’automobile devient Mondial de l’auto Paris afin de  capter  un peu de l’aura de la Ville Lumière. Cela ne veut pas forcément dire que toutes les pesanteurs vont  disparaître , mais ce passage au gant de crin ne pourra que faire du bien au Mondial de Paris  « dont l’ambition est de  créer  une véritable marque » , insiste Jean-Claude Girot. Enfin, signe que souffle le vent du renouveau, les organisateurs se réjouissent d’avoir obtenu de la Ville qu’elle déplace d’une semaine la… Journée sans  voiture  afin qu’elle ne coïncide pas – ce qui serait assez cocasse – avec le Mondial, qui a aussi prévu une grande parade de  voitures  historiques à travers la capitale."
}