{
    "description": "Les participants, qui défileront entre les places de la Concorde et de la République samedi à Paris, rappelleront à Macron sa promesse de candidat.",
    "author": "Gaëlle Dupont",
    "title": "La marche des fiertés revendique la PMA pour toutes",
    "date": "24/06/2017",
    "theme": "societe",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/societe/article/2017/06/24/la-marche-des-fiertes-revendique-la-pma-pour-toutes_5150412_3224.html",
    "body": "Pour son 40 e  anniversaire, la marche des fiertés LGBT (lesbiennes, gays, bi, trans), un événement festif autant que revendicatif, sera très  politique . Samedi 24 juin, les participants défileront à  Paris  entre les places de la Concorde et de la République avec un seul mot d’ordre :  « la procréation médicalement assistée  [PMA]  pour toutes, sans condition ni restriction, c’est maintenant » . Cette revendication, portée en vain durant tout le précédent quinquennat, revient sur le devant de la scène. Aujourd’hui, les fécondations in vitro et les dons de gamètes sont réservés aux couples hétérosexuels infertiles.  « La PMA n’est pas un traitement qui guérit la stérilité, mais un accès à des techniques médicales qui permettent d’avoir des enfants,  affirme Alexandre Urwicz, président de l’association des familles homoparentales (ADFH).  Pourquoi la  réserver  aux couples hétérosexuels ? » Le calendrier incite le mouvement LGBT à  pousser  les feux. Le défilé intervient alors que le comité consultatif national d’éthique (CCNE) doit se  prononcer , le 27 juin, notamment sur l’ouverture de la PMA aux couples de femmes. L’avis, attendu depuis 2013, pourrait  être  ouvert sur ce point. Sous Hollande, de nombreux atermoiements La marche permettra aussi de  rappeler  ses promesses au nouveau  pouvoir . Dans une lettre ouverte aux personnes LGBT, le candidat Emmanuel Macron se déclarait, le 16 avril,  « favorable à une loi qui ouvrira la PMA aux couples de lesbiennes et aux femmes célibataires » . « Afin de ne pas  réitérer  les erreurs du passé, le calendrier de cette réforme sera soigneusement préparé,  ajoutait-il.  J’attendrais que le comité national d’éthique ait rendu son avis pour pouvoir  construire  un consensus le plus large possible. »   Attendre  ne veut pas  dire  se  conformer . L’avis du CCNE est d’ailleurs uniquement consultatif. Dans ce dossier, les nuances sémantiques les plus subtiles comptent. Promise par  François Hollande  pendant la campagne électorale de 2012, l’ouverture de la PMA aux couples de femmes a fait l’objet de nombreux atermoiements. Promue par une partie de la gauche, elle a été envisagée, puis conditionnée à un avis positif du CCNE qui n’est jamais arrivé, avant d’être officiellement abandonnée par le gouvernement socialiste, soucieux de ne pas  rouvrir  un nouveau front après l’adoption contestée dans la rue du mariage entre personnes de même sexe en mai 2013. La mesure supposerait en effet de  reposer  la question des règles d’établissement de la filiation, ce que combattent farouchement les mouvements de  défense  de la  famille  traditionnelle. « Nous demandons un calendrier précis » « La PMA sans père  revient à dire que l’on peut se  passer  de père,  supprimer  le père de la filiation de l’enfant »,  a estimé Ludovine de la Rochère, présidente de la Manif pour tous, lors d’un débat sur Sud Radio, vendredi 23 juin, d’ores et déjà prête à un nouveau combat. La mesure déboucherait également sur d’autres questions (ouverture aux femmes célibataires, remboursement, anonymat du don de gamètes…). Le dossier est donc complexe. Les déclarations de M. Macron ont redonné espoir aux militants, désormais impatients.  « L’attente est d’autant plus forte que cette mesure a été plusieurs fois annoncée et reportée,  observe Joël Deumier, président de l’association SOS Homophobie.  Nous demandons maintenant un calendrier précis. » « Nous attendons un signal fort du gouvernement,  renchérit Clémence Zamora-Cruz, porte-parole de l’Inter-LGBT, organisatrice de la marche.  Il ne peut pas  continuer  à se  cacher  derrière un avis du CCNE. Ce n’est pas une question éthique, mais une question d’égalité des droits. »  Selon un sondage IFOP pour l’ADFH, 60 % des 1 000 personnes représentatives interrogées du 13 au 15 juin 2017 sont favorables à cette ouverture. Les femmes en couple ou célibataires sont aujourd’hui nombreuses à  avoir  recours à la PMA à l’étranger dans les pays où elles y ont droit.  « Cela pose des difficultés financières, médicales et morales,  explique M me  Zamora-Cruz.  Certaines peuvent l’obtenir et d’autres pas. »  Le mouvement LGBT veut une évolution rapide. Toutefois, si le gouvernement tranche positivement, le sujet pourrait être renvoyé à la prochaine révision des lois de bioéthique, qui doit avoir lieu en 2018. Inquiétude des militants Au-delà des promesses de campagne, les premiers pas du nouveau pouvoir inquiètent les militants. L’accès à la PMA, défini dans le code de santé publique, fait partie du portefeuille de la ministre de la santé et de la solidarité, Agnès Buzyn, dont les attributions sont très larges. Aucun ministre délégué ou secrétaire d’Etat chargé de la famille susceptible de  porter  politiquement ce dossier n’est venu la  renforcer  dans le remaniement du gouvernement effectué après les élections législatives. Pour l’heure, l’interlocutrice des associations est la secrétaire d’Etat chargée de l’égalité femmes-hommes et de la lutte contre la haine anti-LGBT, Marlène Schiappa, qui n’a pas compétence sur le sujet. Son champ d’intervention est par ailleurs diversement apprécié. « Le reste de l’action de la délégation interministérielle à la lutte contre le racisme, l’antisémitisme et la haine anti-LGBT  [Dilcrah]  est placé sous l’autorité directe du premier ministre, alors que la lutte contre l’homophobie relève d’une secrétaire d’Etat,  observe Alexandre Urwicz.  C’est  établir  une hiérarchie entre les discriminations. » Aucune figure engagée en faveur des droits des homosexuels – comme le furent par exemple l’ancienne ministre des droits des femmes Najat Vallaud-Belkacem ou l’ancien rapporteur de la loi sur le  mariage pour tous , l’ancien député PS de l’Isère Erwann Binet (également à l’origine d’une évolution de la législation facilitant le changement d’état civil pour les transsexuels) – n’est identifiée chez La République en marche (LRM). Seul Benjamin Griveaux, ancien porte-parole du mouvement du président, a montré de l’intérêt pour la cause LGBT. Il a été nommé au gouvernement mercredi 21 juin… secrétaire d’Etat auprès du ministre de l’économie, donc sans possibilité d’intervenir dans ce dossier. En revanche, il n’a pas échappé aux militants que deux  personnalités  promues par M. Macron avaient farouchement combattu la loi ouvrant le mariage aux personnes de même sexe lorsqu’ils étaient députés  Les Républicains  : le ministre des comptes et de l’action publique, Gerald Darmanin, et le tout récent secrétaire d’Etat au Quai d’Orsay, Jean-Baptiste Lemoyne. Quant au député de  Guadeloupe , Olivier Serva, il a conservé son investiture LRM malgré des propos homophobes passés – dont il s’est excusé depuis. \n    La gay pride fête ses 40 ans \n    Pour la première fois, l’Etat est partenaire de la Marche des fiertés LGBT (lesbiennes, gays, bi et trans) de Paris, par le biais du soutien de la délégation interministérielle à la lutte contre le racisme, l’antisémitisme et la haine anti-LGBT (Dilcrah). Ce champ de compétences a été ajouté à la délégation après l’attentat homophobe d’Orlando, qui avait fait 49 morts le 12 juin 2016. Une forme d’institutionnalisation pour la gay pride, qui fête cette année ses 40 ans en France. Des militants pour les droits des homosexuels participaient depuis le début des années 1970 au défilé du 1 er M ai, mais la première marche indépendante a eu lieu le 25 juin 1977, à l’appel notamment du Groupe de libération homosexuelle. \n « On mesure le chemin parcouru,  observe Yohann Roszéwitch, conseiller à la Dilcrah.  Les premiers militants réclamaient le droit à la différence dans un contexte où l’homosexualité était encore pénalisée. Puis est venue la revendication du droit à l’indifférence. Aujourd’hui c’est l’égalité de traitement qui est réclamée. »  La marche des fiertés dénoncera aussi les persécutions dont sont victimes les homosexuels dans certains pays et en particulier en Tchétchénie. \n"
}