{
    "description": "Chalon remporte son deuxième titre de champion national, après 2012. Strasbourg perd sa cinquième finale de suite.",
    "body": "Chalon-sur-Saône a remporté le  titre  de champion de  France  de  basket -ball sur son parquet du Colisée en battant la SIG  Strasbourg  74-65 lors du dernier match de leur finale du championnat de France de basket-ball ( Pro A ), vendredi 23 juin. Jérémy Nzeulie, désigné meilleur joueur de l’ensemble de la finale, a été déterminant dans la victoire de l’Elan. Son panier primé à trois minutes de la sirène a permis à sa  formation  de  creuser  un écart qui s’est avéré fatal (66-57). \n        Lire aussi :\n         \n     \n                Basket : Strasbourg veut enfin vaincre le signe indien\n     \n Grâce à cette victoire (3-2 sur l’ensemble de la série), Chalon remporte son deuxième titre de champion national, après 2012. Pour Strasbourg, la malédiction se poursuit à domicile, puisque le club perd sa cinquième finale d’affilée. Dans cette finale indécise, la SIG et l’Elan Chalon se disputaient le titre sur le dernier match de la série, après  avoir  gagné deux victoires chacun, un scénario qui n’avait que deux précédents, en 1996 (victoire de  Pau -Orthez) et 2016 (Villeurbanne). Au coude-à-coude En finale, face à Strasbourg, les Bourguignons ont survolé la première manche (89-75), avant de  subir  leur première défaite à domicile en play-offs (72-74). Auteur d’un incroyable retournement de situation lors du troisième épisode remporté au Rhénus de Strasbourg grâce à un tir au buzzer de Nzeulie (70-71), ils ont laissé  passer  une première balle de match lundi en  Alsace  (78-84). Mais pas la deuxième. Devant leur public vendredi soir, les Chalonnais ont longtemps été au coude-à-coude avec les Strasbourgeois. A l’image de l’ensemble de la finale, la première période a ainsi vu pas moins de dix-sept changements de leader. Avec ses stars John Roberson et Cameron Clark en retrait (2 et 5 points à la pause), l’Elan n’est pas parvenu à  enflammer  les  débats . La SIG n’a pas su en  profiter . Finalement, c’est Jérémy Nzeulie, bien relayé par l’intérieur américain Ekene Ibekwe, qui a pris les choses en mains pour  porter  l’estocade. Un retour au sommet inattendu C’est une nouvelle terrible désillusion pour la SIG et son entraîneur Vincent Collet, décidément maudits en finale après leurs échecs face à Nanterre (2013), Limoges (2014 et 2015) et Villeurbanne (2016). Un tel cinq à la suite malheureux en finale est inédit. « Ce soir, nous avons plusieurs joueurs qui sont passés au travers. Dans un tel match, c’est difficile à supporter » , a regretté Vincent Collet. Pour Chalon, c’est un retour au sommet inattendu. Certes, le cru 2017 en  Bourgogne  n’aura pas la même saveur que celui historique de 2012, qui avait vu l’Elan Chalon tout  rafler  ou presque (triplé Championnat, Coupe, Leaders Cuo et finale de l’EuroChallenge). Mais, avec une finale perdue en Coupe Fiba (4 e  échelon européen), la saison 2017 aurait pu avoir un goût très amer. « On n’est pas une grosse équipe et on réussit une saison inespérée » , a souvent répété au cours des dernières semaines l’entraîneur Jean-Denys Choulet, déjà titré avec Roanne il y a dix ans. Au regard de son budget, le huitième de ProA, l’Elan Chalon ne figurait effectivement pas parmi les favoris en début de saison. Mais le recrutement effectué par Jean-Denys Choulet, savant mélange de talents offensif (Clark, Harris) et de joueurs au profil plus défensif (Fall, Nzeulie, Pitard), s’est avéré judicieux.",
    "title": "Basket : Chalon remporte le titre de champion de France face à Strasbourg",
    "date": "23/06/2017",
    "theme": "basket",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/basket/article/2017/06/23/finale-de-pro-a-chalon-sur-saone-s-impose-face-a-la-sig-strasbourg_5150383_1616663.html"
}