{
    "description": "Le Tchadien et le Camerounais publient chacun un recueil de textes nés de la douleur de l’errance. Plongée dans deux écritures fraternelles.",
    "body": "Y a-t-il plus antinomique que ces deux poètes ? Tandis que Nimrod se consume, Marc Alexandre Oho Bambe flamboie. Silhouette longiligne à l’élégance discrète rehaussée d’un feutre noir, Nimrod est calme, posé, clame ses vers à l’économie. L’écriture est fluide, prend son temps, navigue entre les adjectifs et les images, puis fait volte-face et bouscule avec délicatesse la langue. Chez Marc Alexandre Oho Bambe, le rythme est tout autre. Les mots s’entrechoquent, scandent une poésie tonitruante et  vous  coupent le souffle.  « Dandy de grand chemin » , tel qu’il aime à se  présenter , complet-veston sombre sur chemise blanche, l’esthète camerounais est à la dépense. Le geste large, le verbe haut, il se laisse  emporter  par la fougue des mots que crache un volcan intérieur entré en éruption lors de son adolescence pour, semble-t-il, ne plus  pouvoir  s’éteindre. Un opéra slam baroque C’est entre autres à ces deux poètes qu’Alain Mabanckou a choisi de  consacrer  la carte blanche que la Fondation Louis-Vuitton lui a confiée les 25 et 26 juin. Dimanche 25, des poèmes de Nimrod seront lus par Sophie Bourel. Quant à Marc Alexandre Oho Bambe, il proposera un opéra slam baroque conçu à  partir  de son dernier recueil  De terre, de mer, d’ amour  et de feu. \n        Lire aussi :\n         \n     \n                Après les artistes, Paris célèbre les penseurs et écrivains d’Afrique\n     \n Publié chez Mémoire d’encrier, cet ouvrage est une déclaration d’amour à  Haïti , une ode à Port-au-Prince, ville  « oubliée des anges, et de Dieu qui est mort à midi, dans un accident Place Piéton » . Un  voyage  entre la Caraïbe et le mboa (« pays » en langue douala). Le slameur, auteur d’une  « poésie- monde -créole »  narre sa filiation, de Senghor à Glissant, en passant par Birago Diop, Jean Métellus, Hugo, Gracq… et Césaire. C’est sa mère, enseignante de français et de philosophie au  Cameroun , qui lui a fait  découvrir  le  Cahier d’un retour au pays natal . Sa mère, celle qui n’est jamais nommée, mais celle qui est toujours présente dans ses vers. Celle qui lui a transmis le goût des mots et qui est partie trop tôt. Celle dont le départ a mis Marc Alexandre Oho Bambe sur les routes de l’errance pour  rejoindre , à 18 ans, en 1996, une tante installée dans le nord de la  France , à  Lille . Depuis, il lui faut  « réapprendre à vivre » ,  trouver  un sens à l’existence à partir de la faille et découvrir que «  Rien n’est vrai, tout est vivant/Tout est vibrant » ,  retrouver  les  « souvenirs perdus en exil » , le goût des  « mangues térébinthes »  et de la vie.  « Vingt ans que je m’éparpille/En poèmes de sang/Pour me  souvenir  toujours/Des traits de ton visage/Et de notre dernière saison sans nom. » Et de confesser : « La première fois Que je me suis suicidé J’avais vingt ans (…) La poésie M’a ressuscité Ramené A la vie A la rive De mon rêve Reporté Depuis Je ressuscite Jour et nuit Dans chaque poème Que j’écris J’avance Dans le noir L’esprit à la dérive En marchant sur les cendres bleues De ma mélancolie douce  (…) Je reviens souvent d’outre-tombe Comme d’autres reviennent d’ outre-mer , kontan ! » \n        Lire aussi :\n         \n     \n                Salon Livre Paris. Alain Mabanckou : « La fiction est la grande aventure africaine »\n     \n Marc Alexandre Oho Bambe se tourne vers Douala, Nimrod vers Koyom  « quand sonne l’heure du blues » , quand la douleur du départ étouffe le cœur et que revient le lourd prix payé au départ. La séparation d’avec les siens :  « La fiancée-vie l’amour-vie/On les sacrifie sur l’autel/Des causes »,  écrit le Tchadien dans l’un de ses poèmes rassemblés pour une « anthologie personnelle » parue chez Gallimard sous le  titre   J’aurais un royaume en bois flottés .  « C’était l’ histoire  c’était la vie/Ma mère ne s’en est jamais remise/Mon père en est mort. »  Né en 1959, Nimrod a 20 ans quand éclate la guerre civile qui amènera Hissène Habré au pouvoir. « (…)  J’entends siffler Les balles au-dessus de mes oreilles. L’éclair invente-t-il une rime qui s’escrime à  vaincre  la Beauté, A la  convaincre  de rester ? Mais où donc ? La terre est dévastée. Ville vouée aux fantômes, ville vouée à l’aplomb du temps ; Ville dévouée aux chiens, un sanglot pourfend mon âme. Où est passé le soleil clair des fleurs, le rose des avenues ? Où ai-je enfouie ma misère ? » En 1984, Nimrod quitte le  Tchad  pour un long  voyage  qui l’entraînera sur les routes de Côte d’Ivoire avant de rejoindre le nord de l’Hexagone et le pays de Somme. Mais il le dépouillera aussi de son foyer. L’exode se fait exil :  « Je suis un paysans sans pays. On m’a volé mes terres/On m’a volé la terre » . La solitude et l’errance nourrissent une douleur et une mélancolie du premier âge et du paradis perdu qui enfantent le poète. Lui  « l’arbitre des élégances »  part en quête de magnificence.  « Je m’efforce seulement de  faire   émerger  la beauté, d’où qu’elle vienne,  explique-t-il.  C’est dans l’entrelacs des sensations que celle-ci me fait signe : le paysage est devenu le lieu où j’habite le plus volontiers. »  Qu’il s’agisse de paysages de pommiers ou de dattiers. Sa « part rebelle d’humanité » Le poète, lauréat du prix Edouard-Glissant en 2008, et du prix Ahmadou-Kourouma pour son roman  Le Bal des princes , n’est pas seulement peintre, il se fait aussi héraut d’un monde nouveau et rend hommage aux étudiants tchadiens violemment réprimés en 2015, aux mineurs sud-africains tués à Marikana en 2012, ou encore aux migrants subsahariens morts dans l’incendie d’un immeuble boulevard Vincent-Auriol, à  Paris , en 2005…  « Le poète, on oublie trop souvent de le  noter , dit toujours non » , écrit Nimrod. \n        Lire aussi :\n         \n     \n                Les dix penseurs africains qui veulent achever l’émancipation du continent\n     \n Marc Alexandre Oho Bambe, lui, dit non à une société capitaliste inégalitaire, faite de fossés et de frontières et défend les Y’en a marre, ceux qui refusent d’abdiquer devant les barrières et les murs érigés pour nous  séparer  de nous-mêmes. Le poète au  « sang d’encres mêlées »  se fait chantre d’un monde-en-partage, d’un monde à  partager . Celui qui a reçu le prix Paul-Verlaine de l’Académie française en 2015 pour  Le Chant des possibles , clame, slame, réclame sa  « part rebelle d’humanité »  et chante ces  « corps couleur ébène » , ces  « cœurs écorces de peine »  qui  « Interrogent/L’ Afrique /La Caraïbe/Le Tout-Monde/Qui coulent dans nos veines ».  Et nous invite à  écouter  Frankétienne qui  « nous parle, nous dicte, et nous dit de ne pas  perdre  pied, de ne pas nous  oublier  dans le vertige du monde. Nous devons  rester  nous-mêmes, dignes et debout,  contre vents et marées  humaines, envers et contre tout, rester debout, dignes et patients ». J’aurais un royaume en bois flottés.  Anthologie personnelle 1989-2016, de Nimrod, Gallimard, 2017, 256 pages. De terre, de mer, d’amour et de feu,  de Marc Alexandre Oho Bambe, Mémoire d’encrier, 2017, 118 pages. Parution en France le 10 juillet. « Penser,  dire ,  raconter  et  jouer  l’Afrique » , carte blanche à Alain Mabanckou, les 24 et 25 juin à la Fondation Louis-Vuitton, à Paris.",
    "title": "Nimrod et Marc Alexandre Oho Bambe, ardents poètes de l’exil",
    "date": "23/06/2017",
    "theme": "afrique",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/23/nimrod-et-marc-alexandre-oho-bambe-ardents-poetes-de-l-exil_5150231_3212.html"
}