{
    "body": "En matière économique, la bonne étoile d’Emmanuel Macron ne pâlit pas. Alors que le nouveau président de la République, élu il y a moins de deux mois, compte  réformer  en profondeur le marché du  travail , l’embellie conjoncturelle semble plus nette qu’au cours des cinq dernières années. La hausse du produit intérieur brut (PIB) devrait  atteindre  1,6 % cette année, a annoncé l’Institut national de la statistique et des études économiques (Insee), mardi 20 juin, dans une note de conjoncture. Un chiffre un peu supérieur à la dernière prévision du gouvernement de son prédécesseur,  François Hollande  (+ 1,5 %), et nettement meilleur que la performance de 2016, quand l’économie tricolore avait terminé sur une croissance poussive de 1,1 %. Il faut  remonter  à 2011 pour  trouver  mieux (+ 2,1 %). « L’économie française affiche une croissance solide, qui ne devrait pas  faiblir  d’ici la fin de l’année »,  résume Dorian Roucher, chef de la division synthèse conjoncturelle de l’Insee. Ces prévisions optimistes tiennent beaucoup au dynamisme de l’investissement des ménages, c’est-à-dire des dépenses de  logement , qui devraient  bondir  de 3,7 %, du jamais-vu depuis 2006. De quoi  redonner  des couleurs au secteur du bâtiment, sinistré depuis la crise, grâce au rebond des ventes de logements neufs et des permis de  construire . De son côté, l’investissement des  entreprises  devrait  rester  bien orienté (+ 2,9 %), même s’il n’atteindra pas le record de 2016 (+ 3,4 %). Une vigueur due à des conditions financières favorables (taux d’emprunt bas) et au rétablissement de leurs marges, qui avaient atteint un pic fin 2016 (taux de marge de 31,9 %).   Ralentissement de la  consommation  des ménages Même si l’Insee anticipe un contrecoup négatif sur l’investissement au deuxième trimestre, compte tenu de la fin de la mesure de suramortissement fiscal au 15 avril, l’institut reste optimiste pour le second semestre, notamment au regard du  climat  des affaires, illustration du moral des chefs d’entreprise.   Il s’est nettement amélioré depuis décembre 2016, et se situe au plus haut depuis mi-2011. C’est notamment le cas dans l’ industrie , où  « il reflète l’amélioration de la demande extérieure »,  souligne M. Roucher. En revanche, la consommation des ménages risque de  ralentir  cette année (+ 1,2 %, après une hausse de 2,1 % en 2016), comme cela s’est déjà produit au premier trimestre. Un phénomène largement dû au regain d’inflation qui érode la progression du  pouvoir  d’achat (+ 1,1 % attendu en 2017, contre + 1,8 % en 2016), alors que les prix du  pétrole  ont remonté jusqu’en début d’année. Les dégâts devraient toutefois rester limités pour les Français, compte tenu de la faible progression des prix des loyers, indexés sur l’inflation passée, et de la baisse des prix dans les télécoms, explique l’Insee. Enfin, le commerce extérieur, talon d’Achille de l’économie française, pourrait  peser  moins que l’an dernier sur la croissance. Il l’avait amputée de 0,8 point de PIB en 2016, en raison de récoltes céréalières catastrophiques durant l’été et d’un calendrier de livraisons aéronautiques particulièrement défavorable. Cette année, l’Hexagone peut d’ores et déjà se  réjouir  de la livraison du méga-paquebot de croisière  MSC Meraviglia , sorti fin mai des chantiers navals du groupe STX à Saint-Nazaire (Loire-Atlantique). Un  titre  de gloire qui ne saurait  suffire  à  masquer  la faiblesse historique de la  France  en matière d’échanges commerciaux : lorsque la demande intérieure se raffermit, ce qui fut le cas ces dernières années, ce sont les importations qui augmentent plus vite que les exportations, dégradant la balance des échanges de biens manufacturés. Plus de 220 000 emplois devraient  être  créés Bonne nouvelle pour 2017, cependant : le rebond du tourisme, mais aussi du commerce  international , avec le retour à meilleure fortune des pays émergents et de ses voisins européens, devrait  soutenir  les exportations de la France. De sorte que, si la croissance du PIB reste en deçà de celle espérée en zone euro (+ 1,8 %), elle s’en rapproche plus nettement que les années précédentes. Mais «  si les exportations décevaient de nouveau en fin d’année, cela interrogerait sur la capacité de l’économie française à  bénéficier  de l’amélioration de l’ environnement  international »,  prévient M. Roucher. Cette reprise économique devrait se  refléter  sur le front de l’ emploi , estime l’Insee. L’institut table sur la création de plus de 220 000 emplois cette année, presque autant qu’en 2016 (255 000).   L’emploi marchand devrait toutefois  connaître  un ralentissement au second semestre, du fait de l’arrêt de la prime à l’embauche dans les PME le 30 juin prochain. Le taux de chômage devrait  poursuivre  la décrue amorcée depuis mi-2015, pour atteindre 9,4 % en fin d’année, contre 10 % fin 2016. Les mauvaises langues feront  valoir  que les perspectives données par l’Insee il y a un an, à la même époque, étaient… tout aussi favorables. Or, le second trimestre 2016 s’était révélé catastrophique (– 0,1 %). La fin de l’année avait conduit l’Insee à  admettre  une  « erreur de prévision nettement plus forte que d’habitude »,  compte tenu d’un cocktail d’imprévus : grèves contre la  loi travail , exportations atones, production d’électricité à la peine, secteur touristique en berne. Cette fois, les aléas semblent moins nombreux, veut  croire  l’Insee. L’éventualité d’un troisième tour  social , lié aux négociations autour du marché du travail, ne saurait pourtant être écartée, même si l’institut n’en tient pas compte dans ses prévisions. Exercice d’équilibriste « La fameuse conjonction des astres des années passées  [taux et pétrole bas, euro faible]  porte ses fruits, les incertitudes politiques se sont dissipées et l’activité mondiale accélère. La croissance française est montée d’un cran, nous le constatons depuis le quatrième trimestre 2016 »,  argumente Vladimir Passeron, chef du département de la conjoncture à l’Insee. Quant aux mesures de  politique  économique menées par le gouvernement Hollande (pacte de responsabilité, crédit d’impôt pour la compétitivité et l’emploi), elles devraient moins  jouer  sur la croissance en 2017 que lors des deux années précédentes. Mais  « elles ont permis de  rétablir  la situation financière des entreprises, libérant leur investissement, tandis que le regain de l’emploi a porté la consommation des ménages et soutient aujourd’hui leurs dépenses en logement »,  estime M. Passeron. L’Insee table sur une hausse de 0,5 % du PIB aux deuxième et troisième trimestres, puis de 0,4 % sur les trois derniers mois de l’année. De quoi  donner  une petite bouffée d’oxygène au gouvernement, aux prises avec des contraintes budgétaires particulièrement serrées cette année. Il s’agit, d’une part, de  contenir  le déficit public dans la limite de 3 % du PIB afin de  satisfaire  aux règles européennes et de  montrer  patte blanche au partenaire allemand dans la perspective d’un approfondissement de l’intégration européenne. Et de l’autre, d’intégrer les probables dépassements de budget hérités du précédent exécutif, ainsi que le coût des mesures annoncées lors de la campagne présidentielle. Cet exercice d’équilibriste explique le satisfecit très mesuré du gouvernement, à la lecture des prévisions de l’Insee :  « Nous nous satisfaisons d’une croissance solide. Nous considérons que ces chiffres doivent nous  inciter  à  engager  les réformes souhaitées par le président de la République »,  glisse-t-on à Bercy, où l’on retient son souffle en attendant l’audit des  finances  publiques, qui sera rendu fin juin par la Cour des comptes au premier ministre, Edouard Philippe.",
    "title": "Coup d’accélérateur pour la croissance française",
    "newspaper": "Le Monde",
    "author": "Audrey Tonnelier",
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/economie-francaise/article/2017/06/20/coup-d-accelerateur-pour-la-croissance-francaise_5148229_1656968.html",
    "description": "Le PIB devrait croître de 1,6 % cette année, selon la note de conjoncture publiée mardi par l’Insee, permettant un nouveau reflux du chômage.",
    "theme": "economie francaise"
}