{
    "author": "Daniel Psenny",
    "title": "Antoine de Caunes   : « Je veux avoir le droit de tâtonner »",
    "date": "25/06/2017",
    "theme": "m perso",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/m-perso/article/2017/06/25/antoine-de-caunes-je-veux-avoir-le-droit-de-tatonner_5150728_4497916.html",
    "body": "C elui qui a incarné entre 1987 et 1995 Didier l’Embrouille, Ouin-Ouin ou Raoul Bitembois dans « Nulle part ailleurs » est aussi un fan de musique. A ses débuts, cet admirateur de Bruce Springsteen a été l’un des premiers, dans « Chorus » et ­ « Rapido », à  imposer  le rock à la télévision. Depuis plus de vingt ans, Antoine de Caunes, 63 ans, met son énergie au service de Solidarité  Sida . Dans quelle époque vivons-nous ? Il m’est très difficile de la  définir . D’un point de vue moral, elle s’est assombrie avec quelque chose de très dur dans le fond de l’air et le sentiment que tout s’accélère. Or, en gagnant en âge, on vit plus au ralenti, ce qui est mon cas ! Ça s’applique à toutes les époques, à toutes les générations, mais je constate que  le monde  va plus vite qu’avant. Mon avant, c’est mon enfance, mon adolescence et ma jeunesse dissolue des années 1960-1970. Qu’est-ce qui a changé ? Dans ces années-là, on avait une plus grande insouciance. Aujourd’hui, il y a une exigence de rendement immédiat, ­de rentabilité. Il faut  aller  vite et  être  efficace. On est soumis à cette loi d’airain. A mon époque, on pouvait  voir  venir,  prendre  un peu de temps. Or, moi j’ai besoin de temps pour ce que je fais. Paradoxalement, la production audiovisuelle nécessite de la ­rapidité. Mais j’ai besoin de  faire  le petit pas de côté, de  réfléchir , de  laisser  un peu de place à l’imaginaire. Je veux  avoir  le droit de tâtonner, de me  tromper . Mes bulles sont les  livres . Ce temps de lecture est un moment très intime. Ça me console de la ­violence du reste. Etes- vous  nostalgique des années qui passent ? Non, je suis imperméable à la nostalgie et à l’exploitation qui en est faite. On est tous passés par un âge d’or. Ce fut pour moi, entre autres, la musique des années 1970. J’ai grandi avec la pop anglaise, des gens qui ont inventé une grammaire et un langage que l’on utilise encore. Mais je ne pense pas qu’aujourd’hui ­la musique soit moins créative. Les 15-20 ans qui voient ­l’explosion de la communication et des réseaux pensent, avec ­raison, que l’on est dans une époque hypercréative. Quelle est votre bande-son de l’époque ? J’écoute beaucoup de  musiques … que j’ai déjà entendues avant. Ma curiosité reste toutefois intacte. Je fouille à droite et à gauche pour  essayer  d’être épaté, et je le suis un petit peu moins. Ce n’est pas le cas pour la littérature, où je vais d’emballement en emballement. Tout comme le  sport . Après le vélo, je viens de commencer à m’initier à la  boxe . C’est léger, aérien. Un art de l’esquive, une discipline, un plaisir dans le contrôle. C’est utile pour faire de la télévision ? Oui, car tout sert à tout ! La pratique du vélo m’a appris ­l’endurance et la boxe l’agilité. J’apprends à  donner  des coups et à en  recevoir . Cela permet de  garder  son calme et ses nerfs. Il y en a besoin ici en ce moment mais aussi de manière générale… Cela dit, à Canal, j’ai un terrain de jeu très préservé et une liberté de  travail  exceptionnelle. On me fout une paix royale. Comment avez-vous réagi à la liquidation de i-Télé ­par les patrons deCanal + ? Bien sûr, cela m’a beaucoup ému car j’ai toujours évolué dans le milieu journalistique. Je suis moi-même intermittent, un saltimbanque et donc très sensible à la précarité dans ­les métiers du journalisme et du spectacle. Mais je suis conscient que dans le métier que je fais, je suis très privilégié. J’ai une sainte horreur des gens de télé ou de radio qui viennent ­gémir de leur infortune ou de la dureté de leur sort. Comparé à ce qui se passe dans le  monde  réel, nous sommes très ­protégés. En ce qui me concerne, j’ai le choix des armes. Si ça ne me convient pas, je peux  retourner  faire de la fiction ou remonter sur scène. Qu’est-ce qui vous a décidé à vous  investir  dans la lutte ­antisida et à  devenir  président d’honneur de Solidarité Sida ? C’était il y a vingt-quatre ans, à la création de l’association. ­Ses fondateurs cherchaient une tête de gondole, un porte-parole. J’étais et je reste très sensible à la lutte contre le sida. J’ai toujours pris soin de garder une forme de neutralité dans mes engagements mais, là, c’était une cause qui dépassait toutes les autres. ­A travers le sida, on parle économie,  politique , sexualité, relations humaines et rapports Nord/Sud. Les bénévoles de l’association ont gardé un enthousiasme intact et pensent que l’on peut  bouger  les montagnes. Pourtant, on parle du sida comme du mal du siècle dernier… Oui, car dans l’esprit de beaucoup de gens, le sida est presque une affaire classée. Cela fait partie des maladies lointaines comme la tuberculose ou le paludisme. Sauf qu’il y a toujours un grand nombre de malades et beaucoup de gens qui n’ont pas accès aux traitements. Il y a donc un message de prévention qu’il faut  réactiver  sans cesse. Pourquoi ne vous voit-on plus au  cinéma  ? La télévision m’occupe énormément. Mais j’ai des envies ­de longs-métrages. Je rêve d’adapter un bouquin de Stevenson qui s’appelle  Le Maître de Ballantrae  (1889). C’est très compliqué car l’action se passe en  Ecosse  au XVIII e  siècle avec des pirates… Je ne suis pas sûr que ce soit le goût de notre époque ! J’aimerais aussi  travailler  sur une comédie radicale à la manière des frères Coen.  The Big Lebowski  (1998) reste pour moi une référence ­absolue. Le décalage, un humour noir, corrosif, bizarre. Suivez-vous la  politique  ? Bien sûr, ça m’intéresse énormément ! La politique me raconte beaucoup de choses sur le monde dans lequel je vis et que j’ai vu  évoluer , bouger. Même si je ne suis pas entièrement macronisé, je suis assez séduit d’avoir un mec jeune à la tête de l’Etat. J’aime bien qu’il y ait une nouvelle incarnation pour  renouveler  le cheptel, même si j’attends de voir… Pouvez-vous  imaginer  ce que penseraient de vous vos parents, Georges de Caunes et Jacqueline Joubert, deux pionniers de la télévision ? Je pense qu’ils s’y retrouveraient ! Avec eux, j’ai eu les bons tuteurs, des gens qui à la fois m’ont appris les règles du jeu tout en ­réussissant à garder une forme de liberté. Mon père s’est fait  virer  à cause de sa liberté de commentaire et ma mère a payé le prix fort pour être montée au front de la télévision en Mai 68. Elle a été ­interdite de travail pendant deux ans. Ils ont connu de grandes ­difficultés pour faire un métier qui les passionnait. C’est pourquoi j’ai le sentiment qu’ils ne me répudieraient pas. « L’Emission d’Antoine », en best of, tout l’été, le samedi à 19 h 20. Festival Solidays : 80 concerts à  Paris -Longchamp jusqu’au 25 juin. Solidays.org"
}