{
    "description": "La période 2006-2015 a été marquée par une augmentation de la maigreur chez les filles de 11 ans à 14 ans, relève un rapport publié mardi.",
    "url": "http://www.lemonde.fr/sante/article/2017/06/13/de-plus-en-plus-maigres-les-ados-partagees-entre-diktat-de-la-minceur-et-restrictions-alimentaires_5143892_1651302.html",
    "date": "13/06/2017",
    "theme": "sante",
    "body": "C’est une ambivalence qui résume notre société de  consommation , partagée entre abondance et idéal de minceur.  Alors que le surpoids et l’obésité sont stables chez les Français , le nombre de jeunes considérés comme maigres a augmenté, passant de 8 % à 13 % sur la période 2006-2015, relève une étude publiée mardi 13 juin et parue dans le  Bulletin épidémiologique hebdomadaire  ( BEH ) de l’agence sanitaire Santé publique  France . Cette hausse touche particulièrement les filles de 11 ans à 14 ans dont le nombre a été quasiment multiplié par cinq en dix ans (de 4,3 % à 19,6 %). « C’est un constat à  nuancer . C’est essentiellement de la maigreur de grade 1  [juste sous les seuils de normalité] , ce n’est pas de la maigreur pathologique, pas de l’anorexie » , souligne l’épidémiologiste Benoît Salanave, de l’unité de surveillance nutritionnelle de Santé publique France. Pour le professeur  Jean-Michel Lecerf , chef du service de  nutrition  de l’Institut Pasteur de  Lille  (Nord), de nombreux facteurs permettent d’expliquer cette tendance à la maigreur chez les adolescentes : pauvreté, trouble du comportement alimentaire ou encore diktat de la minceur. Il est l’auteur, entre autres, de  Connaître son  cerveau  pour mieux manger  (Belin). A  partir  de quand est-on considéré comme maigre ? La maigreur s’évalue au regard de l’indice de masse corporelle (IMC), que l’on obtient en divisant le poids par la taille au carré. On considère généralement que l’IMC ne doit pas  être  en dessous de 18,5. La situation devient alarmante à 16 et le risque vital apparaît entre 14 et 12. La maigreur n’est pas forcément pathologique, elle peut être physiologique. Des gens sont naturellement maigres et en bonne santé. Ce qui doit  alarmer , c’est la situation d’un jeune qui a un poids « normal » et dont le poids baisse d’un coup. Dans ce cas, il existe deux cas de figure, soit ils deviennent maigres car ils ont une maladie, soit ils ont réduit leur apport alimentaire. C’est là que la maigreur des jeunes doit nous  interpeller . Comment  expliquer  l’augmentation du nombre d’adolescentes maigres ces dix dernières années ? Cette tendance à la maigreur chez les plus jeunes peut s’expliquer de plusieurs manières. La première raison, la plus évidente,  est que de plus en plus de jeunes ne se nourrissent plus car ils sont trop pauvres . Je vois de plus en plus d’adolescents qui n’ont plus d’argent pour se  nourrir . La deuxième chose préoccupante est liée aux troubles alimentaires, comme l’anorexie, de plus en plus prégnants chez les adolescentes. Ces troubles sont liés à l’image corporelle idéale véhiculée par la société qui est déconnectée de la norme idéale pour être en bonne santé. Cet idéal de minceur,  couplé aux discours anti-gros , fait que les jeunes, qui sont très perméables à ces messages, finissent par se  trouver  gros, alors qu’ils sont tout à fait dans les normes recommandées par les nutritionnistes. \n        Lire aussi :\n         \n     \n                Il est urgent de lutter contre la « grossophobie »\n     \n Certains discours médicaux sont aussi mal compris. Certains jeunes vont  chercher  à se  restreindre . C’est la rançon du discours contre l’obésité, qui n’a pas forcément enrayé le surpoids, mais qui a créé des maigres. Cela m’arrive régulièrement de  voir  des jeunes trop vite préoccupés par leur alimentation. On passe de la « génération malbouffe » à la génération « maman est-ce que ce n’est pas trop calorique ? », où les jeunes s’inquiètent, à chaque fois qu’ils mangent, de  savoir  si cela fait  grossir . Ce dernier point est lié aux néorestrictions alimentaires : pas de blé, pas de lait, pas de viande, pas de graisse… Ces nouvelles restrictions que l’on a vu  émerger  ces dernières années créent un climat d’angoisse alimentaire qui n’est pas bon. Ce  climat  de suspicion vis-à-vis des aliments touche beaucoup les jeunes qui veulent être dans la norme. Quelles sont les conséquences de cette tendance à la maigreur sur la santé des jeunes ? Y a-t-il un danger ? En général, la maigreur n’est pas dangereuse en soit, notamment chez les jeunes, alors que chez des personnes âgées elle constitue un véritable risque pour la santé. La maigreur doit toutefois alarmer car elle témoigne bien souvent d’une sous-alimentation, ou d’un début d’anorexie – qui peut être mortel dans 10 % des cas. Chez les jeunes, la maigreur est moins dangereuse car leur corps s’adapte plus facilement, mais les séquelles restent nombreuses : fatigue chronique, absence de résistance à l’effort, diminution des résistances aux bactéries et aux maladies, risques de fractures, dépression, ostéoporose, règles qui disparaissent, etc. Que  dire  à ces jeunes pour  endiguer  cette tendance ? Il faut les  rassurer , leur  montrer  que leur poids n’est pas normal, leur dire que c’est un trouble psychologique. Il faut  rétablir  le plaisir alimentaire et la confiance dans l’alimentation, les  mettre  à  faire  la cuisine, à  partager  des aliments avec d’autres pour  retrouver  des sensations de plaisir autour du repas. C’est important de montrer aux jeunes que leur image corporelle est perturbée. Surtout, pour que la situation évolue, il faut que le jeune reconnaisse le problème, comme pour l’alcoolisme, il y a une nécessité de  prendre  conscience du trouble, de  sortir  de la négation. Et quand la maigreur est liée à de l’anorexie ou de la boulimie, l’ aide  d’un psychiatre est nécessaire.",
    "title": "De plus en plus maigres, « les ados partagées entre diktat de la minceur et restrictions alimentaires »",
    "newspaper": "Le Monde"
}