{
    "body": "L’avis du «  Monde  » – à voir C’est une sortie peu commune, celle d’un do­cumentaire réalisé en 2009, en  Guyane , autofinancé, jamais diffusé à la télévision et  projet é de façon circonstancielle. Nul doute que le long et violent mouvement  social  qui a éclaté en mars dans ce département français d’Amérique latine aura encouragé le  cinéma  Saint-André-des- Arts , à  Paris , à  programmer  ce film (il y passera tous les jours à 13 heures), choix autrement improbable dans l’habituel maelström de l’actualité cinématographique. A  découvrir  le documentaire, on peut en effet  être  tenté d’y  lire  les signes avant-coureurs de cette explosion. Ils y sont, de fait, mais ne constituent pas pour autant l’essentiel de son propos, et c’est presque tant mieux.  Rencontres en Guyane  se distingue par sa qualité intrinsèque et la découverte d’un continent pratiquement inconnu pour beaucoup de métropolitains. Elevé lui-même en Guyane, Xavier Gayan a voulu  montrer  l’extraordinaire diversité – religieuse, ethnique, linguistique, sociale – de ce département, avec ses côtés sombres, certes, mais aussi lumineux. Immigration massive Laissant derrière lui l’ histoire  lourde du lieu – en gros, l’esclavage et le bagne –, le réalisateur s’attache à  décrire  au présent la réalité hétérogène de ce territoire rattaché à la  France , qui attire depuis quelques années une immigration massive. Sans rien  occulter  des problèmes qui affectent la région – pauvreté, délinquance, rivalité entre les communautés, man­que de subventions, intolérance envers les nouveaux venus –, Xavier Gayan parvient à  faire  de cette succession de  rencontres , surprenantes de fraîcheur et de naturel, une réflexion vivante sur la richesse de ce melting-pot. Ces jeunes qui s’estiment  « purs Guyanais »  en opposition aux  « Anglais »  vendeurs de drogue. Ce couple mixte formé par un Français et une busi konde sama (peuple de la forêt). Ce Brésilien qui adore la liberté du territoire mais regarde d’un œil condescendant le carnaval local. Ce Laotien qui se revendique citoyen français depuis que ses grands-parents, au  Laos , ont payé l’impôt à la République. Cet expatrié enseignant qui cloue au pilori le département. Cette commerçante qui explique que les Brésiliennes sont le principal danger pour les Guyanaises dont les maris sont trop « chauds ». Ces deux adolescentes qui se rebellent contre le machisme de la société. Ces jeunes gars qui leur répondent à distance sur la liberté nouvelle des filles qui les rend volages. Ce jeune homme handicapé et drogué, très émouvant, qui n’aspire qu’à  arborer  un jour  « un meilleur  sourire  au visage » . Ce vieux Guyanais férocement anti-immigré, défenseur de l’intégrité de la France. Ce créole qui déplore la disparition des solidarités traditionnelles et la conversion du territoire à la nouvelle logique financière. Autant de moments de cinéma qui donnent à  comprendre  la réalité complexe de cette société Autant de moments de cinéma qui donnent à comprendre la réalité complexe de cette société, reliés par des plans de coupe atmosphériques qui évoquent, par des  scènes  de danse, de carnaval ou de commerce, comment ces gens transcendent leurs différences et vivent quand même ensemble. Les masques, les costumes, la musique, les corps qui se frôlent, la transe y sont comme les attributs d’un monde nouveau qui émerge, sous le signe fébrile, mais porteur d’espoir, du déplacement et du mélange. Documentaire français de Xavier Gayan (1 h 30). Sur le Web :  cinesaintandre.fr/fr/prochainement",
    "title": "« Rencontres en Guyane » : le melting-pot guyanais passé au crible",
    "newspaper": "Le Monde",
    "author": "Jacques Mandelbaum",
    "date": "21/06/2017",
    "url": "http://www.lemonde.fr/cinema/article/2017/06/21/rencontres-en-guyane-le-melting-pot-guyanais-passe-au-crible_5148429_3476.html",
    "description": "Le documentariste Xavier Gayan montre la diversité d’un territoire en ébullition.",
    "theme": "cinema"
}