{
    "description": "Crise syrienne, Donald Trump, politique européenne… le président français fait un tour d’horizon des sujets.",
    "url": "http://www.lemonde.fr/politique/article/2017/06/21/emmanuel-macron-livre-ses-grands-principes-de-politique-etrangere_5149037_823448.html",
    "date": "21/06/2017",
    "theme": "politique",
    "title": "Emmanuel Macron livre ses grands principes de politique étrangère",
    "newspaper": "Le Monde",
    "body": "Dans un entretien accordé  à huit quotidiens européens , Emmanuel Macron livre mercredi 21 juin ses priorités en  politique  étrangère. Interrogé sur la crise syrienne, le président français déclare :  « Le vrai aggiornamento que j’ai fait  (…) , c’est que je n’ai pas énoncé que la destitution de Bachar Al-Assad était un préalable à tout. Car personne ne m’a présenté son successeur légitime ! » Il prévient que  « l’utilisation d’armes chimiques donnera lieu à des répliques, y compris de la  France  seule. » « Mes lignes sont claires. Un : la lutte absolue contre tous les groupes terroristes. Ce sont eux, nos ennemis.  (…)  Nous avons besoin de la  coopération  de tous pour les  éradiquer , en particulier de la  Russie . Deux : la stabilité de la  Syrie , car je ne veux pas d’un Etat failli. » A propos de  Donald Trump , Emmanuel Macron dit que le président américain  « n’a pas encore élaboré le cadre conceptuel de sa politique internationale. Sa  politique  peut donc  être  imprévisible et c’est pour  le monde  une source d’inconfort » . « J’espère qu’on pourra  faire  en sorte que les Etats-Unis réintègrent l’accord de  Paris . C’est la main que je tends à Donald Trump. Je souhaite qu’il change d’avis. Car tout est lié. On ne peut pas  vouloir   lutter  efficacement contre le terrorisme et ne pas s’engager pour le  climat  » , poursuit-il. « Certains dirigeants européens trahissent » Après l’ouverture des négociations lundi sur la sortie du  Royaume-Uni  de l’ Union européenne , il répète que la porte de l’Union reste ouverte aux Britanniques jusqu’à leur sortie mais souligne, le processus étant engagé, qu’ « il est très difficile de  revenir  en arrière » . A la veille du Conseil européen de jeudi et vendredi à Bruxelles, le président français déplore l’attitude de certains Etats d’ Europe  de l’Est, dont la politique sur les libertés publiques et l’absence de solidarité face aux crises migratoires sont régulièrement critiquées par les autres Européens. « Quand j’entends aujourd’hui certains dirigeants européens, ils trahissent » , dit-il.  « Ils décident d’abandonner les principes, de  tourner  le dos à l’Europe, d’avoir une approche cynique de l’Union qui servirait à  dépenser  les  crédits  sans  respecter  les valeurs. L’Europe n’est pas un supermarché. » Interrogé sur d’éventuelles sanctions contre ces pays, Macron se dit favorable au  « dialogue, mais il doit être suivi de décisions concrètes » ."
}