{
    "title": "En France et en Allemagne, la social-démocratie en mal de renouveau",
    "body": "Editorial du «  Monde  ».  Pour les sociaux-démocrates européens, l’exercice du  pouvoir  est souvent redoutable. Le PS français, qui réunissait son conseil national, à  Paris , samedi 24 juin, et le SPD allemand, qui tenait son congrès, dimanche, à Dortmund, en font aujourd’hui l’expérience. Certes, les deux partis sont dans des situations fort différentes : après une série de débâcles historiques aux différents scrutins qui se sont succédé, en  France , depuis 2014, le PS est dans un état de mort clinique ; à trois mois des élections législatives qui auront lieu en  Allemagne  le 24 septembre, le SPD semble assuré, sinon de l’emporter, du moins de  rester  le deuxième parti  politique  du pays, derrière la CDU d’Angela Merkel, avec qui il gouverne depuis 2013. En apparence, donc, rien de comparable entre les deux formations. Eliminé dès le premier tour de la présidentielle avant d’être balayé aux législatives, décapité et réduit à un groupe parlementaire famélique, le PS n’a pas seulement perdu la majorité à l’Assemblée nationale : aujourd’hui, il ne paraît même plus en mesure de se  faire   entendre  dans l’opposition. \n        Lire aussi :\n         \n     \n                A l’Assemblée, un Parti socialiste amaigri mais toujours aussi divisé\n     \n A l’inverse, malgré les défaites qu’il a subies aux trois élections régionales organisées depuis le début de l’année, et quoique son président, Martin Schulz, ait peu de chance de  devenir  chancelier à l’automne, le SPD demeure un grand parti de gouvernement, dont nul n’imagine la disparition à court ou à moyen terme. En dépit de ces grandes différences, les deux partis sont confrontés au même défi : celui de l’exercice du pouvoir et de la capacité à l’occuper sans  perdre , d’un côté, son identité, et, de l’autre, sa crédibilité. Un exercice du pouvoir qui s’est révélé redoutable En France, les cinq ans que le PS a passés aux affaires sous l’égide de  François Hollande  l’ont littéralement pulvérisé, creusant un fossé qui paraît infranchissable entre ceux qui sont prêts à  participer , même sous condition, à la majorité du nouveau président de la République Emmanuel Macron, et les autres qui, à l’inverse, se reconnaissent dans l’opposition incarnée par  Jean-Luc Mélenchon , le chef de La France insoumise. En Allemagne, les quatre ans qui viennent de s’écouler ont été, pour le SPD, nettement moins violents. Mais, s’ils ne l’ont pas fait  éclater , ils l’ont néanmoins affaibli : condamné à  jouer  la force d’appoint au sein d’un gouvernement dirigé par Angela Merkel, le parti de Martin Schulz a ainsi vu son identité se  diluer  peu à peu et certaines franges de son électorat traditionnel se  détourner  de lui. De telle sorte que, dans son cas aussi, l’exercice du pouvoir s’est révélé redoutable. \n        Lire aussi :\n         \n     \n                Avant les législatives, le SPD cherche à se démarquer de son alliance avec la CDU\n     \n Quoique de façon moins pressante et moins brutale, les questions qui travaillent les sociaux-démocrates allemands sont, au fond, assez proches, de celles que se posent les socialistes français. Comment  gouverner  durablement sans  être  accusé par sa base électorale de perdre son âme ? Comment, à l’inverse, se  régénérer  idéologiquement et sociologiquement sans se  condamner  au confort d’une posture tribunicienne à la lisière du pouvoir ? En France comme en Allemagne, la tentation existe chez certains, aujourd’hui, de s’inspirer des récents progrès électoraux du travailliste britannique Jeremy Corbyn pour  trouver  une voie de salut à une  social -démocratie en crise ou en proie au doute. Reste à  savoir  si cet exemple, qui peut être séduisant pour  conquérir  le pouvoir, est le plus pertinent pour  apprendre  à l’exercer. Rien n’est moins sûr.",
    "date": "26/06/2017",
    "url": "http://www.lemonde.fr/idees/article/2017/06/26/en-france-et-en-allemagne-la-social-democratie-en-mal-de-renouveau_5151192_3232.html",
    "newspaper": "Le Monde",
    "theme": "idees",
    "description": "Editorial. Le PS français et le SPD allemand sont confrontés au même défi : leur capacité à occuper le pouvoir sans perdre leur identité ni leur crédibilité"
}