{
    "title": "Rome liquide deux banques vénitiennes",
    "body": "L’ Italie  continue de  régler , à sa manière, la crise de son système bancaire. Le gouvernement italien a en effet entamé dimanche 25 juin la procédure de liquidation de deux petites banques de Vénétie, Banca Popolare di Vicenza et Veneto Banca, sous-capitalisées et plombées par des années de gestion erratique ainsi qu’un stock important de créances douteuses, notamment auprès de PME locales fragilisées par la crise économique de ces dernières années.  « C’était un puits sans fond, même en réinjectant du capital, ces banques n’étaient pas viables. Il fallait qu’elles soient absorbées par une autre banque pour  changer  de business model » , explique une source proche du dossier. \n        Lire aussi :\n         \n     \n                L’Italie et la Commission européenne s’entendent sur le plan de sauvetage de la banque BMPS\n     \n Le plan de liquidation sur fonds publics élaboré par le gouvernement italien prévoit donc le transfert des actifs sains de ces deux établissements à Intesa Sanpaolo, la première banque de détail en Italie, pour 1 euro symbolique. L’objectif étant de  protéger  les déposants et d’éviter que les clients ne se précipitent aux guichets pour  retirer  leur argent. Ils devaient  avoir  accès à leurs comptes normalement lundi matin. « Le total des ressources mobilisées pourrait  atteindre  17 milliards d’euros, mais la dépense immédiate pour l’Etat est d’un peu plus de 5 milliards d’euros » , a expliqué dimanche le ministre de l’économie et des  finances , Pier Carlo Padoan, à l’issue d’un conseil des ministres extraordinaire. Dans le détail, 4,8 milliards d’euros serviront à  « maintenir la capitalisation et  renforcer  la situation patrimoniale »  d’Intesa Sanpaolo, qui va  reprendre  les activités saines des deux banques. Les 12 milliards de plus prévus représentent une couverture pour les créances douteuses, qui risquent de ne jamais  être  remboursées. Le montant exact de l’ aide  d’Etat ne sera donc connu que dans plusieurs années. La Vénétie, une des locomotives de la timide reprise italienne Le décret publié par le gouvernement «  permet de  stabiliser  l’économie de la Vénétie et de  sauvegarder  l’activité économique des banques vénitiennes »  qui continueront à  exister  et à  fonctionner  dans le cadre du groupe Intesa Sanpaolo, a assuré M. Padoan. \n        Lire aussi :\n         \n     \n                Dans la zone euro, l’embellie économique se confirme\n     \n Dimanche soir, la Commission européenne a annoncé qu’elle autorisait le plan pour  faciliter   « la liquidation ordonnée »  des deux établissements. Une faillite risquait de  provoquer  des troubles économiques dans la région, au moment où la Vénétie est l’une des principales locomotives de la timide reprise italienne. La méthode est toutefois peu orthodoxe. Les grands principes de la nouvelle Union bancaire prévoient en effet un processus de résolution pour les banques en défaillance, qui met à contribution les parties prenantes privées (actionnaires et détenteurs de dette de la banque) pour ne plus  faire  appel aux contribuables. Risques politiques « Tout le nouveau dispositif européen vise à  empêcher  les aides d’Etat. Dans le cas des banques vénitiennes, certes il y a une injection d’argent public, mais l’astuce est qu’il est destiné à une “bad bank” qui sera liquidée. Cela ne pose donc pas de problème de concurrence , analyse un expert.  C’est un détournement de l’esprit de l’Union bancaire, mais toute cette mécanique marche et montre qu’en  Europe , on sait désormais  fermer  des banques. » Le plan préserve les intérêts des déposants et des petits porteurs d’obligations, chose politiquement indispensable alors que se profilent des élections législatives à hauts risques, d’ici à février 2018. Le « sauvetage » de quatre petites banques toscanes sans recours à l’argent public, fin 2015, avait provoqué le suicide d’un retraité ruiné, comme des milliers d’épargnants, par l’opération, suscitant dans le pays une émotion qui avait beaucoup nui à la popularité du gouvernement Renzi. \n        Lire aussi :\n         \n     \n                Rome prêt à venir au secours du secteur bancaire italien\n     \n En revanche le coût de l’opération s’annonce astronomique pour les contribuables italiens. De plus, celle-ci risque, à moyen terme, d’avoir des conséquences sociales très lourdes. La Vénétie, bassin d’activité des deux banques, est aussi une des régions où la présence d’Intesa Sanpaolo est la plus forte, créant ainsi de nombreux doublons. La banque a indiqué dès lundi que l’opération pourrait  entraîner  la fermeture d’environ 600 agences, et le départ volontaire de quelque 3 900 salariés.",
    "description": "Bruxelles a donné son feu vert à l’opération, dont le coût est estimé à 17  milliards d’euros.",
    "newspaper": "Le Monde",
    "theme": "economie",
    "url": "http://www.lemonde.fr/economie/article/2017/06/26/rome-liquide-deux-banques-venitiennes_5151174_3234.html",
    "author": "Jérôme Gautheret",
    "date": "26/06/2017"
}