{
    "description": "Le ministre de la justice des Etats-Unis s’exprimera devant la commission du renseignement afin de répondre aux questions soulevées par le témoignage de l’ex-directeur du FBI James Comey.",
    "title": "Ingérence russe : Jeff Sessions sera auditionné par le Sénat américain mardi",
    "newspaper": "Le Monde",
    "theme": "ameriques",
    "url": "http://www.lemonde.fr/ameriques/article/2017/06/11/etats-unis-le-ministre-de-la-justice-jeff-sessions-auditionne-par-le-senat-mardi_5142122_3222.html",
    "date": "11/06/2017",
    "body": "Le ministre de la  justice  américain, Jeff  Sessions , témoignera mardi 13 juin devant la commission du renseignement du Sénat, où il sera interrogé sur ses  rencontres  avec des responsables russes durant la campagne électorale en 2016. M. Sessions, longtemps sénateur avant d’être nommé par le président américain,  Donald Trump , à son poste actuel, a annoncé cette décision dans une lettre samedi, où il fait référence à des  déclarations de l’ancien directeur du FBI, James Comey , lui-même auditionné jeudi par la commission du renseignement du Sénat. « A la lumière de rapports concernant le récent témoignage de M. Comey devant la commission du renseignement du Sénat, il est important que j’aie l’opportunité d’aborder ces questions » , déclare M. Sessions dans ce courrier. Cette commission  « est le forum le plus approprié pour de telles questions, alors qu’elle mène une  enquête  et a accès à des informations classifiées et pertinentes » , explique-t-il encore. \n        Lire aussi :\n         \n     \n                Etats-Unis : l’ex-directeur du FBI défie Donald Trump\n     \n La missive ne précise pas si M. Sessions prévoit de  témoigner  lors d’une audience publique ou à huis clos. Il devait initialement  être  entendu par la commission des attributions budgétaires du Sénat, sur des questions relatives au budget. Mais après que des sénateurs ont déclaré qu’ils avaient l’intention d’interroger M. Sessions sur ses éventuelles relations avec des responsables russes, il a décidé de  parler  devant la commission du renseignement. Rencontres avec l’ambassadeur russe durant la campagne James Comey, limogé le 9 mai par M. Trump, a affirmé sous serment cette semaine que le président lui avait demandé d’abandonner un volet de l’enquête sur de possibles ingérences russes portant sur le général Michael Flynn, son ex-conseiller à la sécurité nationale. M. Trump a démenti  avoir  demandé cela à M. Comey et a dit être prêt  « à 100 % »  à le  confirmer  sous serment. \n        Lire aussi :\n         \n     \n                Après l’audition à charge de l’ancien directeur du FBI, Trump se dit prêt à témoigner\n     \n Le témoignage de Comey a en outre relancé les questions sur les relations entretenues par M. Sessions avec des responsables russes. L’attorney general, un proche de M. Trump, a reconnu avoir rencontré l’ambassadeur de  Russie  à Washington, Sergueï Kisliak, à deux reprises l’an dernier. Il a dû par conséquent se  récuser  en mars dans l’enquête sur de présumées ingérences russes dans la campagne présidentielle de 2016. La Russie dément catégoriquement toute ingérence de sa part dans la campagne présidentielle américaine. Robert Mueller, un ancien directeur du FBI respecté aussi bien par  les républicains  que par les démocrates, a été nommé à la mi-mai procureur spécial pour  garantir  l’indépendance de cette enquête."
}