{
    "title": "Tartare ou brochette, l’art de découper de la viande crue",
    "newspaper": "Le Monde",
    "theme": "m perso",
    "url": "http://www.lemonde.fr/m-perso/article/2017/06/10/tartare-ou-brochette-l-art-de-decouper-de-la-viande-crue_5141950_4497916.html",
    "date": "10/06/2017",
    "body": "C ertains mangeurs contemporains ne touchent plus à la viande. Ou de façon moins fréquente – j’en fais partie. Mais il y a  toucher  et toucher. Et plus rares encore sont ceux, y compris parmi les carnassiers acharnés, qui, avant de la  dévorer , entrent véritablement en contact avec elle. C’est-à-dire la manipulent à cru, la tripotent, la caressent, la tâtent, observent ses fibres, son persillé, sa couleur, avant de la  préparer , la  découper , la  transformer , pour  réserver  le meilleur usage au morceau choisi. A ce stade où les végétariens auront à raison suspendu leur lecture, entrons dans le vif du sujet. Et partageons la satisfaction que l’on peut  éprouver  à  jouer  à l’occasion à l’apprenti  boucher , en effectuant des tâches simples de préparation, découpe ou hachage. Hors de question de se  substituer  aux hommes de l’art, irremplaçables pour le maniement des carcasses, le désossage, la première découpe en quartiers et pièces, la maturation… Ce qu’il nous reste à  faire  dans nos humbles cuisines, ce ne sont que d’ultimes transformations – si tant est qu’on ait le cœur à le faire, car le boucher s’en acquitte fort bien, et volontiers. En cubes ou en aiguillettes Exercice premier :  parer  une viande, à  savoir  la  débarrasser  d’éventuels résidus superflus (peau, gras, nerfs). Rarement nécessaire, il s’impose si le  travail  a été un peu bâclé en amont ou si l’on a des traqueurs de gras à la maison – j’ai une fille experte en la matière. Alors, avec minutie et un couteau d’office, je nettoie et dégraisse les escalopes de volaille ou filets mignons de porc avant de les  cuisiner , pour  éviter  grimaces ultérieures et rejets péremptoires. Je sais, c’est idiot : un peu de gras ne nuit pas, et améliore même le goût et la tendreté, mais l’expérience m’a rendue pragmatique. Exercice deux, plus captivant : découper une pièce de viande en morceaux. L’occasion de  sortir  un bon couteau (classique ou japonais) avec une lame bien aiguisée, et de  mettre  en pratique une des règles de la boucherie, qui veut que l’on découpe la viande dans le sens perpendiculaire à celui des fibres musculaires. L’objectif est à la fois d’obtenir une découpe nette, sans bavure, mais aussi de calibre régulier, pour une cuisson homogène. Quand  pratiquer  l’exercice ? Lorsque l’on achète une grosse pièce de viande (rumsteck, quasi de veau, filet de dinde…) sans savoir de quelle manière on l’accommodera, gardant toute latitude de la  détailler  en tranches, en cubes, en aiguillettes… Pour ma part, c’est surtout afin de  confectionner  des brochettes que j’aime découper la viande ainsi : de jolis cubes, que je fais  mariner  avant de les  intercaler  sur des pics en bois avec des légumes, agrumes ou aromates qui changent des sempiternels poivrons et tomates cerises… Tranché au couteau Pour les amateurs, il n’y a pas de meilleur tartare que celui tranché au couteau, qui garde de la texture et de l’épaisseur sous la dent. S’essayer à cette découpe est donc une expérience intéressante et plus poussée, même si guère plus compliquée techniquement que les précédentes. Il s’agit de détailler patiemment une pièce  tendre  de bœuf (ou de veau), d’abord en tranches fines, puis en lamelles et enfin en petits dés. Pour cette recette qui demeure crue, les règles d’hygiène sont des plus strictes, tant au niveau des mains que de la planche ou du couteau. Une fois ces précautions prises, la confection d’un tartare s’avère facile, amusante et, pour tout  dire , réjouissante quand on soigne et relève avec justesse son assaisonnement – j’ai déjà évoqué ici le tartare de veau aux noisettes qui a toutes mes faveurs. Hachoir électrique Si les convives sont plus nombreux ou si l’on souhaite un ­résultat plus fin, l’usage d’un hachoir électrique s’impose. Encore une manière d’imiter le boucher en réalisant son propre haché minute : un vrai jeu d’enfant – si l’on n’y laisse pas un doigt ! Cet ustensile spécifique équipé d’un poussoir et d’une grille à trous (à ne pas  confondre  avec un mixeur) permet de transformer toute viande, crue ou cuite, nature ou mâtinée d’herbes, d’ail et d’oignon, en hachis régulier. Ainsi se préparent les meilleures farces maison, sans ingrédient d’origine obscure et plus savoureuses encore quand elles sont constituées de restes du plat du dimanche. \n    Brochettes de veau aux aubergines \n    — Ingrédients pour 4 personnes — \n 600 g de quasi de veau 2 aubergines 2 citrons bio 1,5 cuil. à s. de miel d’acacia 5 cl d’huile d’olive thym frais romarin \n Découpez  le quasi de veau en ­cubes de 3 cm de côté. \n Prenez  les citrons bio : pressez le jus de la moitié d’un citron ; ­découpez le reste en quartiers dans la hauteur. \n Préparez une ­marinade  avec le jus de citron, le miel d’acacia, l’huile d’olive, de la fleur de sel, du poivre fraîchement moulu et des herbes effeuillées au choix : thym frais, romarin et/ou sauge. \n Couvrez  la viande avec cette marinade, mélangez pour bien l’enrober et placez-la au frais pendant 1 heure au moins. \n Otez  le pédoncule des ubergines, rincez-les et détaillez-les en ­morceaux de même calibre que le veau ; ébouillantez-les 5 min à l’eau salée, puis égouttez-les. \n Montez  les brochettes en intercalant sur des pics en bois ou en métal quartiers de citron, cubes de veau et d’aubergines. \n Badigeonnez  l’ensemble au pinceau avec le reste de marinade, salez et poivrez. Faites cuire les brochettes 10 min env. au barbecue, à la plancha ou sous le gril, en les retournant ­régulièrement. \n Servez  les brochettes avec un riz rouge de Camargue. \n"
}