{
    "url": "http://www.lemonde.fr/femmes-a-part/article/2017/06/14/claude-terosier-le-code-informatique-permet-a-l-enfant-d-apprendre-a-apprendre_5144120_5102575.html",
    "body": "C onvaincue que le langage informatique est accessible à tous, Claude Terosier a créé, en 2014, un atelier pour  apprendre  aux enfants de 6 à 15 ans les rudiments du code et de la  programmation . Après quinze ans de carrière dans le conseil et la gestion de projets dans les télécommunications, cette ingénieure de 42 ans a voulu  permettre  aux plus jeunes de  maîtriser  la technologie avec laquelle ils grandissent. En trois ans, elle a recruté 60 formateurs, ouvert six centres à  Paris  et  Bordeaux  et accueilli près de 5 000 enfants. Leurs meilleurs projets –  jeux vidéo  en 3D,  applications mobiles , robots connectés en Légo – seront présentés aux curieux le samedi 17 juin au pavillon Paul Delouvrier à La Villette (Little Villette), à l’occasion de Oh My Code !, le  «  festival de code par et pour les enfants ». Comment est née l’idée de Magic Makers ? Je suis diplômée de l’école Télécom Paris Tech. En 2012, pour les quinze ans de ma promo, nous faisions avec mes anciens camarades le bilan des bouleversements technologiques survenus au cours de ces dernières années. Quand j’ai commencé mes études, je n’avais pas d’ordinateur dans ma chambre. J’ai eu ma première adresse email en 1997 et il a fallu  attendre  les premiers navigateurs. « Aujourd’hui, toute activité humaine repose sur la programmation. La musique est numérique, le smartphone s’est généralisé et le code gère nos vies privées. » Aujourd’hui, toute activité humaine repose sur la programmation. La musique est numérique, le smartphone s’est généralisé et le code gère nos vies privées. Il nous permet de  faire  nos courses, de  payer  nos  impôts , de  lire  la presse, même l’ agriculture  est robotisée. Et ça va  continuer . L’ intelligence artificielle  est déjà une réalité, les machines apprennent seules. Un intervenant a conseillé d’apprendre à  coder  à nos enfants. J’en ai deux, aujourd’hui âgés de 6 et 8 ans. J’ai cherché des cours mais je n’ai rien trouvé. C’est à  partir  de ce moment-là que j’ai décidé de  tenter  de  combler  le décalage entre la place prise par l’informatique dans la société et celle, trop faible, qu’elle occupe dans l’éducation. Vous proposez d’apprendre le code comme on apprend le dessin ou le piano ? Oui, le code est vu comme quelque chose de compliqué. Ce n’est pas vrai.  Apprendre  à lire,  écrire ,  compter  est aussi difficile mais c’est accessible à tous. L’important, c’est la pédagogie et de  commencer  tôt.  Coder  consiste simplement à  donner  des instructions à une machine. Cela demande de la logique, de la rigueur et de la précision. Ce n’est pas une fin en soi mais un moyen de création jouissif intellectuellement. « Les enfants réalisent que ce qu’ils utilisent dans l’ordinateur n’est pas magique mais fait par des hommes et des femmes, et qu’ils peuvent le faire aussi. Ça le démythifie. » Prenez une recette de cuisine, c’est une sorte d’algorithme un peu flou.  Faire   revenir  les oignons, mais à quelle température ? Nous apportons un  contexte  pour que les enfants puissent  créer  quelque chose ayant du sens pour eux en s’amusant – des  jeux , une appli, un robot ou un objet connecté – lors d’ ateliers  hebdomadaires ou de  stages  pendant les vacances. Alice, 11 ans, a ainsi  design é en une semaine une manette pour  piloter  un drone. Elle l’a imprimée en 3D et a créé moins de dix lignes de code pour lui  ordonner  d’avancer ou de se  poser . C’est bluffant et extrêmement gratifiant. Mais des études pointent les risques de la surexposition des enfants aux écrans… C’est vrai. Les miens sont nés avant l’Ipad et n’y ont pas été confrontés à 2 ou 3 ans. On manque encore de repères pour  savoir  si on doit  prendre  ces risques ou pas. Je suis, dans ce domaine, une mère assez permissive. L’important est de  discuter  avec eux. Mes enfants regardent beaucoup de tutoriels de  sciences  et savent plus de choses que moi à leur âge. Ils ne regardent plus la télévision mais des programmes qu’ils choisissent. \n        Lire aussi :\n         \n     \n                « La surexposition des jeunes enfants aux écrans est un enjeu majeur de santé publique »\n     \n Quels autres avantages les enfants tirent-ils de l’apprentissage du code ? Ils réalisent que ce qu’ils utilisent dans l’ordinateur n’est pas magique mais fait par des hommes et des femmes, et qu’ils peuvent le faire aussi. Ça le démythifie. Cela leur donne également l’opportunité d’apprendre à apprendre, à conceptualiser : comment  mener  à bien un  projet ,  définir  son objectif,  trouver  comment y  aller ,  développer  des stratégies de résolution de problème, tenter une chose,  changer  quand ça ne marche pas… Ce sont des compétences utiles partout. Quand on est à l’école, on lève le doigt dès qu’on a la réponse. Ici, on pose des questions et on trouve les réponses en faisant avec les autres enfants. Nous nous appuyons sur  un logiciel d’apprentissage du code en accès libre, Scratch Junior,  développé par des chercheurs en sciences sociales du MIT, avec les méthodes de la pédagogie active. Comment  démocratiser  cette pédagogie ? En trois ans, nous avons accueilli près de 5 000 enfants dans cinq ateliers à Paris et un à Bordeaux. L’idée est de s’implanter sur tout le territoire. Six autres  lieux  sont prévus à la rentrée 2018. Le code est aussi entré dans les programmes scolaires et  nous participons au projet Class’Code - Inria  en créant des moocs accessibles gratuitement aux professeurs et éducateurs, ainsi que des outils d’e-learning pour l’éducation nationale. Nous avons imaginé le festival Oh My Code !, qui se tiendra samedi 17 juin La Villette, pour que les enfants puissent eux-mêmes  montrer  et  expliquer  ce qu’ils ont créé aux curieux de leur âge, et à leurs parents. Oh My Code !, festival de code pour les enfants, par les enfants : samedi 17 juin 2017 de 14 h 30 et 18 h 30, Little Villette, porte de Pantin. Entrée libre.  lavillette.com/evenement/festival-oh-my-code Ateliers d’apprentissage de programmation créative pour enfants Magic Makers :  www.magicmakers.fr",
    "date": "14/06/2017",
    "title": "Claude Terosier : « Le code informatique permet à l’enfant d’apprendre à apprendre »",
    "newspaper": "Le Monde",
    "theme": "femmes a part"
}