{
    "description": "« Ce serait la faillite d’un système » prévient le ministre de l’intérieur dans une interview au « Figaro » publiée mercredi.",
    "url": "http://www.lemonde.fr/europe/article/2017/06/21/collomb-met-en-garde-contre-toute-reconstitution-de-la-jungle-avant-une-visite-a-calais-vendredi_5148722_3214.html",
    "date": "21/06/2017",
    "theme": "europe",
    "title": "Collomb met en garde contre toute reconstitution de la « jungle » avant une visite à Calais vendredi",
    "newspaper": "Le Monde",
    "body": "Le ministre de l’intérieur, Gérard Collomb, qui se rendra vendredi à  Calais , a mis en garde contre toute reconstitution dans cette ville de la « jungle », qui serait  « la faillite d’un système » , dans une interview au  Figaro  mercredi. « Je ne voudrais pas qu’il y ait à nouveau sur place 2 000 à 3 000 personnes.  Revenir  à la situation ante, ce serait la faillite d’un système » , affirme M. Collomb, pour qui  « la lutte contre les trafics et les passeurs reste le meilleur moyen d’empêcher que ne se reconstitue une nouvelle jungle » . Près de 7 000 personnes avaient été évacuées fin octobre 2016 lors du démantèlement du gigantesque campement calaisien. Interrogé sur les violences alléguées contre les migrants sur place, M. Collomb a dit  avoir   « toute confiance en nos forces de l’ordre »  pour  appliquer   « avec discernement »  les  « consignes de fermeté face aux incidents »  mais aussi  « de respect des migrants »  données par le préfet du Pas-de-Calais, Fabien Sudry. Celui-ci a confirmé sur  France  Bleu Nord que Gérard Collomb viendrait  « dès ce vendredi »  à Calais  « pour  rencontrer  les élus locaux, les acteurs socio-professionnels, les associations également » . La visite intervient dans un  contexte  tendu :  pour la première fois depuis le début de la crise migratoire en 2014, un conducteur routier est mort dans un accident provoqué par un barrage de migrants dans la nuit de lundi à mardi. Plus d’une trentaine de migrants sont également morts dans le Pas-de-Calais depuis janvier 2015, souvent percutés par des poids lourds en tentant d’y  monter . \n        Lire aussi :\n         \n     \n                Collomb veut « une réflexion globale sur l’immigration et le droit d’asile »\n     \n « Mesures de sécurisation supplémentaires » Le défenseur des droits, Jacques Toubon a, lui, dénoncé la semaine dernière des atteintes  « d’une inédite gravité »  aux droits de migrants, qui seraient entre 400 (selon la préfecture) et 600 (selon les associations) sur place.  « Nous avons besoin de mesures de sécurisation supplémentaires à Calais, du port, des voies ferrées, des abords des autoroutes » , déclare pour sa part M. Collomb, qui ajoute qu’il faudra  trouver  avec les Britanniques  « des conditions plus favorables concernant la prise en charge d’un certain nombre de coûts en France » . « La situation  politique  en Grande- Bretagne  risque de  retarder  un peu les négociations, notamment sur la mise en œuvre des accords du Touquet, qui font de Calais le point frontière » , a estimé M. Collomb. Mais  « remettre la frontière en Angleterre serait complexe » , a-t-il averti. Le ministre a également annoncé qu’il irait  « dans les prochaines semaines »   voir  ses collègues ministres de l’intérieur d’ Afrique  francophone, et ce alors que l’ Italie  enregistre une hausse des arrivées de migrants francophones depuis le début de l’année.  « Nous allons  travailler  ensemble avec les pays de transit très en amont pour  essayer  de  démanteler  des réseaux » , a-t-il indiqué. \n        Lire aussi :\n         \n     \n                Migrants : Anne Hidalgo exhorte le gouvernement à « faire face à l’urgence »\n     \n \n        Lire aussi :\n         \n     \n                Médecins sans frontières : « Calais est devenue une cage de zoo »\n     \n A Calais, onze associations et cinquante migrants ont attaqué l’Etat en référé-liberté au tribunal administratif de  Lille  pour  demander  au juge d’exiger des autorités le minimum d’humanité, disparue avec la fin de la « jungle » cet automne."
}