{
    "title": "Où profiter de Paris la nuit ?",
    "author": "Vicky Chahine",
    "newspaper": "Le Monde",
    "theme": "m perso",
    "url": "http://www.lemonde.fr/m-perso/article/2017/06/12/paris-ouvert-la-nuit_5143042_4497916.html",
    "date": "12/06/2017",
    "body": "Ambiance électro au Petit Palais E n écho à ses deux expositions consacrées à l’art du XVIII e  (le « Baroque des Lumières » et la collection de dessins de Jeffrey Horvitz), le Petit Palais organise, vendredi 16 juin, une soirée électro dans une ambiance baroque. Cette nuit costumée accueillera également un studio  photo  avec un décor XVIII e  et un atelier de coiffure et maquillage baroques. Le 16 juin à  partir  de 19 heures. Entrée gratuite, mais inscription obligatoire. Avenue Winston-Churchill, 8 e  arrondissement. Petitpalais. paris .fr Parcs et jardins parisiens Plusieurs parcs et jardins de Paris restent désormais ouverts vingt-quatre heures sur vingt-quatre, les vendredis et ­samedis en mai et juin, tous les jours de la semaine en juillet et août. L’occasion de  voir  de nuit la cascade du parc ­Kellermann (13 e ), l’île du Belvédère au milieu des Buttes-Chaumont (19 e ) ou ­encore le Musée de la sculpture en plein air du  jardin  Tino-Rossi qui longe la Seine (5 e ). Equipement.paris.fr Au Concrete Cette  péniche amarrée dans le 12e arrondissement  est la première boîte de nuit parisienne à  avoir  ­obtenu la « licence vingt-quatre heures ». La philosophie du lieu ?  « No standing, only dancing » . Les adeptes de la musique électro – enfin ceux qui ont plu au physionomiste – y font la fête en continu depuis le pont supérieur avec vue sur la Seine. Bande-son ­signée de DJs internationaux et de noms émergents. 69, port de la Rapée, 12 e  arrondissement. Concreteparis.fr Chez Denise - La tour de Montlhéry C’est un vestige des Halles de Paris qui ont été entièrement modernisées. Ici, on vient s’attabler jusqu’à 5 heures du matin devant des rognons de veau, des tripes, une andouillette ou un os à moelle. Une cuisine française traditionnelle dans un cadre ad hoc avec nappes et serviettes Vichy, pierres ­apparentes et carte sur ardoise. Végétariens s’abstenir. 5, rue des Prouvaires, 1 er  arrondissement. Tél. : 01 42 36 21 82 Elyfleur En cas d’anniversaire oublié ou d’envie nocturne de chlorophylle, ce fleuriste ouvert ­depuis plus de trente ans dans le 17 e  arrondissement ne ferme jamais ses portes. Bouquets ronds généreux ou délicates compositions florales, bonsaïs pour intérieurs ou hortensias pour balcon, et même des jardinières et du terreau pour qui aurait envie de  planter  en pleine nuit. 82, avenue de Wagram, 17 e  arrondissement Elyfleur.fr"
}