{
    "author": "Sandrine Morel",
    "title": "La donation du fondateur de Zara aux hôpitaux publics divise l’Espagne",
    "date": "25/06/2017",
    "theme": "m actu",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/m-actu/article/2017/06/25/la-donation-du-fondateur-de-zara-aux-hopitaux-publics-divise-l-espagne_5150693_4497186.html",
    "body": "P lus rien n’échappe à la polémique en  Espagne . Après sept ans de crise, une forte augmentation des inégalités et l’émergence du parti de la gauche radicale Podemos, toutes les occasions sont bonnes pour  opposer  le « peuple » et les « élites ». Les 320 millions d’euros offerts aux hôpitaux publics espagnols par la fondation Amancio Ortega, du nom du fondateur de la marque de vêtements Zara, n’y ont pas échappé. Plusieurs associations de  défense  de la santé publique ont dénoncé une aumône inacceptable qui fait  planer  le risque d’une privatisation du secteur à la sauce américaine. Soupçons d’optimisation fiscale démentis « Dans cette Espagne fratricide, nous nous affrontons sur tout, y compris sur quelque chose d’aussi logique et humain que la santé, la survie… »,  a regretté Tina Fuertes, atteinte d’un  cancer , dans un appel poignant lancé le 10 juin sur la plate-forme de pétitions Change.org.  « Je veux, nous voulons  vivre . Nous n’avons pas de temps à perdre »,  écrit-elle. En une semaine, elle a rassemblé plus de 100 000 signatures. « Nous n’avons pas à  accepter  ni à  remercier  la générosité, l’altruisme ou la charité de qui que ce soit »,  avait au contraire affirmé deux jours plus tôt dans un communiqué l’Association pour la défense de la santé publique d’Aragón, suivie par celles du Pays basque, de Galice ou des Canaries, appelant les régions à  boycotter  les dons de M. Ortega. Ce dernier n’a posé qu’une exigence : qu’ils servent à la lutte contre le cancer. « Ce que les régions doivent  faire , c’est  rassembler  des sources de financement public à  partir  du budget de l’Etat,  affirme Manuel Martín, le président de la Fédération des associations pour la défense des services de santé publique (FADSP).  Les dons ont une fin et provoquent des inégalités. Nous avons un modèle redistributif qui fonctionne, et l’administration doit  décider  comment elle utilise l’argent, sans interférence. » Et d’appeler M. Ortega, à qui il reproche des mesures d’optimisation fiscale démenties par sa compagnie, à  payer  plus d’ impôts . Indignation et contentement Après des années de réduction budgétaire dans la santé publique , menant à une dégradation des  conditions de travail  et du matériel hospitalier, le don de M. Ortega, quatrième fortune mondiale selon  Forbes,  a aussi été perçu comme une insulte par la gauche radicale. « Nous sommes un pays sérieux et nous n’avons besoin des  cadeaux  de personne »,  s’est insurgé le chef de file de Podemos, Pablo Iglesias, pour qui cette  « aumône »  est digne  « d’un pays du tiers- monde  ». \n        Lire aussi :\n         \n     \n                L’Espagne mise sur le tourisme de la santé\n     \n Plus pragmatique, la Société espagnole d’oncologie et de radiothérapie (SEOR), qui dénonce depuis longtemps l’obsolescence et les insuffisances de 30 % des accélérateurs de particules, s’est dite au contraire  « enchantée »  par les dons. Quant à l’Association espagnole contre le cancer (AECC), elle a demandé un suivi des dons dans le temps, afin de  garantir  la maintenance coûteuse des appareils. Amancio Ortega, homme d’affaire discret, parti de rien, qui vit toujours dans sa Galice natale, a préféré comme à son habitude  garder  le silence."
}