{
    "description": "Pour son dernier match de la saison, l’équipe de France a battu (3-2) l’Angleterre en amical grâce, notamment, à ses prodiges Mbappé et Dembélé.",
    "url": "http://www.lemonde.fr/football/article/2017/06/14/football-la-jeune-garde-brille-chez-les-bleus_5143961_1616938.html",
    "date": "14/06/2017",
    "theme": "football",
    "body": "Un vent de fraîcheur a soufflé, mardi 13 juin, sur la pelouse du Stade de  France . Quatre jours après une  défaite rageante (2-1), concédée en Suède, en match qualificatif pour le Mondial russe de 2018 , les Bleus ont retrouvé du mordant, battant (3-2) l’Angleterre en amical. Malgré l’expulsion du défenseur Raphaël Varane, les joueurs du sélectionneur Didier Deschamps ont clôturé leur saison par un succès de prestige face aux Three Lions. En infériorité numérique, ils ont été portés par leur jeune garde incarnée par les prodiges Ousmane Dembélé, 20 ans, et Kylian Mbappé, 18 ans. Le protocole d’avant-match a été placé sous le signe de la  concorde et de la fraternité avec un hommage rendu par le public de Saint-Denis  après les attentats qui ont ensanglanté Manchester, le 22 mai, et Londres, le 3 juin. L’orchestre a d’abord interprété le tube  Don’t Look Back in Anger  du groupe mancunien Oasis. Puis, les supporteurs français ont entonné à l’unisson  God Save the Queen  dans une ambiance empreinte d’émotion. Le 17 novembre 2015, à Wembley, leurs homologues anglais avaient chanté  La Marseillaise , quatre jours après les attaques djihadistes qui avaient frappé  Paris . Vertement critiqué pour ses choix frileux en  Suède , taxé de  « conservateur » , Didier Deschamps avait choisi de  lancer  dans l’arène sa jeune garde. Cueillis à froid par l’ouverture du score anglaise (9 e ), signée Harry Kane, les Tricolores se sont rapidement remobilisés grâce à des joueurs sortis du banc des remplaçants par le sélectionneur après le fiasco de Stockholm. Suppléant quatre jours plus tôt, l’arrière central Samuel Umtiti, 23 ans, a offert l’égalisation aux Bleus (22 e ). Opportuniste, le défenseur du FC Barcelone a repris un ballon qui traînait dans la surface adverse, inscrivant son premier but avec les Tricolores. Quant au latéral droit Djibril Sidibé, 24 ans, il a également débloqué son compteur en équipe de France (43 e ), permettant à ses partenaires de  mener  au score avant la mi-temps. Le tandem Dembélé-Mbappé prend date Véritable poison pour la  défense  anglaise en première période, le trio composé du milieu Thomas Lemar (21 ans) et des attaquants Ousmane Dembélé et Kylian Mbappé a mis au supplice les Three Lions au retour des vestiaires. Paradoxalement, l’expulsion de Raphaël Varane (47 e ) et le penalty transformé par Harry Kane ont donné des ailes aux jeunes tricolores. Tourbillonnants, sans complexe, les « néophytes » ont lâché les chevaux, se distinguant par leur explosivité et leurs exploits techniques. Jusqu’au terme du match, le Monégasque Kylian Mbappé a cherché à  inscrire  son premier but en sélection. Mais, contrairement au meilleur buteur de l’ histoire  des Bleus (51 réalisations), Thierry Henry, le natif de Bondy n’a pas réussi à  faire   trembler  les filets dès sa quatrième sélection. Entre deux accélérations, il a trouvé sur son chemin le gardien anglais Tom Heaton, impérial dans sa cage. Dépité, Mbappé toucha même la barre (71 e ) au terme d’un énième raid dans la surface des Three Lions. A contrario, Ousmane Dembélé est parvenu à  planter  sa première banderille avec l’équipe de France. Bien servi par Mbappé, la « flèche » du Borussia Dortmund a offert, à la 78 e  minute, une victoire (3-2) héroïque à des Bleus réduits à dix contre onze. L’accolade entre le « passeur » et le « buteur » a particulièrement marqué le public de  Saint-Denis . Dans une nuée de drapeaux tricolores, cette scène a symbolisé l’éclosion d’une génération qui prend date en sélection. «  Je me suis lâché. Je ne me suis pas posé de questions »,  a souri Ousmane Dembélé en zone mixte, l’espace dévolu aux échanges entre les joueurs et les  médias . «   A trop  vouloir   marquer  ce premier but  [en sélection] , il ne vient pas , a grimacé Kylian Mbappé, convoité par plusieurs grands clubs comme le Real Madrid, Manchester City et le Paris-Saint-Germain.  Mais j’ai fait une passe à un ami qui a marqué, c’est bien aussi. » « Je vais  avoir  un été studieux » Didier Deschamps va-t-il s’appuyer sur sa jeune garde en pleine ascension dans l’optique de la prochaine échéance cruciale des Bleus, le 31 août, face aux  Pays-Bas , en match qualificatif pour le Mondial 2018 ? Les lignes bougeront-elles alors que le sélectionneur puise avec parcimonie dans son incroyable vivier offensif, couvant sa « relève » ? Les performances contrastées d’Anthony Martial et Kingsley Coman (21 ans) lors de l’ Euro 2016  ont jusqu’alors motivé le patron des Tricolores à faire patienter ses prodiges. «  Ousmane et Kylian ont fait mal à cette défense anglaise , a analysé le patron des Bleus, heureux de  terminer , pour la première fois, une saison sur une victoire depuis l’entame de son mandat, en 2012.  Il y a toujours des enseignements à  tirer . Je vais  analyser  les choses profondément avec mon staff. Je vais avoir un été studieux. Quand je donne du temps de jeu, les joueurs ont toujours intérêt à  être  performant. Ils l’ont été et ça nourrira ma réflexion par rapport à ce qui nous attend à la rentrée . » Autant  dire  que Deschamps, confronté à l’émergence d’une génération ambitieuse, va  devoir   phosphorer  devant son tableau noir.",
    "title": "Football : la jeune garde brille chez les Bleus",
    "newspaper": "Le Monde",
    "author": "Rémi Dupré"
}