{
    "description": "L’application de rencontres déploie en France sa fonction « More genders », déjà disponible aux Etats-Unis, au Canada et au Royaume-Uni.",
    "author": "Damien Leloup",
    "title": "Sur Tinder, on ne se définit désormais plus obligatoirement comme « homme » ou « femme »",
    "date": "23/06/2017",
    "theme": "pixels",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/23/sur-tinder-on-ne-se-definit-desormais-plus-obligatoirement-comme-homme-ou-femme_5149852_4408996.html",
    "body": "« Homme » ou « femme » ? Jusqu’à aujourd’hui, les utilisateurs européens de Tinder, la populaire application de  rencontres  qui permet de « matcher » les photos d’autres utilisateurs, n’avaient le choix qu’entre ces deux catégories pour  définir  leur genre. Désormais, les utilisateurs français pourront, comme leurs homologues américains, canadiens et britanniques le pouvaient déjà,  choisir  parmi une liste d’une cinquantaine de termes celui qui correspond le mieux à leur identité de  genre , ou même choisir une définition qui leur est propre. « Nous avions beaucoup de retours de personnes qui n’avaient pas la meilleure expérience possible sur Tinder , explique Jonathan Badeen, l’un des cofondateurs de la société, lors d’une conférence téléphonique.  Nous avons donc travaillé avec  [l’association de  défense  des droits LGBT américaine]  Glaad pour  trouver  une solution. » Selon Tinder, le fait de ne  pouvoir   être  identifié que comme « homme » ou « femme » créait des problèmes multiples pour ses utilisateurs, allant jusqu’au harcèlement de personnes transgenres qui voyaient leurs profils signalés comme faux par d’autres utilisateurs. « C’est bien plus qu’une simple case à cocher » L’entreprise ne donne pas de chiffres sur l’utilisation de cette fonctionnalité, baptisée « More genders », dans les pays où elle existe déjà. Elle se borne à  affirmer  que les personnes ayant adopté sur l’application un genre non conventionnel ont réalisé 13 millions de « matches ». La fonction a été déployée en  France  mais aussi en  Allemagne  et en  Espagne  le 20 juin. M. Badeen explique que le déploiement de cette fonction se fait petit à petit pour des raisons d’adaptation aux différents langages et pays. En France, l’entreprise a travaillé avec l’organisation Inter-LGBT pour  établir  les traductions.  « L’identité de genre est quelque chose de vraiment complexe. C’est bien plus qu’une simple case à cocher ; nous voulions être sûrs de ne pas nous tromper » , dit M. Badeen. Pour la première année, l’entreprise aura également un char lors de la Marche des fiertés, qui se déroule à  Paris  samedi 24 juin."
}