{
    "description": "Le sacre des Golden State Warriors face aux Cleveland Cavaliers était attendu. Avec l’arrivée de Kevin Durant en début de saison, cette « super-team » a éteint toute concurrence.",
    "url": "http://www.lemonde.fr/sport/article/2017/06/13/nba-les-warriors-sont-champions-mais-ont-ils-triomphe-sans-gloire_5143837_3242.html",
    "date": "13/06/2017",
    "theme": "sport",
    "body": "Il y a eux, et le reste du  monde . Les Golden State Warriors ont remporté leur deuxième  titre  NBA en trois ans, le cinquième de leur  histoire ,  en battant en finale les champions en titre, les Cleveland Cavaliers de LeBron James.  Les Californiens se sont imposés quatre victoires à un et n’auront laissé que des miettes à leurs adversaires, terminant les play-off sur un impressionnant bilan de seize victoires pour une seule défaite, après  avoir  facilement conquis la première place en saison régulière. Un sacre attendu, qui n’aura laissé que peu de place au suspense, et qui marque l’avènement d’une dynastie appelée à  régner  encore de longues années sur la  NBA . Au risque de  triompher  sans gloire et de  provoquer  un désintérêt croissant du public. Le débat fait rage depuis le début de la saison et l’arrivée aux Warriors de Kevin Durant, MVP (meilleur joueur de la saison régulière) en 2014, et l’un des meilleurs attaquants de l’histoire de la NBA. Quel mérite  accorder  aux Warriors qui, en s’adjoignant les services de cette superstar, a renforcé une équipe qui comprenait déjà trois joueurs All Stars avec Stephen Curry, Klay Thompson et Draymond Green ? Fortement critiqué pour son choix de  rejoindre  une franchise déjà au sommet, au lieu de  tenter  de  remporter  le Graal avec l’équipe de ses débuts, le Thunder d’Oklahoma, Kevin Durant a en tout cas obtenu ce qu’il était venu chercher : un titre NBA. \n        NBA :\n         \n     \n          Warriors contre Cavaliers, acte III d’un duel déjà historique\n           \n « Je n’ai jamais fait partie d’une super-équipe, avez- vous  une autre question ? » Et sans surprise, il a été le fer de lance de Golden State en finale. Elu meilleur joueur en compilant des statistiques impressionnantes (35,2 points, 8,4 rebonds, 5,4 passes de moyenne et 55,6 % de réussite générale aux tirs sur les cinq matchs), il s’est montré régulier et décisif lors de chacune des  rencontres  des Warriors. \n    Kevin Durant puts up 39 points, 7 rebounds & 5 assists in Game 5 to secure #NBAFinals MVP! https://t.co/CrxCfgmpqT — NBA (@NBA)\n    \n require([\"twitter/widgets\"]); Avec un Stephen Curry à son meilleur niveau, un Klay Thompson dont la  défense  sur Kyrie Irving, le meneur des Cavs, aura été déterminante, et un Draymond Green toujours aussi précieux aux quatre coins du parquet (et qui aura su  garder  ses nerfs), les Warriors étaient tout simplement injouables. Seule une performance historique et hors-norme des Cavs lors du match 4 a permis aux coéquipiers de LeBron James de ne pas  subir  un coup de balai en finale. « On a tout donné, mais ce n’était pas assez, car ils ont assemblé une super-équipe » , a réagi « King » James après le match.  Premier joueur à terminer une finale avec un « triple double »  (trois catégories de statistiques à dix unités et plus) en moyenne (33,6 points, 12 rebonds et 10 passes décisives par match), le patron des Cavs n’a rien pu  faire  face à l’armada des joueurs de la baie de San Francisco. Pressé de  donner  son avis sur la stratégie de Golden State, James n’a pas souhaité  répondre  directement :  « Je n’ai jamais fait partie d’une super-équipe, avez-vous une autre question ? » , a-t-il ainsi balayé en conférence de presse. Déjà interrogé la veille sur le sujet, le triple champion NBA avait souligné qu’il dirait ce qu’il pensait du concept controversé de  « super-team » , accolé à Golden State  « dans quelques années » .  « J’ai mon opinion, plus tard dans ma carrière, je dirai vraiment ce que j’en pense » , avait-il lâché, laissant peu de doutes de tout le mal qu’il peut  penser  de cette équipe. LeBron James a pourtant été l’un des principaux bénéficiaires de ces assemblages de superhéros en rejoignant en 2010 – avec Chris Bosh de Toronto – le Heat de Miami de Dwayne Wade, pour  conquérir  le titre qui lui manquait tant. La constitution de ce « Big Three » avait déjà, à l’époque, fait  couler  beaucoup d’encre, dans une Ligue où l’égalitarisme est l’une des valeurs cardinales, mais rapporté à l’équipe deux bagues de champion NBA (en 2012 et 2013). « Kevin Durant n’a rien fait de mal, ni les Warriors » Les dirigeants de la NBA qui, en début de saison, pourfendaient le choix de « KD » de rejoindre les Warriors, ont depuis ajusté leur discours :  « Kevin n’a rien fait de mal, ni les Warriors , rappelait ainsi, il y a quelques jours, Adam Silver, le patron de la ligue, sur  ESPN .  Ils ont profité de l’espace financier. Peut-être auraient-ils dû  trouver  une autre façon de  signer , en transférant d’autres joueurs ou en ne prolongeant pas certains autres. Impossible de trouver une bonne solution. Au final, c’est injuste de  prétendre  que leur réussite est uniquement due au fait de la venue d’un joueur. » Les Warriors ont en effet remporté le titre en 2015 et battu le record de victoires en saison régulière en 2016, avant l’arrivée de Kevin Durant. La réussite de cette franchise repose sur une organisation qui va bien au-delà de l’assemblage de superstars. Stephen Curry avait été drafté en septième position, Klay Thompson en onzième, et Draymond Green en trente-cinquième. Autant  dire  que ces joueurs sont devenus stars et n’étaient pas programmés pour  tutoyer  les sommets. En outre, comme dans tout  sport  collectif, l’alchimie d’une équipe ne repose pas sur l’empilement de talents. La réussite, notamment en  basket , dépend évidemment d’un subtil équilibre entre la combinaison de différentes forces, de remplaçants performants, et d’une bonne gestion des corps et des egos. Le jeu collectif des Warriors fait de passes et de mouvement, ainsi que le rôle clé joué par un joueur comme Andre Iguodala, sixième homme toujours décisif, en sont le parfait symbole. \n        NBA :\n         \n     \n          la révolution à trois points des Golden State Warriors\n           \n Un équilibre que le coach Steve Kerr aura su trouver, bien aidé par les propriétaires, Joe Lacob et Peter Gruber, et le  manager  general de la franchise, Bob Myers, qui ont su  bâtir  une équipe cohérente au fil des ans, avant d’y  apporter  la touche finale avec l’arrivée de Kevin Durant .  Les Warriors n’ont donc pas attendu l’arrivée de ce dernier pour  marquer  l’histoire du basket. Mais avec lui, ils peuvent désormais en  repousser  les limites.",
    "title": "NBA : les Warriors sont champions, mais ont-ils triomphé sans gloire ?",
    "newspaper": "Le Monde",
    "author": "Maxime Goldbaum"
}