{
    "description": "Près de deux cents pompiers sont toujours à l’œuvre pour venir à bout des flammes. Les secours font également état d’au moins trente blessés.",
    "url": "http://www.lemonde.fr/europe/article/2017/06/14/un-incendie-spectaculaire-ravage-une-tour-d-habitation-a-londres_5143971_3214.html?xtor=RSS-3208",
    "date": "14/06/2017",
    "theme": "europe",
    "body": "Deux cents pompiers étaient toujours à l’œuvre, mercredi 14 juin au matin, pour  venir  à bout de l’incendie spectaculaire qui ravage une tour d’habitation de 27 étages dans l’ouest de Londres, dans le quartier de North Kensington. Les sapeurs-pompiers de la capitale britannique font état de plusieurs morts. Au moins 30 personnes ont été blessées avaient annoncé auparavant les services d’ambulance, alors qu’un nombre indéterminé de personnes pourraient toujours se  trouver  à l’intérieur de la tour qui compte 120 appartements. « Plusieurs personnes ont été prises en charge pour des blessures diverses » , a fait  savoir  la  police  locale. Au moins  « deux personnes ont subi des inhalations de fumée » .  « Les résidents continuent à  être  évacués » , ont ajouté les forces de l’ordre, alors que le bâtiment est presque intégralement en proie aux flammes.  « L’incendie va du 2 e  au 27 e  étage » , ont détaillé les sapeurs-pompiers. \n    Fire engulfs west London tower block – video https://t.co/uBydM72rcs — guardian (@The Guardian)\n    \n require([\"twitter/widgets\"]); Plainte d’un collectif d’habitants Plusieurs témoins disent  avoir  entendu des cris et vu des personnes se trouvant toujours à l’intérieur, notamment dans les étages supérieurs. Des dizaines de résidents se sont retrouvés sur le trottoir, souvent en pyjama, certains essayant de  contacter  des proches coincés dans la tour. « Les pompiers équipés d’appareils respiratoires travaillent extrêmement dur dans des conditions très difficiles pour  maîtriser  cet incendie » , a expliqué le commandant Dan Daly, de la London Fire Brigade. La police était également en train d’évacuer une partie des immeubles et maisons alentour, menacés par la chute de lourds débris. \n    Grenfell tower Lancaster West, hope everyone got to safety #grenfelltower #london #westlondon https://t.co/ceOl9LIBAN — darrenbrowne (@Darren Browne)\n    \n require([\"twitter/widgets\"]); Le feu s’est déclaré vers 1 h 15 (2 h 15 à  Paris ) dans cet immeuble de 120 appartements dont la construction date de 1974. Des documents en ligne montrent qu’un collectif d’habitants s’était plaint à plusieurs reprises ces dernières années de l’état de la structure et des risques d’incendie potentiels.",
    "title": "A Londres, plusieurs morts dans l’incendie d’une tour d’habitation",
    "newspaper": "Le Monde"
}