{
    "date": "19/06/2017",
    "author": "Charlotte Chabas",
    "url": "http://www.lemonde.fr/les-decodeurs/article/2017/06/19/elections-legislatives-recompter-les-bulletins-de-vote-une-procedure-impossible_5147320_4355770.html",
    "newspaper": "Le Monde",
    "theme": "les decodeurs",
    "title": "Elections législatives : recompter les bulletins de vote, une procédure impossible",
    "description": "Dans la première circonscription de l’Essonne, Manuel Valls l’a emporté avec 139 voix d’avance, dimanche. Un résultat remis en cause par son adversaire, la candidate de La France insoumise, Farida Amrani.",
    "body": "Cent trente-neuf bulletins de vote. Après dépouillement de la 1 re  circonscription de l’Essonne, c’est avec cette avance minimaliste que  Manuel Valls  l’a emporté, dimanche 18 juin, au second tour de l’élection législative, sur un total de 26 024 bulletins glissés dans l’urne. Un résultat immédiatement remis en cause par son adversaire, la candidate de La  France  insoumise, Farida Amrani. Critiquant les résultats dans quatre bureaux de vote, où des  « pics de participation ont été constatés en leur absence » , la candidate a annoncé qu’elle allait  faire  une demande de  « recomptage les bulletins de vote » , lundi matin à la préfecture d’Evry. Une procédure pourtant impossible. \n        Lire (en édition abonnés) :\n         \n     \n          Manuel Valls élu de justesse, Farida Amrani conteste les résultats\n           \n Comment se passe un dépouillement ? Le dépouillement est régi par  l’article 65 du code électoral , et doit  être  réalisé sous le regard des électeurs présents, et des délégués des candidats. Dès la clôture du scrutin, la procédure impose de  commencer  par le dénombrement des émargements. Ensuite, l’urne est ouverte et le nombre des enveloppes est compté. Si ce nombre est différent de la liste d’émargement, cela doit être mentionné au  procès -verbal. Les enveloppes sont ensuite réparties par tranches de 100, puis placées dans une  « enveloppe de centaine » , cachetée et signée par le président du bureau de vote et ses deux assesseurs. Chaque enveloppe est confiée à une table de quatre personnes. Là encore, le nombre d’enveloppes est recompté pour  vérifier  la présence de 100 bulletins. Le dépouillement des enveloppes débute ensuite. Un scrutateur est chargé d’ouvrir l’enveloppe électorale, un deuxième de  lire  le nom du candidat ou de la liste, puis de  déposer  devant lui le bulletin, face imprimée vers le haut. Les deux autres scrutateurs inscrivent des bâtons en face du nom du candidat sur la liste de dépouillement. Cette opération peut être observée librement par les personnes présentes, et la circulation doit être facile entre les tables, précise le code électoral. Si un bulletin de vote présente un problème – l’enveloppe est vide, contient plusieurs bulletins, ou quelque chose d’autre qu’un bulletin – les scrutateurs doivent en faire un constat à l’unisson. Le vote blanc ou nul est ensuite confirmé par un membre du bureau, puis le bulletin est agrafé à l’enveloppe, et signé par le bureau. A la fin de l’ « enveloppe de centaine » , le nombre de voix exprimées est recompté, puis  « les scrutateurs remettent au bureau les feuilles de pointage signées par eux » ,   précise le code électoral. Les scrutateurs remettent également en même temps que les feuilles de pointage les  « bulletins, enveloppes électorales et enveloppes de centaine dont la régularité leur a paru douteuse, ou a été contestée par des électeurs ou par les délégués des candidats ».  Seuls les bulletins rejetés sont donc conservés.  « Les bulletins autres que ceux qui, en application de la législation en vigueur, doivent être annexés au procès-verbal sont détruits en présence des électeurs » ,  précise le code.  Ensuite, le président proclame les résultats du bureau, qui sont affichés sur la porte. Quand les électeurs sont répartis dans plusieurs bureaux de vote, le procès-verbal, en double exemplaire, est envoyé au bureau centralisateur qui est chargé de  collecter  et  proclamer  les résultats officiellement. Un recours reste possible, mais pas suspensif La destruction des bulletins valides rend donc impossible tout recomptage des bulletins, pourtant réclamé par les militants de La France insoumise dans la 1 re  circonscription de l’Essonne. Mais un candidat qui s’estime lésé dispose d’un délai de dix jours suivant la proclamation des résultats pour déposer un recours directement auprès du Conseil constitutionnel, dans le cas des élections législatives. C’est ce que Farida Amrani a fait dès lundi matin en se rendant à la préfecture d’Evry. La candidate affirme  avoir  des photos et des  vidéos  pour  prouver  les irrégularités. En fonction des éléments présentés à sa connaissance, le Conseil constitutionnel peut soit  rejeter  la contestation et  valider  l’élection, soit  prononcer  l’annulation de l’élection (ce qu’il a fait à 63 reprises depuis 1958), soit  réformer  les résultats et proclamer élu un autre candidat (ce qu’il n’a jamais fait à ce jour). En revanche, le Conseil constitutionnel n’est pas contraint en termes de délai, et le recours n’est en aucun cas suspensif.  « Tant qu’une décision d’annulation des opérations électorales n’est pas rendue, la personne proclamée élue continue d’exercer son mandat de député » , explique le Conseil constitutionnel. Selon le site du Conseil constitutionnel , les élections législatives de 2012 ont donné lieu à 108 recours. Dans au moins sept cas, l’élection a été annulée. Ainsi, dans la 6 e  circonscription de l’Hérault, le Conseil a ainsi retenu que vingt-trois suffrages avaient été exprimés dans des conditions non conformes aux articles R. 72 et R. 75 du code électoral alors que l’élection n’avait été acquise qu’avec une avance de dix voix. Une décision rendue le 24 octobre 2012, soit plus de quatre mois après le scrutin. En attendant la décision du Conseil constitutionnel, Manuel Valls siégera donc bien à l’Assemblée nationale."
}