{
    "date": "19/06/2017",
    "author": "Alain Constant",
    "url": "http://www.lemonde.fr/televisions-radio/article/2017/06/19/tv-dawson-city-le-temps-suspendu-ou-l-epopee-d-un-reve_5147542_1655027.html",
    "newspaper": "Le Monde",
    "theme": "televisions radio",
    "title": "TV : « Dawson City, le temps suspendu » ou l’épopée d’un rêve",
    "description": "Notre choix du soir. Histoire du cinéma et de la Ruée vers l’or se confondent dans cet étonnant documentaire qui fait resurgir la mémoire d’une ville (sur Arte à 1 h 25).",
    "body": "Documentaire sur Arte à 1 h 25 Quel étrange objet télévisuel que ce documentaire de deux heures, ponctué de nombreuses images d’archives muettes datant pour certaines de la fin du XIX e  siècle. Mais aussi par les splendides photos d’Eric Hegg, témoin privilégié de la Ruée vers l’or, et par une bande-son envoûtante d’Alex Somers. A travers l’histoire de centaines de bobines de film enterrées durant près d’un demi-siècle puis mises au jour et restaurées, c’est l’histoire de Dawson City, petite ville canadienne située à 500 kilomètres au sud du cercle polaire arctique, bâtie au confluent de la rivière Klondike et du fleuve Yukon, qui se dessine. Et, avec elle, l’ histoire  tumultueuse de la Ruée vers l’or, qui, à la fin du XIX e  siècle, attira dans ce coin perdu et difficile d’accès jusqu’à 100 000 prospecteurs. Tourné en 1925,  La Ruée vers l’or,  de Chaplin, retrace à sa façon la folie des hommes venus  chercher  fortune dans le Grand Nord canadien. Un trésor cinématographique En 1929, des centaines de films tournés sur place s’entassent dans les sous-sols de la bibliothèque de Dawson. En 1978, lors de travaux destinés à  construire  un  centre  de  loisirs , le conducteur d’une pelleteuse fait  surgir  de terre des bobines et des mètres de pellicule déroulée. La trouvaille va se  révéler  un trésor cinématographique. In fine, les archives nationales du ­ Canada  et de la bibliothèque du Congrès américain recevront 533 bobines et parviendront à  restaurer  les derniers vestiges de 372 films muets. Dans le sol gelé pendant près de cinquante ans, les films ont résisté à l’usure du temps, même si l’eau infiltrée a causé quelques dégâts. En 1897, plus de 5 tonnes d’or sont extraites à Dawson. A l’époque, la ville compte 3 500 habitants. La région du Klondike devient le centre de la Ruée vers l’or. Venus de Seattle, des bateaux débarquent des milliers de chercheurs du précieux métal, dont beaucoup périront sur les pentes glacées des montagnes. A l’été 1897, Jack London arrive dans la région, avant de  repartir  quelques mois plus tard, victime du scorbut. Suit le photographe Eric Hegg, qui prendra des centaines de photos, dont ce documentaire permet de  découvrir  la beauté. Un an plus tard, la Canadian Bank of Commerce ouvre une agence à Dawson, dont la  population  atteint 40 000 habitants. Théâtres, cinémas, cabarets, casinos, maisons closes : la ville de l’or vit une période folle, qui ne durera pas longtemps. En 1910, il ne reste que 3 000 habitants, dans une ville d’où l’or a disparu. Cela n’empêche pas les projections de films, très populaires. Dans le circuit de distribution des films, Dawson City arrive en bout de chaîne. Après leur sortie en salle, les films mettent parfois deux à trois ans pour y arriver ! Une fois les projections terminées, les distributeurs n’ont pas envie de  payer  pour  faire   rapatrier  des films qui ne sont plus d’actualité. Les pellicules sont donc stockées par la banque locale dans les sous-sols de la bibliothèque abandonnée. Plus tard, ces bobines seront jetées dans le bassin vide de l’ancienne piscine municipale. Dans les années 1950, après de multiples péripéties, des négatifs sur plaque de verre d’Hegg sont retrouvés. Certaines photos seront utilisées dans  City of Gold,  qui obtiendra le prix du meilleur court-métrage documentaire au  Festival de Cannes  en 1957. Dawson City, le temps suspendu,  de Bill Morrison (Etats-Unis, 2016, 120 min)."
}