{
    "description": "Le projet de loi antiterroriste de Justin Trudeau ouvre également la possibilité de mener des cyberattaques à l’étranger.",
    "author": "Anne Pélouas",
    "title": "Le Canada crée une agence de surveillance du renseignement",
    "date": "24/06/2017",
    "theme": "ameriques",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/ameriques/article/2017/06/24/le-gouvernement-canadien-cree-une-agence-de-surveillance-du-renseignement_5150509_3222.html",
    "body": "Un organisme pour  superviser  les agences de renseignement, des pouvoirs clarifiés et le droit de  lancer  des cyberattaques à l’étranger : le  projet  de loi antiterroriste qu’a présenté mardi 20 juin le gouvernement de Justin Trudeau ménage la chèvre et le chou, tentant d’équilibrer les besoins des forces de l’ordre et des services de renseignement avec le respect des droits et des libertés des citoyens. Promesse phare du programme électoral de Justin Trudeau en 2015, cette révision de la loi antiterroriste, qui coûtera plus de 67 millions d’euros pour les cinq ans à  venir , devrait  être  adoptée lors de la prochaine session parlementaire d’automne.  « Les Canadiens s’attendent à deux choses : qu’on protège nos communautés et nos familles et qu’on défende nos droits et libertés » , a expliqué le premier ministre mardi à la Chambre des communes. Stephen  Harper , son prédécesseur conservateur, avait durci les pouvoirs des services de sécurité dans la foulée de deux attentats djihadistes commis en 2014 au  Canada . M. Trudeau jugeait cette mesure excessive et portant atteinte aux droits et libertés fondamentales des Canadiens. \n        Lire aussi :\n         \n     \n                Réfugiés : l’exception canadienne\n     \n Le gouvernement libéral avait déjà annoncé, il y a un an,  vouloir   créer  un comité parlementaire de surveillance des activités de sécurité nationale et de renseignement qui sera en fonction cet automne. Il avait également abrogé en février 2016 une loi « conservatrice » qui permettait la révocation de la citoyenneté pour des binationaux coupables de terrorisme, trahison ou espionnage au profit de l’étranger. Le gouvernement veut désormais créer un nouvel organisme indépendant de surveillance des services de sécurité et de renseignement. Dans une approche qualifiée de  « globale et transparente »  par le ministre de la sécurité publique, Ralph Goodale, il aura l’œil sur la gendarmerie royale du Canada ( police  nationale), le Service canadien du renseignement de sécurité (SCRS, contre-espionnage) et le  Centre  de la sécurité des télécommunications du Canada (CSTC), qui ont parfois fait l’objet de critiques sur leurs difficultés à  collaborer  à une  enquête  ou à  échanger  des informations. Menaces sur les élections Sans  réduire  les moyens d’action des agents du SCRS (notamment pour  tenter  de  déjouer  des complots terroristes,  infiltrer  un groupe soupçonné de terrorisme,  interrompre  des communications entre suspects,  surveiller  des opérations financières douteuses), le projet de loi encadre davantage leurs pouvoirs en matière de  « réduction de la menace à la sécurité » , afin d’éviter les abus (par exemple quant à la détention de personnes). Comme en  France , où le  Conseil d’Etat vient d’approuver un projet de loi antiterroriste  qui redonne certains pouvoirs aux autorités judiciaires, celui-ci impose au SCRS d’obtenir un mandat judiciaire dans certains cas, par exemple pour  mener  une opération antiterroriste qui  « limiterait »  les droits et libertés des citoyens. Cela risque de  compliquer  leur  travail , réplique le député conservateur Erin O’Toole, jugeant que  « les libéraux ne prennent pas au sérieux la sécurité publique » . \n        Lire aussi :\n         \n     \n                Le Conseil d’Etat donne son feu vert au projet de loi antiterroriste\n     \n Pour l’utilisation de données personnelles canadiennes, le projet de loi en cours précise que le SCRS devra plutôt  obtenir  un mandat de la Cour fédérale. Le gouvernement Trudeau crée également un poste de  « commissaire au renseignement »  qui serait chargé d’approuver les opérations les plus sensibles du SCRS et du CSTC, comme la collecte de mégadonnées personnelles ou l’engagement dans des opérations de cyberattaques à l’étranger. Ce  pouvoir  de mener des cyberattaques est l’un des points forts du projet de loi.  « Actuellement , note le ministre canadien de la  défense , Harjit Sajjan,  nous nous contentons de nous  défendre . Nous voulons être plus proactifs dans la façon de  gérer  les menaces au chapitre de la cybersécurité. »  Comme en écho, le Centre de la sécurité des télécommunications a lancé mercredi un avertissement :  « Le Canada n’est pas à l’abri des cyberattaques »  et les prochaines élections de 2019 pourraient être des cibles de choix, alors qu’il y a  « de plus en plus de cybermenaces contre les processus démocratiques aux quatre coins du  monde  » ."
}