{
    "description": "Le cinéaste Kiyoshi Kurosawa confirme son statut de maître dans l’art de l’inquiétante étrangeté nippone.",
    "author": "Jacques Mandelbaum",
    "title": "« Creepy » : le mal, ce voisin sans visage",
    "newspaper": "Le Monde",
    "theme": "cinema",
    "url": "http://www.lemonde.fr/cinema/article/2017/06/13/creepy-le-mal-ce-voisin-sans-visage_5143418_3476.html",
    "date": "13/06/2017",
    "body": "L’avis du «  Monde  » – à ne pas manquer On a peine à  croire  qu’on découvrait voici déjà vingt ans Kiyoshi Kurosawa, figure de la post-nouvelle vague nippone, cinéaste prodigue venu des formats amateurs, spécialiste des tournages rapides et des séries B, rénovateur inspiré du  cinéma  de  genre  et plus particulièrement du film de fantôme, symbole, en un mot, d’une nouvelle génération en mouvement. Il faudrait donc se  résoudre  à  admettre  que même les jeunes finissent par  devenir  vieux, sauf qu’à 61 ans, Kurosawa, passé maître dans l’art de l’inquiétante étrangeté nippone, démontre par le rythme et la vigueur de son art exactement le contraire. Ainsi , Creepy , film bien frappé de serial killer, sort-il sur les écrans français alors qu’ Avant que nous disparaissions , récit de science-fiction quasi conceptuel, vient tout juste d’être découvert à Cannes. L’effet de renouvellement perpétuel est ici accentué par le fait que le premier, polar qui fait  jouer  au chat et à la souris un flic obsessionnel et un criminel agissant par procuration, renvoie expressément à  Cure  (1997), œuvre fondatrice de la découverte du cinéaste sur le plan  international . \n        Lire la rencontre :\n         \n     \n          Kiyoshi Kurosawa, le cinéaste de la destruction et de la renaissance\n           \n Nettement coupé en deux,  Creepy  dévide dans sa première partie la bobine lancinante de l’ enquête , sous le signe du passé qui ne passe pas et de l’inéluctable retour du même. Une scène originelle, à l’économie sèche et terrifiante, introduit ce propos. C’est une séquence d’interrogatoire dans un commissariat. Après s’être absenté un instant de la pièce, l’inspecteur chargé de la chose retrouve le policier qui devait  garder  le prisonnier gisant dans une flaque de sang et la pièce vide. Branle-bas de combat, course-poursuite, on rattrape le psychopathe in extremis, qui prend une femme en otage avec un couteau. L’inspecteur s’approche sans arme, tente de  négocier  avec lui, mais l’homme le frappe au ventre, puis égorge la femme. Fin de la séquence et délivrance de sa morale expresse : le mal n’est pas une entité négociable. C’est une force opaque et malfaisante, qui vous terrasse si  vous  lui prêtez le flanc. Deux fronts Sous cette sombre invocation, le récit commence quelque temps plus tard, alors que l’inspecteur, guéri de sa blessure, s’installe avec sa femme dans la banlieue verdoyante de Tokyo, inaugurant en même temps que leur nouvelle maison une carrière d’enseignant en criminologie. Cette tranquillité chèrement acquise, il ne se passera pas longtemps avant qu’elle ne soit de nouveau inquiétée, par cela même qui l’avait rendue si désirable. Deux fronts s’ouvrent soudain pour l’ex-inspecteur Takakura, destinés à se  rejoindre  en cauchemar. Un front domestique, avec la découverte d’un voisin plus qu’inquiétant en la personne de M. Nishino, qui habite une maison avec sa fille, adolescente visiblement terrorisée, et une femme malade qu’on ne voit jamais. Teruyuki Kagawa, remarquable interprète du voisin, se livre ici à un exercice d’admiration de Peter Lorre qui vaut son pesant de sueur froide. En l’absence de l’ex-policier bientôt happé par une nouvelle enquête, le labile Nishino menace, puis séduit mystérieusement l’épouse de celui-ci, Yasuko, fragilisée sans doute par sa solitude et son insatisfaction. Sur le front professionnel, c’est un collègue enseignant qui relance inexorablement Takakura sur la piste d’une vieille affaire jamais résolue, impliquant un psychopathe massacreur de familles, toujours en liberté. \n        Lire la critique du « Secret de la chambre noire » :\n         \n     \n          Plongée dans une chambre d’obscurs supplices\n           \n Dilution de la responsabilité criminelle Ce double mouvement, tel une asymptote, ménage extraordinairement ses effets. Il laisse  planer  un doute réel sur l’identité et la nature réelles de Nishino, il instille un trouble embarrassant sur le comportement inexplicable de Yasuko, il désigne enfin l’enquête obstinée de Takakura comme une recherche aveuglante de lui-même, voire comme le journal d’une conjugalité qui bat de l’aile. Les dominantes grises et vertes évoquant une atmosphère d’aquarium, les personnages qui tournent si souvent le dos à la caméra, le fréquent partage du plan en profondeur entre deux  scènes  distinctes, sont autant de composantes formelles qui soutiennent l’inquiétude et l’incertitude de cette première partie. Lesquelles vont  finir , dans la surprenante deuxième partie du film, par  exploser  sur une réalité qui n’a d’autre visage que celui de l’horreur. Banal dans les films d’horreur, le motif de l’enlèvement et de la claustration se double ici d’une dilution de la responsabilité criminelle C’est – les amateurs du genre le savent mieux que quiconque – le prix à  payer  pour ceux qui ont refusé de  voir  ce qui leur pendait sous le nez, probablement parce qu’ils avaient trop peur de s’y  reconnaître . La question se règle donc désormais en sous-sol, dans une sorte de crypte sordide où tout ce qui ne pouvait ni se voir ni se  commettre  au grand jour se donne libre cours, entre sujétion criminelle et conditionnement artisanal des cadavres. Amateur à sa manière de cellule familiale, le psychopathe est ici un parasite qui la contamine et la détruit, énonçant probablement à son sujet une vérité qui n’est pas bonne à  dire . Banal dans les films d’horreur, le motif de l’enlèvement et de la claustration se double ici d’une dilution de la responsabilité criminelle, qui n’est pas sans  rappeler  celle qui caractérisait le serial killer à personnalité multiple de  Split  (2016), de M. Night Shyamalan. N’est-ce pas alors le visage de la société actuelle – dérégulée et dématérialisée – qui apparaît, dans laquelle le mal lui-même n’a plus de visage ? Film japonais de Kiyoshi Kurosawa. Avec Hidetoshi Nishikima, Yuko Takeushi, Teruyuki Kagawa, Haruna Kawaguchi (2 h 10). Sur le Web :  www.eurozoomcine.com/a-l-affiche"
}