{
    "title": "La #MuseumWeek s’étend à 75 pays",
    "body": "Un échange ludique entre 4 200 institutions de 75 pays et les internautes : du lundi 19 au dimanche 25 juin se déroulait la quatrième édition de la  #MuseumWeek , qui prend de l’ampleur chaque année et se revendique comme le premier événement culturel mondial sur les  réseaux sociaux . Pour (re)découvrir les collections et les coulisses des musées, le principe reste le même que lors des trois éditions précédentes : chaque jour, une thématique différente est explorée à travers des publications, images et  vidéos  postées sur les réseaux sociaux, les réunissant autour d’un même mot-clé. A l’origine, en 2014, l’initiative était venue des  community managers  (« animateurs de communauté ») de douze institutions culturelles françaises qui avaient élaboré le  projet  avec  Twitter   France . Aujourd’hui, l’événement est organisé par ce qui est devenu l’association Culture for Causes Network, avec deux membres de l’Unesco au sein de sa direction et l’ambition de  défendre  chaque année une grande cause internationale. Cette année la semaine des musées était ainsi portée par la volonté de  déconstruire  les stéréotypes de  genre  en favorisant les contenus qui mettaient en lumière le rôle des femmes dans la  culture , avec le hashtag #WomenMW. Le chinois Weibo, le russe VKontakte… L’événement s’est également étendu cette année au-delà de  Twitter , puisque l’opération se tenait parallèlement sur Instagram, Snapchat, mais également sur le réseau  social  chinois Weibo. Sur ce dernier canal, le compte de la MuseumWeek compte déjà plus de 9 000 fans. On dénombre également 1 000 publications depuis lundi sur VKontakte et Odnoklassniki, deux réseaux russes. Pour  couvrir  un nombre grandissant de fuseaux horaires et  animer  l’opération en continu, l’association a au passage employé dix-huit personnes. Cette nouvelle édition a également vu plusieurs événements retransmis en direct sur les réseaux sociaux. Notamment lors du premier jour de la Museum Week, consacré à la nourriture (#FoodMW) : l’institut culinaire parisien Le Cordon bleu en a profité pour  proposer  une recette de sablés au citron en neuf tweets : \n    @GrandPalaisRmn @leCMN @MuseumWeek @UNESCO @CVersailles @Inrap @museecj @museedegrenoble @MuseeLouvre… https://t.co/Pv1eQJ5QL2 — pariscordonbleu (@Le Cordon Bleu Paris)\n    \n require([\"twitter/widgets\"]); Tandis que les Archives de la ville de  Lyon  ont tenu à  rappeler  que la capitale de la  gastronomie  se trouvait un peu plus au sud : \n    #FoodMW\nParce que la Capitale de la Gastronomie.... C'est nous ! \n2fi553 https://t.co/mUmAsxgTPH — ArchivesdeLyon (@Archives de Lyon)\n    \n require([\"twitter/widgets\"]); Ce premier jour a également été l’occasion pour les musées de  partager  de nombreuses natures mortes, comme celle-ci de Fantin-Latour appartenant au Musée de  Grenoble  : \n    Sentez l’odeur des fraises et des cerises qui s’échappent du tableau de Fantin, on est déjà en été ! #FoodMW… https://t.co/1y7BwYAppr — museedegrenoble (@Musée de Grenoble)\n    \n require([\"twitter/widgets\"]); Pour le deuxième jour consacré au  sport  (#SportsMW), plusieurs institutions ont joué le jeu d’associer le thème du jour et celui des femmes dans la culture qui devait animer toute la semaine : \n    🐎🐎Parce qu'on ne s'en lasse pas, notre cavalière sur son fidèle destrier! Et oui, il s'agit d'une femme 👩 #WomenMW… https://t.co/EvNY3Wz2db — museumtoulouse (@Muséum de Toulouse)\n    \n require([\"twitter/widgets\"]); \n    #sportsMW #womenMW Diana fa tiro con l'arco. Si tratta di un bellissimo automa (1610 c.) della nostra Sala Orologi. https://t.co/fIKErKX9gG — PoldiPezzoli (@Museo Poldi Pezzoli)\n    \n require([\"twitter/widgets\"]); \n    Les sportives à l’affiche des collections de @laBnF pour la #MuseumWeek #SportMW #WomenMW https://t.co/Vt8WAqoDNZ https://t.co/CgJKXS6pJz — GallicaBnF (@GallicaBnF)\n    \n require([\"twitter/widgets\"]); Le  Centre  Pompidou en a également profité pour  promouvoir  son exposition consacrée à David Hockney qui a ouvert le 21 juin : \n    Pour la #SportsMW, on pratique la brasse coulée !\n\n💦🌊\n#MuseumWeek #ExpoHockney https://t.co/EPazDrQyUn — CentrePompidou (@Centre Pompidou)\n    \n require([\"twitter/widgets\"]); Avec le troisième jour consacré à la musique (#MusicMW), on en a plus appris sur les instruments de musique à travers les âges, en découvrant notamment le plus vieux d’entre tous : \n    Saviez-vous que cette flûte en os de Hohle Fels est le plus vieil instrument de musique identifié ? Elle est datée… https://t.co/Zva6iz9wx7 — MPrehistoire (@Musée de Préhistoire)\n    \n require([\"twitter/widgets\"]); Ainsi que sur d’autres bien plus récents : \n    En 14-18, les #instruments de #musique étaient fabriqués avec les moyens du bords. #musicMW https://t.co/rSZ05mQcY7 — M2GMeaux (@M2G Meaux)\n    \n require([\"twitter/widgets\"]); Les Archives nationales ont également fait  découvrir  cette correspondance entre le compositeur Lully et Molière : \n    Constitution par Jean Baptiste Lully à Jean-Baptiste Poquelin d'une rente de 550 livres le 14 décembre 1670 #MusicMW https://t.co/RjGsUZlkfH — ArchivesnatFr (@Archives nationales)\n    \n require([\"twitter/widgets\"]); Puis le dictionnaire Le Robert a rappelé qu’un tel thème allait évidemment de soi si l’on s’intéresse à la racine commune des mots « musée » et « musique »  : \n    #LeSaviezVous Les mots musique et musée ont la même origine : le grec moûsa \"muse\". La musique est l'art des Muses… https://t.co/d5ZAudbPkV — LeRobert_com (@Le Robert)\n    \n require([\"twitter/widgets\"]); La quatrième journée souhaitait  laisser  aux institutions le soin de  raconter  des histoires qui leur étaient chères (#StoriesMW). Le château de Chambord est ainsi revenu en vidéo sur l’ histoire  de son lieu et de François I er  : \n    On vous laisse découvrir l'histoire de François 1er et de la naissance de Chambord #MuseumWeek #storiesMW… https://t.co/FZYVKL8PrF — domainechambord (@Château de Chambord)\n    \n require([\"twitter/widgets\"]); La Bibliothèque nationale de Lyon a pour sa part choisi de raconter en photos l’histoire des femmes pendant la première guerre mondiale : \n    #MuseumWeek\n#StoriesMW \nHistoires de femmes pendant la 1ère Guerre Mondiale \n👉 https://t.co/FaETR0vIqo https://t.co/TguvXidy9E — BibLyon (@BM Lyon)\n    \n require([\"twitter/widgets\"]); Enfin, cette quatrième journée a été l’occasion de se  rendre  compte de possibilités offertes par Instagram, qui accueillait l’événement pour la première fois. Avec des textes qui ne se limitent pas à 140 caractères et la possibilité de  mettre  plusieurs images dans un même post, des musées, dont  la National Gallery de Londres, ont pu raconter en détail l’histoire de certains tableaux, dont ici ceux de Titien . En tout, ce sont quelque 45 000 publications liées à la Museum Week qui ont été partagées depuis lundi sur Instagram. Le vendredi a enfin offert plusieurs tweets réjouissants sur les  livres . On a appris l’existence de collaborations méconnues, comme ce livre de Freud illustré par Dali : \n    #BooksMW \"Moïse et le Monothéisme\" de #Freud illustré par #Dali. Venez découvrir #Romeo&Juliette & les Fables de La… https://t.co/6AtZwcqvLT — EspaceDali (@Espace Dali)\n    \n require([\"twitter/widgets\"]); Ou ce recueil de Verlaine illustré par Bonnard qui échappa à la censure grâce à son  titre  géométrique : \n    📚 #BooksMW \"Parallèlement\", recueil de Verlaine illustré par #Bonnard, échappe à la censure car son titre l'assimil… https://t.co/NzwBMav6Id — MuseeBonnard (@Musée Bonnard)\n    \n require([\"twitter/widgets\"]); L’Association française anti contrefaçons a quant à elle rappelé que certaines choses étaient trop belles pour  être  vraies, avec ces fausses aquarelles de Miro issues d’une saisie : \n    Des aquarelles de Miro dans un livre: trop beau pour être vrai #faussaire #sousscellé #booksMW #museedelacontrefacon https://t.co/xmSxGx2JPe — UNIFAB (@Union des Fabricants)\n    \n require([\"twitter/widgets\"]); Enfin dans un registre moins jovial, ce musée anglais nous raconte l’histoire de ce livre relié en peau humaine… \n    One of the UK’s few surviving examples of a book bound in human skin for #booksMW #MuseumWeek… https://t.co/OtMd24gn7a — mshedbristol (@M Shed)\n    \n require([\"twitter/widgets\"]); L’engouement pour l’événement et son ouverture croissante à l’internationale sont plus que jamais l’occasion pour les institutions culturelles françaises de se  faire   connaître  et de  fédérer  leur communauté. Dans le  palmarès  des musées français les plus suivis, le Louvre est parvenu à  dépasser  cette année le million d’abonnés sur Twitter (1,1 million). Il est suivi par le Centre Pompidou et ses 905 000 abonnés (soit 200 000 de plus que l’année dernière). Sur la troisième marche, on trouve le Grand Palais avec 700 000  followers  (« suiveurs »), talonné par le Musée d’Orsay qui en a lui près de 550 000. La suite des échanges de cette Museum Week 2017 est à découvrir ce  week-end  avec les hashtags #TravelMW (consacré aux voyages) et #HeritageMW (dédié au patrimoine).",
    "date": "25/06/2017",
    "url": "http://www.lemonde.fr/culture/article/2017/06/25/la-museumweek-s-etend-a-75-pays_5150786_3246.html",
    "newspaper": "Le Monde",
    "theme": "culture",
    "description": "Pour cette 4e édition, l’événement culturel interactif se propage sur de nouveaux espaces numériques (Instagram, Snapchat, VKontakte…)."
}