{
    "title": "L’Agence française de développement se défend de livrer les forêts du Congo aux grandes concessions",
    "body": "Le bras de fer entre les ONG environnementales et l’Initiative pour la forêt de l’ Afrique  centrale (CAFI, en anglais) s’était jusqu’à présent joué dans le huis clos de commissions techniques ou d’antichambres parlementaires. Il a pris, mercredi 21 juin, une tournure plus officielle avec l’envoi d’une lettre à la première ministre norvégienne, Erna Solberg, lui demandant de  retirer  son financement à un  projet   « qui pourrait sérieusement  dégrader  la deuxième forêt tropicale du  monde  en République démocratique du Congo  [RDC]  et  relâcher  des milliards de tonnes de CO 2   dans l’atmosphère » . Un comble pour ce partenariat scellé en 2015 entre les six pays de la région – RDC,  Congo-Brazzaville ,  Cameroun ,  Guinée équatoriale ,  Gabon ,  Centrafrique  – et une coalition de bailleurs de fonds pour  lutter  contre la déforestation. La  Norvège , qui en est à l’origine, assure presque l’intégralité du financement. \n        Lire aussi :\n         \n     \n                200 millions de dollars pour protéger la forêt du Congo\n     \n Le projet incriminé par Rainforest Foundation et d’autres ONG comme Global Witness ou Greenpeace est porté par l’Agence française de  développement  (AFD, partenaire du  Monde Afrique ). D’un montant de 18 millions de dollars (environ 16 millions d’euros), dont 6 millions de dollars financés par la  France , il est censé  contribuer  à la gestion durable des forêts à laquelle s’est engagée la RDC en adoptant une stratégie nationale de lutte contre la déforestation en 2012. Au total, à travers CAFI, Kinshasa devrait  recevoir  200 millions de dollars d’ici à 2020 pour  financer  cette stratégie dont la réussite détermine l’avenir de 7 % des forêts tropicales mondiales. « La feuille de route n’a jamais été d’octroyer de nouvelles concessions industrielles », un membre de l’Initiative pour les forêts d’Afrique centrale. La multiplication des grandes concessions forestières peut-elle  être  la pièce maîtresse d’une telle ambition ? C’est ce qui ressort de la proposition de l’AFD, qui met en avant la sous-exploitation de la forêt congolaise et les importantes  « opportunités de développement économique »  que cela permet d’envisager. Elle évalue ainsi un scénario qui conduirait à  multiplier  par trois les superficies accordées aux exploitants industriels – de 11 millions d’hectares aujourd’hui à 30 millions d’hectares – et à multiplier par quinze le volume de bois prélevé. Sous-exploitation Cette perspective n’a pas simplement fait s’étrangler les ONG environnementales, elle a aussi fait  tousser  les partenaires de CAFI. Lors de  la réunion  du comité technique organisée par visioconférence le 3 mai depuis Kinshasa, l’AFD a reçu 39 recommandations pour  retravailler  son projet.  « La feuille de route n’a jamais été d’octroyer de nouvelles concessions industrielles. Tout  le monde  connaît la situation. L’essentiel de la coupe en RDC est illégal, le ministère n’a pas les moyens de  contrôler  les opérateurs sur le terrain et l’argent qui ressort de ces trafics alimente les rébellions dans le pays. L’amélioration de la  gouvernance  du secteur devrait être au  centre  d’un programme de gestion durable. Or il n’en est quasiment pas question »,  critique un membre de CAFI, en demandant aussi à  comprendre  comment la multiplication par trois des superficies exploitées ne conduira pas à un accroissement des émissions de gaz à effet de serre. \n        Lire aussi :\n         \n     \n                La RDC, paradis du commerce illégal du bois ?\n     \n Depuis 2002, un moratoire est en vigueur sur l’attribution de nouvelles exploitations industrielles. Adopté au  sortir  de la guerre civile en RDC, il devait  permettre  d’assainir le secteur en construisant une filière qui respecte des normes sociales et environnementales tout en rapportant plus aux caisses de l’Etat, grâce à la lutte contre la corruption. Quinze ans plus tard, une dizaine de concessions seulement sur les 57 existantes sont dotées de plans d’aménagement. Seules six produisent officiellement du bois et le secteur a rapporté 2 millions de dollars à l’Etat en 2016, selon les chiffres officiels. Une misère. Les scandales continuent de  défrayer  la chronique, comme l’attribution de trois concessions en violation du moratoire, révélée par Greenpeace en février. En attendant l’annulation de ces permis, CAFI a d’ailleurs suspendu ses décaissements à la RDC. La levée du moratoire apparaît, dans ce  contexte , une recommandation aussi naïve qu’imprudente.  « Nous avons d’abord besoin que l’on nous  aide  à contrôler le secteur »,  rappelle Léonard Muamba Kanda, le secrétaire général du ministère de l’ environnement . Les experts indépendants qui ont été mandatés par des partenaires de CAFI pour  évaluer  la proposition de l’AFD se montrent aussi critiques. L’un d’entre eux pointe avec sévérité le soutien financier dont pourraient  bénéficier  les  entreprises  privées dans une stratégie d’industrialisation. Est-il dans la mission de CAFI de  « financer, pour près de 500 000 dollars, l’audit financier de chaque entreprise et de leur  fournir  un appui-conseil personnalisé ? »,  s’interroge-t-il. Et de  souligner  le risque de  subventionner  avec des fonds publics des entreprises  « pas toujours respectueuses des règlements » . Conflits d’intérêts Il met aussi en garde contre des pratiques problématiques de la part d’une agence publique :  « Le fait que l’AFD a pour partenaires opérationnels des bureaux d’études et d’aménagement qui sont pour certains d’entre eux sous contrat avec des entreprises forestières pour la préparation des plans d’aménagement, conduit à un risque élevé de conflits d’intérêts si ces mêmes bureaux étaient rémunérés en parallèle par le Fonds national REDD  [le fonds qui finance la  politique  de lutte contre la déforestation]  pour  améliorer  la situation financière de leur client. »  D’autres dépenses jugées étonnamment élevées soulèvent aussi des interrogations : 250 000 euros pour le « comité de validation des textes », 150 000 euros pour une « simple étude environnementale et sociale stratégique »… Au siège de l’agence, à  Paris , Frédérique Willard, chargée du projet, repousse les critiques :  « Il ne s’agit pas seulement d’un projet d’appui aux grandes concessions. Notre ambition est bien plus large, puisque nous allons  aider  la RDC à  mettre  en œuvre sa  politique  forestière et à  construire  une filière qui intègre les milliers d’artisans dont la très grande majorité coupe aujourd’hui en totale illégalité. Ils prélèvent 3 millions de m 3   par an sur la forêt, contre 200 000 m 3   pour les grandes concessions. C’est à cela que nous voulons nous  attaquer . »  \n        Lire aussi :\n         \n     \n                Avec l’huile de palme, l’Afrique est rattrapée par la déforestation\n     \n Elle est cependant en train de mettre la dernière touche à une version remaniée qu’elle enverra dans quelques jours aux autorités congolaises.  « Nous avons répondu aux 39 recommandations »,  assure-t-elle. Exit les subventions aux entreprises, tandis que  « sera multiplié par trois le budget de l’observatoire indépendant »  chargé de contrôler l’application des réformes. Clarifiée, la place des concessions industrielles, sur lesquelles les chiffres avancés étaient de  « simples projections » . Surtout, le projet affirme désormais que toutes les décisions relatives à la politique forestière seront prises par  « la plateforme de pilotage politique du programme de gestion durable des forêts ».  En clair, par le gouvernement congolais en concertation avec tous ses partenaires et des représentants de la société civile, et non par l’AFD seule, comme le premier texte avait pu le  laisser   craindre  à certains. L’AFD saura fin août, lors du prochain conseil d’administration du Fonds national de protection des forêts de RDC, si sa copie corrigée est acceptée.",
    "description": "Une coalition d’ONG environnementales demande à l’Initiative pour les forêts d’Afrique centrale de rejeter le projet de la France en République démocratique du Congo.",
    "newspaper": "Le Monde",
    "theme": "afrique",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/26/l-agence-francaise-de-developpement-se-defend-de-livrer-les-forets-du-congo-aux-grandes-concessions_5151102_3212.html",
    "author": "Laurence Caramel",
    "date": "26/06/2017"
}