{
    "date": "19/06/2017",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/19/l-afrique-sera-t-elle-ecrasee-par-le-poids-de-sa-dette-envers-la-chine_5147440_3212.html",
    "newspaper": "Le Monde",
    "theme": "afrique",
    "title": "L’Afrique sera-t-elle écrasée par le poids de sa dette envers la Chine ?",
    "description": "Notre chroniqueur a fait les comptes : depuis 2000, banques et entreprises chinoises ont prêté 77 milliards d’euros à des pays du continent stratégiques pour Pékin.",
    "body": "« Mon train, mon  histoire  » . La nouvelle documentaire diffusée sur la télévision chinoise CCTV est une ode aux investissements chinois en  Afrique . Deux épisodes sont ainsi consacrés à la nouvelle ligne de chemin de fer construite au  Kenya  par China Road and Bridge Corporation. On y vante les mérites des ingénieurs chinois et la volonté du gouvernement d’accompagner le continent africain sur le chemin de la croissance. La rhétorique n’est pas nouvelle. La première ligne construite par la  Chine  en Afrique date de 1975. Elle reliait la  Tanzanie  à la  Zambie  et se voulait déjà la vitrine de la  coopération  Sud-Sud. A l’époque, le coût des travaux, équivalant à 500 millions de dollars (environ 450 millions d’euros), avait été financé via un prêt sans intérêts de Pékin. \n        Lire aussi :\n         \n     \n                Le Kenya inaugure la ligne de chemin de fer Mombasa-Nairobi\n     \n Quarante ans plus tard, la facture s’est considérablement alourdie. Inaugurée le 31 mai, la ligne Nairobi-Mombasa a coûté 3,2 milliards de dollars. Quatre fois plus que les premières estimations et cinq fois plus qu’une ligne équivalente en  Europe . Son inauguration intervient quatre mois après l’ouverture de la ligne entre Addis-Abeba et  Djibouti , qui aura coûté, elle, 4 milliards de dollars, soit un quart du budget national éthiopien. Sonnette d’alarme Même à des taux concessionnels, le remboursement des prêts s’annonce très difficile. Depuis 2000, le gouvernement chinois, les banques et les  entreprises  du pays ont prêté 86 milliards de dollars (77 milliards d’euros) à l’Afrique. Beaucoup de ces prêts sont garantis par la livraison de  matières premières , alors que les cours sont toujours orientés à la baisse. Le  pétrole  angolais, par exemple, sert en quasi-totalité à  rembourser  les 20 milliards de dollars que le pays doit toujours à la Chine. Les caisses de l’Etat sont vides et le pays au bord de la banqueroute. \n        Lire aussi :\n         \n     \n                Les nouveaux arbitres de la Chinafrique\n     \n Le Fonds monétaire  international  (FMI) prédit une croissance de 2,6 % en 2017 pour l’Afrique subsaharienne et de 3,5 % en 2018. La croissance pourrait  repartir  au  Nigeria  et en  Afrique du Sud  après une année 2016 catastrophique, mais elle restera sous la barre de 1 %, estiment les économistes du FMI qui s’inquiètent, comme ceux de la Banque mondiale, d’une hausse de la dette publique et de l’inflation. Comment, dans ces conditions, les pays africains vont-ils  pouvoir  rembourser ? La Banque mondiale a tiré la sonnette d’alarme, estimant les coûts de ces investissements chinois dans les infrastructures africaines trop élevés. Au Kenya par exemple, la China Exim Bank a financé 90 % des travaux sans appel d’offres, alors que la Chine est déjà le premier créancier du Kenya et possède la moitié de la dette du pays. A la merci de l’économie chinoise Le gouvernement kényan assure que la nouvelle ligne va  permettre  de  faire  gagner un point et demi de croissance au pays et pourra rembourser les dettes d’ici à quatre ans seulement.  « Faux »,  selon Kwame Owino, directeur de l’Institut économique de Nairobi, qui rappelle que l’endettement du pays a doublé en trois ans :  « Le gouvernement n’aura pas d’autres choix que d’augmenter les  impôts . » Il aurait été sans doute plus raisonnable de  moderniser  l’ancienne ligne qui datait de 1896.  « On doit se  demander  pourquoi notre gouvernement a si mal négocié »,  estime Kwame Owino. D’autres projets sont déjà pourtant sortis des les cartons : la ligne Rift Valley-Naivasha, qui coûtera 1,5 milliard de dollars, et celle entre Naivasha et Kisumu, près de la frontière ougandaise, dont le coût est estimé à 3,5 milliards de dollars. \n        Lire aussi :\n         \n     \n                L’Afrique au cœur de la nouvelle Route de la soie\n     \n Dans cette Chinafrique où pleuvent les milliards, Pékin tire les ficelles. Le banquier de l’Afrique a les reins solides et peut à tout moment  exiger  les remboursements ou, au contraire,  faciliter  les paiements. Un pays comme l’Afrique du Sud est aujourd’hui à la merci de l’économie chinoise. « La pression est très forte sur les économies africaines,  confirme Carlos Casanova, chef économiste de la société d’assurance-crédit Coface, à  Hongkong .  Je suis très pessimiste pour le  Mozambique , qui a déjà fait défaut en 2017, pour l’Afrique du Sud, très dépendante de la Chine, pour la Zambie et pour l’ Angola . Le Kenya a l’avantage d’être inscrit dans les projets chinois de la Route de la soie et profite dans ce cadre de lignes de crédit presque illimitées. » « Ni un sauveur, ni un démon » « Ce n’est un secret pour personne, la Chine a de grandes ambitions en Afrique,  explique Howard French, auteur de  China’s second continent : How a million migrants are building a new empire in Africa  (éditions Knopf, 2014, non traduit).  Mais le gouvernement chinois n’est pas le plus important dans ce phénomène. Si on regarde de façon plus objective la situation, la Chine est à l’origine d’opportunités formidables pour les économies africaines. Il ne faut pas  voir  les choses de façon tranchée, la Chine n’est ni un sauveur ni un démon pour l’Afrique. » Si on compare les investissements chinois et américains en Afrique, on se rend compte que 66 % des investissements américains sur le continent concernent les mines et le pétrole, contre 28 % pour la Chine. Deux des pays qui profitent le plus des prêts chinois, l’Ethiopie et le Kenya, ne sont pas des pays riches en matières premières. L’ Ethiopie , par exemple, reçoit deux fois plus de prêts que le  Soudan . La question n’est donc pas de  savoir  si les investissements chinois sont uniquement motivés par les matières premières, mais comment  gérer  la manne chinoise. \n        Lire aussi :\n         \n     \n                Une nouvelle banque chinoise pour financer les infrastructures de l’Afrique\n     \n « Avoir une économie aussi importante, avec une croissance aussi forte, qui investit de façon aussi large dans de grands projets ne peut que  servir  l’Afrique dans la mesure où elle investit dans des pays bien gouvernés et stables,  précise Howard French.  Il faut simplement que les gouvernements africains apprennent à bien  articuler  ces investissements. » « Je ne pense pas cependant que la Chine va se  détourner  de l’Afrique. D’un point de vue stratégique, la Chine aura toujours besoin d’importer des matières premières et aussi des denrées agricoles ou de la viande. Mais la vitesse des échanges risque de  baisser . Pour les investissements futurs, je pense que la Chine prêtera davantage attention aux retombées commerciales »,  conclut Carlos Casanova, qui espère également que l’Afrique saura  tirer  parti de ses bonnes relations avec son banquier chinois. Top 5 des prêts  de l’Exim Bank à l’Afrique (2000-2015) : Ethiopie, Angola, Kenya, Soudan et  Cameroun  (Source : Johns Hopkins of Advanced International Studies).  Top 5 des pays  pour les investissements chinois en Afrique (2003-2017) :  Egypte , Nigeria,  Algérie , Afrique du Sud et Mozambique (Source : FDI Markets). Sébastien Le Belzic  est installé en Chine depuis 2007. Il dirige le site  Chinafrica. info , un magazine sur la « Chinafrique » et les économies émergentes."
}