{
    "description": "Le président américain avait déclaré le mois dernier sur Twitter qu’il valait mieux pour Comey que ses propos n’aient pas été enregistrés.",
    "body": "Après des semaines de spéculations, qu’il avait lui-même alimentées, le président  Donald Trump  a mis fin au suspense. Dans une  série  de  tweets , il affirme, jeudi 22 juin, ne pas  posséder  d’enregistrements de ses échanges avec l’ancien chef du FBI James Comey. « Avec toutes les informations récentes sur la surveillance électronique, les écoutes, les révélations et les fuites illégales, j’ignore s’il y a des « bandes » ou des enregistrements de mes conversations avec James Comey, mais je n’en ai pas fait et je n’en ai pas » , écrit-il. \n    ...whether there are \"tapes\" or recordings of my conversations with James Comey, but I did not make, and do not have, any such recordings. — realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); Quelques jours après  avoir  limogé M. Comey, le 9 mai, le président américain avait évoqué de possibles enregistrements de ses  discussions  avec ce dernier.  « James Comey ferait bien d’espérer qu’il n’existe pas d’« enregistrements » de nos conversations avant qu’il ne commence à  faire  des révélations à la presse ! » , avait-il lancé dans un tweet menaçant. « J’espère qu’il y a bien des enregistrements » Interrogé au début du mois de juin lors d’une audition au Congrès, M. Comey s’était déclaré très à l’aise sur ce thème :  « J’ai choisi mes mots avec soin. J’ai vu le tweet sur les enregistrements. J’espère bien qu’il y a des enregistrements. » Jusqu’à son limogeage brutal le 9 mai sur ordre du président, James Comey supervisait une  enquête  du FBI concernant des contacts entretenus entre des membres de l’équipe de campagne de Donald Trump et le gouvernement russe, soupçonné par le renseignement américain d’avoir cherché à  influencer  l’élection américaine de 2016 en faveur du républicain. \n        Lire aussi :\n         \n     \n                L’ex-directeur du FBI dresse un portrait à charge de Donald Trump\n     \n Lors d’une audition extraordinaire au Sénat, l’ex-chef du FBI a affirmé sous serment que le président avait exigé de lui sa  « loyauté »  et lui avait demandé d’abandonner un volet de l’enquête russe portant sur le général Michael Flynn, son ex-conseiller à la sécurité nationale. Si ce dernier volet était confirmé, il pourrait  être  constitutif d’une entrave à la  justice . La Maison Blanche rejette cette lecture, Donald Trump lui-même ayant accusé l’ancien chef du FBI de mensonges et se disant prêt à  démentir  – sous serment – son témoignage.",
    "title": "Donald Trump affirme ne pas avoir enregistré James Comey",
    "date": "22/06/2017",
    "theme": "ameriques",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/ameriques/article/2017/06/22/donald-trump-affirme-ne-pas-avoir-enregistre-james-comey_5149700_3222.html"
}