{
    "description": "Le ministre allemand des finances explique pourquoi Berlin a souhaité mettre le continent noir à l’agenda du G20",
    "author": "Marie de Vergès",
    "title": "Wolfgang Schäuble : « L’Afrique doit être un espace de coopération et non de compétition »",
    "newspaper": "Le Monde",
    "theme": "economie",
    "url": "http://www.lemonde.fr/economie/article/2017/06/12/wolfgang-schauble-l-afrique-doit-etre-un-espace-de-cooperation-et-non-de-competition_5143124_3234.html",
    "date": "12/06/2017",
    "body": "L’ Allemagne , qui occupe cette année la présidence du G20, a fixé comme priorité de  stimuler  l’investissement privé en  Afrique . Une grande conférence a lieu à Berlin, lundi 12 et mardi 13 juin, pour  faire   avancer  les travaux de cette initiative baptisée « Compact With Africa ». Le grand argentier allemand, Wolfgang Schäuble, précise au  Monde  le sens de cette stratégie qui ne prévoit pas d’ aide  financière mais vise à  attirer  les investisseurs. \n        Lire aussi :\n         \n     \n                L’Afrique attend un « plan Merkel » pour le continent\n     \n Pourquoi  avoir  fait du partenariat avec l’Afrique une priorité du G20 ? Ces dernières années, nous avons senti combien les risques géopolitiques liés au  développement  économique étaient d’une importance capitale. C’est particulièrement vrai concernant l’Afrique. Ce continent joue un rôle crucial pour l’économie mondiale, tant par son potentiel que pour les risques qu’il représente. Cette initiative rencontre un écho très positif parmi les pays africains. Elle est de long terme et restera à l’agenda du G20 car l’ Argentine , qui en aura la présidence après nous, s’est engagée à la  poursuivre . \n        Lire aussi :\n         \n     \n                L’intérêt grandissant d’Angela Merkel pour l’Afrique\n     \n De quoi s’agit-il exactement ? Le sens de ce  projet  n’est pas d’adopter un nouvel instrument financier pour l’Afrique. Son objectif est d’encourager les investissements privés sur le continent. Il s’agit, d’un côté, de  lister  les besoins de développement et d’aider à  identifier  les projets utiles. De l’autre, il faut  créer  les conditions d’un cadre réglementaire et juridique propice aux affaires. C’est le préalable à tout investissement privé et il revient aux Etats africains, eux-mêmes, de  mettre  de l’ordre dans leurs appareils d’Etat. L’ensemble est élaboré en  coopération  étroite avec les pays africains mais aussi les institutions multilatérales comme la Banque mondiale, la Banque africaine de développement ou le Fonds monétaire  international . Tout est sur la base du volontariat, nous n’imposons rien. C’est important car l’époque coloniale n’est pas si éloignée dans les esprits. Certaines ONG critiquent une initiative trop abstraite et qui, justement, ne prévoit de mettre aucun argent sur la table… Le G20 n’est pas une enceinte pour mettre en place des aides financières. Il existe pour celles-ci d’autres canaux, comme la coopération ou l’aide publique au développement. Cette stratégie du G20 vise, je l’ai dit, l’investissement privé. Bien sûr, l’Afrique a besoin d’argent public, pour  développer  notamment ses infrastructures. Mais on peut aussi  changer  beaucoup de choses avec les investissements privés. \n        Lire aussi :\n         \n     \n                Berlin veut que le G20 aide l’Afrique\n     \n La  France  joue-t-elle dans cette initiative un rôle important ? Oui, elle est très active. D’ailleurs, tous nos partenaires européens soutiennent beaucoup ce projet. Nous coopérons aussi avec la  Chine , l’ Inde , l’ Indonésie , ou l’ Afrique du Sud , qui joue un rôle de médiateur. Pour le reste du  monde , l’Afrique doit  être  un espace de coopération, non de compétition. Comment les pays sont-ils sélectionnés ? Ils postulent eux-mêmes. C’est ouvert à tout  le monde  et personne n’est contraint. Nous avons déjà sept pays qui y participent : le  Maroc , la  Tunisie , le  Rwanda , le  Sénégal , la Côte d’Ivoire, le  Ghana  et l’ Ethiopie . Et trois autres réfléchissent à se  porter  candidats. N’est-il pas regrettable que les premiers pays participants soient parmi les plus riches en Afrique ? L’action des premiers pays africains impliqués doit être un succès. S’ils réussissent à  obtenir  des résultats concrets favorables à leur développement, ils serviront d’exemple et donneront à d’autres l’envie d’emprunter la même voie. On a donc réfléchi à quelle pourrait être la première vague de pays la plus à même de s’engager avec succès dans cette initiative. Mais tous sont invités et nous notons un intérêt grandissant en Afrique pour ces partenariats d’investissement. L’Afrique n’y est pas passive, elle y joue un rôle actif. \n        Lire aussi :\n         \n     \n                Berlin à la reconquête de l’Afrique\n     \n Pourquoi cet intérêt grandissant à l’égard d’un continent avec lequel votre pays n’a pas une longue tradition ? L’Afrique est le continent voisin de l’Europe. Les défis qu’elle pose sont donc européens, pas seulement allemands. Si nous ne parvenons pas à créer les conditions pour  stabiliser  l’Afrique, les problèmes se multiplieront. Le reste du monde devra en  assumer  les répercussions, notamment l’ Europe . En Allemagne, la crise migratoire nous a ouvert les yeux. Il faut  refuser  l’inertie et  prendre  notre part de responsabilité dans un monde de plus en plus intégré. Nous qui sommes aujourd’hui plus forts, politiquement et économiquement, que d’autres parties du monde, nous devons  proposer  notre aide. S’agit-il aussi d’ouvrir de nouveaux marchés pour les  entreprises  allemandes ? Le développement sur ce continent peut aussi leur  profiter  dès lors qu’il est gage de stabilité. C’est un aspect de la mondialisation : ce n’est pas un jeu à somme nulle mais il peut  bénéficier  à tous et cela vaut aussi en Afrique. Et d’ailleurs nous, Européens, nous devons être prêts à  ouvrir  davantage nos marchés aux produits africains."
}