{
    "date": "19/06/2017",
    "url": "http://www.lemonde.fr/m-perso/article/2017/06/19/les-dessous-chics-du-champagne-rose_5147327_4497916.html",
    "newspaper": "Le Monde",
    "theme": "m perso",
    "body": "I l cumule tous les avantages. Ou tous les défauts, c’est selon. On peut le  voir  comme une boisson à la fois chic (le champagne) et décontractée (le rosé), ou comme un breuvage aussi snob (du champagne, donc) que branchouille (avec sa couleur méprisée des puristes œnophiles). Ou bien on peut le  considérer  comme ce qu’il est : un vin à part entière qui exprime la vision du vigneron. Sa fabrication, terriblement exigeante, millimétrée, le rend en tout cas fascinant d’un point de vue œnologique. \n        Lire aussi :\n         \n     \n                Les secrets de fabrication du vin\n     \n Avant toute chose, c’est un vin de Champagne. Du jus de raisin fermenté, donc, assemblé et mis en bouteille où il fera sa seconde ­fermentation qui lui donnera ses précieuses bulles. Vient ensuite sa couleur. Et là, dans ce  monde  si policé des maisons de Champagne, on verse dans le punk rock. Parce qu’il y a deux méthodes, aussi rebelles l’une que l’autre. La première, largement majoritaire dans le cham­pagne rosé, est interdite en  France  ! Aucun vin rosé d’appellation ­d’origine contrôlée ne saurait  être  obtenu par un mélange de vin rouge et de vin blanc… sauf le champagne rosé d’assemblage, ce sacré VIP au-dessus des lois ! Assemblage : la folie du procédé Le processus de création est assez croquignolet : d’abord,  élaborer  un vin blanc à  partir  de raisins blanc ou noir. Faut-il le rappeler ? On peut  obtenir  un vin blanc à partir de raisins noirs, si le jus est pressé assez rapidement. Parallèlement au vin blanc, le producteur élabore un vin rouge à partir de raisins de Champagne, du pinot noir ou du pinot meunier. Il ajoute ensuite de 5 % à 20 % de ce vin rouge à son vin blanc pour obtenir une belle couleur, celle du poisson phare de nos sushis ou celle des cerisiers du  Japon , selon son souhait. Plus il ­rajoute de vin rouge, plus le rosé est charpenté. Il embouteille ensuite pour la naissance des bulles. Si vous avez bien suivi, vous conviendrez de la folie du procédé : un champagne rosé obtenu à partir d’un vin blanc lui-même obtenu à partir de raisins noirs auquel on a ajouté un vin rouge issu des mêmes raisins. Folie,  vous  dis-je. Macération : la juste infusion L’autre méthode, que l’on appelle « rosé de macération » ou « rosé de saignée », est beaucoup plus rare. Et paradoxalement, c’est la méthode classique des rosés sans bulles : les baies de raisins sont foulées, le jus se frotte aux peaux, le tout macère une dizaine ­d’heures et, comme le sachet de thé dans votre tasse, les peaux transmettent leur couleur et leurs arômes au jus. Plus l’infusion est ­longue et plus le vin sera puissant. Les Champenois s’aventurent peu sur ce terrain car il requiert technique et savoir-faire, la juste infusion se jouant à quelques minutes près. Mais la récompense est à la hauteur des risques : les champagnes rosés de macération sont souvent plus intenses, plus vineux, plus grands. Et ils le prouvent à table. Tandis que beaucoup de rosés d’assemblage se roulent dans les arômes de fruits, de fraise écrasée, qu’ils vous envoient de la gourmandise à tous les étages, de la fraîcheur en veux-tu en voilà, les rosés de macération ont l’âme des ­rouges et sont prêts à  boxer  avec du canard, du gigot ou même du ­faisan. Un petit nouveau N’allez pas  croire  que les premiers ne soient pas à la hauteur, certains sont des trésors de finesse. Mais le rosé d’assemblage exige un vin rouge de qualité. C’est possible sur les terroirs d’Ambonnay, d’Aÿ, de Bouzy ou de Ver­zenay, pour les plus connus. Les autres ne sont pas toujours à la hauteur de leur image. Qu’il soit pour un apéritif joyeux ou pour un repas précieux, le champagne rosé reste en moyenne plus cher que le brut, 20 % environ. Vous avez envie de bulles roses mais pas le budget ? Consolez-vous, le crémant rosé a aussi de bons arguments. En  Alsace , en  Bourgogne , dans le Jura ou dans la Loire, il y a du choix. A propos, un petit nouveau vient d’apparaître, juste en face du cerdon rosé de Bugey : la clairette rosée. Vous n’avez plus d’excuses. \n    Sélection \n    Duval-Leroy : Femme de Champagne, Rosé de saignée   Formidable champagne que cette Femme à la puissance époustouflante. Pour une tablée qui ne veut pas choisir entre champagne et vin rouge, celui-ci fera merveille, même sur de l’agneau.  Environ 150 € \n Bruno Paillard Rosé Première Cuvée    Un rosé qui mêle le pinot noir sous ses deux formes, en vin blanc et vin rouge, pour un résultat d’une délicatesse et d’une élégance rares, vif, acidulé, tendu. Pour un apéritif en forme de dégustation.  Environ 50 € \n Francis Boulard et Fille, Rosé de saignée Extra Brut     Un des maîtres en matière de rosé de saignée. Vinifié en petits fûts, ce champagne est d’une précision inouïe malgré son ampleur. On adore.  Environ 40 € \n Castelnau rosé    Cette coopérative rajeunit son image et on redécouvre ce rosé douillet, velouté, avec cet arôme de pomelo en finale qui nous sourit malicieusement.  Environ 30 € \n",
    "title": "Les dessous chics du champagne rosé"
}