{
    "date": "20/06/2017",
    "author": "Bastien Bonnefous",
    "url": "http://www.lemonde.fr/politique/article/2017/06/20/la-republique-en-marche-man-uvre-au-senat_5147828_823448.html?xtor=RSS-3208",
    "newspaper": "Le Monde",
    "theme": "politique",
    "title": "La République en marche manœuvre au Sénat",
    "description": "Le président de la République a chargé François Patriat de fédérer un groupe LRM substantiel. Son objectif est de ne pas attendre le renouvellement du Sénat, en septembre, pour avancer ses pions.",
    "body": "C’est le prochain territoire  politique  à  conquérir  pour l’empire macronien. Fort depuis dimanche soir de la majorité absolue à l’Assemblée nationale, avec quelque 308 députés La République en marche (LRM), Emmanuel Macron a désormais l’intention de s’attaquer au Sénat. Le président de la République a chargé le sénateur de Côte-d’Or et fidèle de la première heure, François Patriat, de  fédérer  un groupe LRM conséquent au sein de la deuxième chambre. L’objectif pour le chef de l’Etat est de ne pas  attendre  le renouvellement du Palais du  Luxembourg , qui aura lieu pour moitié en septembre, pour  avancer  ses pions. L’exécutif veut  aller  vite et souhaite la constitution de ce groupe dès les prochains jours, tablant sur une soixantaine de sénateurs. \n        Lire aussi :\n         \n     \n                A l’Assemblée, des novices émus et décidés à « se faire entendre »\n     \n François Patriat, qui se serait bien vu  conseiller   politique  à l’Elysée, a donc repris son bâton de pélerin pour  convaincre  ses collègues sénateurs de  rejoindre  les rangs macronistes. Dès lundi 20 juin, il a envoyé un courriel à l’ensemble des élus du Sénat potentiellement « macroncompatibles » pour leur  annoncer  la création du futur groupe et leur  proposer  d’y  adhérer .  « Les défis rencontrés par le pays nous imposent de  construire  des majorités parlementaires fortes et stables, tant à l’Assemblée nationale qu’au Sénat »,  écrit M. Patriat dans son courrier électronique. Réserve d’élus chez les socialistes Le sénateur bourguignon n’a pas attendu les résultats du second tour des législatives pour manœuvrer et s’agite en réalité depuis plusieurs semaines en coulisses. Depuis bientôt un an, près d’une vingtaine de sénateurs macronistes se réunissent autour de lui presque chaque semaine. Parmi eux figurent la sénatrice parisienne Bariza Khiari, l’ancienne ministre socialiste, élue en Seine-et-Marne, Nicole Bricq, mais aussi l’ancien membre du parti  Les Républicains , Jean-Baptiste Lemoyne, qui avait fait la campagne d’Alain Juppé pour la primaire à droite. La plus forte réserve potentielle d’élus au Sénat pour LRM se situe chez les socialistes. A ce stade, les tentations de rejoindre la nouvelle majorité sont maigres chez les sénateurs centristes du groupe  UDI -UC ou chez ceux de LR, à l’exception de certains   « constructifs » éventuels comme Fabienne Keller ou l’ancien premier ministre Jean-Pierre Raffarin, qui devait  être  reçu par Emmanuel Macron à l’Elysée mardi 20 juin. La clé de la réussite pour le chef de l’Etat se trouve donc parmi les 111 sénateurs socialistes. Leur président, Didier Guillaume, avait prévu de les  réunir  mardi matin pour  « discuter de la situation politique » . Le sénateur de la Drôme, qui a dirigé la campagne de  Manuel Valls  à la primaire socialiste, avant de  voter  pour Emmanuel Macron aux deux  tours  de la présidentielle, affirme ne pas  vouloir  rallier le camp présidentiel. En tout cas pour l’instant.  « Je ne suis pas En marche !, mais je souhaite  donner  une chance au gouvernement, les yeux ouverts »,  explique-t-il. Une bienveillance qui inquiète une partie des sénateurs socialistes décidés à s’opposer au nouvel exécutif.  « Le PS doit être clair, il doit être dans une opposition sans faille au gouvernement et ne peut pas  laisser  son groupe au Sénat  soutenir  Macron et Edouard Philippe »,  estime la sénatrice de  Paris  Marie-Noëlle Lienemann. Le groupe PS devrait  indiquer  sa position officielle, lors d’un vote interne la semaine prochaine."
}