{
    "date": "16/06/2017",
    "url": "http://www.lemonde.fr/m-actu/article/2017/06/16/le-poing-leve-de-laverne-cox-actrice-noire-transexuelle_5145617_4497186.html",
    "newspaper": "Le Monde",
    "theme": "m actu",
    "body": "D epuis cinq ans, Laverne Cox vit au rythme des premières fois. Des premières fois pour elle, et des premières fois tout court. En 2014, l’actrice, qui tient l’un des rôles principaux de la série  Orange Is the New Black,  a été la première femme transsexuelle à  faire   la couverture du magazine  Time ,  la première à  être  nommée aux Emmy Awards (les Oscars de la télévision américaine), la première à se faire portraiturer en cire pour le Musée Madame Tussauds de San Francisco, à être élue « Femme de l’année » par  le magazine   Glamour … Pourtant, jusqu’en 2012, date à laquelle elle a été embauchée pour  interpréter  Sophia Burset, une femme née dans un corps d’homme, incarcérée au pénitencier féminin de Litchfield, pour la série de Netflix, Laverne Cox était une transsexuelle new-yorkaise parmi d’autres. Son destin était réductible aux terribles statistiques qui scellent la vie de ceux qui appartiennent aux minorités américaines. Femme, Noire, transsexuelle et pauvre, Laverne Cox (qui refuse de  dire  son âge) avait une espérance de vie inférieure à la moyenne nationale, et toutes les chances de  gagner  moins qu’un homme ou qu’une Blanche, de se  retrouver  en prison et de se faire  tabasser  par un quidam ou par un policier. Et puis, en 2013, dès les premiers épisodes, la série a marché. Les saisons se sont enchaînées, la célébrité est arrivée et la chance a tourné. Battre le fer tant qu’il est encore chaud Dans le palace parisien où elle assure la promotion de la cinquième saison d’ Orange Is the New Black  (diffusée depuis le 9 juin),   elle apparaît dans une robe courte, juchée sur des talons vertigineux. Ongles rouges taillés en amande, faux-cils extralongs, bouche peinte d’un violet irisé, cheveux longs et lisses à la Beyoncé (elle les secoue régulièrement)… Laverne Cox est actrice mais elle le sait : si les journalistes se pressent pour la  rencontrer , c’est qu’elle représente bien plus que son rôle de taularde coquette dans une des séries les plus regardées du moment. Et elle a beau  répéter  à chaque entretien qu’elle ne parle qu’en son nom, que chaque personne transsexuelle a sa propre  histoire , elle est bien devenue la porte-parole d’une cause. D’ailleurs, quand elle n’est pas sur un plateau, elle sillonne les  campus  américains pour  donner  des conférences,  militer  pour plus de droits, de tolérance, de compréhension, dans un pays où le sceau du puritanisme jette encore souvent l’opprobre sur les minorités sexuelles. « Je veux  encourager  la pensée critique sur le  genre , la race, et les problématiques de classe,  explique-t-elle.  Je crois que j’ai ça en moi. Ma mère est prof, et j’ai moi aussi ce désir d’enseigner, de  transmettre . » Alors Laverne Cox bat le fer tant qu’il est chaud, profite à fond de son extraordinaire exposition pour  lancer  des projets, et  parler , parler, parler. Comme  l’animatrice télé et productrice Oprah Winfrey  ou la réalisatrice Ava duVernay (la première femme noire à  signer  un film hollywoodien d’un budget supérieur à 100 millions de dollars,  A Wrinkle in the Time,  qui sortira en 2018), elle souhaiterait se lancer bientôt dans la production.  Prendre  le  pouvoir  en somme, dans une  industrie  hollywoodienne encore  « so white »  et cadenassée. « Bien sûr, je ressens de la colère quand je pense à la façon dont les Noirs sont traités en Amérique. Mais la question est : qu’en faire ? » L’esprit de revanche qui l’anime est dénué d’amertume, même si sous les sourires et le discours ressassé, la misère et le désespoir affleurent.  « Bien sûr, je ressens de la colère quand je pense à la façon dont les Noirs sont traités en Amérique,  dit-elle.  Comme l’écrivait la poétesse Maya Angelou, nous serions fous de ne pas être en colère. Mais la question est : qu’en faire ? Et comment faire pour ne pas se  laisser   consumer  par elle ? On m’a beaucoup accusée d’être une “femme noire en colère”. C’est un vieux ressort du patriarcat pour décrédibiliser les femmes en général, et les femmes noires en particulier. J’essaye donc de  maîtriser  ce sentiment, surtout quand je parle en public. » Courageuse, volontaire et tenace Elevée avec son frère jumeau en Alabama par une mère célibataire, Laverne Cox a toujours su qu’elle était une femme, et une artiste. Pas facile quand on est un petit garçon noir dans le Sud conservateur. Mais Laverne est courageuse, volontaire et tenace. Au lycée, elle prend des cours de danse classique, puis s’inscrit à la fac. Après ses études, elle débarque à New York, enchaîne les petits boulots et entame le long processus médical qui va la  rendre  femme. Des petites victoires, mais la galère persiste. « Il y a exactement cinq ans,  se souvient-elle,  je vivais à Manhattan dans ce petit appartement à loyer contrôlé où j’habite encore. Je montais sur scène quelques soirs par semaine dans un restaurant de drag-queens, Lucky Cheng’s. Je décrochais parfois des petits rôles au théâtre, à la télévision ou au  cinéma . J’avais été convoquée au tribunal après  avoir  reçu une lettre d’expulsion de mon propriétaire parce que je ne pouvais plus  payer  mon loyer… Chaque mois, je me demandais : est-ce que je paye la facture du téléphone ou d’Internet ? Du câble ou de ma carte de métro ? J’avais trouvé un arrangement avec mon proprio pour ne payer que 300 dollars par mois, mais c’était encore trop. Voilà à quel point j’étais pauvre. » « Révolution culturelle » Et puis son agent lui parle d’une audition pour une obscure websérie. Ça se passe dans une prison pour femmes, et il y a un rôle pour elle.  « Au moment où j’ai passé le casting, j’étais prête à laisser  tomber  mes ambitions de comédienne, j’envisageais de  retourner  à la fac. Je me disais qu’il était peut-être temps de  grandir , de  passer  à autre chose. Et puis, ma vie a changé. »  Pendant le tournage de la première saison, Cox se produit encore quelques soirs par semaine chez Lucky Cheng’s. Mais dès les premières semaines de diffusion, tout est clair :  Orange Is the New Black  est un succès, et Laverne Cox une star en puissance. « Toute ma vie, on m’a dit que je n’étais pas à la hauteur, que mon rêve était une utopie, c’est vrai qu’il n’y avait pas de précédent.  Le monde  n’est pas construit pour qu’une transsexuelle noire réussisse en tant qu’actrice » En entretien, Cox a la politesse de ne pas  verser  dans le récit d’un conte de fées à la Cendrillon. Elle le dit sans ambages : toutes les paillettes du  monde  ne suffiront pas à  effacer  les maltraitances et les doutes. Au-dessus de son lit, elle a accroché la « une » de  Time,  pour se  rappeler  que tout ça, c’est « pour de vrai ».  « En 2014, ces choses incroyables me sont arrivées, et moi je me répétais : “Pourquoi moi ? Quand tout le monde va-t-il s’apercevoir que je suis une imposture ?” Toute ma vie, on m’a dit que je n’étais pas à la hauteur, que mon rêve était une utopie, et c’est vrai qu’il n’y avait pas de précédent, pas de chemin tracé. Le monde n’est pas construit pour qu’une transsexuelle noire réussisse en tant qu’actrice. Il a fallu un changement systémique, une révolution culturelle pour rendre cela possible. Cette révolution, c’est Netflix, qui a créé une nouvelle manière de  regarder  la télévision, et un espace pour quelqu’un comme moi. » Dans cette porte entrouverte, Laverne Cox s’est engouffrée. Reste à  espérer  qu’elle ne se referme pas sur ses talons aiguilles, et que l’actrice ne soit pas la première et la dernière à réussir cet exploit. Par Clémentine Goldszal «  Orange  Is the New Black », saison 5, sur Netflix.",
    "title": "Le poing levé de Laverne Cox, actrice, Noire, transsexuelle"
}