{
    "description": "Editorial. Plusieurs partis déplorent à nouveau l’implacable mécanique qui les prive d’une représentation équitable à l’Assemblée. Mais c’est la fonction même du scrutin que d’assurer un avantage décisif au camp du chef de l’Etat.",
    "title": "Législatives : la ritournelle de la proportionnelle",
    "newspaper": "Le Monde",
    "theme": "idees",
    "url": "http://www.lemonde.fr/idees/article/2017/06/13/legislatives-la-ritournelle-de-la-proportionnelle_5143636_3232.html",
    "date": "13/06/2017",
    "body": "Editorial du «  Monde  ».  C’est une petite musique que l’on entend rituellement au lendemain des élections législatives. Quand les vainqueurs – alternativement les socialistes ou la droite depuis des décennies – se réjouissent de l’efficacité du système institutionnel et électoral qui leur permet de  disposer  d’une solide majorité parlementaire pour  gouverner , les autres partis déplorent l’implacable mécanique qui les prive d’une représentation équitable à l’Assemblée nationale. Centristes et communistes depuis des lustres,  Front national , écologistes et La  France  insoumise plus récemment réclament donc l’instauration du scrutin proportionnel, seule manière à leurs yeux de  parvenir , selon l’expression de la présidente du FN, à  « une représentation digne de ce nom » . Leur plaidoyer est solidement étayé. Non seulement la V e  République a consacré la prééminence de l’élection présidentielle sur celle des députés, mais le scrutin uninominal majoritaire à deux  tours , restauré en 1958 pour les élections législatives, a régulièrement accordé un avantage décisif au camp du chef de l’Etat. C’est encore plus vrai depuis que les législatives sont organisées dans la foulée de la présidentielle. Un puissant amplificateur Ainsi, alors que les candidats de La République en marche et leurs alliés centristes du  MoDem  ont recueilli 32 % des suffrages exprimés le 11 juin, ils semblent assurés d’obtenir 400 à 450 députés, soit au moins 70 % des sièges que compte l’Assemblée nationale, au terme du second tour, le 18 juin. \n        Lire aussi :\n         \n     \n                Législatives : vers une majorité des 3/5e au Parlement pour Emmanuel Macron\n     \n A l’inverse, avec un peu plus de 20 % des voix,  Les Républicains  et leurs alliés ne devraient  recueillir  qu’une centaine de sièges. De même, les 11 % de voix de La France insoumise ne lui permettent guère d’espérer  faire   élire  plus d’une vingtaine de députés. Quant au Front national, malgré ses 14 % de voix au premier tour, il ne disposera, au bout du compte, que d’une maigre poignée d’élus. S’il n’en est pas la seule cause, le  mode  de scrutin législatif est un puissant amplificateur de ces mouvements. C’est même sa fonction et son mérite premiers : contrairement à la dispersion qu’entraîne mécaniquement le scrutin proportionnel,  assurer  autant que possible au  pouvoir  exécutif une solide majorité parlementaire et lui  permettre  de gouverner efficacement. Pour autant, cela n’efface ni la distorsion de la représentation ni de dangereuses illusions d’optique. Pour  corriger  la première,  François Hollande  s’était engagé, en 2012, à  introduire  une dose de proportionnelle dans le scrutin législatif. A sa demande, l’ancien premier ministre Lionel Jospin lui avait fait des recommandations, d’ailleurs prudentes. Mais cette réforme est restée dans les tiroirs. Emmanuel Macron l’a reprise à son compte en promettant, à son tour, une proportionnelle  « dosée » . Reste à  vérifier  que ce chantier complexe – il suppose notamment un complet redécoupage des circonscritions législatives –, sera bien engagé rapidement, comme annoncé. \n        Lire aussi :\n         \n     \n                Législatives : Philippe répète que l’introduction d’une dose de proportionnelle est à l’ordre du jour\n     \n Quant à l’illusion d’optique, on y est accoutumé depuis le début de la V e  République. Elle consiste pour le président de la République et le premier ministre à  oublier , derrière la majorité dont ils disposent à l’Assemblée, l’étroitesse de sa base  politique  réelle. Le risque est encore plus grand quand le groupe de députés favorables au chef de l’Etat domine de façon écrasante. L’oublier serait s’exposer à de sérieuses déconvenues, comme d’autres en ont fait l’expérience, à gauche comme à droite."
}