{
    "description": "Mathieu Buonafine, 1er prix du jury de Ma thèse en 180 secondes en 2016, y voit un atout pour rejoindre, après sa thèse, un laboratoire pharmaceutique et continuer ses recherches sur les maladies cardiovasculaires.",
    "author": "Adrien de Tricornot",
    "title": "« Ma thèse en 180 secondes m’a permis de me démarquer, pour travailler dans l’industrie »",
    "newspaper": "Le Monde",
    "theme": "universites",
    "url": "http://www.lemonde.fr/universites/article/2017/06/12/ma-these-en-180-secondes-m-a-permis-de-me-demarquer-pour-travailler-dans-l-industrie_5143320_4468207.html",
    "date": "12/06/2017",
    "body": "Mathieu Buonafine a obtenu en 2016 le premier prix du jury à la finale Ma thèse en 180 secondes en présentant sur scène, en trois minutes, lors de ce  concours  organisé par le CNRS et la Conférence des présidents d’université, ses travaux sur les maladies cardiovasculaires. D octorant  au  centre  de recherches des Cordeliers de l’Inserm (université Pierre-et-Marie-Curie, au sein de Sorbonne  Universités , à  Paris ), Mathieu Buonafine bénéficie d’une  bourse  de la région  Ile-de-France  et est désormais en deuxième année de thèse de recherche biomédicale, dont l’intitulé exact est « Etude du rôle de la neutrophil gelatinase-associated lipocalin dans les effets cardiovasculaires de l’activation du récepteur minéralocorticoïde » . « Je poursuis mon petit bonhomme de chemin, et je vais  rentrer  dans la dernière ligne droite. Ma cible est un récepteur impliqué dans différentes  pathologies  de différents organes, et le but sera de le  bloquer  éventuellement. Il faut  faire  la démonstration que ce processus est viable et approprié cliniquement, et  travailler  sur la question des effets secondaires. Pour l’heure, nous creusons l’aspect fondamental : comment cette molécule fonctionne. » Recevoir le prix de MT180s a donné une forte visibilité à Mathieu Buonafine, et a mis en valeur ses capacités en communication. Un atout précieux pour son  projet  : le doctorant a aussi suivi un  MBA  au Collège des ingénieurs dans le but d’obtenir un double diplôme, et, lorsque sa thèse se terminera, de travailler dans un grand groupe pharmaceutique. « Mon  avenir  immédiat, c’est de  rejoindre  l’industrie. Je rentrerai bientôt dans un processus de recrutement. Avec Ma thèse en 180 secondes, j’ai aussi fait la démonstration que j’étais capable de  présenter  mes travaux devant des centaines de personnes, d’aller à la télévision ou à la radio ou d’être reçu par le premier ministre... Or, une thèse classique ne permet pas très facilement de se  démarquer . On peut  avoir  des prix académiques dans des congrès mais avec une exposition médiatique très modeste vis-à-vis de la société et même de l’ industrie . » Ce parcours devrait finalement lui  permettre  de  poursuivre  ses recherches, au-delà de la phase initiale, avec l’objectif de  pouvoir  un jour  mettre  au point un traitement médical. « Ma thèse prend corps à travers un projet européen de laboratoires de recherche avec l’appui d’entreprises privées chargées de  développer  des molécules : si cela est convaincant, il y aura un partenariat avec les « Big Pharma » (grandes  entreprises  pharmaceutiques) pour développer les molécules et les  raffiner , avec des essais cliniques chez l’homme. » \n        Lire aussi :\n         \n     \n                « Remporter Ma thèse en 180 secondes m’a aidée à partir en postdoc au Danemark »\n     \n \n        Lire aussi :\n         \n     \n                « En présentant ma thèse en 180 secondes, j’ai suscité une vocation »\n     \n Nous publions, jusqu’à la finale 2017 de Ma thèse en 180 secondes, mercredi 14 juin à Paris, de courts  portraits  des lauréats des précédentes éditions : "
}