{
    "description": "La sélection française perd sur un score sévère lors du match d’ouverture de la tournée de juin joué samedi à Pretoria, en Afrique du Sud.",
    "title": "Rugby : les Springboks infligent une lourde défaite aux Bleus (37-14)",
    "newspaper": "Le Monde",
    "theme": "rugby",
    "url": "http://www.lemonde.fr/rugby/article/2017/06/10/rugby-les-springboks-infligent-une-lourde-defaite-aux-bleus-37-14_5142083_1616937.html",
    "date": "10/06/2017",
    "body": "L’ Afrique du Sud  a très largement battu la  France  (37-14), samedi 10 juin à Pretoria, en ouverture de la tournée de juin des deux sélections. Les Springboks, battus à huit reprises en 12 test-matchs en 2016, ont marqué quatre essais, par Kriel (32 e ), de pénalité (60 e ), Cronje (62 e ) et Serfontein (68 e ), contre deux seulement aux Français (Henry Chavancy (35 e ) et Baptiste Serin (55 e ). Le XV de france n’a donc toujours pas gagné face à un des trois gros de l’hémisphère Sud depuis juin 2009, face à la  Nouvelle-Zélande  (27-22). Comme en novembre 2016 contre les All Blacks (19-24) et l’ Australie  (23-25), puis lors du  Tournoi des six nations , en Angleterre (16-19) et en  Irlande  (9-19). Les Bleus n’ont entrevu la victoire que l’espace de quelques minutes, quand Baptiste Serin, entré en remplacement de Maxime Machenaud, leur a permis de  revenir  à deux longueurs (14-16) des Boks après  avoir  aplati au ras d’un regroupement (55 e ). Mais cinq minutes plus tard, leurs espoirs de victoire ont été douchés, la faute à deux essais encaissés coup sur coup. Le premier, de pénalité, après que Brice Dulin a tiré le maillot de Skosan Courtnall dans l’en-but (60 e ) ; le deuxième une minute plus tard, à quatorze contre quinze après l’ exclusion  temporaire de Dulin pour ce geste, lorsque Ross Cronje a percé au ras de la  défense  française. Avant que Jean Serfontein n’enfonce le clou peu après (68 e ) après une touche. 23 plaquages manqués Le XV de France, privé de ses finalistes du Championnat dont son capitaine Guilhem Guirado, a donc été pris en vitesse, manquant au total 23 plaquages. De leur côté, les Sprigboks ont tardé à  concrétiser  leur domination, attendant la 31 e  minute pour  marquer  leur premier essai, par Jesse Kriel. Après un nouveau départ au ras d’un regroupement, d’Andries Coetzee. Les Bleus, en l’absence de Guirado et du pilier droit Rabah Slimani, ont également souffert en mêlée fermée, pénalisés à deux reprises (plus un bras cassé). De plus, la touche, performante pendant l’essentiel de la rencontre, s’est étiolée en fin de match avec deux lancers perdus. Quant à Jules Plisson, qui effectuait son grand retour en bleu après un an d’absence, a lui été hésitant à l’ouverture. Les deux pays s’affronteront de nouveau dans une semaine, samedi 17 juin, à Durban, puis le 24 juin à Johannesburg. Les Bleus sont donc a priori déjà condamnés à les  remporter ."
}