{
    "description": "L’éditeur, célèbre pour les séries « Elder Scrolls », « Doom » ou « Fallout », a annoncé de nouvelles versions de certains de ses succès, ainsi que trois titres inédits.",
    "title": "E3 : Bethesda dévoile « The Evil Within 2 », « Wolfenstein II » et du contenu pour « Dishonored 2 »",
    "newspaper": "Le Monde",
    "theme": "pixels",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/12/e3-bethesda-devoile-the-evil-within-2-wolfenstein-ii-et-du-contenu-pour-dishonored-2_5143137_4408996.html",
    "date": "12/06/2017",
    "body": "Pour la troisième année consécutive, l’éditeur Bethesda s’est offert une conférence en marge du salon de jeu vidéo E3, pour  présenter  ses jeux et contenus à  venir  dans les mois prochains. Au programme de cet événement atypique, de nouvelles versions de  jeux  déjà sortis et, surtout, trois nouveaux titres. Mais pas de trace de nouveaux épisodes de  Fallout  ou  The Elder Scrolls , ses deux licences phares. L’essentiel C’est l’événement de la conférence : de nouveaux épisodes pour trois séries existant déjà. Le premier, c’est  The Evil Within 2 ,  titre  fantastique et horrifique qui plonge le joueur dans un univers cauchemardesque, au confin de la folie. Il sortirait le 13 octobre. Le deuxième, c’est  Wolfenstein II : The New Colossus , nouvel épisode d’une saga qui a inventé le jeu de tir il y a tout juste vingt-cinq ans. Il s’agit toujours, dans un univers où l’ Allemagne  a gagné la seconde guerre mondiale, d’affronter des nazis  rétro -futuristes dans une Amérique dystopique pleine de robots et d’étranges mutants. Il sera disponible le 27 octobre. Le dernier, c’est un nouvel épisode, annoncé pour le 15 septembre, de la série  Dishonored . Ni extension (il ne nécessite pas le jeu de base) ni jeu à part entière (on le devine plus court et vendu à petit prix),  La mort de l’Outsider  permettra d’incarner la tueuse Billie Lurk, l’un des personnages secondaires de  Dishonored 2 . Enfin, Bethesda a dévoilé un nouveau  projet  en réalité virtuelle, venant  rejoindre   Fallout 4 VR ,   dont on connaissait déjà l’existence : il s’agit de   Doom VFR , déclinaison en réalité virtuelle de l’un des meilleurs jeux de tir de l’année passée. Le format Contrairement à la plupart des conférences qui se tiennent ces jours-ci à Los Angeles, l’événement organisé par Bethesda n’avait rien d’une grand-messe un peu guindée : la conférence en elle-même se tenait en marge d’un mini-festival geek aux allures de parc d’attraction. Courte, ramassée et extrêmement dynamique, cette conférence réussie sur la forme semblait toutefois dans son dispositif s’adresser plus aux fans, aux influenceurs, voire aux employés, de la marque qu’à la presse - qui n’avait de toute façon guère la place de  travailler  dans cette ambiance de barbecue en plein air. Les trailers Avec la version VR de  Doom  et  une extension pour le jeu de cartes  Elder Scrolls Legends , c’est la première véritable nouveauté dévoilée lors de cette conférence atypique : le titre horrifique  The Evil Within 2 . Un trailer long et esthétisant, mais qui ne montre pas grand-chose de la façon dont se jouera le prochain titre de la série de Shinji Mikami, le créateur par ailleurs de  Resident Evil . Si l’existence de  Wolfenstein II : The New Collosus  ne faisait plus vraiment de doute depuis une fuite l’ayant annoncé vingt-quatre heures plus tôt, Bethesda en a dévoilé les premières images. Le nouvel épisode de la série fondatrice du jeu de tir se prend toujours peu au sérieux dans cette bande-annonce un peu décousue, mais fidèle à l’univers du jeu. La surprise Personne ne l’a vu venir :  Dishonored 2 , sorti en novembre dernier, va  connaître  une suite sous la forme d’un « stand-alone », ces extensions de  luxe  qui ne nécessitent pas le jeu de base. Les joueurs pourront  incarner  Billie Lurk. Elle devrait nous en  apprendre  davantage sur l’insaisissable personnage de l’Outsider, sorte de dandy interdimensionnel. L’annonce improbable Skyrim  sur Switch sera compatible avec les Amiibo  et permettra d’incarner Link, le héros de la saga  Zelda  – ou en tout cas un personnage habillé comme lui. Etonnant, non ? L’annonce que personne n’a relevée En 2015, Bethesda et Valve, l’éditeur de la boutique en ligne de vente de jeux, inventaient le principe des mods payants : grâce à lui, les créateurs de modifications de jeu pouvaient  monétiser  leur création. Mal perçue par les joueurs, l’initiative ne vivra pas quarante-huit heures. Alors, quand Bethesda a annoncé lors de sa conférence le lancement du Creation Club, destiné à  permettre  de telles transactions directement dans  Skyrim  et  Fallout 4 , les applaudissements ont été timides. La déception Bethesda, surtout connu pour  The Elder Scrolls  et  Fallout , n’a pas dévoilé cette année de nouveaux épisodes de ses séries phares. De même, sa succursale id Software, studio responsable du génial  Doom , n’a pas annoncé de nouveaux projets. Il faudra peut-être  attendre  2018 pour cela. Les tweets \n    Vous connaissiez le cinéma en plein air ? @bethesda invente la conf au grand air... et debout #be3 https://t.co/liAdswtari — Melinda_DS (@Melinda Davan-Soulas)\n    \n require([\"twitter/widgets\"]); \n    Comme je me délecte des larmes des PCistes dans la pièce quand ils ont vu l'amiibo Link interagir avec Skyrim Switch :3 — puyogk (@Puyo 🛰 Californie)\n    \n require([\"twitter/widgets\"]); \n    Le réveil ce matin https://t.co/SpuQaUuSKm — Kevin_NXi (@Kevin H. 🇪🇺)\n    \n require([\"twitter/widgets\"]); Le verdict de Pixels Note de spectacle   90 % Surprisomètre   1 « Shenmue 3 » sur 10 La note de Pixels   13/20"
}