{
    "description": "Découvrez les conseils avisés de Jean-Jacques Guinchard, professeur de philosophie et correcteur de l’épreuve, pour rendre une excellente copie, jeudi.",
    "author": "Maryline Baumard",
    "title": "Bac 2017 : comment (très bien) réussir en philosophie",
    "newspaper": "Le Monde",
    "theme": "campus",
    "url": "http://www.lemonde.fr/campus/article/2017/06/12/bac-2017-comment-tres-bien-reussir-en-philosophie_5143074_4401467.html",
    "date": "12/06/2017",
    "body": "Les écrits du  bac  2017 débutent jeudi 15 juin avec l’épreuve de philosophie, pour les élèves qui passent le  bac S , ES, L ou technologique. Voici les conseils avisés d’un correcteur de l’épreuve, Jean-Jacques Guinchard, pour  rendre  une excellente copie, que  vous  ayez choisi la dissertation ou le commentaire. « Imaginez un compteur dans l’esprit du correcteur : un arc de cercle gradué de 1 à 20, parcouru par une aiguille qui oscille selon la satisfaction qu’il éprouve en lisant votre copie. Supposez que rapidement installée dans la partie de droite, l’aiguille se stabilise au-dessus de 15, et pourquoi pas vers 18. Que se sera-t-il passé ? INTRODUCTION Dans l’introduction, vous m’aurez montré que vous avez bien saisi le sujet, en le reformulant par une question qui pourrait  commencer  par « autrement dit ». C’est essentiel. Vous aurez ensuite pris un peu de distance, en indiquant le domaine ou le  contexte  dans lequel la question se pose. Ou pourquoi on se la pose. Puis vous aurez écrit une série de trois à cinq nouvelles questions qui détaillent l’interrogation initiale. Je comprends que c’est votre plan. DÉVELOPPEMENT Chacun de vos paragraphes commence par une des questions de votre liste, ou bien par une affirmation présentée comme hypothèse. Je comprends bien le contenu et l’enchaînement de votre  développement  : vous faites une objection et, en y répondant, vous précisez ce que vous écriviez précédemment, ou bien vous prenez un exemple qui vous sert de point de départ pour une minidiscussion, ou encore vous partez d’une formule de philosophe (une citation), que vous dépliez comme une petite explication de texte, pour  insérer  une théorie apprise en classe qui vient  éclairer  le point où vous en êtes. L’aiguille du compteur est vraiment du bon côté. Combien de parties dans votre  devoir  ? Entre trois et cinq. De toute façon, il n’y a pas de norme absolue, ce sont de grandes étapes centrées sur les questions que vous avez rangées dans l’ordre le plus logique et le plus convaincant pour  parvenir  à la position que vous avez décidé de  défendre . CONCLUSION J’en suis dans ma lecture au premier tiers de votre dernière partie. J’ai une idée de ce que vous allez  conclure . Tant mieux, c’est bon signe. Pour la conclusion, vous répondez sobrement à la question initiale. Toutes les fautes ont été corrigées, le vocabulaire philosophique est bien maîtrisé ; le sujet est saisi sans erreur ; la pensée est logique et claire. Peut-être la position que je défendrais moi-même ne serait-elle pas la vôtre, mais peu importe. Il y a des philosophies dans la philosophie, et celle que vous avez pratiquée se tient bien. » Jean-Jacques Guinchard  est professeur de philosophie au Micro-lycée de  Paris . Cet article est une version actualisée d’un texte publié à l’occasion du baccalauréat 2014. \n        Lire aussi :\n         \n     \n                Quiz : avez-vous le niveau bac en philosophie ?\n     \n \n        Lire aussi :\n         \n     \n                Bac 2017 : les sept erreurs à éviter à l’épreuve de philosophie\n     \n \n        Lire aussi :\n         \n     \n                Bac 2017 : sélection de sites Internet pour réviser l’épreuve de philosophie\n     \n \n        Lire aussi :\n         \n     \n                Bac 2017 au Liban : les sujets de philosophie\n     \n \n    Bac 2017 : « Le Monde » Campus aide les lycéens, depuis les révisions jusqu’aux résultats \n    « Le Monde » Campus accompagne les candidats au bac 2017 (bac S, bac ES, bac L et bac STMG), depuis les révisions jusqu’aux résultats, le 5 juillet. Durant l’examen, du 15 au 22 juin, nous publierons chaque jour les sujets et leurs corrigés en vidéos. \n Vous retrouverez dans l’article ci-dessous, qui sera régulièrement actualisé : toutes les infos pratiques (dates et calendrier complet des épreuves, coefficients) ; des sélections de sites Web, des conseils de révisions et de méthodologie dans les différentes matières, ainsi que des résumés de cours en vidéo, en partenariat avec  Lesbonsprofs  ; le  best-of des sujets probables du bac ;  et, pour s’entraîner, des quiz et les sujets présentés au bac 2016 et en avril 2017 à Pondichéry. \n \n        Lire aussi :\n         \n     \n                Bac 2017 : sujets probables, dates, résultats, conseils et corrigés avec « Le Monde »\n     \n \n\n Trois journées spéciales de directs informeront et conseilleront les candidats au bac et leurs proches :  un « live » de révisions (mercredi après-midi 31 mai)  ; un « live » le premier jour des épreuves (jeudi 15 juin : philosophie le matin, français pour les élèves de première   l’après-midi) ; et enfin un « live » pour les résultats (mercredi 5 juillet). \n Rendez-vous sur la page  www.lemonde.fr/bac , et sur la page Facebook  Le Monde  Campus . \n"
}