{
    "date": "16/06/2017",
    "author": "Gilles Paris",
    "url": "http://www.lemonde.fr/ameriques/article/2017/06/16/m-trump-ravive-un-climat-de-guerre-froide-avec-cuba_5146039_3222.html",
    "newspaper": "Le Monde",
    "theme": "ameriques",
    "title": "M. Trump ravive un climat de guerre froide avec Cuba",
    "description": "Le président américain a décidé d’annuler l’accord avec Cuba, conclu par son prédécesseur, et dénonce le caractère « brutal » du régime Castro.",
    "body": "Donald Trump a magnifié le passé dans la capitale des anticastristes, Little Havana, à Miami, vendredi 16 juin. Célébrant les grandes heures et les figures de la lutte contre le régime cubain, en commençant par un hommage aux rescapés de la désastreuse expédition de la baie des Cochons, en 1961, le président a annoncé devant un public conquis une révision de la  politique  d’ouverture envers  Cuba  engagée par son prédécesseur,  Barack Obama , en décembre 2014. « Marché inéquitable » M. Trump a évoqué  « l’annulation »  du  « marché   totalement inéquitable »  conclu par le démocrate avec un  « régime militaire »  qualifié de  « brutal » .  « Il n’ aide  pas les Cubains et profite au régime » , s’est-il justifié. Mais la virulence de ses paroles évoquant la restauration d’un  climat  de guerre froide n’a pu  masquer  le maintien d’une bonne partie des mesures prises jusqu’aux derniers mois de la présidence de son prédécesseur. Il n’a ainsi pas été question de  revenir  sur la reprise des relations diplomatiques entre les deux pays, même si l’ambassade des Etats-Unis à La Havane risque de ne pas  être  dotée d’un titulaire avant longtemps. « Le gouvernement de Cuba dénonce les nouvelles mesures de durcissement de l’embargo »  imposé à l’île depuis 1962, mais  « réitère sa volonté de  continuer  le dialogue respectueux et la  coopération  »  engagées avec les Etats-Unis depuis 2015, a annoncé La Havane dans un communiqué lu sur l’antenne de la télévision d’Etat. La volonté de M. Trump de revenir en arrière devrait se  limiter  pour l’instant à l’interdiction du tourisme pour les citoyens américains et au ban de toute forme de transaction pour les  entreprises  américaines avec des entités liées au régime, qui contrôle les principaux pans de l’économie nationale. M. Trump a rappelé également que l’embargo qui pèse sur l’île serait maintenu, une évidence compte tenu du fait que le Congrès, souverain en la matière, est entièrement contrôlé par le  Parti républicain . Le Grand Old Party était majoritairement hostile à la  politique  d’ouverture de M. Obama. Libération des « prisonniers politiques » Pour  justifier  son revirement, M. Trump a avancé un thème absent de ses discours depuis son arrivée à la Maison Blanche : les droits de l’homme. Le président a ainsi subordonné une nouvelle normalisation à la libération des  « prisonniers politiques »  et à l’expulsion de personnes recherchées par la  justice  américaine depuis des décennies. Il a appelé également au respect par le régime cubain de la liberté d’association et d’expression, à la légalisation de tous les partis politiques et à l’organisation d’élections libres sous supervision internationale. Il a précisé que ces exigences valaient également pour le  Venezuela . L’attachement soudain de M. Trump à ces droits a tranché avec le silence qu’il a observé sur ce point le 3 mars en recevant à la Maison Blanche le président d’ Egypte , Abdel Fattah Al-Sissi, artisan d’une répression implacable dans son pays. M. Trump s’est montré tout aussi silencieux lors de la visite rendue du 20 au 22 mai en  Arabie saoudite , un autre pays régulièrement épinglé pour son mépris des libertés fondamentales. Alors que les  enquêtes  d’opinion ont mis en évidence de manière répétée le soutien apporté aux Etats-Unis par les personnes interrogées à la politique d’ouverture de M. Obama, une opinion partagée par de nombreuses grandes entreprises américaines, M. Trump a semblé  privilégier  vendredi l’électorat américano-cubain le plus conservateur, qui a contribué en novembre à sa victoire en Floride. Après l’ environnement  et l’immigration, le dossier cubain apparaît comme un levier pour  mobiliser  sa base, alors que l’impopularité de son action à la Maison Blanche atteint de nouveaux sommets."
}