{
    "description": "L’éditeur français a présenté « Mario + Lapins crétins » et « Beyond Good & Evil 2 », deux projets qui illustrent sa singularité.",
    "author": "William Audureau",
    "title": "E3 : à Los Angeles, la nuit aux étoiles d’Ubisoft",
    "newspaper": "Le Monde",
    "theme": "pixels",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/13/e3-a-los-angeles-la-nuit-aux-etoiles-d-ubisoft_5143622_4408996.html",
    "date": "13/06/2017",
    "body": "La conférence s’est achevée et ils se sont tous enlacés. Le géant français du jeu vidéo a réussi, dans la soirée du lundi 12 juin, l’une de ses conférences les plus réussies à l’Electronic Entertainment Expo (E3), le Salon annuel du jeu vidéo de Los Angeles. Le spectacle d’Ubisoft, long d’une heure et dix minutes, a débuté sur la présentation émue de l’étonnant jeu de stratégie  Mario + The Lapins crétins : Kingdom Battle,  devant une légende vivante du jeu vidéo, Shigeru Miyamoto, le directeur créatif de Nintendo. Pour s’achever sur le visage rougi à son tour de Michel Ancel. Le concepteur français de  Rayman  a présenté la bande-annonce de  Beyond Good & Evil 2 , jeu d’aventure dont le  développement  chaotique était devenu un feuilleton sur Internet, autant qu’une épreuve de dix ans pour son équipe. Quelques minutes plus tard, dans un moment d’étreinte collective rare, devant une salle enthousiaste, une partie de la  famille  Ubisoft prenait la pose sur cette scène qu’elle semblait ne plus  vouloir  quitter. \n        Lire aussi :\n         \n     \n                E3 : Ubisoft dévoile « Beyond Good & Evil 2 », « Mario + les Lapins crétins », « Starlink » et « Skull & Bones »\n     \n « L’E3, c’est le Cannes du jeu vidéo, le moment où l’on projette tout » , explique Xavier Poix, directeur de production d’Ubisoft, tout en reconnaissant la charge particulière de cette édition 2017.  « C’est une année un peu spéciale, c’est vrai. Pour les studios français, c’est celle de la consécr ation.  »  Une relation unique avec Nintendo Bien qu’éventée depuis plusieurs semaines, l’annonce enfin officielle de ce  Mario + The Lapins crétins  prouve la relation unique qui existe entre Ubisoft et Nintendo. Jamais le numéro un historique du jeu vidéo n’avait accepté de  confier  ses personnages à un éditeur occidental. « Je connais évidemment les Lapins crétins depuis longtemps. J’ai des figurines à leur effigie qui décorent mon bureau, et j’ai toujours aimé leur humour », a lancé la légende du jeu vidéo Shigeru Miyamoto, directeur créatif de Nintendo. « Je suis si  fier  de la longue collaboration entre Ubisoft et Nintendo. Depuis  [l’époque de]  la Wii et la DS jusqu’au lancement impressionnant de la Switch, nous avons toujours été très impressionnés par tous les grands  jeux  que  vous  avez conçus » , a respectueusement lancé Yves Guillemot à Shigeru Miyamoto. Ubisoft est l’unique éditeur occidental à  avoir  toujours soutenu les machines Nintendo, contrairement aux géants Activision, Bethesda et Electronic  Arts , qui avaient raté le coche sur la Wii. \n    Miyamoto sur scène. Qui a atteint la lumière ? #UbiE3 https://t.co/uCqvEOHTuy — Willvs (@William Audureau@E3)\n    \n require([\"twitter/widgets\"]); « J’ai toujours senti votre passion pour les jeux Nintendo. En tant que concepteurs de jeux, on se voit comme des concurrents, mais je connais évidemment les Lapins crétins depuis longtemps. J’ai des figurines à leur effigie qui décorent mon bureau, et j’ai toujours aimé leur humour. Je voulais  voir  ce qu’ils pouvaient  apporter  à Mario » , a répondu celui qui est surnommé « le Walt Disney du jeu vidéo ». Le jeu, qui était développé dans le plus grand secret ou presque depuis trois ans, sortira cet été. « Vraiment affectif, et assez déraisonnable » Beyond Good & Evil 2 , lui, n’a pas encore de date de sortie. Annoncée pour la première fois en 2008, cette suite d’un jeu d’aventure très apprécié de 2003 est l’une des plus célèbres arlésiennes du jeu vidéo. Sa simple présence sous forme de bande-annonce était en soi un événement inespéré, au vu des retards accumulés qui illustrent les motivations créatives d’Ubisoft. S’il est fréquemment reproché à l’ industrie  de  privilégier  les suites de jeux à succès en minimisant les prises de risque, c’est tout le contraire pour ce  «  projet  fou » , comme le présente Michel Ancel. \n        Lire aussi :\n         \n     \n          « Beyond Good & Evil 2 », un projet « fou » selon son concepteur Michel Ancel\n           \n En 2016, ce dernier expliquait au  Monde  que son développement au long cours était personnellement soutenu par le président d’Ubisoft, en dépit de l’échec commercial de son premier épisode. Signe de son attachement au projet, Michel Ancel a monté un second studio pour  collaborer  avec  Sony , mais continue de  travailler  à mi-temps pour Ubisoft afin de  boucler   « BGE 2 ». « C’est vraiment affectif, et assez déraisonnable quelque part » , reconnaissait-il déjà.  «   Je veux  remercier  les équipes qui travaillent si dur ; Yves  [Guillemot] , de tout mon cœur ; et les fans de leur soutien sans faille depuis si longtemps » , a-t-il souligné sur scène. \n    Pour vous donner le degré d'émotion de ce que représente l'annonce de BGE 2, après 10 ans de galère. #UbiE3 https://t.co/r80Lgz8oHE — Willvs (@William Audureau@E3)\n    \n require([\"twitter/widgets\"]); Un catalogue 2017-2018 plébiscité Ces deux moments forts auraient presque fait  oublier  le reste du catalogue d’Ubisoft, pourtant extrêmement varié et fourni. Tour à tour, l’éditeur a présenté  Assassin’s Creed Origins  (flamboyant retour aux sources de sa série phare, cette fois dans une  Egypte  antique fascinante d’immersion), détaillé son sulfureux  Far Cry 5 ( jeu de tir aux antagonistes évoquant l’extrême droite américaine), montré une adaptation hilarante de la série  South Park,  baptisé un ambitieux jeu de course mêlant automobiles, motos, bateaux et avions, et fait  connaître   Starlink , un étrange jeu spatial utilisant une manette-vaisseau. La conférence d’Ubisoft a rencontré un succès quasi unanime sur les  réseaux sociaux , de nombreux passionnés voyant déjà dans l’éditeur français le grand vainqueur médiatique de cette édition 2017 de l’E3.  « On savait que l’on avait cette année un portefeuille de jeux très complet, différenciant, le tout avec énormément de nouveautés et de surprises » , s’est félicité M. Poix. \n        Lire aussi :\n         \n     \n                Mondial du jeu vidéo : tout savoir sur l’E3\n     \n Pas un mot sur Vivendi Dans ce théâtre des rêves, le numéro trois occidental de l’édition sur consoles a soigneusement évité toute allusion à Vivendi, qui possède 27 % de son capital et menace toujours de  racheter  l’entreprise créée et gérée par les frères Guillemot. Il y a un an, au même endroit, Yves Guillemot envoyait pourtant un message fort au groupe de Vincent Bolloré, affichant la solidarité de ses équipes et leur attachement à l’indépendance de la marque. Cette fois, pas un mot, à peine un sous-entendu. \n        Lire aussi :\n         \n     \n                Vivendi : la stratégie de Bolloré en question\n     \n « Nous, ce qui nous intéresse, c’est le marché du jeu vidéo, qui est en ébullition, avec de nouvelles consoles annoncées, une créativité qui avance, une technologie qui progresse,  écarte M. Poix.  Nous nous concentrons surtout sur la construction de nos marques sur le long terme, et l’arrivée de nouvelles sur le marché. »  Certains observateurs se demandaient si cette conférence n’allait pas  rester  comme la dernière d’Ubisoft période Guillemot. Assurément, elle restera comme l’une des plus fortes."
}