{
    "body": "Chemise blanche et sans veste,  Jean-Luc Mélenchon  déboule sur la place du Palais-Bourbon, à  Paris . Il est aux anges. Mardi matin, il a donné rendez- vous  aux nouveaux élus de La  France  insoumise (LFI) avant d’entrer en force, mais par la porte, dans le bâtiment qui leur fait face. Le tout nouveau député des Bouches-du-Rhône, qui n’hésite plus à  commencer  ses phrases par un  « nous, les Marseillais » , salue chacun avec un grand  sourire .  « Bonjour, M. le député, bonjour, M me  la députée… »  Ils sont seize à  être  présents – le communiste Stéphane Peu ayant, pour l’heure, fait défection. Il y a là ses deux fidèles lieutenants, Alexis Corbière et Eric Coquerel, mais aussi l’ex- Front de gauche , Danièle Obono, ou encore des jeunes pousses comme Adrien Quatennens ou Mathilde Panot. Sans  oublier  le journaliste François Ruffin ou la porte-parole d’Ensemble, Clémentine Autain. Beaucoup, dans leur vie  politique , ont plus souvent connu des défaites que des victoires. L’excitation est palpable. Eric Coquerel glisse être  « super ému »  :  « J’ai toujours rêvé d’être député de la nation ! »  A ses côtés, le « rédac’chef » de  Fakir , François Ruffin, est assailli par les  médias .  « L’inquiétude m’a très vite repris,  confie-t-il.  Je sais qu’on a cette phrase un peu langue de bois en disant : “Je mesure ma responsabilité”, mais c’est vrai ! » Président du groupe Après  avoir  tancé les journalistes qui s’agglutinent autour de lui, Jean-Luc Mélenchon démarre une conférence de presse. Il dit  ressentir   « une immense fierté »  et vante un groupe  « à l’image du pays »  avec la présence d’une  aide -soignante, d’une bibliothécaire, d’un technicien. Un groupe qui sera  « le porte-voix du pays »  et non  « une collection d’individualités ».  L’ancien sénateur confirme qu’il va en  prendre  la présidence.  « C’est ce qu’il y a de mieux à  faire  dans ce moment où il faut  donner  une impulsion,  souligne-t-il.  Mes amis me font l’honneur et la confiance de  marcher  devant. »  Une annonce qui risque de  refroidir  ses anciens alliés communistes qui n’ont toujours pas indiqué s’ils rejoignaient ou non le groupe de La France insoumise. L’affaire semble mal engagée.  « Il y a plusieurs questions à régler » , balaye M. Mélenchon. Devant les micros, le tribun de la gauche radicale embraye sur le troisième tour  social  qu’il appelle de ses vœux :  « Nous souhaitons que le peuple se mette en mouvement ! »  Pendant sa campagne législative, il n’avait cessé de  dénoncer  le  « coup d’Etat social »  que préparerait Emmanuel Macron.   Dimanche, au   soir de sa victoire à  Marseille , il avait réclamé un référendum sur la future  loi travail . Pour être au cœur du réacteur, il pourrait aussi être tenté de  postuler  à la commission des affaires sociales où sera examiné le  projet  de loi d’habilitation qui permettra au gouvernement de  réformer  le code du  travail  par ordonnances. Refus de se  plier  au protocole De quoi donner le ton. D’autant qu’avant même d’avoir mis un pied à l’Assemblée nationale, « JLM » a lancé un premier buzz, en critiquant Cédric Villani ,  mathématicien et médaillé Fields, élu de La République en marche dans l’Essonne.  « J’ai vu le matheux, là. Je vais lui  expliquer  ce qu’est un contrat de travail, il va  tomber  par terre, parce qu’il ne le sait pas. Il ne sait pas que la journée de 8 heures, c’est cent ans de lutte ! Le gars, il croit que ça a toujours été comme ça ! »  La réponse de l’intéressé n’a pas traîné, sur  Twitter  :  « Cher@JLMelenchon, Directeur de l’IHP  [Institut Henri Poincaré] , j’en ai vu des contrats de travail… mais c’est tjs un plaisir de  recevoir  des cours particuliers ! »  \n    Cher @JLMelenchon, Directeur de l'IHP, j'en ai vu des contrats de travail... mais c'est tjs un plaisir de recevoir… https://t.co/JmEwWcIEFI — VillaniCedric (@Cédric Villani)\n    \n require([\"twitter/widgets\"]); La petite troupe se dirige alors vers le Palais-Bourbon. En chemin, une  photo  de  famille  ponctuée d’un sonore  « Et à la fin, c’est nous qu’on a… gagné ! »  Signe des temps, le slogan de  Fakir  est passé du futur au passé.  « Nous voilà ! »,  lance M. Mélenchon, bras dessus, bras dessous avec Eric Coquerel. Tous les seize, ensemble, en bande, ils remontent l’allée qui mène à l’entrée des Quatre Colonnes. Nouvelle photo, le poing levé cette fois, avant d’y  pénétrer . Le chef de file de La France insoumise reprend la parole et cite Jean Jaurès.  « On a le cœur gros comme ça… Nous sommes la suite de cette  histoire  » , lâche-t-il. A l’intérieur, l’ancien socialiste n’en fait qu’à sa tête. Il veut  emmener  ses amis voir  le monumental haut-relief en bronze de Jules Dalou.  Mirabeau répondant à Dreux-Brézé  représente le député du tiers état, au moment il aurait prononcé cette célèbre réplique :  « Nous sommes ici par la volonté du peuple et nous n’en sortirons que par la force des baïonnettes. »  Mais pas question pour le député « insoumis » de se plier au protocole. Le voilà qui repousse l’huissier qui souhaitait le  guider  dans le parcours réservé aux nouveaux élus. La suite se lit sur son compte  Twitter . A 65 ans, Jean-Luc Mélenchon est comme un gamin. Lui qui avait fréquenté l’Assemblée quand il était ministre de Lionel Jospin redécouvre les  lieux  et fait le guide. Une vidéo est postée sur l’entrée des députés LFI dans l’Hémicycle. Plus tôt, c’était une photo où on le voyait tout sourire passant sa célèbre cravate rouge au cou d’Alexis Corbière pour la photo officielle. Un geste qui revêt une signification  politique  ?  « Evidemment » , répond son bras droit. Chez Jean-Luc Mélenchon, tout est politique, même sa cravate. \n    Je prête ma cravate à @alexiscorbiere pour la photo officielle. https://t.co/lmeTkf8wMU — JLMelenchon (@Jean-Luc Mélenchon)\n    \n require([\"twitter/widgets\"]);",
    "title": "L’« insoumis » Mélenchon fait une rentrée remarquée à l’Assemblée nationale",
    "newspaper": "Le Monde",
    "author": "Raphaëlle Besse Desmoulières",
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/elections-legislatives-2017/article/2017/06/20/l-insoumis-melenchon-fait-une-rentree-remarquee-a-l-assemblee-nationale_5148226_5076653.html",
    "description": "Avec les autres députés de La France insoumise, l’élu des Bouches-du-Rhône a fait ses premiers pas au Palais-Bourbon.",
    "theme": "elections legislatives 2017"
}