{
    "description": "L’agresseur, qui a été interpellé, est un résident du Canada. Il a crié « Allahou Akbar », avant de poignarder sa victime.",
    "url": "http://www.lemonde.fr/ameriques/article/2017/06/21/l-agression-d-un-policier-dans-le-michigan-consideree-comme-un-possible-acte-de-terrorisme_5149029_3222.html?xtor=RSS-3208",
    "date": "21/06/2017",
    "theme": "ameriques",
    "title": "Attaque d’un policier dans un aéroport du Michigan : un « acte terroriste » pour le FBI",
    "newspaper": "Le Monde",
    "body": "L’aéroport  international  Bishop à Flint, dans le Michigan, a été évacué mercredi 21 juin à la suite d’un incident durant lequel un policier a reçu un coup de couteau dans le cou. Le FBI considère l’événement comme  « un acte de terrorisme » . \n    The MSP is on scene at Bishop Airport. The officer is in critical condition  Please keep the officer in your prayer… https://t.co/VBfi8lJN6p — mspmetrodet (@MSP Metro Detroit)\n    \n require([\"twitter/widgets\"]); L’auteur de l’attaque, Amor F., a été interpellé et était interrogé à la mi-journée. C’est un  « résident du  Canada  »  d’origine tunisienne de 49 ans, entré sur le territoire américain le 16 juin, avant de se  diriger  vers Flint, ville du nord des Etats-Unis tout près du Lac Michigan.   Le suspect, qui a été inculpé, est arrivé dans la journée à l’aéroport, précise David Gelios, du FBI. Il a  « sorti un couteau »  de son sac,  « crié  “ Allahou Akbar ”  » , avant de  « poignarder le lieutenant Neville dans la cou » . Ce dernier se trouve dans un état stable et devrait  pouvoir  retrouver pleinement possession de ses moyens, s’est félicité l’agent du FBI. « Haine pour les Etats-Unis » Amor F. ne s’est pas publiquement revendiqué comme un  « soldat du califat » , mais  « a fait référence aux tueries en  Syrie , en  Irak  et en  Afghanistan  » , a précisé la  justice  américaine dans un communiqué. M. Gelios a de son côté décrit un homme  « qui a de la haine pour les Etats-Unis »  et qui a été poussé  « par une variété d’autres éléments qui l’ont en partie motivé pour  venir  à l’aéroport  commettre   [un acte]  de violence » . Le ministre canadien de la sécurité publique, Ralph Goodale, a affirmé que les autorités de son pays collaboraient à l’ enquête . Des perquisitions ont eu lieu, dans l’après-midi à Montréal, au Québec. Le petit immeuble de quatre étages où réside Amor F., situé dans le quartier Rosemont au nord-est du  centre  de Montréal, était bouclé mercredi en fin de journée par un important dispositif de police. Trois femmes ont été interpellées et ont été emmenées, le visage caché sous une couverture, par la gendarmerie royale du Canada (GRC) assistée de la sûreté du Québec ( police  provinciale). L’aérodrome a été évacué, les passagers ne sont pas en danger et certains vols ont été retardés ou annulés, a signalé l’aéroport Bishop sur  Facebook  après l’attaque. Cette plate-forme aéroportuaire dispose de deux pistes et traite environ seize vols par jour. Flint, une ville de 100 000 habitants, est située à 105 kilomètres au nord-ouest de Detroit."
}