{
    "title": "Les islamistes bangladais s’en prennent à la Justice",
    "author": "Julien Bouissou",
    "newspaper": "Le Monde",
    "theme": "m moyen format",
    "url": "http://www.lemonde.fr/m-moyen-format/article/2017/06/07/les-islamistes-bangladais-s-en-prennent-a-la-justice_5139811_4497271.html",
    "date": "07/06/2017",
    "body": "A u  Bangladesh , les partisans d’un  islam  rigoriste ont remporté une nouvelle bataille contre les laïques. Vendredi dernier, ils ont obtenu le retrait d’une statue représentant la  Justice  qu’ils jugeaient  « non islamique » . Installée il y a quelques mois seulement devant la Cour suprême à Dacca, cette œuvre figurait une femme levant une balance de son bras gauche tout en serrant un glaive dans sa main droite. Mais la guerrière semblant prête à  affronter  toutes les épreuves n’aura pas survécu à la fureur des militants du Hefazat-e-islam, un vaste mouvement de musulmans qui contrôle l’immense majorité des écoles coraniques du pays. Pour  obtenir  son retrait, ces derniers ont mis en avant l’interdiction faite par le Coran de  représenter  tout  être  vivant. A moins que ce ne soit la poitrine de métal de la statue, légèrement saillante derrière le  voile  de son sari, qui ait suscité leur indignation ? Ils déploraient également qu’elle fût visible depuis le National Eidgah, un lieu de prières très fréquenté de la capitale bangladaise. « Il s’agit d’une claque pour tous les progressistes de ce pays. Je n’ai jamais été autant accablé de chagrin, même à la mort de ma mère. » Mrinal Haque, sculpteur La première ministre Sheikh Hasina, qui a peut-être en tête les élections de l’année prochaine, a fini par  céder  à leurs revendications, sans toutefois  reprendre  leurs arguments. Après tout, la Constitution bangladaise conserve encore quelques références au sécularisme, même si le pays s’enfonce peu à peu dans un islam rigoriste : ces derniers mois, plusieurs blogueurs et intellectuels revendiquant leur athéisme ont été tués et  les autorités ont emprisonné à la mi-mai un groupe de vingt-sept jeunes hommes accusés d’être des homosexuels . La première ministre s’est donc contentée de  juger  la statue  « ridicule » .  « Je ne l’aime pas. On dit que c’est une statue grecque. Mais comment une statue grecque a-t-elle atterri ici ? » , a-t-elle fait  savoir . Lire aussi :   Au Bangladesh, le Hefazat incarne la montée des revendications islamistes  Sans doute parce que la déesse de la Justice Thémis est hellène et non pas bangladaise… Le sculpteur Mrinal Haque s’est pourtant bien efforcé de la  vêtir  d’un sari. En vain. Son œuvre a été enlevée   vendredi 26 mai   à l’aube, sous haute protection policière, devant plusieurs centaines de manifestants qui protestaient contre son retrait. Cette décision est  « une claque pour tous les progressistes de ce pays » , a aussitôt réagi l’artiste devant les militants laïques.  « Je n’ai jamais été autant accablé de chagrin, même à la mort de ma mère » , a-t-il ajouté. Deux jours après, le gouvernement revenait en partie sur sa décision ordonnant que la statue fût remise à sa place… Enfin presque. Elle se trouve désormais trois cents mètres plus loin, devant un bâtiment annexe de la Cour suprême. Ce qui ne satisfait ni les uns ni les autres."
}