{
    "description": "Le cinéaste britannique orchestre un virtuose concerto pour acteurs et armes à feu.",
    "url": "http://www.lemonde.fr/cinema/article/2017/06/14/free-fire-ben-wheatley-fait-parler-la-poudre_5144050_3476.html",
    "date": "14/06/2017",
    "theme": "cinema",
    "body": "L’avis du «  Monde  » – à voir Un soir, dans les années 1970, deux combattants de l’IRA ont rendez- vous  dans une usine désaffectée de Boston avec un trafiquant d’armes sud-africain assisté d’un ex-Black Panther. Les intermédiaires sont un play-boy un peu beatnik qui fume joint sur joint et une jeune femme bien décidée. Chaque partie, acheteurs et vendeurs, est assistée par une paire de petits truands. En jeu, quelques dizaines de milliers de dollars pour trente fusils d’assaut. Si tout se passait bien, il y aurait là tout juste la matière d’une séquence d’ouverture pour thriller  géopolitique . Mais Ben Wheatley, prolifique enfant surdoué du  cinéma  britannique, n’aime pas que tout se passe bien. Entre ses mains, la transaction vire à la bataille rangée, et ce qui n’aurait pu  être  qu’un prélude devient une espèce de concerto pour acteurs et armes à feu qui occupera la totalité du film. Entre comédie sanguinolente inspirée des films noirs des années 1970 et géométrie balistique empruntée aux  jeux  vidéo Rarement publicité aura été aussi peu mensongère que ce titre : feu à volonté, à  crever  les tympans, dans cet espace clos et métallique. Entre comédie sanguinolente inspirée des films noirs des années 1970 ( Le Privé , d’Altman, certaines séquences de Scorsese, par ailleurs producteur exécutif de  Free Fire… ) et géométrie balistique empruntée aux  jeux vidéo , Ben Wheatley s’amuse comme un garçon, avec les revolvers, les pistolets, les fusils automatiques, les poutres métalliques sur lesquelles ricochent les balles qui font  danser  les personnages comme les pantins qu’ils sont. Ce pourrait n’être qu’un film d’animation peuplé d’êtres de chair et de sang s’il n’avait pas réuni cette distribution hétéroclite et réjouissante qui donne à son film le semblant d’épaisseur qui le préserve à la fois de la farce et de l’abstraction. Ce générique irréprochable permet, entre autres, de refaire la connais­sance de Sam Riley, découvert en Ian Curtis dans  Control , d’Anton Corbijn, vu en Sal Paradise dans  On the Road , de Walter Salles, et depuis un peu disparu. Il fait ici un émigré irlandais héroïnomane dont la stupidité triomphante n’est pas pour rien dans la catastrophe qui se déploie. Ou d’admirer l’acteur sud-africain Sharlto Copley dans son beau costume bleu ciel à épaulettes. Il force son accent, se croit drôle et machiavélique, alors que son aveuglement forcerait presque la commisération. \n        Lire la critique de « High-Rise » :\n         \n     \n          Anarchie à tous les étages\n           \n Parade nuptiale Ces archétypes empruntés à des strates successives des cinématographies britannique ( Get Carter ,  The Long Good Friday ) et américaine (de Don Siegel à Quentin Tarantino) sont dessinés avec assez d’inventivité pour  donner  à leurs interprètes de quoi  construire  une vraie présence à l’écran. Chacun d’entre eux, du militant irlandais raisonnable, à qui Cillian Murphy prête son éternellement juvénile autorité, au dilettante narcissique que joue Armie Hammer, aurait tout à  gagner  à ne pas  recourir  à la violence  physique . Avec sa scénariste Amy Jump, Ben Wheatley organise cette suite de décisions contre-productives avec un détachement ironique qui donne au film la juste distance pour ne pas  sombrer  dans l’ivresse de la violence. Une distance à laquelle la présence de Brie Larson n’est pas étrangère. Il y a douze salopards dans cet entrepôt, dont une femme. Parce qu’elle est là, on distingue plus nettement la part érotique du comportement hyperviolent des personnages masculins. Ce règlement de comptes est aussi une parade nuptiale. Son personnage se nomme Justine, mais l’actrice la fait plutôt  pencher  du côté de Juliette, une femme qui partage assez les pulsions des hommes, sans tout à fait les  faire  siennes, pour les ­mettre à son service. Free Fire  aurait peut-être gagné à s’engager plus loin dans cette direction. Ben Wheatley a préféré  consacrer  sa formidable énergie à  organiser  un final décidément plus brutal que le reste du film, au son des plus grands succès de John Denver. Cette pirouette musicale – un massacre sur fond de faux rock très doux – est assez représentative de l’inventivité, du talent de Wheatley et de la difficulté du cinéaste à  utiliser  ses bonnes  idées  à d’autres fins que l’épate de la galerie. Film britannique de Ben Wheatley. Avec Brie Larson, Cillian Murphy, Sharlto Copley, Sam Riley (1 h 30). Sur le Web :  freefire-movie.com ,  www.metrofilms.com/films/free-fire  et  www.facebook.com/freefiremovie",
    "title": "« Free Fire » : Ben Wheatley fait parler la poudre",
    "newspaper": "Le Monde"
}