{
    "title": "Finale de l’Euro de basket féminin : la France s’incline face à l’Espagne (55-71)",
    "body": "Les basketteuses françaises ont été largement battues (55-71)  en finale de l’Euro par l’Espagne , dimanche 25 juin à Prague. C’est la troisième fois que les Bleues perdent à ce niveau de la compétition après 2013 et 2015. Céline Dumerc, capitaine historique des Tricolores, âgée de 34 ans, finit sa riche carrière internationale sur un échec.  « Finir un tournoi sur une défaite, c’est toujours dur. Le  titre  nous échappe une fois de plus , a-t-elle d’abord admis.  Mais demain, je serai contente de  finir  avec une médaille  [d’argent]  autour du cou. Même si ce n’est pas aussi fort qu’un titre. Il ne faut pas  bouder  son bonheur. » Si les Bleues voient dans cette cinquième médaille européenne d’affilée un beau cadeau d’adieux à leur capitaine et un bon résultat pour la  France , qui consolide ainsi son statut de puissance continentale, elles ont perdu pour la troisième fois d’affilée en finale. \n        Lire aussi :\n         \n     \n                Les basketteuses françaises jouent sur leur densité\n     \n Pendant le match, en grande capitaine, Dumerc, la star des « Braqueuses », avait pris ses responsabilités. C’est elle qui avait semblé  relancer  la France lors du deuxième quart-temps en inscrivant deux paniers à trois points alors que le retard des Tricolores au tableau d’affichage atteignait dix points. Mais les Espagnoles étaient tout simplement trop fortes. A tout seigneur tout honneur, c’est encore Dumerc qui devait  marquer  les deux derniers paniers de son équipe et finissant meilleure scoreuse des Bleues avec 15 points. Retour de la France sur un podium international Les Espagnoles, vice-championnes olympiques en 2016, remportent leur troisième titre européen après ceux de 1993 et de 2013 – à chaque fois contre la France en finale. Elles se sont jouées de la  défense  de leurs adversaires, pourtant la principale force des Bleues. Au sein de la Roja, Alba Torrens – probablement la meilleure joueuse européenne – et l’Américaine naturalisée Sancho Lyttle ont fait des ravages (respectivement 18 et 19 points). \n        Lire aussi :\n         \n     \n                JO 2016 - basket : les Françaises sans médaille mais pleines d’espoirs\n     \n Malgré cet échec en finale, l’Euro 2017 reste une réussite pour l’équipe de France. Elle remonte sur un podium  international  un an après un frustrant tournoi olympique à Rio de Janeiro – sans leur emblématique capitaine, blessée, les Bleues avaient fini quatrième. Ce groupe, auquel Gaëlle Skrela, une autre de ses taulières, a fait ses adieux à 34 ans, a montré une belle force collective. Les Tricolores se sont souvent imposées en faisant  craquer  leurs adversaires à la fin des  rencontres  – la  Slovénie , la  Grèce  (à deux reprises), la  Slovaquie  et la  Serbie , tenante du titre. Mais l’ Espagne  était d’un autre calibre.",
    "date": "25/06/2017",
    "url": "http://www.lemonde.fr/sport/article/2017/06/25/finale-de-l-euro-de-basket-feminin-la-france-n-a-rien-pu-faire-contre-l-espagne-71-55_5150905_3242.html",
    "newspaper": "Le Monde",
    "theme": "sport",
    "description": "Les Bleues n’ont jamais inquiété la Roja, qui a donné une leçon de jeu collectif."
}