{
    "description": "Près de trois ans après la mort du militant à Sivens, le procureur de Toulouse considère que ni les gendarmes ni le préfet du Tarn ne doivent être poursuivis.",
    "author": "Julia Pascual",
    "title": "Mort de Rémi Fraisse : le parquet requiert un non-lieu",
    "date": "23/06/2017",
    "theme": "police justice",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/police-justice/article/2017/06/23/non-lieu-requis-dans-l-affaire-remi-fraisse_5150374_1653578.html",
    "body": "L’ enquête  sur la mort de Rémi Fraisse, décédé à l’âge de 21 ans sur le site du  projet  de  barrage de Sivens  (Tarn), s’achemine vers un non-lieu, comme le laissaient  présager  les presque trois années d’instruction de cette affaire  durant lesquelles aucune mise en examen n’a été décidée . Dans un réquisitoire du 20 mai, révélé par  Mediapart  et que  Le Monde  a consulté, le procureur de la République de  Toulouse  se prononce en faveur d’un non-lieu. Les deux juges d’instruction doivent désormais  clore  le dossier et, vraisemblablement,  ordonner  un non-lieu. La  famille  Fraisse compte, pour sa part,  entreprendre  de nouvelles démarches pour  essayer  de  relancer  l’enquête. Rémi Fraisse est décédé dans la nuit du 25 au 26 octobre 2014, touché mortellement par l’explosion d’une grenade offensive tirée par un gendarme mobile, le chef J. Les militaires avaient reçu pour instruction de  garder  une zone sur le site de Sivens, vide mais destinée à accueillir des engins de chantier. Ils devaient se  montrer  fermes en cas de violence. L’opération s’est déroulée dans un  climat   « quasi insurrectionnel »,  rappelle le parquet, qui évoque des gendarmes  « harcelés » , notamment par des tirs de projectiles, et des ripostes incluant l’usage de grenades lacrymogènes et de lanceurs de balles de  défense . Une opération de maintien de l’ordre  « extrêmement difficile » , résume le procureur Pierre-Yves Couilleau qui revient, en 137 pages de réquisitions, sur les nombreuses auditions de témoins et les rapports rédigés sur la  « tragédie » . La responsabilité hiérarchique en question Celui du défenseur des droits, Jacques Toubon, publié fin 2016 , avait critiqué  « le manque de clarté des instructions et l’absence d’autorité civile au moment du décès de Rémi Fraisse » , laissant les unités opérationnelles livrées à elles-mêmes pour  apprécier  la situation et les incitant ainsi à tenir coûte que coûte la zone à  protéger . M. Toubon recommandait que le préfet soit rappelé à son obligation d’animation des opérations et de responsabilité hiérarchique de donneur d’ordres et d’instructions précises. Celui-ci n’a jamais été entendu par les juges d’instruction. Pour le parquet, sa présence n’était  « pas requise » . M. Couilleau juge même que le manque de clarté des consignes  « peut  être  relativisé »  et qu’en tout état de cause ces éléments ne relèvent pas d’une faute qualifiée. Quant au gendarme J., le parquet estime qu’il ne peut lui être reproché un  « mésusage »  de la grenade. Malgré les nombreux témoins qui ont remis en cause la proportionnalité de l’action des forces de l’ordre, le procureur considère que les militaires ont agi de façon réglementaire et justifiée, faisant face à des violences et ne pouvant  défendre  autrement le terrain qu’il leur avait été ordonné de  tenir . « Une manifestation pacifique  (…)  n’aurait jamais dégénéré » , conclut sévèrement M. Couilleau, après  avoir  rappelé que  « rien  (…)  dans le dossier n’autorise à  dire  que, ce soir-là,  [Rémi Fraisse]  ait à quelque moment que ce soit commis un acte violent » . Au contraire,  « c’est mû par des convictions pacifistes  (…)  qu’il avait imaginé  (…)  se  rendre  pour la première fois sur le site de Sivens pour  faire   entendre  sa voix » ."
}