{
    "description": "La responsabilité d’un vaccin dans le développement d’une maladie pourra être reconnue même en l’absence de certitude scientifique.",
    "date": "22/06/2017",
    "author": "Emeline Cazi",
    "theme": "sante",
    "title": "Vaccins : la justice européenne facilite l’indemnisation des accidents",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/sante/article/2017/06/22/vaccins-la-justice-europeenne-facilite-l-indemnisation-des-accidents_5149182_1651302.html",
    "body": "La Cour de  justice  de l’ Union européenne  a rendu, mercredi 21 juin, une décision majeure pour les personnes qui se disent victimes d’un accident vaccinal et qui cherchent à  obtenir  une indemnisation de la part des fabricants du produit, les laboratoires pharmaceutiques. Cet arrêt devrait  accroître  les chances de  voir  ces procédures d’indemnisation  aboutir . Les magistrats de  Luxembourg , qui veillent à la bonne application de la législation de l’UE, estiment que même en l’absence de consensus scientifique, les juges nationaux peuvent s’appuyer sur  « certains éléments de fait invoqués par le demandeur »  et que ces éléments, s’ils constituent des  « indices graves, précis et concordants »  peuvent permettre  « de  conclure  à l’existence d’un défaut du vaccin et à celle d’un lien de causalité entre ce défaut et ladite maladie ». \n        Lire aussi :\n         \n     \n                Abandon du tiers payant et obligation vaccinale, deux dossiers prioritaires sur le bureau d’Agnès Buzyn\n     \n Dans un communiqué, la Cour précise que  « la proximité temporelle entre l’administration d’un vaccin et la survenance d’une maladie, l’absence d’antécédents médicaux personnels et familiaux de la personne vaccinée ainsi que l’existence d’un nombre significatif de cas répertoriés de survenance de cette maladie à la suite de telles administrations peuvent  constituer  des indices suffisants pour  établir  une telle preuve »,  et ce même en l’absence de certitude scientifique. Décennie de procédures Cette décision intervient dans un  contexte  de forte défiance envers les vaccins en  France  et de recul de la couverture vaccinale, alors même que la ministre de la santé, Agnès Buzyn, réfléchit à  rendre  obligatoires onze vaccins, contre trois aujourd’hui. \n        Lire aussi :\n         \n     \n                La ministre de la santé envisage de rendre onze vaccins obligatoires\n     \n Elle est surtout rendue au terme d’une décennie de procédures qui opposent des malades atteints de sclérose en plaques et les fabricants des vaccins contre l’hépatite B, les laboratoires Sanofi Pasteur et GlaxoSmithKline. Au milieu des années 1990, le ministre de la santé, Philippe Douste-Blazy, lance une vaste campagne de vaccination contre cette maladie qui se transmet par le sang et les relations sexuelles et peut  évoluer  vers une cirrhose ou un  cancer  du foie. Une génération entière de collégiens reçoit trois injections du vaccin à quelques mois d’intervalle. Quand les premiers cas suspects de sclérose en plaques apparaissent, la campagne dans les écoles est suspendue. Les premiers recours en justice suivent de peu. \n        Lire aussi :\n         \n     \n                Les vaccins sont-ils vraiment dangereux pour la santé ?\n     \n Le parcours de J. W., qui a conduit à l’arrêt de la Cour de justice de l’Union européenne, illustre le contentieux dans lequel sont enlisées des dizaines, peut-être des centaines d’autres familles depuis plusieurs années. J. W. s’est fait  vacciner  fin 1998 et début 1999 contre l’hépatite B. Les premiers troubles sont apparus à l’été 1999. La sclérose en plaques est diagnostiquée l’année suivante. J. W. est mort depuis, mais pour lui et ses proches, la responsabilité du vaccin de Sanofi n’a jamais fait de doute : il était en excellente santé avant la vaccination, les premiers symptômes sont apparus peu de temps après, il n’y avait aucun antécédent familial. Dans un communiqué, Sanofi Pasteur a réaffirmé, mercredi 21 juin, que ses  « vaccins hépatite B sont efficaces et bien tolérés. Ils ont été approuvés par les autorités de santé. » Absence de preuve scientifique Les juges qui ont eu à se  prononcer  sur le dossier de J. W. ont eu deux lectures différentes du droit. Dans ces affaires, comme il s’agit d’une vaccination recommandée et non obligatoire, c’est la directive européenne de 1985 sur les produits défectueux qui s’applique. Le texte liste des conditions pour obtenir réparation :  « la victime est obligée de  prouver  le dommage, le défaut et le lien de causalité entre le défaut et le dommage » . Or, la cour d’appel de  Paris  estime qu’en l’absence de preuve scientifique, le lien de causalité ne peut  être  établi. La cour d’appel de Versailles a, elle, une lecture moins stricte et considère que le juge peut s’appuyer sur un faisceau d’indices pour établir ce lien. En 2012, la Cour de cassation a plutôt donné raison à cette dernière lecture mais comme d’autres juges continuaient de  rejeter  des recours faute de preuve scientifique, elle a saisi la Cour de justice de l’Union européenne pour  savoir  comment  appliquer  la directive. Aujourd’hui, la Cour de justice de l’UE vient  redire  que le juge du fond peut se prononcer sur un faisceau d’indices pour établir le lien de causalité. Pour Philippe Brun, juriste, qui a eu à  analyser  ces questions en tant que professeur de droit, aujourd’hui avocat général à la Cour de cassation, le raisonnement des magistrats vaut aussi pour la défectuosité du produit.  « Il y a un lien irréductible entre le défaut du produit et le lien de causalité. On va  déduire  le défaut du vaccin à  partir  du constat, ou le cas échéant à partir de présomptions, que c’est le vaccin qui a occasionné la maladie. »  Pour Jean-Sébastien Borghetti, professeur de droit privé à l’université Panthéon-Assas, la Cour  « ne semble pas s’opposer à ce qu’on déduise la défectuosité du produit du seul fait que le vaccin a causé la maladie ».  Avec cet arrêt, la Cour de Luxembourg ouvre donc plus largement la porte vers l’indemnisation aux personnes qui se disent victimes de la vaccination. En revanche, elle refuse que soit prélistés les critères qui conclueraient au lien de causalité. C’est donc aux victimes d’apporter des éléments suffisamment probants pour que le juge estime qu’ils ont force de preuves. L’arrêt de la Cour de justice de l’Union européenne a beau être clair, l’appréciation des dossiers se fera toujours au cas par cas."
}