{
    "description": "Les résultats de la contre-expertise ADN demandée en Espagne par les proches du capitaine révolutionnaire sont tombés : aucun profil génétique n’a pu être défini.",
    "body": "Cela fait un an demi que les investigations scientifiques sont en cours. Celles chargées de  faire  la vérité sur un sujet ô combien sensible au  Burkina Faso  : la dépouille, enterrée à la va-vite au lendemain de l’assassinat de Thomas Sankara et de ses douze compagnons, au cimetière ouagalais de Dagnoen, est-elle bien celle du capitaine ? \n        Lire aussi :\n         \n     \n                « Ouvrons les archives sur le meurtre de Thomas Sankara »\n     \n Le mystère demeure. Le laboratoire espagnol de l’Institut de  médecine  légale de l’université de Santiago a livré les résultats de sa contre-expertise lundi 19 juin : aucun profil génétique n’a pu  être  défini sur les présumés restes du héros de la révolution, exhumés le 25 mai 2015, soit deux mois après l’ouverture de l’ enquête  menée par le tribunal militaire. Les vêtements plus bavards que l’ADN « La première expertise avait conclu aux mêmes résultats. De ce que nous avons compris, l’échec des tests ADN est lié aux conditions dans lesquelles le corps a été conservé » , précise M e  Ambroise Farama, l’un des avocats de la  famille  de Thomas Sankara. \n        Lire aussi :\n         \n     \n                Thomas Sankara, la renaissance d’une icône africaine\n     \n Les représentants des proches du capitaine attendent de  recevoir  le dossier scientifique complet avant de  décider  s’ils vont  poursuivre , ou non, la recherche d’ADN. Mais avec déjà deux expertises infructueuses, les chances que des recherches génétiques aboutissent s’amenuisent.  « Il y a des éléments physiques qui ont permis aux familles d’identifier la dépouille. Les vêtements retrouvés dans la tombe, par exemple. Leur identification était formelle » , souligne Ambroise Farama. \n        Lire aussi :\n         \n     \n                Mort de Thomas Sankara : vingt-neuf ans après, les résultats de l’enquête se font attendre\n     \n Il aura fallu  attendre  la chute du régime de l’ancien président Blaise Compaoré pour qu’une enquête soit enfin ouverte en mars 2015, soit vingt-huit ans après les faits. Dans quelles circonstances et surtout, qui sont les responsables de l’assassinat de Thomas Sankara, au conseil de l’entente, le 15 octobre 1987 ? Il faudra encore  patienter  pour que le  voile  soit levé. Les poursuites contre Blaise Compaoré Dans ce dossier, une quinzaine de personnes sont inculpées, la plupart pour  « assassinat, recel de cadavre, complicité de ces infractions ou de faux en écritures publiques ou authentiques » , avait précisé Alioune Zanré, le procureur du tribunal militaire en décembre 2016. \n        Lire aussi :\n         \n     \n                Thomas Sankara, héros plébiscité par la jeunesse africaine\n     \n Blaise Compaoré est quant à lui poursuivi pour  « complicité d’attentat, d’assassinat et complicité de recel de cadavre » . L’ancien président déchu, réfugié en Côte d’Ivoire, est sous le coup d’un mandat d’arrêt  international  depuis décembre 2015. Le général Gilbert Diendéré, l’ancien chef d’état-major particulier de Blaise Compaoré et auteur du coup d’Etat manqué du 16 septembre 2015 est également mis en examen dans cette enquête historique qui peine à  avancer , alors que la « patrie des hommes intègres » s’apprête à  célébrer  le trentième anniversaire de la mort de son héros national.",
    "title": "Au Burkina Faso, la dépouille présumée de Thomas Sankara n’est toujours pas identifiée",
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/20/au-burkina-faso-la-presumee-depouille-de-thomas-sankara-n-est-toujours-pas-identifiee_5148114_3212.html",
    "theme": "afrique",
    "newspaper": "Le Monde"
}