{
    "description": "Le groupe 3M est présent depuis 1952 en France, où il emploie 2 400 personnes réparties sur 10 sites industriels et logistiques.",
    "body": "3M  France , filiale française du groupe américain 3M (équipements de sécurité, médicaux et de bureaux), a annoncé, jeudi 22 juin, la fermeture de son site de Beauchamp (Val-d’Oise), un  projet  menaçant 280 emplois, selon le syndicat Force ouvrière (FO). La société a présenté aux représentants du personnel du site un  « projet de réorganisation industrielle »  lors d’un comité central d’entreprise (CCE), en expliquant que des démarches pour  « identifier des repreneurs sont engagées dès maintenant » , affirme 3M France dans un communiqué. La date de fermeture de ce site n’a pas été précisée, mais 3M France prévoit  « une aggravation de  [sa]  situation opérationnelle d’ici 2019 » . Selon FO, la fermeture est prévue au premier trimestre 2019. L’usine de Beauchamp fabrique principalement des produits pour le bureau et la papeterie, l’entretien  ménager  et le nettoyage professionnel et elle fait face  « depuis plusieurs années à une hausse significative de ses coûts de production et à une baisse continue de ses volumes » , a justifié la direction de l’entreprise. 800 emplois menacés en Europe Sur son blog, FO évoque un site à l’ « agonie » , avec des effectifs passés de 488 salariés au début de 2010 à 332 à la fin de mai, en comptant les personnels du laboratoire qui devraient  rejoindre  le site de Cergy. 3M France s’engage à  mettre  en place un  « plan d’accompagnement »  pour  aboutir  à des reclassements internes et externes. 3M avait déjà annoncé à la fin d’avril la fermeture de son site de Longvic (Côte-d’Or), spécialisé dans la fabrication d’adhésifs, de masques ou de casques de chantier, selon FO. L’activité de cette usine de 84 salariés sera délocalisée en  Italie  et en  Pologne . Le groupe 3M est présent depuis 1952 en France, où il emploie 2 400 personnes réparties sur 10 sites industriels et logistiques. Ce projet s’inscrit dans une réorganisation à l’échelle européenne, annoncée en comité européen jeudi, qui prévoit aussi la fermeture de deux sites en Grande- Bretagne  et un en Italie, a précisé Alain Doublet (FO). Des sites en  Allemagne ,  Belgique  et  Suède  seront aussi touchés, soit 800 emplois touchés, a-t-il ajouté. Au niveau mondial, 3M emploie près de 90 000 personnes et a réalisé l’an dernier un bénéfice net de 5,05 milliards de dollars (environ 4,5 milliards d’euros) pour un chiffre d’affaires stable de 30,1 milliards de dollars (environ 26,96 milliards d’euros).",
    "title": "La fermeture du site 3M de Beauchamp menace 280 emplois",
    "date": "22/06/2017",
    "theme": "emploi",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/emploi/article/2017/06/22/la-fermeture-du-site-3m-de-beauchamp-menace-280-emplois_5149675_1698637.html"
}