{
    "date": "15/06/2017",
    "author": "Philippe Mesmer",
    "url": "http://www.lemonde.fr/asie-pacifique/article/2017/06/15/le-japon-adopte-un-texte-controverse-de-lutte-antiterroriste_5144891_3216.html",
    "newspaper": "Le Monde",
    "theme": "asie pacifique",
    "title": "Le Japon adopte un texte controversé de lutte antiterroriste",
    "description": "Le projet de loi contre la « conspiration » facilite les mises en examen dans des affaires sans lien évident avec le terrorisme.",
    "body": "Comme pour la loi sur les secrets d’Etat en 2013 et celle élargissant les missions des forces d’autodéfense en 2015, le gouvernement japonais a choisi de  passer  en force pour  faire   adopter  son  projet  de loi contre toute forme de « conspiration ». Au petit matin du jeudi 15 juin, le Sénat a voté en faveur de ce texte controversé, qui doit  permettre  la mise en examen d’une personne ou d’un groupe pour son implication dans la préparation ou la réalisation d’actes terroristes ou criminels. Le texte avait été adopté le 23 mai par la chambre basse. Désireux d’aller vite à l’approche de la fin de la session parlementaire, dimanche 18 juin, le gouvernement a choisi mercredi de passer outre le vote de la commission sur les affaires judiciaires du Sénat, une décision inhabituelle dans la tradition parlementaire qui a soulevé de vives critiques de l’opposition.  « C’est complètement fou »,  s’est emporté Toshio Ogawa, président du groupe du  Parti démocrate  (opposition). Remontée, l’opposition a tenté de  repousser  l’échéance du vote en session en déposant des motions de défiance contre le ministre de la  justice , Katsutoshi Kaneda, et le gouvernement. Mais, comme l’opposition est minoritaire aux deux chambres, elles ont été aisément rejetées par le Parti libéral démocrate (PLD, au  pouvoir ) et son partenaire, le parti Komei. Bateaux sans permis et champignons « Je ne peux pas m’empêcher de  penser  que la manière adoptée reflète la volonté du gouvernement de  mettre  fin rapidement à la session parlementaire »,  a par ailleurs lancé Renho Murata, la présidente du Parti démocrate. De fait, le Parlement est également le théâtre de  débats  sur une affaire – le scandale « Kake Gakuen » – menaçant le premier ministre, qui est soupçonné d’avoir usé de son influence pour faire  bénéficier  à un de ses amis d’un permis de  construire  une école vétérinaire. La fin de la session parlementaire permettrait de  limiter  les  discussions  à ce sujet et notamment d’empêcher l’organisation d’auditions des protagonistes de l’affaire. La loi contre la conspiration était toutefois une priorité du premier ministre, Shinzo Abe. Pour lui, un tel texte est indispensable pour  ratifier  la convention onusienne de 2000 sur le crime organisé et pour la sécurité des  Jeux olympiques  de Tokyo de 2020. Son contenu soulève pourtant d’importantes questions, notamment sur son champ d’application. Ce texte inclut une liste de 277 cas pouvant  déclencher  des poursuites. Pour nombre d’entre eux, comme les infractions à la propriété intellectuelle, le fait de  participer  à des courses de bateaux sans permis ou le ramassage de champignons dans des zones protégées, les liens avec le terrorisme sont loin d’être évidents. Peu débattu dans les  médias , ce projet, assimilé par M me  Murata à une volonté de  « détricoter de la démocratie » , a suscité de multiples manifestations dans plusieurs  villes  du pays. Pour nombre d’avocats et d’universitaires, il rappelle les lois de préservation de l’ordre public de 1925. Avant leur adoption, à l’époque, le gouvernement affirmait qu’elles ne cibleraient que les communistes. Elles furent en réalité utilisées dans les années 1930 et 1940 pour  imposer  une stricte surveillance de la  population  et faire  taire  les oppositions à la montée du militarisme. « Restrictions malvenues » Le texte a même suscité l’inquiétude du rapporteur spécial des Nations unies sur la  vie privée , Joseph Cannataci, qui, dans un courrier daté du 18 mai, pointait le  « risque d’application arbitraire du texte en raison du flou de la définition de ce qui pourrait  constituer  la “planification” et les “actions préparatoires” » . Il s’interrogeait également sur l’inclusion d’une liste de crimes  « qui n’ont apparemment aucun lien avec le terrorisme et le crime organisé »  et dit  redouter   « des restrictions malvenues à la protection de la vie privée et à la liberté d’expression » . Des critiques balayées par le gouvernement nippon, qui les a jugées  « inappropriées ». « L’application du texte se limite au crime organisé,  a affirmé jeudi Katsutoshi Kaneda avant le vote . Et seules les personnes ayant préparé un crime sont punissables. Dans ce sens, nous pensons que les critères définissant les crimes sont clairs. »"
}