{
    "description": "La Canadienne aurait engagé plus de 330 000 euros pour rénover et aménager sa résidence parisienne, propriété du gouvernement canadien.",
    "date": "21/06/2017",
    "author": "Anne Pélouas",
    "theme": "afrique",
    "title": "A la tête de la Francophonie, Michaëlle Jean sur la sellette pour des dépenses somptuaires",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/21/michaelle-jean-la-secretaire-generale-de-la-francophonie-sur-la-sellette-pour-des-depenses-somptuaires_5148815_3212.html",
    "body": "« Je ne suis pas une princesse ! »  Aux commandes de l’Organisation internationale de la francophonie (OIF) depuis 2015, la Canadienne Michaëlle Jean a dû  justifier  des dépenses somptuaires effectuées pour  rénover  son  logement  de fonction à  Paris .  Le Journal de Montréal  et  Le Journal de Québec  ont publié en juin une série d’articles critiquant le train de vie de l’ancienne gouverneure générale du  Canada . Le journaliste Alexandre Robillard a fait état de dépenses de plus de 330 000 euros – dont 215 000 euros de rénovations, 50 000 euros de meubles et 13 500 euros pour un piano à queue – pour la résidence qu’elle loue dans le 7 e  arrondissement de Paris, et d’un dépassement de 40 % de ses frais de  voyage , selon des documents de l’institution obtenus de source non officielle. Après  avoir  refusé toute interview, M me  Jean a fini par  répondre aux questions de la radio montréalaise 98.5FM  en évoquant un courriel du précédent locataire, Jean-Pierre Blackburn, ancien ambassadeur du Canada à l’Unesco. Selon lui, l’appartement – propriété du gouvernement canadien, louée 13 000 dollars par an (8 800 euros) – avait de sérieux problèmes de plomberie. Opacité L’affaire a fait des vagues à Ottawa, où la ministre de la francophonie, Marie-Claude Bibeau, a réagi après que M me  Jean a affirmé que les sommes engagées par l’OIF pour ces rénovations seraient récupérées lors de la vente prochaine de l’appartement par le gouvernement canadien. La ministre a sèchement répliqué :  « On n’est pas rendu à  discuter  de la vente »  de cet appartement, donc pas non plus de son coût… L’organisation manque de fonds et a entrepris une vaste restructuration, dont les résultats, note le  Journal de Montréal,  seront présentés jeudi 22 juin aux représentants de ses Etats membres. Le quotidien dénonce l’opacité de l’administration de l’OIF, même si le numéro deux de celle-ci, le Malien Adama Ouane, affirme qu’elle est  « transparente ».  Selon le journal, le coût des dé placements  de M me  Jean ne serait plus inscrit clairement dans les documents officiels mais inclus dans les  « activités de cabinet ».  Les voyages de la secrétaire générale et de son entourage ont coûté près de 600 000 euros en 2015 et 610 000 euros en 2016, en hausse de 40 % par rapport aux prévisions, d’après les chiffres de l’institution. Explication de l’intéressée : il faut de plus en plus  « aller sur le terrain »."
}