{
    "body": "I l y a quelques jours, un plaisantin a passé une petite annonce originale en ligne : il a mis le siège du  Parti socialiste  en vente sur le site Le Bon Coin. Aujourd’hui, l’annonceur a supprimé son annonce, il aurait trouvé preneur… Lors d’une visite de ce bien  immobilier  atypique, l’acheteur putatif pourra  constater  que l’hôtel particulier, sis au 10, rue de Solférino dans le très rupin 7 e  arrondissement parisien, offre une situation géographique privilégiée – à quelques pas des quais de Seine et du Musée d’Orsay – et 3 000 mètres carrés habitables. Le tout pour 50 millions d’euros. Un prix à débattre : quelques travaux sont à  prévoir . Car si le  jardin  intérieur ainsi que la salle de bal – la salle Marie-Thérèse Eyquem, qui abrite chaque semaine le bureau national du PS, quelque peu déserté ces derniers temps – et les deux premiers étages sont nobles, avec moulures au plafond et bureau du premier secrétaire quasiment « présidentiel », les derniers étages, réservés aux gens de maison, ne sont guère fonctionnels. S’y entassent des bureaux exigus dotés d’une climatisation et d’un chauffage hors d’âge. Glacial l’hiver, étouffant les étés de canicule. A la fin du mandat de premier secrétaire de  François Hollande  (1997-2008), même les WC subissaient quelques dysfonctionnements. Ce qui avait poussé sa successeure, Martine Aubry (2008-2012), à  oser  cette blague, passée inaperçue si on n’était pas habitué aux soucis de tuyauteries socialistes :  « Au PS, plus rien ne fonctionne. » Bref, si « Solfé » est un pied-à-terre idéal pour émir de passage, il n’est pas exactement adapté au quotidien trépidant d’un parti  politique  de premier plan. Ou même de second. Las, en ces temps mauvais, la question n’est même plus à l’ergonomie domotique. 15 millions d’euros de manque à gagner Sur la petite annonce et sur le reste – qui est beaucoup moins drôle : le PS va-t-il vraiment  être  contraint de  vendre  son siège pour survivre ? –, le trésorier du parti, Jean-François Debat, préfère  surseoir  plutôt que de  répondre  et renvoie à une conférence de presse ultérieure. Il raccroche avant de  préciser  que le parti présente zéro euro de dettes tout en concédant une baisse importante des  recettes  à  venir . Une réalité aussi sombre que mathématique : beaucoup moins de députés – soit 29 sièges aujourd’hui contre 295 en 2012 – signifie beaucoup moins de sous qui rentrent dans les caisses du parti – au moins 15 millions d’euros de manque à  gagner  sous forme d’aides publiques. Alors, pour un PS aux abois politiquement et financièrement, son siège est à la fois un boulet de 3 000 mètres carrés peuplés de 130 permanents salariés à  entretenir  et un parachute doré de 50 millions d’euros. Sa vente ou la mise en place d’une hypothèque pourrait ainsi  permettre  d’amortir le choc de la déroute des législatives. L’hypothèque, c’était la solution choisie in extremis en 1995, deux ans après la deuxième plus grosse débâcle de son  histoire  (plus que 57 députés dans l’Hémicycle). « On avait sauvé le parti,  se souvient le trésorier de l’époque, Alain Claeys, ancien député de la Vienne.  On avait obtenu un prêt de refinancement grâce à l’hypothèque et aussi grâce à une  politique  rigoureuse qui nous avait permis de  tenir  et de  reconstituer  nos réserves. On vivait sur un trop grand pied. » A l’époque, la traversée du désert avait été rapide. Le PS renaissait de ses cendres dès 1997, l’année de la victoire aux législatives et de Lionel Jospin premier ministre.  « Donc, l’idée de vendre avait été assez vite abandonnée,  poursuit Claeys.  Dans mon  souvenir , il n’y avait même pas eu de prospection. » Un lieu symbolique des valeurs de la gauche Depuis, au PS, même quand le parti n’avait aucun souci à se faire   pour  boucler  ses fins de législature, l’idée de  déménager  revenait régulièrement à la table des  débats  internes. Mais pour d’autres raisons. Beaucoup plus symboliques, celles-ci.  Quitter  le très bourgeois 7 e  arrondissement pour une adresse et un siège moins tapageurs, proches des « valeurs de gauche ».  « En 2008, Ségolène Royal, candidate au poste de premier secrétaire, avait proposé de déménager,  raconte Alain Bergounioux, membre du bureau national et historien du PS.  Mais il n’y avait pas d’urgence et l’hypothèse n’avait pas rencontré un écho important. »  Christian Paul, ex-député frondeur, a remis récemment la question sur le tapis de « Solfé » –  « Il faut des  lieux  davantage en contact avec la société »  –, ainsi que le premier secrétaire lui-même, Jean-Christophe Cambadélis, en mai, histoire de  « marquer une nouvelle époque » . « Déménager pour  signifier  l’avènement d’une nouvelle période, pourquoi pas… , concède Bergounioux.  Mais quant au symbole, je ne suis pas tout à fait d’accord. C’est certes un hôtel particulier, mais il fut la propriété d’un syndicat  [de 1944 à 1978, il fut le siège de la fédération des fonctionnaires de la  CGT ]  et il est aussi le témoin des luttes menées par le parti. Si François Mitterrand avait décidé de s’installer rue de Solférino, en 1980, c’était surtout par commodité, puisqu’il est situé à proximité de l’Assemblée. On peut  aller  dans un autre quartier, plus populaire, mais ça ne résoudra pas les problèmes de fond et de stratégie. » \n        Lire aussi :\n         \n     \n                Le PS entre officiellement dans l’opposition\n     \n Alors, si Alain Claeys ne veut  « absolument pas  donner  de leçon » , il conseille tout de même de  « se  poser  et de  réfléchir . Cet éventuel déménagement, il faut l’inscrire dans une vraie perspective politique, pas au fil de l’eau, pas juste pour  avoir  de l’argent frais. Il faut  savoir  ce qu’on veut  faire  du parti ». Et, déjà,  trouver  un nouveau premier secrétaire, Jean-Christophe Cambadélis ayant annoncé qu’il rendait ses galons. Aucun agent immobilier n’est disponible pour ce type de recherche.",
    "title": "Le siège du PS à vendre sur LeBonCoin, juste une blague ?",
    "date": "23/06/2017",
    "theme": "m actu",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/m-actu/article/2017/06/23/le-siege-du-ps-a-vendre-sur-leboncoin-juste-une-blague_5150111_4497186.html"
}