{
    "date": "16/06/2017",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/16/facebook-a-expose-par-erreur-l-identite-de-certains-de-ses-moderateurs-a-des-groupes-terroristes_5145857_4408996.html",
    "newspaper": "Le Monde",
    "theme": "pixels",
    "title": "Facebook a exposé par erreur l’identité de certains de ses modérateurs à des groupes terroristes",
    "description": "Dans certaines circonstances, les administrateurs de groupes interdits pouvaient voir l’identité du modérateur à l’origine de la décision.",
    "body": "Un problème technique a temporairement permis aux membres de groupes supprimés par l’équipe de modération de  Facebook  de  voir  le profil du modérateur à l’origine de la décision,  révèle le  Guardian .  Un millier de salariés et de sous-traitants de l’entreprise ont été concernés par le bug, découvert l’an dernier et depuis corrigé, qui ne fonctionnait que dans des circonstances particulières. Parmi ces personnes, une quarantaine travaillaient pour le service, basé à Dublin, chargé d’examiner les messages et les groupes suspectés d’apologie du terrorisme. Six d’entre elles, salariées par un sous-traitant, ont été jugées particulièrement  expos ées, et ont bénéficié d’un programme d’ aide  psychologique. L’entreprise a également pris en charge des mesures de sécurité, comme l’installation d’alarmes à leur domicile. « Nous accordons une grande importance au fait que tous nos collaborateurs soient en sécurité » , a dit un porte-parole de Facebook, cité par le  Guardian. « Dès que nous avons appris l’existence de ce problème, nous l’avons réglé et nous avons lancé une  enquête  interne pour mieux  comprendre  ce qui s’était passé. » Un employé en « exil » L’une des six personnes jugées les plus exposées, un immigré d’origine irakienne établi à Dublin, a porté plainte contre l’entreprise. Après  avoir  appris l’existence du problème, il a quitté l’ Irlande  durant cinq mois pour  vivre   « en exil » , selon son expression, en  Europe  de l’Est, disant  craindre  pour sa sécurité et celle de sa  famille .  « Je n’ai plus de  travail , je suis stressé et je prends des antidépresseurs » , explique-t-il au quotidien britannique. \n        Lire aussi :\n         \n     \n                Facebook : « Nous voulons faire d’Internet une “no-go zone” pour les terroristes »\n     \n Ces révélations surviennent alors que Facebook a lancé jeudi 15 juin une opération de transparence inédite pour le réseau  social , qui concernera plusieurs sujets sensibles et a débuté par la lutte contre la propagande terroriste. Dans un long texte détaillant une série de mesures passées et présentes, l’entreprise expliquait que  « la sécurité de notre communauté est un aspect vital de notre mission » ."
}