{
    "description": "L’ancien inspecteur général de l’éducation nationale Jean-Paul Delahaye dénonce, dans une tribune au « Monde », un projet qui reste fondé sur « l’objectif de tri et de sélection des meilleurs ».",
    "title": "Education : « Les responsables de l’échec sont de retour »",
    "newspaper": "Le Monde",
    "theme": "idees",
    "url": "http://www.lemonde.fr/idees/article/2017/06/13/education-les-responsables-de-l-echec-sont-de-retour_5143481_3232.html",
    "date": "13/06/2017",
    "body": "[Jean-Paul Delahaye est diplômé d’un doctorat en  sciences  de l’éducation. Ancien directeur général de l’enseignement scolaire et chargé de mission au cabinet du ministre de l’Education nationale Jack Lang de 2001 à 2002, il est l’auteur du rapport de l’éducation nationale « Grande pauvreté et réussite scolaire, le choix de la solidarité pour la réussite de tous », publié en mai 2015,  lien vers PDF ]. TRIBUNE.  Aujourd’hui, 44 % des jeunes d’une génération quittent le système éducatif avec un diplôme de l’ enseignement supérieur , c’est plus que nos voisins européens, et plus du double de la génération qui part à la retraite aujourd’hui. Le nombre des sorties annuelles sans qualification qui restait bloqué à 140 000 vient de  passer  à moins de 100 000. C’est le fruit d’une mobilisation générale et de politiques conduites dans la continuité. Notre école ne va donc pas aussi mal qu’on le dit. Elle va même très bien pour une partie de la jeunesse. Les évaluations internationales nous montrent que nous avons une très bonne école, mais pour seulement la moitié de nos élèves issus majoritairement des classes moyennes et favorisées. Dans le même temps, 30 % des élèves, massivement issus des milieux populaires, sont en difficulté. Nous sommes le pays du grand écart. \n        Lire aussi :\n         \n     \n                Jean-Michel Blanquer, programmé pour l’éducation\n     \n La  France  de l’échec scolaire, terriblement inégalitaire, est dans son immense majorité issue des catégories défavorisées. Ce n’est pas le fruit d’un malheureux  concours  de circonstance. Cette situation est inhérente à un système qui n’a jamais été organisé pour  faire   réussir  tous les élèves, mais qui est tout entier et historiquement concentré, y compris dans certains de ses choix budgétaires, sur l’objectif de tri et de sélection des meilleurs. Cette situation est insupportable, crée des dégâts humains, met le pacte républicain en danger, freine la croissance. Sous couvert de pragmatisme D’autres pays concernés par ces inégalités de réussite ont réagi très tôt, ont connu leur « PISA Choc » [Programme  international  pour le suivi des acquis], et ont vu leur situation s’améliorer de 2003 à 2012, l’ Allemagne  notamment. La France a longtemps tergiversé, préférant  dénigrer  le thermomètre, et a pris de 2002 à 2012 l’exact contre-pied de ce qu’il aurait fallu faire : en supprimant 80 000 postes y compris en éducation prioritaire, mais en créant les internats d’excellence, action compassionnelle pour les « méritants », ceux que Ferdinand Buisson [(1841-1932), auteur d’un  Rapport sur l’instruction primaire  en 1873 ,  directeur de l’enseignement primaire du ministère de l’instruction publique de 1879 à 1896,  prix Nobel  de la paix en 1927] appelait « les exceptions consolantes » ; en tentant de  sortir  certains élèves du tronc commun de formation avec l’apprentissage junior à 14 ans ; en supprimant une matinée de classe en primaire ; en divisant par trois la scolarisation des enfants de moins de trois ans ; en supprimant la  formation  professionnelle des enseignants, mais en dotant les débutants d’un DVD de prise de fonction ; en dénonçant le « pédagogisme », alors que les enseignants français sont les enseignants de l’OCDE qui s’estiment à juste  titre  les moins formés en pédagogie, pour ne  prendre  que quelques exemples de politiques ayant aggravé notre situation. \n        Lire aussi :\n         \n     \n                Etude PISA, une « pièce à conviction » pour pointer les forces et faiblesses des systèmes scolaires\n     \n Ce sont les équipes qui ont travaillé à cette régression qui sont aujourd’hui de retour rue de Grenelle. Sous couvert de pragmatisme, sont annoncées des premières mesures prises sans concertation véritable et encore moins d’évaluation de ce qui a été fait précédemment. Ce qui n’empêche pas de se  déclarer   fier  de ne pas passer par la loi et de déclarer  vouloir  en  finir  avec les injonctions qui viennent du ministère, ce qui est assez incroyable à  entendre  compte tenu de ce qui est en train de se passer. Dysfonctionnements Car, d’une part, l’historien Claude Lelièvre a rappelé récemment que les ministres n’abusent pas des lois : sur trente-quatre ministres de l’éducation sous la V e  République, seulement sept ont donné leur nom à une loi. Et, d’autre part, et c’est peut-être ce qui gêne aujourd’hui, une loi suscite un débat public (trois mois de concertation en 2012 puis un débat parlementaire pour la loi de refondation de 2013). Ce qui n’est évidemment pas le cas des décisions prises actuellement certes accompagnées d’une communication rassurante, mais qui sont un bel exemple de décisions autoritaires prises au sommet. Dans une période de crise économique et sociale, la fraternité nécessaire pour la réussite scolaire de tous se heurte inévitablement à des intérêts particuliers Rappelons que les politiques conduites avant 2012 ont pu l’être sans grande solidarité à l’égard des plus démunis. Dans une période de crise économique et sociale, la fraternité nécessaire pour la réussite scolaire de tous se heurte inévitablement à des intérêts particuliers qui n’ont pas forcément besoin et donc envie que l’école se transforme. Les dysfonctionnements de notre système éducatif ne nuisent pas à tout  le monde . \n        Lire aussi :\n         \n     \n                Peut-on changer l’école ?\n     \n Pourquoi sommes-nous le seul pays au monde à  avoir  infligé en 2008 aussi facilement et sans concertation une semaine de quatre jours aux enfants de notre école primaire et pourquoi est-ce si difficile, chez nous seulement, de  remettre  en place une scolarité sur cinq jours de classe pratiquée partout ailleurs dans le  monde  ? En réalité, une partie de la  population  qui peut  compléter  le  travail  de l’école grâce à son capital  social  et culturel, vit très bien avec la semaine de quatre jours. Mais qu’en est-il de tous les autres ? Priorité au primaire Comment  expliquer  que cette avancée démocratique que représente une deuxième langue vivante offerte à tous les enfants en 5 e  et plus seulement à quelques-uns en 6 e  soit autant combattue par certains ? Qui cela peut-il gêner ? Peut-être ceux qui utilisaient les langues vivantes pour  séparer  leurs enfants des enfants des autres dès la classe de 6 e , mais qui ne peuvent évidemment  avancer  cet argument à visage découvert et qui préfèrent  parler  de nivellement par le bas. La refondation enclenchée en 2012 partait du principe que c’est l’ensemble du système éducatif français qui doit  être  réorganisé dans l’intérêt général pour  lutter  contre les inégalités Comment expliquer le fait qu’on ait pu  diviser  par deux les fonds sociaux des établissements destinés aux élèves des familles populaires de 2002 à 2012 et qu’on ait pu, sur la même période,  augmenter  de 50 % certains  crédits  destinés aux classes préparatoires aux grandes écoles ? Il n’y a pas eu alors de grève, pas de manifestation, pas de pétition pour  protester . Alors que la moindre modification des programmes de la série S des lycées affole tous les journaux télévisés de 20 heures. Qui sont vraiment les assistés et que  penser  de cette solidarité à l’envers où les économies faites sur les plus démunis servent à  préserver  les positions acquises par les « élites » ? Peut-on dans ce cas parler d’intérêt général ? La refondation enclenchée en 2012 n’a certes pas tout réussi et beaucoup de choses restaient à  améliorer  et à faire. Mais elle partait du principe que c’est l’ensemble du système éducatif français qui doit être réorganisé dans l’intérêt général pour lutter contre les inégalités. \n        Lire aussi :\n         \n     \n                Le gouvernement détricote la réforme du « collège 2016 »\n     \n D’où la priorité au primaire avec en particulier l’évolution des pratiques pédagogiques avec le dispositif « plus de maîtres que de classes, la reconstruction de la formation des personnels, la prévention du décrochage scolaire, les nouveaux  rythmes scolaires , la refondation de l’éducation prioritaire avec un véritable renforcement des moyens, l’effort pour davantage de mixité sociale et scolaire, la rénovation du collège avec des classes bilangues pour tous en 5 e , des enseignements interdisciplinaires, de l’accompagnement personnalisé… Position dominante Cette approche cohérente qui privilégie le commun et la réussite de tous pendant la scolarité obligatoire nécessite de la continuité dans l’action et du courage  politique . L’approche qui semble de retour au ministère de l’éducation nationale, considère que les populations scolaires en difficulté relèvent de politiques qui leur sont spécifiques, comme la division par deux des effectifs des classes en REP + ou le dispositif « devoirs faits ». Compte tenu de l’ampleur des inégalités, Il faut certes des politiques spécifiques, mais dans un cadre qui doit  rester  commun Compte tenu de l’ampleur des inégalités, Il faut certes des politiques spécifiques, mais dans un cadre qui doit rester commun. Si cela conduit à  trouver  argument pour  laisser  le système de tri et de sélection en l’état, à ne pas le  transformer  pour  réduire  les échecs et les inégalités, et à  prélever  des moyens destinés à tous pour  donner  encore plus à ceux qui ont déjà beaucoup, alors ce n’est pas une  politique  d’intérêt général. Une des difficultés rencontrées pour  réformer  l’école vient du fait que les intérêts particuliers portés à la conservation d’un système qui fait si bien réussir leurs enfants, se retrouvent sur les deux côtés de l’échiquier politique et s’expriment beaucoup dans les  médias , savent se faire entendre, défendent les positions acquises y compris s’agissant des choix budgétaires, et ont un  pouvoir  de retardement des réformes, voire de blocage. \n        Lire aussi :\n         \n     \n                Jean-Michel Blanquer : le clivage gauche-droite « fait plus de mal à l’école que de bien »\n     \n Le plus désolant sans doute c’est que les mesures annoncées répondent aux demandes de certaines élites sociopolitiques, quel que soit par ailleurs leur positionnement politique, à droite, au  centre  ou à gauche. Celles-ci veulent  conserver  leur position dominante dans le système éducatif. Elles visent plus à  restaurer  pour les leurs qu’à refonder pour tous."
}