{
    "date": "15/06/2017",
    "url": "http://www.lemonde.fr/sciences/article/2017/06/15/la-decoration-corporelle-face-aux-risques-sanitaires_5145278_1650684.html",
    "newspaper": "Le Monde",
    "theme": "sciences",
    "title": "Tatouages, faux ongles : gare aux risques sanitaires",
    "description": "L’Académie nationale de pharmacie a dévoilé, mercredi, une série de recommandations destinée aux professionnels de santé afin que les usagers soient bien informés.",
    "body": "Inflammations, infections ou allergies… Environ 6 % des personnes tatouées seraient confrontées à des problèmes de santé, selon de récentes études allemandes. En  France , jusqu’à 600 000 personnes pourraient  être  concernées. Un chiffre en hausse, du fait de la popularité grandissante du tatouage. L’Académie nationale de pharmacie consacrait, mercredi 14 juin, une séance thématique sur la question. En est sortie une série de recommandations, à l’intention des professionnels de santé. Internet incite à l’utilisation de produits non contrôlés et à des pratiques dangereuses L’institution préconise notamment de  faciliter  l’information des personnes souhaitant se  faire   tatouer  en les incitant à s’adresser au corps médical. Il attire également l’attention sur les dangers d’Internet, qui incite à l’utilisation de produits non contrôlés et à des pratiques dangereuses. Le dernier volet propose une meilleure sensibilisation des professionnels de santé à la décoration corporelle et des tatoueurs aux questions sanitaires. Avec un fil rouge tout au long de la séance :  encourager  les publications scientifiques sur tout effet indésirable décelé, dans l’objectif de  compléter  l’arsenal réglementaire. « De façon logique, les risques augmentent avec la multiplication des pratiques  », explique le docteur Nicolas Kluger. Dermatologue à l’hôpital universitaire d’Helsinki ( Finlande ), il est à l’origine de la première consultation française spécialisée, à l’hôpital Bichat, à  Paris .  « Cela va  permettre  de  limiter  le risque de complications et de  trouver  les meilleures solutions thérapeutiques , indique-t-il.  Mais aussi de  mener  des recherches sur cette problématique trop peu explorée. » Encadrer les pratiques La profession de tatoueur est désormais réglementée. La banalisation des aiguilles stérilisées à usage unique a permis de  rendre  le risque de contamination infectieuse quasi-nul, à condition de  suivre  à la lettre les conseils du tatoueur pour la cicatrisation de la plaie. A l’heure actuelle, les médecins sont davantage confrontés aux réactions allergiques causées par les encres, notamment rouges.  « Il nous est impossible de  prévoir  comment réagira une personne à une certaine encre , précise le D r  Kluger.  Il existe des types de peau considérés comme étant à risque. On surveille de près les maladies cutanées et, parfois, certains grains de beauté . » Le PPD, un puissant allergène que l’on retrouve dans les encres pour imprimante Les tatouages temporaires peuvent, eux aussi, se  révéler  allergisants. Le henné n’existant pas sous forme noire dans la nature, on le mélange avec diverses substances pour  obtenir  la couleur désirée. Le paraphénylènediamine (PPD), un puissant allergène que l’on retrouve dans les encres pour imprimante en fait partie. Comme pour le tatouage, une seule préconisation lorsque le doute subsiste :  vérifier  avec son dermatologue qu’il n’y a pas de contre-indication. D’autres  « pratiques frontières »  sont dans la ligne de mire de l’Académie nationale de pharmacie, comme les bars à  sourire  ou les bars à ongles. S’emparant des  tendances , certaines professions autoproclamées ont émergé, non sans  exposer  leurs clients à des brûlures ou des hypersensibilités. Une directive européenne de 2012 a permis de  réserver  aux chirurgiens-dentistes l’utilisation des produits contenant plus de 0,1 % de peroxyde d’hydrogène (la molécule pour  éclaircir  les dents). En revanche, le métier de prothésiste ongulaire, un temps réglementé, ne l’est plus depuis 2016.  « Un certificat de qualification professionnelle doit être à nouveau exigé compte tenu des dangers , estime le D r  Edith Duhard, dermatologue à  Tours .  Il faut  informer  les consommatrices sur les risques et  effectuer  un contrôle régulier sur les lampes UV utilisées pour  durcir  les ongles. La protection des mains lors des périodes d’exposition est essentielle pour  prévenir  la  formation  de mélanomes. » Prévoir le risque pour  éviter  les regrets Face au succès grandissant de la décoration corporelle,  évaluer  les risques auxquels s’exposent les adeptes est devenu un enjeu majeur pour les scientifiques. Et dans ce domaine, pas le choix : ce sera du cas par cas. « On doit  adopter  une approche pragmatique , estime le toxicologue Hervé Ficheux.  Les risques changent en fonction de la dose, de la fréquence et de la voie d’administration du produit . » La méthode adoptée consiste à  associer  le degré de toxicité de la molécule utilisée aux modalités de son exposition dans le corps.  « Soyons bien clairs , insiste Hervé Ficheux.  Le risque zéro n’existe pas. » Près de 40 % des personnes tatouées regrettaient leur choix en 2014 Par ailleurs, l’engouement pour les tatouages a mécaniquement entraîné une hausse des détatouages. Que les remords soient d’ordre esthétique ou médical, suite à d’éventuelles complications, près de 40 % des personnes tatouées regrettaient leur choix en 2014. Seul le corps médical est en mesure de  pratiquer  le détatouage au laser. Une technique qui, elle non plus, n’est pas dépourvue de risques.  « Elle peut  entraîner  une hyperpigmentation post-inflammatoire , explique la dermatologue Isabelle Catoni.  L’idée est de  traiter  uniquement ceux qui peuvent être effacés pour  diminuer  l’exposition. De plus en plus d’interventions se révèlent inefficaces, du fait des nouvelles encres et techniques utilisées par les tatoueurs. »"
}