{
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/20/biens-mal-acquis-premieres-passes-d-armes-au-proces-de-teodorin-obiang-a-paris_5147958_3212.html?xtor=RSS-3208",
    "newspaper": "Le Monde",
    "theme": "afrique",
    "title": "« Biens mal acquis » : premières passes d’armes au procès de Teodorin Obiang à Paris",
    "description": "Les avocats du vice-président de la Guinée équatoriale, accusé de détournement de fonds publics, ont demandé en vain un report de l’audience.",
    "body": "Dans une salle d’audience surchauffée, la  défense  de Teodoro Nguema Obiang Mangue, dit « Teodorin », a bataillé, lundi 19 juin, pour  tenter  de  mettre  en échec le  procès  du vice-président de la  Guinée équatoriale , accusé de s’être bâti frauduleusement en  France  un patrimoine considérable. C’était le premier jour d’audience dans l’affaire dite des « biens mal acquis », qui se tient jusqu’au 6 juillet au tribunal correctionnel de  Paris . Fils du président Teodoro Obiang Nguema Mbasogo et ancien ministre de l’ agriculture  et des forêts, Teodorin Obiang, bientôt 48 ans, est poursuivi pour  « blanchiment d’abus de biens sociaux », « détournement de fonds publics », « abus de confiance »  et  « corruption ».  M. Obiang, qui ne s’est pas présenté devant le tribunal, encourt jusqu’à dix ans d’emprisonnement et une amende qui pourrait  atteindre  50 millions d’euros. L’ enquête , ouverte après des plaintes des associations Sherpa et Transparency  International , a mis au jour son patrimoine considérable : un immeuble avenue Foch, dans l’un des quartiers les plus huppés de Paris, estimé à 107 millions d’euros, et des  voitures  de  luxe  et de  sport  (Porsche, Ferrari, Bentley, Bugatti). Au terme de l’instruction, les juges ont estimé que son patrimoine, évalué à une centaine de millions d’euros, ne pouvait  avoir  été financé par ses seuls revenus officiels mais était issu de détournements de fonds publics. Une « immunité de carnaval » Il y a six mois, Teodorin Obiang avait obtenu un premier report du procès afin d’accorder un délai à ses avocats pour  préparer  sa défense. Son avocat, M e  Emmanuel Marsigny, a demandé en vain, lundi, un nouveau report en attendant l’issue d’une procédure en cours devant la Cour internationale de  justice  (CIJ), à La Haye, aux  Pays-Bas . Saisie par la  Guinée  équatoriale, qui conteste les poursuites françaises contre son vice-président, la CIJ a rendu le 7 décembre 2016 une ordonnance selon laquelle la France doit  assurer , jusqu’à l’issue de la procédure, l’inviolabilité du luxueux immeuble de l’avenue Foch, saisi par la justice. Malabo présente cet immeuble comme des locaux diplomatiques. \n        Lire aussi :\n         \n     \n                Procès de Teodorin Obiang à Paris : la croisière ne s’amuse plus\n     \n Rejetant la demande de renvoi, le tribunal a estimé que l’instance en cours devant la CIJ rendait  « impossible »  de mettre en œuvre une éventuelle confiscation, mais pas de la  prononcer . Mais la défense soulève d’autres arguments : selon M e  Marsigny, l’ordonnance qui saisit le tribunal est nulle, car Teodorin Obiang bénéficie selon lui, le temps de ses fonctions, d’une immunité de juridiction octroyée par son statut de vice-président. « C’est un faux vice-président » ,  titre  donné par son  « papa »  pour  « échapper »  à la justice française, a rétorqué M e  Jean-Pierre Spitzer, avocat de la Coalition restauratrice de l’Etat démocratique (Cored), qui réunit des opposants au  pouvoir  en place.  « Immunité de carnaval » ,  « de bazar » , a renchéri M e  William Bourdon, avocat de Transparency International. Le tribunal dira mercredi, à la reprise de l’audience, ce qu’il entend  faire  face à la demande de la défense. La défense crie au « procès  politique  » Surtout, la défense estime que, pour  juger  Teodorin Obiang pour blanchiment, la justice française va  devoir  déterminer si l’argent qui a servi à  financer  tous les achats a une origine licite ou non, c’est-à-dire juger selon la loi française un prévenu étranger pour des faits commis à l’étranger. Ce qui  « revient de fait à  créer  une compétence de juridiction universelle » , a plaidé M e  Marsigny, ajoutant :  « C’est un problème juridique majeur. »  Selon lui, la France  « s’exposerait à une saisine du Conseil de sécurité des Nations unies » . \n        Lire aussi :\n         \n     \n                « Biens mal acquis » : la Guinée équatoriale est « un cas d’école » en matière de prédation\n     \n Sentiment de  « nausée, d’écœurement » , a répliqué M e  Bourdon, interrompu par M e  Marsigny, qui crie au  « procès  politique  » . M e  Bourdon a poursuivi en reprochant à la défense de Teodorin Obiang de  vouloir   « creuser le tombeau de ce procès »  et  ériger  le  « mausolée de son impunité » . Ce à quoi M e  Sergio Tomo, autre conseil de M. Obiang, a répondu en comparant son adversaire, proverbe africain à l’appui, à un crabe qui aurait  « du mal à danser »  car il a  « trop de pattes »,  ou encore en l’accusant d’attendre la confiscation de l’immeuble de l’avenue Foch pour  toucher  ses honoraires."
}