{
    "description": "Des messages antiféministes et pro-GamerGate du principal créateur du jeu, qui a fait sensation lors de la conférence Microsoft, ont suscité de vives critiques contre le projet.",
    "title": "E3 : polémique autour du jeu « The Last Night »",
    "newspaper": "Le Monde",
    "theme": "pixels",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/12/e3-polemique-autour-du-jeu-the-last-night_5143276_4408996.html",
    "date": "12/06/2017",
    "body": "C’est l’une des présentations qui ont le plus marqué la conférence de  Microsoft  à l’E3, le salon mondial du jeu vidéo de Los Angeles :  The Last Night , un jeu en forme d’hommage aux classiques de l’action-aventure 2D, comme  Flashback  ou  Another World , situé dans un univers cyberpunk. Mais le  titre , développé par le Français Tim Soret, s’est rapidement retrouvé au  centre  d’une polémique après la mise en avant de plusieurs messages publiés en 2014 par M. Soret sur son compte  Twitter , dans lesquels il dit  adhérer  aux  idées  du GamerGate, un mouvement de joueurs de  jeux vidéo  antiféministe et dont l’une des figures de proue, le journaliste Milo Yiannopoulos, a milité pour  Donald Trump  et a été exclu de  Twitter  après  avoir  lancé une campagne de harcèlement raciste contre l’actrice Leslie Jones. \n        Lire aussi :\n         \n     \n                E3 : Microsoft présente une multitude de jeux sur Xbox One\n     \n Dans plusieurs messages pubiés il y a trois ans, et exhumés peu après la conférence de Microsoft, M. Soret utilise des mots-clés du GamerGate, #gamergate et #notyourshield, explique  être  opposé au féminisme, et décrit le GamerGate comme un mouvement  « égalitaire et inclusif » . Il présente également son  projet  de jeu comme un titre qui décrira un  monde  dans lequel  « le progressisme est devenu hors de contrôle » , et explique qu’il aimerait y  inclure  un avatar de Vivian James, un personnage fictif associé au GamerGate. Dans la nuit, de nombreux messages menaçant le jeu de boycott en raison des positions de son créateur ont été publiés sur les  réseaux sociaux . M. Soret a publié ce lundi une série de messages, dans lesquels il explique notamment que « c ’est l’heure de la controverse, et c’est une bonne chose. Parlons-en, parce que c’est important. Je défends l’égalité et l’inclusion.  The Last Night  n’est en aucun cas un jeu opposé au féminisme ou à toute autre forme d’égalité. Beaucoup de choses ont changé pour moi ces dernières années. Le  contexte  fictionnel du jeu est critique des progrès technologiques et sociaux, mais ne cherche certainement pas à  promouvoir  des idées régressives. » L’éditeur du jeu, Raw Fury, a de son côté publié  un long message  défendant  The Last Night  et son principal créateur, tout en reconnaissant que M. Soret avait eu des propos discutables :  « Les messages publiés par Tim en 2014 sont certainement surprenants et ne correspondant pas à la personne que nous connaissons, et nous espérons que toutes les personnes qui lisent ces lignes savent qu’à Raw Fury nous ne tolérerions pas de  travailler  avec une personne qui serait la caricature de Tim qui circule sur Internet en ce moment  (…) . Le fait qu’il ait pu  croire  en 2014 que le GamerGate était un mouvement de  défense  des joueurs face aux journalistes était naïf, mais cette même année il a aussi salué l’essor des femmes dans l’ industrie  du jeu vidéo , écrit le studio.  Beaucoup de choses peuvent  changer  en trois ans, y compris les  points de vue   (…) . Nous faisons confiance à Tim et nous savons qu’il défend le progrès dans et en dehors de notre industrie, et nous espérons que cela apparaîtra clairement dans les jours à  venir . » "
}