{
    "description": "Les investisseurs plébiscitent les SCPI, mais n’en perçoivent pas toujours les risques.",
    "title": "La pierre-papier victime de son succès",
    "newspaper": "Le Monde",
    "theme": "argent",
    "url": "http://www.lemonde.fr/argent/article/2017/06/06/la-pierre-papier-victime-de-son-succes_5139464_1657007.html",
    "date": "06/06/2017",
    "body": "\n        Lire aussi :\n         \n     \n                Il est encore possible d’alléger votre impôt 2017 grâce aux SCPI fiscales\n     \n La baisse continue des rendements des produits financiers et la méfiance des épargnants vis-à-vis de la  Bourse  continuent de  doper  la pierre-papier. Le marché des sociétés civiles de placement dans l’ immobilier  (SCPI) n’a ­jamais été aussi dynamique. En 2016, les 178 SCPI ont enregistré une collecte record, nette des ­retraits, de 5,56 milliards d’euros (+ 30 %), selon l’Association française des  société s de placement immobilier. Elles totalisent désormais 43,5 milliards d’euros de capitalisation et ont distribué un rendement moyen de 4,63 % en 2016. Cette forte rentabilité attire un nombre croissant d’investisseurs, qui oublient parfois les contraintes liées à ce type de placement. Ces sociétés ont en effet pour ­vocation de  gérer  un patrimoine immobilier locatif, généralement composé de bureaux ou de commerces. Ce sont des SCPI classiques, à ne pas  confondre  avec les SCPI fiscales qui dépendent de ­régimes spécifiques comme le Malraux ou le Pinel, dont l’objectif est la  défiscalisation , et non la rentabilité. Mais pour ces deux types de  placements , les contraintes sont identiques. Frais de souscription Il faut  compter  des frais de souscription, souvent supérieurs à 10 %, et  accepter  que les frais de gestion rognent environ 10 % des loyers perçus. Bref, si ces produits sont accessibles à tous, moyennant quelques milliers d’euros, il ne faut pas  espérer   rentabiliser  son investissement avant au moins trois ans, le temps que les revenus versés compensent les frais prélevés au départ. Et cette durée tend à s’allonger.   « L’arrivée de nombreux souscripteurs et la difficulté à  investir  immédiatement l’argent collecté créent un effet de dilution. C’est la raison pour laquelle les SCPI augmentent le délai de jouissance des parts »,  explique Frédéric Tixier, rédacteur en chef du site Pierre-papier.fr. Pour certaines SCPI, il faut  attendre  quatre, voire six mois avant de  percevoir  les premiers revenus. C’est donc un investissement au long cours qu’il faut  envisager , sans  oublier  que le capital n’est jamais garanti alors que la revente des parts ­dépend soit de l’existence d’un marché secondaire (pour les SCPI à ­capital fixe) soit de la capacité de la SCPI (pour celles à capital variable) à  racheter  ses propres parts. Si, à ce jour, le marché est relativement ­liquide, rien ne garantit que ce sera toujours le cas. L’astuce pour  pallier  ce problème revient à  loger  les SCPI dans un contrat d’assurance-vie, mais il ne faut pas oublier non plus que l’assureur prélèvera lui aussi des frais chaque année (souvent matérialisés par une captation de 15 % des revenus versés en plus des frais de gestion traditionnels). Murs de commerce Actuellement, les SCPI de commerce concentrent les interrogations. « Comment peut-on  imaginer , alors que les loyers n’ont pas bougé depuis quinze ans, que des murs de commerce vaillent 40 % de plus ? , interroge Frédéric Puzin, directeur de Corum AM, qui a choisi de  diversifier  les investissements de sa SCPI. A l’époque, ces produits servaient des rendements fréquemment supérieurs à 7 %, contre 4,5 % aujourd’hui. Une baisse de la rentabilité qui s’explique par la flambée des prix de l’immobilier. La concurrence acharnée que se ­livrent SCPI, fonds immobiliers, foncières cotées en Bourse et ­compagnies d’assurances pour les meilleurs actifs dope les prix. ­Contraintes d’investir l’argent qu’elles collectent, les SCPI ne sont pas en position de  calmer  le jeu. \n        Lire aussi :\n         \n     \n                Des revenus supplémentaires pour ses vieux jours\n     \n Au fil des ans, l’envolée des prix des murs de commerce a dégradé la rentabilité locative. A tel point que Jonathan Dhiver, fondateur de MeilleureSCPI.com, avertit les épargnants.  « Les modes de ­consom­mation se modifient avec le  développement  du  e-commerce , détruisant de la valeur immobilière »,  dit-il. Cette évolution est ­encore peu visible dans les centres-villes  « grâce à l’appétit des enseignes de grande  consommation  pour le commerce de proximité »,  note Philippe Vergine, président de Primaliance. Mais elle est perceptible dans les centres commerciaux ­situés en zone périurbaine, qui connaissent un sérieux coup de frein. L’instauration de la loi ­Pinel du 18 juin 2014 contribue aussi à  fragiliser  les SCPI de commerce, car la répartition des charges entre le bailleur et le locataire leur est devenue moins favorable. Désormais, de nombreuses charges, par exemple les gros travaux de rénovation, ne sont plus uniquement dues par le locataire. Cette mesure se traduit par un manque à  gagner  pour les SCPI et accélère l’érosion de leur rendement. La remontée des taux d’intérêt ajoute un facteur d’inquiétude, même si  « les SCPI étant très peu endettées, cela aura peu d’impact sur leurs coûts de gestion » , estime M. Tixier. Seule une brutale accélération des taux pourrait  déstabiliser  le marché de l’immobilier dans son ensemble. \n        Lire aussi :\n         \n     \n                Placements : la pierre-papier tient le haut du pavé\n     \n Dans ce  contexte  tendu, la localisation des immeubles demeure, plus que jamais, ­l’alpha et l’oméga de tout bon gestionnaire d’actifs immobiliers."
}