{
    "description": "En difficulté après des résultats mitigés au début de 2017, le réseau social a inauguré mercredi une nouvelle fonctionnalité de localisation baptisée Snap Map.",
    "body": "Les utilisateurs du réseau  social  Snapchat ont découvert, mercredi 21 juin, l’arrivée d’une nouvelle fonctionnalité dans l’application : Snap Map, qui permet, par l’envoi de « snaps », de  partager  sa position géographique en temps réel avec ses amis. La nouvelle fonction qui prend la forme d’une carte classique, et localise également les utilisateurs qui se trouvent à proximité et informe, par les snaps postés par les utilisateurs, des événements se déroulant aux alentours.  « Nous avons créé une nouvelle façon d’explorer  le monde  » ,  écrit Snap Inc sur son blog . \n    Ah mais super le Snap Map là, on est passé au niveau de stalkage et d'intrusion dans la vie privée puissance 1000. — shadoblivion (@Maxence)\n    \n require([\"twitter/widgets\"]); Si les premières références à  1984 , de Georges Orwell, commencent déjà à  fleurir  sur les  réseaux sociaux , les créateurs de la fonction ont cependant limité certains aspects intrusifs de cette fonctionnalité. Lors de la première utilisation de Snap Map, l’application propose en effet plusieurs réglages. On peut alors  choisir  d’être géolocalisé par ses amis, par une liste restreinte de personnes choisies, ou tout simplement par personne, avec le  mode  Fantôme. Néanmoins, les snaps qui seront partagés de manière publique dans l’onglet  « Our Story »  apparaîtront sur la carte, peu importe la configuration choisie. Snapchat a également déclaré que la localisation ne fonctionne que lorsque l’application est active, contrairement à Find My Friends, lancée en 2011 par  Apple  et qui fonctionne pour sa part en continu. Une société française rachetée Le concept de  localiser  ses proches n’est effectivement pas une nouveauté. L’application Zenly, lancée en version bêta en 2015 par une start-up parisienne, proposait un système identique, à la différence qu’elle utilise la localisation même quand elle n’est pas ouverte. Créé par Alexis Bonillo et Antoine Martin, Zenly comptait déjà plus de 1 million de téléchargements dans 182 pays après seulement quelques mois. Un succès qui a attiré l’attention de nombreux investisseurs, parmi lesquels Xavier Niel ou encore Evan Spiegel, le fondateur de Snapchat. Après une première approche infructueuse il y a quelques mois, le site  TechCrunch  a révélé jeudi 22 juin que le réseau au fantôme blanc a racheté Zenly le mois dernier, pour une somme comprise entre 250 et 350 millions de dollars. On ignore si la technologie de Zenly a été incorporée dans Snap Maps – pour certains observateurs, ce rachat était aussi une manière de  permettre  à Snap Inc de  pouvoir  sortir son application sans  craindre  de se  faire   accuser  de plagiat. Zenly ne va pas pour autant disparaître : le réseau social a annoncé que les deux applications se développeront indépendamment l’une de l’autre. A  voir  désormais comment Snap Inc compte  rentabiliser  son investissement, et surtout comment vont  cohabiter  à l’avenir ces projets sensiblement identiques.",
    "title": "Snapchat propose désormais de géolocaliser vos amis",
    "date": "22/06/2017",
    "theme": "pixels",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/22/snapchat-propose-desormais-de-geolocaliser-vos-amis_5149633_4408996.html"
}