{
    "description": "Les personnages de Han Solo, Rey, Yoda ou encore Darth Maul se rencontrent dans cette superproduction remplie de clins d’œil aux fans. Premières impressions.",
    "author": "William Audureau",
    "title": "E3 : on a joué à « Star Wars : Battlefront II », le jeu de tir qui mélange les trois trilogies",
    "newspaper": "Le Monde",
    "theme": "pixels",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/11/e3-on-a-joue-a-star-wars-battlefront-ii-le-jeu-de-tir-qui-melange-les-trois-trilogies_5142387_4408996.html",
    "date": "11/06/2017",
    "body": "Droid013, cela pose, comme nom. A nos côtés, un journaliste de  Gamekult  incarne Droid017, et son collègue Droid026. Nous sommes une quinzaine ainsi réunis, fiers représentants métalliques et brinquebalants de la Fédération du commerce, prêts à  défendre  becs et tiges un véhicule de  transport , le  MTT , contre l’attaque des stormtroopers dans la ville de Theed, sur Naboo, une des  villes  phares de  Star Wars I : La menace fantôme . Star Wars Battlefront II , nouvelle superproduction d’Electronic  Arts  consacrée au célèbre univers créé par George Lucas, était le principal point d’attraction de la journée d’ouverture du salon du jeu vidéo de l’E3 à Los Angeles, dans la nuit du 10 au 11 juin. Jusqu’à trois heures de queue pour s’y  essayer  en multijoueur, et des  sessions  privées ultra limitées pour  découvrir  son  mode   histoire , nouveauté par rapport au premier épisode. Cadavre exquis de héros Là où l’épisode de 2015 se contentait de  recréer  les principales batailles de la trilogie originale, sa suite épouse les huit épisodes déjà existants (le huitième sortira en salles fin 2017). Et se lance dans le mode « Héros » avec une approche permissive :  permettre  à des personnages de toutes les trilogies de se  croiser , parfois en dépit de toute cohérence scénaristique, dans des affrontements épiques pas loin de parties de paintball entre fans de  Star Wars  costumés. Han Solo, Rey et Bobba Fett faisaient ainsi équipe dans l’un des modes présentés, tandis que Yoda et Darth Maul, le méchant de  La Menace fantôme , ont par ailleurs été confirmés. Finn et le capitaine Phasma (découverts dans  Le Réveil de la Force ) ainsi qu’un décor tiré des  Derniers Jedi  seront disponibles, gratuitement, à  partir  de décembre. Electronic Arts a par ailleurs annoncé que tous les contenus additionels seront gratuits. Le petit génie du jeu, c’est pourtant celui de vous  plonger  dans la peau des habituels chaires à canon de la saga, les droïdes. En  vous  laissant, à rebours de l’épisode précédent, le choix de sa classe, entre spécialiste des explosifs, tireur d’élite, troupe d’assaut ou gros mitrailleur. Les amateurs de  jeux  de tir par équipes apprécieront de  pouvoir   personnaliser  leur bout de ferraille, d’acquérir de nouvelles capacités rares et le  faire   progresser  au fur et à mesure des fusillades, tandis que les amateurs de l’univers savoureront le plaisir très enfantin de se  muer  en petit troufion mal articulé sur un champ de bataille célèbre, vivant et coloré. Attention tout de même au tourisme spatial : un tir de blaster dans la tête, fut-elle métallique, est très vite arrivé. De Naboo à l’après-Etoile noire à la vitesse laser La partie à laquelle nous avons pu  prendre  part consistait à  escorter  un imposant MTT sur l’avenue principale de Theed, tout en shootant les troopers qui surgissaient des ruelles, de préférence au loin, avec un sniper, avant de  pénétrer  le palais impérial pour un affrontement plus confiné. Entre huit ennemis fièrement abattus et une dizaine de morts honteuses, on aura notamment apprécié la possibilité de pouvoir  débloquer  des véhicules pour par exemple  survoler  la ville dans un croiseur Starfighter N-1 – petit moment d’ivresse assuré. La principale nouveauté de cet épisode, le mode « Histoire » chapeauté par le nouveau studio de Jade Raymond (productrice exécutive du premier  Assassin’s Creed ) était lui présenté à travers une courte mission en deux temps. D’abord une séquence de combat spatial, dans la plus pure tradition des jeux  Star Wars , puis une phase d’infiltration à main  armée  dans une base de l’Empire, dans la plus pure tradition, eh bien, des jeux  Star Wars . C’était la principale limite de cette présentation : à  montrer  des décors et des situations aussi génériques, difficile d’apprécier l’originalité scénaristique de ce mode, censé  raconter  la suite immédiate du  Retour du jedi , après la bataille d’Endor et l’explosion de l’Etoile noire. Nul doute que l’aventure complète sera autrement plus dépaysante. Quand on a eu la chance d’incarner Droid013, on a forcément envie de  continuer  à  voyager  – et ce  Star Wars Battlefront II  s’annonce idéal pour  replonger  dans la saga."
}