{
    "title": "L’épopée maudite de Yacouba, migrant sénégalais réduit plusieurs fois en esclavage en Libye",
    "body": "Yacouba Badji a ce mot terrible, accablant, pour  évoquer  sa traversée de la  Libye  : «  C’est pire que l’époque de l’esclavage colonial.  » Le jeune Sénégalais de 21 ans, maillot de corps blanc et nattes naissantes, s’interrompt parfois dans son récit, gorge nouée et œil humide. Il est assis sur une chaise en bois du foyer d’accueil du Croissant-Rouge à Médénine, ville du sud-est de la  Tunisie , non loin de la frontière avec la Libye. Là, il peut  souffler , se  remettre  d’aplomb,  ramasser  ses pensées vers un  avenir  des plus incertains. Il est encore en vie, c’est déjà l’essentiel. \n        Lire aussi :\n         \n     \n                Dans le sud de l’Italie, les centres d’accueil des jeunes migrants débordés\n     \n Fin mai, le Zodiac au moteur cassé à bord duquel il avait pris place en compagnie de 125 autres migrants (une femme périra en mer), a dérivé jusqu’à Zarzis, au sud de Djerba. L’embarcation avait quitté deux jours plus tôt la ville libyenne de Sabratha, la principale plate-forme de départs vers l’ Italie , où affluent chaque semaine jusqu’à 3 000 candidats au rêve européen. Le Zodiac de Yacouba a raté sa course, dérouté par des courants vers la côte tunisienne. Ses occupants peuvent s’estimer heureux d’avoir échappé au naufrage. A Zarzis, les flots rabattent chaque semaine sur les plages des cadavres de migrants noyés en mer. « Un peu plus chers que les moutons » Yacouba est originaire de la Casamance, au sud du  Sénégal . Il a vécu un temps en  Gambie  voisine, où il a acquis une  formation  : les techniques du froid. Mais, raconte-t-il, sa «  situation familiale était terrible  » – son père avait été «  assassiné en Casamance  » – et il mûrit vite le  projet  de s’exiler en  Europe , pour «  perfectionner  [sa]  formation  ». Il commence par se  rendre  au  Mali , où on le met en garde : «  Tu as intérêt à  avoir  de bons passeurs. Sinon, on te vendra sur les marchés comme un animal.  » Voilà Yacouba averti. Il ne pouvait pourtant  imaginer  ce qui l’attendait en Libye dès la frontière avec le  Niger  franchie, au cœur de l’été 2016. Ce ne fut qu’un enchaînement maudit de violences, de détentions arbitraires, d’enlèvements et de rackets, livré aux mains de trafiquants et autres gangs criminels. «  Un animal de marché  », «  acheté  » et «  revendu  », Yacouba a été ravalé à ce rang-là durant cette sinistre traversée. «  On est simplement un peu plus chers que les moutons , ajoute-t-il.  Je n’oublierai jamais. » \n        Lire aussi :\n         \n     \n                Depuis janvier, plus d’un millier de migrants sont morts en Méditerranée\n     \n Dès l’entrée en Libye, Yacouba et ses compagnons de  voyage  sont détroussés, forcés – sous la menace de coups – de  vider  leurs poches de leur téléphone portable et de ce qu’il leur reste d’argent. Un avant-goût de ce qui s’annonce à Sabha, la principale ville de la région méridionale du Fezzan, oasis au cœur du désert. Là, le chauffeur prétend ne pas avoir été payé – alors que Yacouba avait déjà réglé à un passeur 200 000 francs CFA (300 euros) pour le trajet Agadez (Niger)-Sabha (Libye). « Comme un esclave » Le jeune Sénégalais se retrouve détenu dans une maison «  bien protégée » , aux murs hérissés de fil de fer barbelé. C’est une prison privée. Le procédé est coutumier : les migrants sont  « vendus »  à des geôliers qui se chargent de leur  soutirer  de l’argent. Sous les coups et les violences, les détenus sont sommés d’appeler au téléphone leur  famille  afin de les  supplier  d’acheter – à distance – leur libération. Mais Yacouba n’a personne parmi sa famille ou ses amis susceptible de  payer . Seule solution : s’enfuir. Une nuit, à 3 heures du matin, alors que les gardes dorment, lui et ses cinq compagnons d’infortune – un Sénégalais et quatre Nigérians – défoncent les portes et disparaissent dans le désert. Un septième détenu périra durant l’évasion. Les fuyards se retrouvent quelques jours plus tard dans une ville voisine, Brak Al-Shati. Durant cinq semaines, Yacouba lourera ses bras pour  installer  des climatiseurs. Il a de la chance, son employeur lui verse son dû. «  Pour beaucoup d’autres, on les paie à peine,  dit-il . S’ils protestent, on les frappe. C’est comme du  travail  forcé.  » \n        Lire aussi :\n         \n     \n                La CPI veut enquêter sur les trafics d’êtres humains en Libye\n     \n Le pire est à  venir . Avec son pécule de Brak Al-Shati, Yacouba poursuit sa route jusqu’à Sabratha, l’une des  villes  côtières de la Tripolitaine (ouest), principale plate-forme de départs, ultime halte avant le grand saut de la Méditerranée : l’île italienne de Lampedusa n’est qu’à 300 km. Le jeune Sénégalais passera à Sabratha huit mois «  comme un esclave  ». Il patiente dans un camp où les différentes filières de passeurs concentrent des milliers de migrants. Campo Bahar, le « camp de la mer » : ainsi est dénommé le lieu. Yacouba a payé 1 500 dinars libyens (180 euros) pour l’équipée vers Lampedusa. En octobre 2016, la première sortie en mer, à bord d’un Zodiac, est un échec. Théâtre de tous les trafics Les garde-côtes libyens l’interrompent sans  tarder . Les occupants se retrouvent dans un centre de détention de Zaouïa, une ville voisine. Géré officiellement par les autorités de Tripoli, le  centre  est en fait le théâtre de tous les trafics. Yacouba achète sa libération au tarif de 500 dinars (62 euros) que règle son passeur, un Sénégalais comme lui. «  En attendant le paiement, les gardiens me frappaient » , raconte-t-il. Libre, Yacouba retourne au Campo Bahar de Sabratha. Deux mois plus tard, une deuxième tentative de sortie avorte : une fuite d’eau dans le Zodiac et la météo défavorable contraignent le canot au retour. L’échec provoque la colère du groupe  arm é qui avait supervisé le départ. A  titre  de sanction, le migrant à qui avait été confié le pilotage du Zodiac est  « assassiné  », se souvient Yacouba, et celui qui détenait la boussole et le téléphone satellite – destiné à  appeler  les navires de secours en mer – violemment tabassé. \n        Lire aussi :\n         \n     \n                En Libye, des migrants vendus sur des « marchés aux esclaves »\n     \n Pour Yacouba, il faut encore  patienter  au camp de Sabratha. La chance n’est décidément pas de son côté : une troisième tentative de sortie en mars échoue à nouveau. Cette fois, le Zodiac est intercepté au large par des hommes armés chevauchant des jet-skis qui le ramènent sur la plage, non sans avoir subtilisé le canot et le moteur. Yacouba découvre à cette occasion que ces «  bandits à scooter »  des mers, phénomène apparu récemment, bloquent toute embarcation qui ne leur a pas payé de dîme. « Des animaux sauvages » A terre, les occupants du Zodiac se retrouvent une fois encore dans un centre de détention, établissement officiel formellement géré par Tripoli. Yacouba n’y reste pas longtemps. Il est en quelque sorte  « revendu  » à une prison privée. Là, selon la « coutume » désormais bien établie, on le somme d’appeler sa famille afin de  régler  les 150 000 francs CFA (228 euros) pour prix de sa liberté. Ainsi peut-il  rejoindre  à nouveau la base de départs de Sabratha. Mais il lui faut  repayer  800 dinars (100 euros) pour un nouveau départ en mer. \n        Lire aussi :\n         \n     \n                En Tunisie, Angela Merkel obtient un accord pour faciliter le renvoi des migrants illégaux\n     \n La quatrième tentative, fin mai, sera moins calamiteuse : parti au cœur de la nuit, le Zodiac, où ont pris place 126 personnes, parvient à  franchir  les eaux internationales. Seul incident : des pêcheurs sur un chalutier croisé – d’une nationalité indéterminée – brandissent un couteau et menacent de  crever  le canot si les migrants ne paient pas le droit de  passer . Les Africains – des Sénégalais, des Ivoiriens, des Gambiens, des Nigérians, etc. – harassés, épuisés et déjà complètement détroussés, trouveront de quoi  rassembler  quelques piécettes, ultime rançon. Ils franchissent l’obstacle. Mais Lampédusa, leur rêve, s’est évanoui. Le moteur a rendu l’âme et le courant rabat le Zodiac sur la côte tunisienne de Zarzis où les volontaires du Croissant-Rouge les prennent en charge. Assis sur sa chaise du foyer de Médénine, Yacouba répète : «  C’était encore pire que l’esclavage colonial. A tout moment,  vous  pouvez  mourir  en Libye. On se demande s’ils sont vraiment des êtres humains, s’ils ont des valeurs. Ils se comportent avec nous comme des animaux sauvages.  » L’Europe, il y a cru, il continue d’y  croire , mais il regrette d’avoir tenté cette traversée de la Libye. «  A mes frères, je dis :  “S i vous voulez rejoindre l’Europe,  éviter  la Libye, allez-y par d’autres moyens ”.   »",
    "description": "Finalement échoué sur la côte tunisienne, le jeune homme a tenté quatre fois la traversée vers l’Europe. A chaque échec, retour à la case prison « privée ».",
    "newspaper": "Le Monde",
    "theme": "afrique",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/26/l-epopee-maudite-de-yacouba-migrant-senegalais-reduit-plusieurs-fois-en-esclavage-en-libye_5151293_3212.html",
    "author": "Frédéric Bobin",
    "date": "26/06/2017"
}