{
    "date": "18/06/2017",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/18/l-elysee-annonce-la-mort-accidentelle-d-un-soldat-francais-au-mali_5146739_3212.html",
    "newspaper": "Le Monde",
    "theme": "afrique",
    "title": "L’Elysée annonce la mort accidentelle d’un soldat français au Mali",
    "description": "Il s’agirait d’un accident survenu lors d’une opération aéroportée, dans la nuit du 17 au 18 juin, a précisé l’Elysée.",
    "body": "Un soldat français a été tué accidentellement au  Mali  dans la nuit de samedi à dimanche lors d’une opération aéroportée effectuée dans la région d’Almoustarat, dans le nord-est du pays, a annoncé l’Elysée dans un communiqué publié dimanche. Interrogé par l’AFP, l’Elysée s’est refusé à  donner  toute précision sur les circonstances de ce décès. Ce décès porte à vingt le nombre de soldats français tués dans la bande sahélo-saharienne depuis le lancement de l’opération française « Serval » contre les groupes djihadistes  arm és en 2013, remplacée en 2014 par le dispositif antiterroriste « Barkhane ». « Le président de la République a appris avec tristesse la mort accidentelle la nuit dernière au Mali d’un soldat du 1 er  régiment de chasseurs parachutistes de Pamiers » , déclare la présidence française. Emmanuel Macron  « salue la mémoire de ce militaire français tué dans l’accomplissement de sa mission pour la  défense  de notre pays et la protection de nos concitoyens »  et  « adresse ses sincères condoléances à sa  famille , ses amis et ses frères d’armes » . Il  « exprime sa confiance et sa fierté aux militaires français qui combattent avec courage les groupes armés terroristes au Sahel »  et  « réitère le soutien de la  France  au Mali et à la force des Nations unies pour la mise en œuvre de l’accord de paix » . Le nord du pays sous la coupe de groupes djihadistes Le nord du Mali est tombé en mars 2012 sous la coupe de groupes djihadistes liés à  Al-Qaida  avant qu’ils ne soient en grande partie chassés de cette région par une intervention militaire internationale lancée en janvier 2013 à l’initiative de la France, qui se poursuit toujours. \n        Lire aussi :\n         \n     \n                Plusieurs soldats français blessés par un tir de mortier au Mali\n     \n Mais des zones entières échappent au contrôle des forces maliennes et étrangères, régulièrement visées par des attaques meurtrières, malgré la signature en juin 2015 d’un accord de paix, censé  isoler  définitivement les djihadistes et dont l’application accumule les retards. Cinq soldats maliens ont encore été tués samedi et huit blessés dans l’attaque d’un camp militaire dans le nord du Mali."
}