{
    "description": "Sur Franceinfo ce matin, le premier ministre envisage « toute une série de mesures » si l’objectif de déficit public de 2,8 % du produit intérieur brut, prévu pour 2017, était dépassé.",
    "title": "Pour Edouard Philippe, un dérapage budgétaire est « un risque extrêmement fort »",
    "newspaper": "Le Monde",
    "theme": "politique",
    "url": "http://www.lemonde.fr/politique/article/2017/06/13/pour-edouard-philippe-un-derapage-budgetaire-est-un-risque-extremement-fort_5143707_823448.html",
    "date": "13/06/2017",
    "body": "Le premier ministre Edouard Philippe a estimé, mardi 13 juin, qu’il existait  « un risque extrêmement fort »  que l’objectif de déficit public de 2,8 % du produit intérieur brut prévu pour 2017 soit dépassé, en raison des dépenses engagées en début d’année par le précédent gouvernement. Un dérapage budgétaire est  « probable, je pense même que c’est un risque extrêmement fort » , a-t-il déclaré sur Franceinfo.  « Avant de  devenir  premier ministre, j’avais des doutes. Maintenant que je suis premier ministre, j’ai des doutes encore plus sérieux » , a-t-il insisté, rejetant la faute sur ses prédécesseurs. « J’espère que le précédent gouvernement a intégré dans le budget 2017 l’ensemble (…) des décisions qu’il  [a]  prises dans le premier semestre, c’est-à-dire avant de  passer  la main. » Edouard Philippe a ensuite affirmé qu’il  « est assez facile dans les quelques mois qui précèdent une élection (…) de  lâcher  un certain nombre de décisions dures à  tenir  et ensuite ce (sont) les autres qui gèrent » . Il pourrait y  avoir  « toute une série de mesures » La Cour des comptes doit  publier  le 3 juillet, à la demande de Matignon, un rapport sur la situation des comptes publics qui servira de base à d’éventuels ajustements dans le pilotage du budget 2017. Celui-ci déterminera  « si nous  [sommes]  sur une trajectoire qui permettait d’arriver à 2,8 % ou si nous (sommes) au-dessus » . « Si nous sommes au-dessus, il va y avoir toute une série de mesures » , a-t-il averti, ajoutant qu’il  « pense qu’il n’y aura pas »  de collectif budgétaire pour  redresser  les comptes.  « L’objectif n’est pas de  faire  un collectif budgétaire » , a-t-il affirmé, sans pour autant  exclure  cette hypothèse. « Une fois qu’on aura le panorama complet, objectif, stabilisé de la situation budgétaire, il faudra qu’on regarde comment on passe la fin de l’année et ensuite comment on construit »  la suite du quinquennat, a-t-il résumé. De son côté, la Commission européenne a mis en garde la  France  fin mai, estimant que son déficit public resterait au-dessus du seuil des 3 % du PIB en 2017. Le gouvernement s’est engagé à  ramener  le déficit public à 2,8 % du produit intérieur brut (PIB) cette année, après 3,4 % en 2016 et 3,6 % en 2015, afin de  repasser  sous la barre fatidique des 3 % pour la première fois depuis 10 ans."
}