{
    "title": "Toujours de l’audace à la fashion week de Paris",
    "body": "V endredi 23 juin, entre adoucissement des températures, barouf autour de la candidature de Paris aux  Jeux olympiques  de 2024 et embouteillages de toutes sortes, la  fashion week  masculine s’est étirée au rythme d’un joyeux bazar. Les défilés ont défendu des visions dynamiques et sensibles d’un vestiaire masculin qui n’est plus condamné à l’unique fonctionnalité. Et ce qui distingue Paris des autres capitales de la  mode , c’est justement cette diversité des possibles. Quand Londres est en force sur le créneau jeune et excentrique et Milan sur celui d’un  style  plus normé et sérieux, à  Paris , il y en a pour tous les goûts. Ce champ d’expression libre est idéal pour la géniale Rei Kawakubo avec sa ligne  Comme des Garçons Homme Plus . Les jeunes mannequins qui déboulent sur la scène inondée de lumières disco ont mis leurs vestes à l’envers, pour une collection dont le thème est « ce qui compte c’est l’intérieur ». Dans ce charmant désordre, tout fonctionne : shorts à paillettes, tee-shirts imprimés, longues chemises rayées, mosaïques de tartan, de peluches panthère, sculptures en « morceaux » de poupée de l’artiste Mona Luison incrustées dans des vestes (à l’endroit, celles-ci), gilets à broderies indiennes posées sur des vestes de banquiers… C’est farfelu et réjouissant, toutes les silhouettes font envie, de manière presque contre-intuitive tant chacune d’entre elles va  puiser  loin des codes de la mode masculine. Chaque pièce fait sens et porte en elle une poésie bizarre. La collection célèbre l’imagination, l’envie d’oser, de s’amuser, de s’exprimer autrement avec les vêtements sans  passer  pour un dingue. Et sinon, tant pis. Dans un  monde  qui se corsète toujours davantage, cette liberté est plus indispensable que jamais. Mais à part l’énigmatique Japonaise, qui est capable, en l’absence de Martin Margiela, de  concilier  ainsi concept et vrais vêtements ? Le compatriote de Rei Kawakubo,  Junya Watanabe , cultive une fausse banalité et donne une leçon de style sur le vêtement de  travail . Pour l’exercice, il s’est assuré la collaboration de spécialistes du  genre  : Carhartt, le tailleur anglais Turnbull & Asser pour les chemises, ou encore Karrimor (marque britannique spécialisée dans les tentes et autres matériels de camping) dont deux sacs disséqués s’incrustent comme des carapaces sur des manteaux. Délavages, coupes strictes et millimétrées, multiplications de poches, combinaisons de toiles classiques et techniques donnent à ce vestiaire de « basiques » une élégance contemporaine et pratique à la fois. Au premier coup d’œil, on sent un supplément d’âme derrière l’apparente simplicité, une impression renforcée par un casting d’hommes de différents âges, origines et gabarits. L’ambiance est plus solaire chez  Loewe . Les images qui accompagnent la collection ont été réalisées à Cadaqués, dans la maison de  Salvador  Dali et le vestiaire imaginé par Jonathan Anderson baigne dans une atmosphère « bord de mer » et « jeunesse libre ». La collection explore pourtant avec nuance plus d’une facette de la masculinité : shorts et mocassins brodés, porte-clés en cuir en forme de coquillages et crustacés pour les plus modes, sacs marins rayés et mailles à motif ancre, magnifiques chemises amples en lin rayé, en cuir couleur fauve ou en jersey bord côte pour des goûts plus classiques. Une veste-blouson en twill lilas ou un trench en gabardine peau de pêche décoré de patchs complètent cet ensemble plein de trouvailles et de textures, susceptible de  provoquer , peut-être, des envies insoupçonnées. Les amateurs de poésie rimbaldienne ont toujours rendez- vous  chez  Ann Demeulemeester . Mais il serait injuste de  résumer  à cela le travail du directeur artistique, Sébastien Meunier. Manteaux peignoirs en velours ouverts dans le dos, trenchs en peau portés avec des bottes cavalières modernes, longues chemises blanches translucides assorties à des maxi-fleurs attachées au cou, nuances de rouge hémoglobine qui se diluent peu à peu dans des roses éteints, draps mats et satins à motifs pétales… La collection mêle fragilité, sensualité, danger, mystère ou grâce. Cette richesse émotionnelle, ainsi que le style intemporel des pièces, fait la saveur de ce vestiaire. Plus sérieuse et classique par nature, la maison  Cerruti  est connue pour ses costumes. Le directeur de la création Jason Basmajian met juste ce qu’il faut de décontraction et de soleil dans cet univers pour hommes pressés. Des teintes très Riviera (crème, sable, bleu-vert  tabac , vert menthe ou savane), des pièces tailleurs souples (trenchs et costumes non doublés) et du sportswear classique (sweat-shirts et blousons à bande graphique épelant le nom de la maison, chaussures de surfeur en cuir bicolore, bermudas imprimés) donnent envie d’embarquer pour un  voyage  exotique. Et peu importe si, au final, on va aux Bahamas ou au bureau. Le créateur Haider Ackermann s’offre un deuxième succès en deux jours. Après le défilé très réussi de sa marque éponyme, sa collection pour  Berluti , dont il est le directeur artistique depuis septembre 2016, est un modèle de  luxe  racé, moderne et décontracté à la fois. La maison est connue à l’origine pour  chausser  les hommes de  pouvoir  mais la collection va au-delà de ce champ d’action. Grandes vestes et manteaux crème, denim couleur chanvre, mailles col V vert bouteille portée à même la peau, blousons de motard ocre, pastels délicats et cuirs minimalistes, pantalons à ourlet de jogging : rien n’est renié ici, ni la sensibilité du créateur ni la nature luxueuse de la maison. Preuve que, dans la mode, la première liberté indispensable est celle du designer. Et que se  faire  confiance mène loin.",
    "url": "http://www.lemonde.fr/fashion-week/article/2017/06/26/toujours-de-l-audace-a-la-fashion-week-de-paris_5151034_1824875.html",
    "newspaper": "Le Monde",
    "date": "26/06/2017",
    "theme": "fashion week"
}