{
    "description": "L’inscription d’un syndicaliste dans le Fichier national automatisé des empreintes génétiques (Fnaeg) a été jugée une atteinte « disproportionnée » à la vie privée.",
    "body": "La Cour européenne des droits de l’homme a condamné, jeudi 22 juin, la  France  pour atteinte  « disproportionnée »  à la  vie privée  à propos de l’inscription d’un syndicaliste dans le Fichier national automatisé des empreintes génétiques (Fnaeg) qui recense les auteurs d’infraction. Jean-Michel Aycaguer, un agriculteur d’Ossès (Pyrénées Atlantiques), contestait sa condamnation à 500 euros d’amende pour  avoir  refusé d’y  figurer  après une première condamnation à deux mois de prison avec sursis, consécutive à une bousculade avec des gendarmes.  « La condamnation pénale du requérant (...) s’analyse en une atteinte disproportionnée à son droit au respect de sa vie privée et ne peut  passer  pour nécessaire dans une société démocratique »,  affirme la juridiction du Conseil de l’ Europe . La Cour de  Strasbourg  ne conteste pas l’existence du Fnaeg mais le fait que la loi ne fasse  « aucune différenciation en fonction de la nature et de la gravité de l’infraction commise ».  Elle estime que le régime actuel de conservation des profils ADN  « n’offre pas, en raison tant de sa durée (quarante ans après une condamnation) que de l’absence de possibilité d’effacement, une protection suffisante à l’intéressé »  auquel elle alloue 3 000 euros pour dommage moral. Plus de deux millions d’individus fichés Le fichier Fnaeg, créé en 1998 , conserve les empreintes génétiques des personnes condamnées ou  « mises en cause »  dans la plupart des crimes et délits relatifs aux atteintes aux biens et aux personnes, du crime contre l’humanité aux simples violences, en passant par le trafic de drogue et le proxénétisme. Il contenait la trace de 2,5 millions d’individus au 1 er  septembre 2013, selon la Commission nationale informatique et libertés ( CNIL ). Les personnes susceptibles d’y  être  inscrites doivent avoir été  « déclarées coupables de l’une des infractions »  mentionnées à l’article 706-55 du code pénal. L’arrêt de la Cour européenne, qui a été rendu à l’unanimité des juges, est susceptible d’appel. Il suppose, pour être exécuté, une modification de la loi, soit par une définition plus différenciée des infractions concernées, soit en supprimant l’automaticité de l’inscription pour  laisser  les juges en  décider . C’est la première fois que la Cour européenne statue sur le sujet du Fnaeg. Des faucheurs d’OGM qui l’avaient contesté ont été déboutés, en janvier 2012, pour n’avoir pas respecté les règles de procédure. De même, une requête introduite par des syndicalistes corses de la Société nationale  Corse  Méditerranée a-t-elle été déclarée irrecevable jeudi pour non-épuisement des voies de recours.",
    "title": "La France épinglée par la CEDH pour fichage abusif",
    "date": "22/06/2017",
    "theme": "europe",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/europe/article/2017/06/22/la-france-epinglee-par-la-cedh-pour-fichage-abusif_5149476_3214.html"
}