{
    "description": "La direction du groupe de gestion de l’eau et des déchets présentait mardi le volet organisationnel et social de son plan de relance de l’activité eau en France.",
    "body": "La direction de Veolia a annoncé mardi 20 juin que 572 postes seront supprimés d’ici à 2020 dans sa branche eau en  France , une activité pénalisée depuis plusieurs années par la baisse de ses marges du fait d’une forte concurrence et de la faible inflation, selon la direction. Selon le directeur général de Veolia eau, Frédéric Van Heems, ces postes,  « identifiés comme étant en sureffectif » , vont  être  soumis à un plan de sauvegarde de l’ emploi . Les suppressions de poste passeront par des mesures d’âge et un plan de départs volontaires, avec un accompagnement des salariés concernés, a-t-il précisé à l’issue d’un comité central d’entreprise, sans  exclure  des départs contraints si les objectifs n’étaient pas atteints. La direction présentait mardi le volet organisationnel et  social  de son plan de relance de l’activité eau en France, qui vise à  doubler  sa rentabilité opérationnelle et à  atteindre  un chiffre d’affaires d’au moins 3 milliards d’euros en 2020, contre 2,9 milliards d’euros en 2016. Ce plan comporte une réorganisation des équipes de Veolia dans les fonctions hors exploitation. 281 postes seront supprimés à ce niveau. La  CGT  opposée aux suppressions de poste Par ailleurs 987 postes devront  évoluer  au travers de  mobilité s géographiques et fonctionnelles, selon une source syndicale, notant qu’il s’agit du  « quatrième plan social en trois ans »  dans cette branche du groupe. « Nous n’acceptons pas ces suppressions d’emploi, surtout par licenciement sec » , a affirmé Franck Le Roux, représentant de la  CGT , en évoquant  « des départs volontaires pour  commencer  et des départs contraints »  ensuite faute de volontaires en nombre suffisant. La CGT, première force syndicale, souligne aussi  avoir  demandé  « depuis longtemps la mise en place de la gestion prévisionnelle des emplois » , compte tenu de  « l’arrivée des nouvelles  technologies  dans nos métiers » . Ces nouvelles suppressions de poste interviennent alors que le précédent plan de départs, annoncé fin juin 2016, n’est pas encore totalement bouclé puisque les candidats à une mobilité interne ou un départ de l’entreprise peuvent encore  déposer  leur dossier jusqu’au 30 juin.",
    "title": "Veolia va supprimer près de 600 postes en trois ans",
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/emploi/article/2017/06/20/veolia-eau-suppression-de-pres-de-600-postes-en-trois-ans_5148281_1698637.html",
    "theme": "emploi",
    "newspaper": "Le Monde"
}