{
    "description": "Microsoft doit dévoiler dimanche sa nouvelle console, la surpuissante Scorpio. Matt Webster, producteur du jeu « Star Wars Battlefront 2 », expose les enjeux pour les développeurs.",
    "author": "William Audureau",
    "title": "Consoles de jeu : « L’amélioration des graphismes n’est qu’une pièce dans un puzzle plus grand »",
    "newspaper": "Le Monde",
    "theme": "pixels",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/11/consoles-de-jeu-l-amelioration-des-graphismes-n-est-qu-une-piece-dans-un-puzzle-plus-grand_5142296_4408996.html",
    "date": "11/06/2017",
    "body": "Matt Webster est producteur exécutif de l’une des superproductions les plus attendues de la fin d’année,  Star Wars Battlefront II.  Son  développement  a duré deux ans et nécessité plusieurs centaines de concepteurs, répartis en trois studios en Angleterre, en  Suède  et au  Canada . A la veille de la présentation de la surpuissante Scorpio de  Microsoft , prévue dimanche 11 juin à 23 heures, il explique pourquoi l’ industrie  se sent prête à cette nouvelle génération de consoles, sans  savoir  encore exactement vers quoi le gain de puissance va  guider  les prochaines superproductions. Star Wars Battlefront II  a été conçu par trois  entreprises  de développement en collaboration. Pourquoi ?  Le jeu vidéo est un  travail  collaboratif par essence. Une personne seule ne fait rien, cela requiert une équipe. Et plus les  jeux  deviennent vastes et ambitieux, plus les studios doivent  collaborer . Cela demande beaucoup de communication. Mais une fois fois que le système de jeu est défini, cela vient naturellement. Après  Sony  avec la PlayStation 4 Pro, Microsoft doit  dévoiler  dimanche la Scorpio, sa nouvelle console surpuissante. Qu’est-ce que cela change pour  vous  en termes de coûts de développement et de ressources, pour vos prochaines superproductions ? Vous savez, il y a déjà des  jeux vidéo  à très gros budgets, avec des attentes extrêmement élevées. Nous travaillons déjà avec des définitions d’écran très élevées sur PC.  Atteindre  un niveau de qualité visuel adapté est coûteux, cela demande des équipes fournies, mais nous avons des gens compétents et un moteur de jeu adapté, Frosbyte. Et puis le jeu vidéo a toujours été ainsi, des 8-bits aux 16-bits, des 32-bits aux 128-bits, maintenant de la HD à la 4K… Cela fait partie de la nature du secteur. Pourtant il y a dix ans, le passage à la haute définition avait été difficile, voire fatal, pour de nombreux studios et éditeurs qui n’avaient pas anticipé l’explosion des coûts et le nécessaire renouvellement des méthodes de production. Cette fois, c’est plus simple ? Nous avons une organisation désormais en place. C’est vrai que le passage à la HD était plus dur. Avec la 4K, les méthodes de production établies entre-temps suffisent, pour l’instant. La vraie question maintenant, c’est de savoir comment  utiliser  ce surplus de puissance. D’un point de vue de créateur c’est le plus intéressant. Quelles évolutions possibles voyez-vous ?  D’un point de vue personnel, je pense que l’on fait de très beaux jeux mais qu’il y a d’autres pistes à  considérer . Le jeu vidéo est un média visuel, bien sûr, mais ce qui compte aussi, ce sont les sensations que l’on a en y jouant, les interactions physiques, le rendu de l’animation, etc. L’amélioration des graphismes est juste une pièce au sein d’un puzzle plus grand. Pensez-vous qu’il puisse y  avoir  un plafond au photoréalisme après lequel court l’industrie ?  Si vous regardez  FIFA 18  de loin, on dirait un vrai match de  football . Mais surtout, nous avons un moteur de jeu qui reproduit de manière réaliste le comportement des éléments physiques. La manière dont les objets réagissent à la lumière est conforme à la réalité. C’est cela qui permet d’arriver à cette impression de réalisme. Mais on peut  appliquer  énormément de traitement artistique derrière. C’est comme dans le  cinéma  : avec la même caméra, vous pouvez  obtenir  des films très différents en fonction du cadrage, du traitement d’image, de la mise en scène, etc. Quand la technologie commence à vous  donner  cette liberté, les jeux peuvent  commencer  à se  différencier  de manière plus créative. Ces moteurs de jeux, si essentiels, pensez-vous qu’ils puissent eux aussi s’améliorer, et comment ?  Oh, ils progressent. Les jeux vidéo changeront plus dans les cinq prochaines années que dans les trente dernières, et de plein de manières différentes. La façon dont nous concevons des jeux devrait également s’adapter. Comment imaginez-vous l’industrie dans cinq ans ?  Les jeux vidéo font partie de notre  culture . Nous savons que d’autres  technologies  arrivent, la réalité virtuelle va se  développer , les composants seront de plus en plus compacts… J’ignore vers quoi cela va nous  amener  exactement, mais le jeu vidéo sera une partie prenante de notre futur, quel qu’il soit. Mais la technologie ne fait pas qu’avancer de manière linéaire, il y a également des révolutions d’usage, comme l’ont été le tactile ou les capteurs de mouvement. Où cela figure-t-il dans votre réflexion ? Bien sûr que l’on regarde. Nous sommes dans l’industrie de la technologie. Selon la loi de Moore, la puissance des composants double tous les 18 mois. Mais cela va plus vite aujourd’hui, et dans plein de domaines différents. Les microprocesseurs, les processeurs graphiques, les processeurs graphiques spécialisés… Ils nous permettent de  faire  énormément de choses mieux, et pas seulement visuellement : de la simulation de lois physiques, de l’ intelligence artificielle , etc. C’est juste le début d’un nouveau cycle."
}