{
    "description": "Le Grand Prix d’Azerbaïdjan, inauguré l’an passé malgré les critiques visant le régime, fait son retour cette saison. Sur un circuit urbain de la capitale Bakou qui séduit les pilotes.",
    "author": "Catherine Pacary",
    "title": "Virages serrés et prisonniers politiques : la F1 est de retour en Azebaïdjan",
    "date": "24/06/2017",
    "theme": "auto moto",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/auto-moto/article/2017/06/24/virages-serres-et-prisonniers-politiques-la-formule-1-est-de-retour-en-azebaidjan_5150577_1616662.html?xtor=RSS-3208",
    "body": "Après la  Chine  et  Bahreïn  en avril, la  formule 1  poursuit dimanche 25 juin son tour du  monde  des régimes autoritaires avec une escale à Bakou, capitale de l’ Azerbaïdjan . La première édition de la course, en 2016, avait suscité une polémique balayée par le grand argentier de la  formule 1 , Bernie Ecclestone, en ces termes :  « J’ai l’impression que tout  le monde  est heureux. Il ne semble pas y  avoir  de gros problèmes. » Le changement de propriétaire de la formule 1, rachetée par le groupe américain Liberty Media, n’a pas modifié la présence au calendrier du Grand Prix d’Azerbaïdjan – maladroitement baptisé « Grand Prix d’ Europe  » l’an passé –, outil de promotion d’un régime touché par la baisse du prix du  pétrole . C’est Lewis Hamilton (Mercedes) qui partira en pole position. Selon le rapport 2017 de l’ONG  Human Rights Watch, les autorités azéries ont libéré 17 détenus politiques depuis l’année dernière, mais  « au moins 25 opposants restent derrière les barreaux » , et des cas de torture et autres mauvais traitements sont toujours signalés. Même constat global d’ Amnesty International , qui note que  « plusieurs prisonniers d’opinion ont été libérés, mais 14 au moins  [sont]  toujours en détention. » Le Grand Prix d’Azerbaïdjan sera encore au calendrier en 2018, avancé au 29 avril, loin des 24 Heures du Mans qu’il « percutait » l’an dernier, programmé le même jour. \n        Lire aussi :\n         \n     \n                En 2016, la F1 grille la politesse au Mans\n     \n \n    F1 : calendrier provisoire 2018 \n    Le calendrier provisoire de la saison 2017-2018 de Formule 1, publié par la FIA, comporte 21 Grand Prix, dont le Grand Prix d’Allemagne, de retour après un an d’absence, et le Grand Prix de France, absent dix ans, qui compensent le retrait du Grand Prix de Malaisie. \n 25 mars Grand Prix d’Australie à Melbourne. 8 avril Grand Prix de Chine à Shanghai (sous réserve d’une confirmation des détenteurs des droits commerciaux). 15 avril : Grand Prix de Bahraïn à Sakhir. 29 avril : Grand Prix d’Azerbaïdjan à Bakou. 13 mai : Grand Prix d’Espagne à Barcelone. 27 mai : Grand Prix de Monaco. 10 juin : Grand Prix du Canada à Montréal. 24 juin : Grand Prix de France au Castellet. 1 er  juillet : Grand Prix d’Autriche à Spielberg 8 juillet : Grand Prix de Grande-Bretagne à Silverstone. 22 juillet : Grand Prix d’Allemagne à Hockenheim. 29 juillet : Grand Prix de Hongrie à Budapest. 26 août : Grand Prix de Belgique à Spa-Francorchamps. 2 septembre : Grand Prix d’Italie à Monza. 16 septembre : Grand Prix de Singapour (sous réserve d’une confirmation des détenteurs des droits commerciaux). 30 septembre : Grand Prix de Russie à Sotchi. 7 octobre : Grand Prix du Japon à Suzuka. 21 octobre : Grand Prix des Etats-Unis à Austin. 28 octobre : Grand Prix de Mexique à Mexico. 11 novembre : Grand Prix du Brésil à Sao Paulo. 25 novembre : Grand Prix d’Abou Dhabi à Yas Marina. \n Circuit urbain Malgré ce  contexte , Bakou avait séduit par son parcours lors de sa première apparition. Le circuit, fini in extremis l’an dernier et peaufiné cette année, présente l’énorme avantage d’être en ville. Un retour au cœur des cités que plébiscitent les pilotes et les écuries, et encouragé par le nouveau patron de la formule 1, l’Américain Chase Carey, alors que monte la fronde contre les circuits plats, bordés de zones zébrées et sans réel obstacle. « Nous ne voulons pas  courir  sur des circuits qui sont comme des parkings de supermarché » ,   déclarait ainsi le directeur exécutif de Mercedes Toto Wolff le 26 mai, à l’issue du Grand Prix de  Monaco . Ajoutant, quitte à choquer :  « Quand on manquait un virage autrefois, on mourait ou on était blessé. Aujourd’hui, on manque un virage, on part au large et on reprend la piste. Mais pas à Monte Carlo, peut-être pas à Spa, peut-être pas à Monza, et peut-être pas à Suzuka. »  Il aurait pu  ajouter  Bakou, dont le tracé a la particularité d’enchaîner, sur six kilomètres, les passages sinueux dans la vieille ville et celui, plus rapide, dans une zone plus moderne de la capitale. Comme si son designer, Herman Tyle, avait synthétisé ses multiples créations – les circuits d’Austin au Texas, Buddh ( Inde ), Yeongam ( Corée du Sud ), Yas Marina (Abou Dhabi)… et Monaco.  « Il existe une section inspirée de Monaco, mais elle est entourée de longues lignes droites. C’est un peu bosselé, ce qui  corse  les réglages et le pilotage » , dit Nick Chester, directeur technique châssis de Renault, qui compte en  profiter  pour  tester  quelques nouveautés. Cette mixité excite les pilotes.  « C’est vraiment un défi  [de courir]  ici,  expliquait le pilote Mercedes Valtteri Botta, lors d’une conférence de presse jeudi 22 juin.  C’est l’un de ces endroits où vous ne pouvez pas vous  permettre  de  faire  des erreurs lorsque vous  vous  approchez si près des murs, parfois même en les touchant légèrement. » La prime au pilotage Pour certains, c’est un baptême du feu. Ainsi Stoffel Vandoorne, dont la McLaren-Honda n’est pas faite pour  affronter  les lignes droites mais peut se  révéler  compétitive sur les sections plus lentes :  « Ce circuit est un vrai mélange avec les caractéristiques d’autres pistes – de grandes vitesses de pointe et de longues lignes droites – mais aussi un pilotage proche des murs, avec de gros freinages pour les virages très serrés. »  Le Belge, comme son partenaire chez McLaren Fernando Alonso, sera pénalisé de 15 places sur la grille de départ après que leur moteur Honda a été modifié pour la sixième fois déjà cette saison, contre quatre autorisés. Sur ce circuit mixe qui valorise les pilotes, chacun espère  montrer  de quoi il est capable, comme le Français Esteban Ocon (Force India), dont les tensions avec son coéquipier Sergio Perez sont officiellement aplanies, deux semaines après leur spectatulaire passe d’armes au  Canada . Kimi Räikkönen (Ferrari), 4 e  l’an dernier avoir été pénalisé pour avoir franchi une bande blanche à la sortie des stands, ou l’impétueux Max Verstappen (Red Bull), qui insiste sur le caractère piégeux de certains secteurs  « avec quelques-uns des virages les plus étroits de la saison » , pourraient aussi  trouver  terrain à leur convenance. Le Néerlandais a réalisé avec son coéquipier Daniel Ricciardo les deux meilleurs temps de la première séance d’essais libres, vendredi 23 juin. L’écurie Sauber vivra le Grand Prix dans une atmosphère particulière après la confirmation du départ de sa patronne, Monisha Kaltenborn, fille spirituelle du fondateur de l’écurie, Peter Sauber, et première femme à  diriger  une écurie de formule 1. Selon  L’Equipe , un différend l’aurait opposée au nouveau propriétaire, le fonds d’investissement suédois Longbow Finance. A  suivre  dimanche 25 juin sur Canal+ dès 14 h 25 ; départ de la course à 15 heures. "
}