{
    "description": "« Le Monde » Campus a compilé les sujets jugés susceptibles de tomber lors du bac S par cinq sites spécialisés, en physique-chimie, SVT, mathématiques, histoire-géographie et philosophie.",
    "title": "Bac S 2017 : les sujets probables les plus fréquemment cités",
    "newspaper": "Le Monde",
    "theme": "bac lycee",
    "url": "http://www.lemonde.fr/bac-lycee/article/2017/06/13/bac-s-2017-les-sujets-probables-les-plus-frequemment-cites_5143793_4401499.html?xtor=RSS-3208",
    "date": "13/06/2017",
    "body": "« Génétique et évolution » en SVT, « Structure et transformation de la matière » en  physique -chimie ou encore la vérité et le  devoir  en philosophie : voici quelqu’uns des thèmes jugés susceptibles de  tomber  au  bac S  2017 par plusieurs sites spécialisés.  Le Monde   Campus  a en effet passé en revue les  « sujets probables »  donnés par cinq sites Internet gratuits :  Digischool.fr ,  L’Etudiant.fr ,  Annabac.com,  Studyrama.com   et  Le Figaro étudiant . \n        Lire aussi notre compilation des sujets probables au bac ES, bac L et bac STMG :\n         \n     \n          Bac 2017 : le « best of » des sujets probables\n           \n Que l’on soit ou non adepte des pronostics, une certitude demeure : mieux vaut ne pas se  risquer  à  faire  des impasses. D’abord parce que les concepts abordés en classe, notamment en  mathématiques , sont souvent transversaux et peuvent  être  mobilisés pour plusieurs sujets. Ensuite parce qu’un même thème peut  donner  lieu à plusieurs sujets, et qu’un sujet peut  englober  plusieurs thèmes. Mais ce florilège des thèmes probables peut  servir  d’indication pour  travailler  les « petits plus » : un texte qui n’est pas au programme mais qui ferait un bon exemple en dissertation ou un événement d’actualité qui pourrait servir dans une introduction. Attention, pour certaines épreuves, seuls trois sites ont été utilisés,  Studyrama.com , ne proposant des pronostics qu’en mathématiques et en  histoire -géographie pour cette filière. Physique-chimie   - Très probables : « Temps, mouvement et évolution », « Structure et transformation de la matière », « Transmettre et  stocker  de l’information ». - Probables : «  Energie , matière et rayonnement », « Ondes et particules », « Analyse spectrale », « Economiser les ressources et  respecter  l’ environnement  », « Synthétiser les molécules,  fabriquer  de nouveaux matériaux ». \n        Lire aussi :\n         \n     \n                Bac S 2017 : les sujets de physique-chimie tombés à Pondichéry\n     \n SVT   - Très probables : « Génétique et évolution », « Le domaine continental et sa dynamique », « Neurone et fibre musculaire : la communication nerveuse ». - Probables : « Géothermie et propriétés thermiques de la Terre », « Le maintien de l’intégrité de l’organisme : quelques aspects de la réaction immunitaire ». \n        Lire aussi :\n         \n     \n                Bac S 2017 : les sujets de sciences de la vie et de la terre (SVT) au Liban\n     \n Mathématiques   Comme en série ES, il est très risqué de faire une impasse dans cette matière, tant les notions sont transversales et peuvent, si elles ne font pas l’objet d’une question spécifique, être essentielles à la résolution d’un exercice. Les sujets probables peuvent ici  vous  servir à  cibler  certaines notions en effectuant, par exemple, des exercices d’entraînement supplémentaires. - Très probables : suites, limites de fonctions, dérivation, fonction exponentielle, fonction logarithme népérien, intégration, droites et plans : positions relatives, conditionnement et indépendance, loi normale. - Probables : continuité sur intervalle et théorème des valeurs intermédiaires, vecteurs : produit scalaire, coplanarité, loi exponentielle, algorithmique. \n        Lire aussi :\n         \n     \n                Bac 2017 : les sujets de mathématiques tombés au Liban\n     \n Philosophie   - Très probables : la conscience, le désir, la vérité, le devoir, la liberté, le bonheur, la  justice  et le droit. - Probables : l’art, le  travail  et la technique, la démonstration, la société et l’Etat. Histoire   - Très probables : « La  Chine  et  le monde  depuis 1949 », « Une  gouvernance  économique mondiale depuis le sommet du G6 de 1975 », « Les mémoires ». - Probables : « Les Etats-Unis et le  monde  depuis 1945 », « Gouverner la  France  depuis 1946 ». Géographie   - Très probables : « Acteurs, flux,  débats  », « Les espaces maritimes : approche géostratégique », « États-Unis -  Brésil  : rôle mondial, dynamiques territoriales », « L’Asie du Sud et de l’Est : les défis de la  population  et de la croissance », « Le continent américain : entre tensions et intégrations régionales ». - Probables : « Un produit mondialisé », « Des territoires inégalement intégrés à la mondialisation ». \n        Lire aussi :\n         \n     \n                Bac 2017 : les sujets d’histoire-géographie en Amérique du Nord\n     \n Notre méthodologie Lorsque nous comparons cinq sites, les sujets « très probables » sont ceux donnés par quatre ou trois sources, les sujets « probables », ceux donnés par deux sites. Quand nous n’avons pu  utiliser  que trois sites, les sujets « très probables » sont ceux mentionnés deux ou trois fois, ceux apparaissant seulement une fois sont jugés « probables ». \n    Bac 2017 : « Le Monde » Campus aide les lycéens, depuis les révisions jusqu’aux résultats \n    « Le Monde » Campus accompagne les candidats au bac 2017 (bac S, bac ES, bac L et bac STMG), depuis les révisions jusqu’aux résultats, le 5 juillet. Durant l’examen, du 15 au 22 juin, nous publierons chaque jour les sujets et leurs corrigés en vidéos. \n Vous retrouverez dans l’article ci-dessous, qui sera régulièrement actualisé : toutes les infos pratiques (dates et calendrier complet des épreuves, coefficients) ; des sélections de sites Web, des conseils de révisions et de méthodologie dans les différentes matières, ainsi que des résumés de cours en vidéo, en partenariat avec  Lesbonsprofs  ; le  best-of des sujets probables du bac ;  et, pour s’entraîner, des quiz et les sujets présentés au bac 2016 et en avril 2017 à Pondichéry. \n \n        Lire aussi :\n         \n     \n                Bac 2017 : sujets probables, dates, résultats, conseils et corrigés avec « Le Monde »\n     \n \n\n Trois journées spéciales de directs informeront et conseilleront les candidats au bac et leurs proches :  un « live » de révisions (mercredi après-midi 31 mai)  ; un « live » le premier jour des épreuves (jeudi 15 juin : philosophie le matin, français pour les élèves de première   l’après-midi) ; et enfin un « live » pour les résultats (mercredi 5 juillet). \n Rendez-vous sur la page  www.lemonde.fr/bac , et sur la page Facebook  Le Monde  Campus . \n"
}