{
    "description": "Le taux d’emploi des diplômés d’écoles d’ingénieur et de commerce s’améliore beaucoup, selon la dernière enquête de la Conférence des grandes écoles. Mais l’écart entre hommes et femmes ne se réduit pas.",
    "author": "Adrien de Tricornot",
    "title": "L’embellie de l’emploi continue pour les jeunes diplômés des grandes écoles",
    "newspaper": "Le Monde",
    "theme": "campus",
    "url": "http://www.lemonde.fr/campus/article/2017/06/13/l-embellie-de-l-emploi-continue-pour-les-jeunes-diplomes-des-grandes-ecoles_5143606_4401467.html",
    "date": "13/06/2017",
    "body": "« Tous les témoins de l’insertion professionnelle sont au vert. »  L’ enquête  2017 sur le  devenir  des  jeunes diplômés  des grandes écoles, publiée mardi 13 juin, montre que leur situation s’améliore nettement sur le marché de l’ emploi . La 25 e  enquête annuelle de la Conférence des grandes écoles (CGE) fait en effet état d’indicateurs  « synonymes de plein-emploi » , d’une hausse de la part des contrats à durée indéterminée (CDI), ainsi que d’une augmentation des rémunérations à l’embauche. Cependant, l’égalité entre les hommes et les femmes ne s’améliore pas. Emploi en hausse.  Sur la promotion 2016 interrogée en 2017, le  « taux net d’emploi »  six mois après l’obtention du diplôme progresse globalement de plus de trois points : il s’élève à 86,5 %, contre 83,1 %  dans l’enquête de 2016 , et 80,6 % en 2015. En trois ans, c’est donc une hausse de 6 points qui est enregistrée par cet indicateur phare. A  noter  que seuls sont pris en compte les diplômés déclarant  rechercher  un emploi, pas ceux qui poursuivent des études. Les diplômés des promotions précédentes voient aussi leur situation s’améliorer dans le temps : leur taux d’emploi atteint désormais plus de 94 % pour la promotion 2015, soit douze à quinze mois après leur sortie de l’école, et 96,5 % pour la promotion 2014 (vingt-quatre à vingt-sept mois après). Plus de CDI, des primes plus élevées.  Les premiers emplois obtenus par les jeunes diplômés sont plus stables et mieux payés qu’en 2016 : la part des CDI monte à 79 % dans l’enquête 2017, contre 77 % en 2016 et 74 % en 2015. De son coté, le salaire moyen d’embauche progresse de 0,5 % pour la part fixe (34 864 euros bruts), et de 3,8 % si l’on inclut les primes (39 403 euros). Baisse des expatriations.  Le mouvement, dû à la reprise de l’emploi en  France , se confirme pour la deuxième année de suite :  « Ils sont 15,2 % de jeunes actifs à  avoir  fait le choix de s’expatrier (– 1,4 point vs 2016) en privilégiant, par ordre d’importance, le  Royaume-Uni , l’ Allemagne , la  Chine  et la  Suisse . Cette diminution sensible, observée depuis deux ans, traduit un léger regain de l’attractivité française » , peut-on  lire  dans l’enquête. Par ailleurs, à la faveur de l’amélioration du marché de l’emploi, seulement 3 % des diplômés de grandes écoles se déclarent en création d’entreprise (contre 4,1 % en 2016). Ecart persistant hommes-femmes.  Les  « disparités »  à l’embauche entre les hommes et les femmes persistent, que ce soit en matière de salaire ou de statut. En 2017, une femme diplômée de grande école gagne 1 948 euros de moins qu’un homme. De même, les femmes sont moins nombreuses à  trouver  un emploi en CDI (72,5 %, contre 83,4 % pour les hommes) et sous le statut de cadre (77,9 %, contre 89,9 %), des écarts qui ne se sont pas résorbés depuis la précédente enquête. Premier employeur : les PME.  Les grandes entreprises (plus de 5 000 salariés) ont embauché 31,3 % (– 1,2 point) des jeunes diplômés de l’édition 2016, soit moins que les PME de moins de 250 salariés (31,7 %, + 0,6 point). Les autres embauches se répartissent entre les entreprises de tailles intermédiaires (ETI, 28,9 %) et les très petites  entreprises  (8,1 %). Ingénieur, manageur : des débouchés différenciés.  Les métiers de la recherche et du  développement  sont les premiers débouchés des diplômés d’écoles d’ingénieurs, devant ceux liés aux études et l’expertise, puis ceux de la production et de l’exploitation. Les secteurs qui les ont recrutés sont en premier lieu le conseil, suivi de l’ industrie  des  transports  et des  technologies  de l’information et de la communication. Du côté des diplômés d’écoles de  management , le métier de commercial et d’ingénieur d’affaires est le premier débouché, devant le marketing, les études et l’expertise. Les secteurs de la finance et l’assurance ont été les premiers recruteurs, devant le conseil et le commerce. Stages et apprentissages : premiers tremplins.  Il ressort de l’étude que plus d’un diplômé sur quatre (28,1 %, en baisse de 2,1 points) ont trouvé leur premier emploi à l’occasion de leur stage de fin d’études, qui reste le premier levier d’intégration professionnelle. Enfin, 13 % des diplômés des grandes écoles sont des apprentis et ils sont 89,5 % à  être  embauchés en moins de six mois, soit 3 points de plus que la moyenne des doplômés. La plupart de ces apprentis changent cependant d’employeur une fois diplômés : un sur trois reste dans l’entreprise qui l’avait accueilli. \n    Méthodologie \n    L’enquête sur l’insertion professionnelle des jeunes diplômés des grandes écoles a été réalisée par la Conférence des grandes écoles (CGE) selon sa méthodologie. Ses données ne sont pas entièrement comparables avec celles des années précédentes, puisque le nombre d’écoles répondantes a augmenté. \n Cette année, la CGE – qui réunit 220 établissements – a adressé son enquête aux diplômés de 184 écoles de la CGE, et 175 d’entre-elles ont participé. La CGE précise également :  « Le nombre de répondants appartenant aux trois dernières promotions continue de croître ainsi que les taux de réponses correspondants. Pour la promotion 2016, il atteint 68,5 %. Cette année, les participants à l’enquête ont pu répondre via leurs smartphones ou leurs tablettes » . Plus de détails sur  le site de la CGE . \n"
}