{
    "title": "Allemagne : Martin Schulz attaque frontalement Angela Merkel au congrès du SPD",
    "body": "A Berlin, le 19 mars,  lorsqu’il fut triomphalement élu à la tête du Parti social démocrate (SPD)  avec 100 % des voix (du jamais vu dans l’ histoire  de la  formation ), Martin Schulz avait délibérément évité de  citer  Angela Merkel. Au congrès de son parti à Dortmund, dimanche 25 juin, il s’est résolu, pour la première fois, à l’attaquer frontalement. A trois mois des élections législatives du 24 septembre, le candidat du SPD, affaibli par des défaites aux élections régionales au cours du printemps (dans la Sarre, le Schleswig-Holstein et en Rhénanie-du-Nord-Westphalie), a décidé de  passer  à l’offensive pour  espérer   détrôner  la chancelière, qui le devance nettement dans les  enquêtes  d’opinion. Dans un sondage Emnid paru vendredi, la démocratie-chrétienne (CDU) de M me  Merkel – alliée aux conservateurs bavarois de la CSU – est créditée de 39 % des voix aux législatives, soit quinze points de plus que le SPD. A la chancelière, M. Schulz reproche de  vouloir  recourir une fois de plus à l’arme dite de la  « démobilisation asymétrique » , destinée à  décourager  l’adversaire d’aller  voter  pour son camp en évitant d’agiter des thèmes de campagne susceptibles de le  mobiliser . « En 2009 , a déclaré le candidat du SPD,  un spécialiste de l’opinion a donné à Angela Merkel un conseil tactique : “Ne dites rien. N’avancez aucune idée. Ne prenez position sur rien de concret.” Résultat : ça a marché »  aux élections de 2009, puis à nouveau en 2013. « Affront à la démocratie » Or, pour M. Schulz, telle serait encore la tentation de la chancelière qui, selon lui, a décidé de  « taire de façon systématique les  débats  quant à l’avenir du pays » .  « Dans les cercles berlinois, on appelle ça de la démobilisation asymétrique. Moi, j’appelle cela un affront à la démocratie ! » , a estimé M. Schulz, avant d’ajouter :  « Je  vous  le prédis : le plus grand danger, c’est l’arrogance du  pouvoir . Les gens la sentent. » Pour leur part, la CDU et la CSU doivent  présenter  leur programme le 3 juillet. Sentant peut-être le danger  venir , M. Schulz, lui, s’est donc efforcé, dimanche, de  contrer  son adversaire en tentant de mobiliser son propre électorat. Dans un discours fleuve, près d’une heure et demie au total, il a fulminé contre les  « forces débridées du capitalisme » , promis la gratuité d’inscription  « depuis la crèche jusqu’à l’université » , assuré qu’il ne conclurait aucun  « contrat de coalition gouvernementale »  qui n’inclurait pas la mise en œuvre du mariage gay, et enfin expliqué, ravivant la fibre pacifiste qui a longtemps été une marque d’identité forte du SPD allemand, qu’il était opposé à l’augmentation du budget de la  défense  engagée par M me  Merkel dans le cadre des objectifs fixés par l’ OTAN . « Le résultat serait une  Allemagne  surpuissante militairement » , a fustigé M. Schulz avant de se  faire  le héraut d’une  «  Europe  pacifique »  dans la lignée de  « l’Europe démocratique, éclairée et tolérante pour laquelle Helmut Kohl et François Mitterrand se sont battus » . « La partie sera difficile » Ce long discours, que M. Schulz n’a semblé véritablement « habiter » que vers la fin lorsqu’il fut question d’Europe, au risque de davantage  rappeler  son passé de président du Parlement européen que de  renvoyer  de lui-même l’image d’un candidat à la chancellerie allemande, suffira-t-il à  relancer  une campagne jusque-là fort mal engagée ? Même parmi les soutiens les plus fidèles du SPD, le doute existe. Ainsi de Friedhelm Hilgers, venu de la ville voisine de Cologne et encarté au SPD depuis 1970.  « Schulz parle bien, il a eu raison de rappeler ce qui est le cœur de nos valeurs,  estime ce militant de 68 ans.  Il a par exemple bien fait de  dire  que nous étions attentifs à  garantir  le niveau des retraites. On sait que c’est un sujet sur lequel nous sommes très attendus et où nous avons de vraies différences avec les conservateurs. Mais justement : si on dit que Merkel cultive le flou, ce qui est vrai, il faut que nous soyons beaucoup plus précis pour faire la différence. »  Après le discours de M. Schulz, Begonia Hermann, l’une des quelque 600 délégués présentes à Dortmund, reconnaît elle aussi que  « la partie sera difficile » . Reprenant une expression beaucoup entendue, dimanche, dans les couloirs de la Halle de Westphalie, où se tenait le congrès, elle se veut néanmoins  « lucidement et raisonnablement optimiste » , estimant que  « le sérieux avec lequel le SPD a travaillé son programme et qui contraste avec l’absence d’idée de M me  Merkel » , finira par  payer . Pour se  donner  des arguments d’y  croire , cette habitante de Trèves rappelle que le SPD, quelques mois avant les élections de mars 2016 en Rhénanie-Palatinat, était donné largement perdant. Et qu’il a gagné à la fin.  « En  politique , une élection n’est jamais perdue tant qu’elle n’a pas eu lieu… »  « Rien n’est joué » Cette inusable maxime des campagnes électorales, c’est aussi celle qu’est venu rappeler Gerhard Schröder, dimanche matin, à Dortmund.  « Souvenez-vous.  [En 2005] , nous avons réussi à  reprendre  plus de 20 points en quelques semaines. Rien n’est encore joué » , a affirmé l’ancien chancelier  social -démocrate. \n    Discours de l'ancien chancelier Gerhard Schröder (1998-2005) au congrès du SPD de Dortmund https://t.co/UAXftWkqP4 — ThomasWieder (@Thomas Wieder)\n    \n require([\"twitter/widgets\"]); Cette année-là, après sept années au pouvoir, le SPD avait effectivement opéré une spectaculaire remontée sondagière dans la dernière ligne droite. Reste que cela n’avait toutefois pas été suffisant pour se  maintenir  au pouvoir, et au final la CDU avait devancé le SPD d’un point, permettant l’accession au pouvoir de M me  Merkel. Commentaire d’un vieux militant  « membre du SPD depuis la grande époque de Willy Brandt » , autrement dit depuis le début des années 1970 :  « C’est quand même curieux de la part de Schröder d’être venu nous  expliquer  qu’il ne fallait pas  perdre  espoir en prenant comme exemple une campagne que nous avons perdue. » \n    \"Je suis convaincue que le résultat des législatives du 24/9 n'est pas écrit\", martèle Manuela Schwesig qui ouvre l… https://t.co/TePMVjquWM — ThomasWieder (@Thomas Wieder)\n    \n require([\"twitter/widgets\"]);",
    "description": "Le leader du Parti social démocrate a décidé de passer à l’offensive contre la chancelière, lors du congrès de son parti à Dortmund, trois mois avec les législatives.",
    "newspaper": "Le Monde",
    "theme": "europe",
    "url": "http://www.lemonde.fr/europe/article/2017/06/25/allemagne-martin-schulz-attaque-frontalement-angela-merkel-au-congres-du-spd_5150820_3214.html",
    "author": "Thomas Wieder",
    "date": "25/06/2017"
}