{
    "description": "11 % des adultes âgés entre 18 et 64 ans – soit environ 4,1 millions de personnes – ont fait usage de ce produit au moins une fois en 2016.",
    "author": "François Béguin",
    "title": "La consommation de cannabis chez les 18-64 ans reste très élevée",
    "date": "23/06/2017",
    "theme": "addictions",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/addictions/article/2017/06/23/la-consommation-de-cannabis-chez-les-18-64-ans-reste-tres-elevee_5149857_1655173.html",
    "body": "La  consommation  de cannabis en  France  s’ancre  « à un niveau très élevé »  par rapport aux autres pays européens,  selon l’Observatoire français des drogues et toxicomanie (OFDT) . En 2016, 11 % des adultes âgés entre 18 et 64 ans – soit environ 4,1 millions de personnes – ont fait usage de ce produit au moins une fois dans l’année (5 millions en ajoutant les 11-18 ans). Un pourcentage identique à celui de 2014, année de la précédente  enquête , où la consommation avait bondi de 3 points par rapport à 2010. Elle s’élevait alors à 8 %, un taux stable depuis dix ans. En 1992, seuls 4 % des Français adultes fumaient au moins une fois dans l’année. Cette stabilisation de la consommation à un niveau élevé est le principal enseignement du volet cannabis du baromètre santé de Santé publique France publié vendredi 23 juin par l’OFDT. La révélation de ce chiffre, qui vient  conforter  la France en tête des pays les plus consommateurs en  Europe , intervient presque un mois après l’annonce, le 24 mai, par le ministre de l’intérieur, Gérard Collomb, de la mise en place – selon des modalités encore très floues – d’ici  « trois ou quatre mois »  d’une contravention pour les usagers de cannabis. Une réforme qui vise d’abord à  alléger  le  travail  de la  police  et de la  justice . L’enquête dévoilée vendredi, réalisée auprès d’un échantillon représentatif de 15 000 personnes, est une publication intermédiaire qui ne comprend pas tous les chiffres de la consommation. Les usages réguliers ou quotidiens de cannabis n’y figurent par exemple pas et ne seront connus que début 2018.  « Mais au regard de l’évolution de l’usage dans l’année, il n’y a pas de raison de  penser  que ces usages aient évolué différemment » , note Stanislas Spilka, le responsable des  enquêtes  et  analyses  statistiques à l’OFDT. \n        Lire aussi :\n         \n     \n                L’usage de cannabis bientôt puni par une simple contravention\n     \n Consommation générationnelle Pour l’Observatoire, en 2016 comme en 2014, 1,4 million de Français adultes fument donc au moins dix fois par mois, parmi lesquels 700 000 de façon quotidienne.   Pour  expliquer  cette stabilité du niveau de consommation, M. Spilka souligne l’absence d’ « évolution majeure »  dans les politiques publiques concernant le cannabis ces dernières années. Davantage que les diplômes ou les statuts sociaux, ce sont d’abord le sexe et l’âge qui caractérisent les consommateurs de cannabis. Chez les adultes, 15 % des hommes disent  avoir  fumé au moins une fois dans l’année contre 7 % des femmes. La moitié (51 %) des hommes entre 18 et 64 ans disent avoir déjà consommé du cannabis au moins une fois dans leur vie, contre seulement un tiers (34 %) des femmes dans la même tranche d’âge. Le cannabis est par ailleurs une consommation « générationnelle » : 28 % des 18-25 ans en ont consommé au moins une fois dans l’année, 17 % des 26-34 ans, et 8 % des 35-44 ans. Des niveaux stables par rapport à 2014. \n        Lire aussi :\n         \n     \n                Contravention pour usage de cannabis : une fausse bonne idée\n     \n Usages thérapeutiques Phénomène notable : 5 % des 45-54 ans ont fait usage de cannabis au moins une fois au cours des douze derniers mois, contre 4 % en 2014 et 2 % en 2010.  « Alors que quasiment aucune personne de plus de 45 ans ne fumait à la fin des années 90, on constate qu’une nouvelle génération semble  poursuivre  ses consommations en vieillissant » , relève Stanislas Spilka. Pour la première fois, l’OFDT a mesuré la consommation chez les 65-75 ans. Résultat : 0,2 % de cette tranche d’âge consomme du cannabis. Une proportion  « non nulle »  d’usagers qui  « corrobore les observations des acteurs de terrain »,  et qui pourrait en partie  être  liée  « à des usages thérapeutiques du produit » , note l’OFDT. Pour expliquer des niveaux d’usage du cannabis  « très élevés »  en France, l’OFDT met en avant un  développement  de l’offre. Elle relève pêle-mêle la proximité avec des pays producteurs comme le  Maroc , l’accroissement des cultures en France et le  « dynamisme »  du marché de l’herbe. Selon de nouveaux chiffres de l’Octris, l’office central pour la répression du trafic illicite, dévoilés par l’OFDT, 126 400 plants ont été saisis en 2016 par les forces de l’ordre (après 154 000 en 2015), et 18 tonnes d’herbe, contre 17 en 2015 et 10 en 2014. L’OFDT constate également que l’ « attractivité »  du cannabis et son  « accessibilité »  perçue par les jeunes demeurent très fortes."
}