{
    "description": "Les députés du groupe se sont réunis pour la première fois en « séminaire de cohésion », l’occasion de mettre au point le fonctionnement du groupe majoritaire.",
    "body": "L’ex-ministre  Richard Ferrand  a été élu samedi 24 juin président du groupe parlementaire de La République en marche par les députés réunis en séminaire à la résidence du président de l’Assemblée nationale. Richard Ferrand était le seul candidat. Lors de l’ouverture du scrutin, il a été demandé aux candidats éventuels de se  présenter  et de s’exprimer s’ils le désiraient. Personne d’autre ne s’étant manifesté, un vote à main levée a eu lieu. Aucun député n’a voté contre, deux se sont abstenus. \n    La veille du scrutin, certains députés LRM craignaient un vote à main levée, rendant impossible toute contestation.… https://t.co/uVt1pBwmWt — CPietralunga (@Cédric Pietralunga)\n    \n require([\"twitter/widgets\"]); L’ex-ministre de la cohésion des territoires,  mis en cause dans une affaire immobilière , avait  quitté le gouvernement  sur demande d’Emmanuel Macron pour  briguer  ce poste. Le chef du groupe, poste stratégique, doit s’assurer que la majorité applique le programme présidentiel, tout en gérant les revendications des troupes. Après leur rentrée administrative cette semaine, les 308 députés LRM  se retrouvent à huis clos samedi 24 et dimanche 25 juin matin  à la salle des fêtes de l’hôtel de Lassay, résidence privée du président de l’Assemblée.  « Un séminaire de cohésion, d’information et de  formation  pour des députés qui ne se connaissent pas » , selon La République en marche. \n        Lire aussi :\n         \n     \n                Grand flou autour de l’élection du président du groupe LRM à l’Assemblée\n     \n « Changer la  politique  » Au menu également samedi : le fonctionnement du groupe et l’articulation de son travail avec celui du gouvernement et du mouvement, les méthodes de  travail  du député, la présentation des premiers textes. En ouverture du séminaire samedi matin,  Catherine Barbaroux , présidente de La République en marche, s’est exprimée devant les 308 députés LRM, dans la salle des fêtes de l’Assemblée nationale :  « Nous devons  changer  la politique. Nous devons  prouver  qu’elle peut  être  efficace pour le bien de tous et de chacun. Nous devons  montrer  que la  politique  n’est pas une affaire de posture mais bien d’engagement au service de la nation. Qu’elle est ancrée dans le réel. » « Cette victoire nous engage collectivement. Vous pourrez  compter  sur notre appui constant. Pour mieux  vous   accompagner  et  rester  le moteur de l’innovation politique et citoyenne, La République en marche va également  continuer  à se  transformer  pour changer la politique à vos côtés » , a insisté la présidente de  La République en marche  avant que ne s’exprime à son tour le premier ministre, Edouard Philippe.  « La majorité est claire, franche et stable avec des oppositions qu’il faudra respecter » , a déclaré l’ancien maire du Havre. \n    En plein séminaire de travail avec les députés @enmarchefr et @EPhilippePM https://t.co/COfSefxVHe — jmzulesi (@Jean-Marc Zulesi)\n    \n require([\"twitter/widgets\"]); Le premier ministre a salué le nouveau visage de l’Assemblée nationale, plus féminisé, selon un député LRM.  Edouard Philippe  a expliqué aux députés que le gouvernement va  avoir  besoin d’eux pour transformer et  évaluer  la loi et pour  expliquer  les réformes dans leur circonscription. Les députés doivent  incarner  la transformation du pays, rapporte ce même élu. \n        Lire aussi :\n         \n     \n                Répartition des postes : la « culture managériale » entre à l’Assemblée nationale\n     \n Cette journée sera également l’occasion pour les candidats à d’autres postes de responsabilité à l’Assemblée (questeurs, présidences de commission, etc.) de se présenter, pour  établir  des « short-lists ». Pour le poste le plus prestigieux, président de l’Assemblée, trois députés sont jusqu’à maintenant candidats. Deux candidates se sont déclarées vendredi soir : Brigitte Bourguignon (Pas-de- Calais ), 58 ans, et Sophie Errante (Loire-Atlantique), 45 ans, deux ex-PS ralliées à En marche ! et qui commencent leur deuxième mandat. Après un homme de droite à Matignon, plusieurs responsables LRM militent pour une femme de gauche au « perchoir ». Le groupe votera mardi 27 juin pour  désigner  son candidat, qui devrait être élu l’après-midi président de l’Assemblée lors de la séance inaugurale.",
    "title": "Richard Ferrand élu président du groupe LRM à l’Assemblée",
    "date": "24/06/2017",
    "theme": "la republique en marche",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/la-republique-en-marche/article/2017/06/24/l-ex-ministre-richard-ferrand-elu-president-du-groupe-lrm-a-l-assemblee-nationale_5150559_5126036.html"
}