{
    "description": "La banque réorganise son activité de banque de détail, qui emploie près de 29 000 salariés dans l’Hexagone, en supprimant un niveau de pilotage du réseau.",
    "url": "http://www.lemonde.fr/economie/article/2017/06/22/bnp-paribas-va-supprimer-640-postes-dans-son-reseau-en-france_5149203_3234.html?xtor=RSS-3208",
    "date": "22/06/2017",
    "theme": "economie",
    "title": "BNP Paribas va supprimer 640 postes dans son réseau en France",
    "newspaper": "Le Monde",
    "body": "BNP Paribas s’apprête à  lancer  une vaste refonte de son activité de banque de détail en France. Le groupe prépare en effet depuis plusieurs mois la suppression d’un niveau de pilotage de son réseau. Les détails de ce  projet  seront présentés aux organisations syndicales jeudi 22 juin au cours d’un CCE. Selon nos informations, cette nouvelle organisation se traduira par la suppression de 640 postes d’ici à fin 2020, alors que la banque de détail de BNP Paribas emploie près de 29 000 salariés en  France . Aucun licenciement n’est prévu, l’établissement misant sur les départs naturels, essentiellement les départs à la retraite, pour  absorber  cette baisse d’effectifs. Cette annonce intervient alors que le groupe a annoncé en interne au mois de mars qu’il prévoyait la fermeture de 200 agences d’ici à 2020. \n        Lire aussi :\n         \n     \n                BNP Paribas va fermer 200 agences d’ici à 2020\n     \n Actuellement, le réseau de la banque s’appuie sur une organisation à trois étages : les agences, 359 entités (qui rassemblent plusieurs agences) et 69 groupes (de plusieurs entités). A l’avenir, l’ensemble de ces groupes et entités seront remplacés par 160 « territoires ». Selon une source interne, ce projet viserait donc principalement les lignes hiérarchiques intermédiaires. Des économies importantes « Cette réorganisation interne, effective en 2018, sera transparente pour les clients, sans incidence sur le nombre d’agences , a précisé au  Monde  un porte-parole de BNP Paribas.  L’objectif est de  réduire  les chaînes de décision et d’être au plus près des besoins des clients » . Ce chantier devrait dans le même temps  permettre  au groupe de  réaliser  des économies importantes.  « Dans un  contexte  où les banques se réinventent en raison des taux bas, des contraintes réglementaires et de la numérisation des pratiques, la structure managériale de la banque de détail en France doit  évoluer  pour  gagner  en agilité et efficacité opérationnelle » , poursuit d’ailleurs l’établissement. Cette réorganisation intervient alors que Cardif, la compagnie d’assurance de BNP Paribas, est actuellement en phase de restructuration. Selon un communiqué publié sur le site de la  CGT  du groupe, Cardif aurait décidé de  fermer  12 directions régionales et de  couvrir  le territoire à  partir  d’une équipe volante de 11 commerciaux. Le projet affecterait 78 salariés. Un plan de départs volontaires a été proposé aux élus du comité d’entreprise."
}