{
    "description": "Michel Temer était accusé d’avoir utilisé de l’argent sale lors de sa campagne de 2014. Les juges, à une courte majorité, ont décidé de ne pas casser son mandat.",
    "author": "Claire Gatinois",
    "title": "Le président brésilien évite de peu la destitution",
    "newspaper": "Le Monde",
    "theme": "ameriques",
    "url": "http://www.lemonde.fr/ameriques/article/2017/06/10/le-president-bresilien-conserve-son-mandat_5141759_3222.html",
    "date": "10/06/2017",
    "body": "Donné politiquement mort, le président brésilien, Michel Temer, a obtenu un sursis, vendredi 9 juin. Au terme de quatre jours de  débats  marqués par des invectives polies, les juges du Tribunal supérieur électoral (TSE) de Brasilia ont décidé, à une courte majorité (quatre contre trois), de ne pas  casser  le mandat du chef d’Etat, suscitant l’amertume d’une partie du pays. « La décision de  justice  sans doute la plus impopulaire de l’ histoire  récente » , commentait César Felicio, éditorialiste au quotidien des affaires  Valor .  « Un festival de sophismes a absous Michel Temer » , raillait Miriam Leitão dans le journal  O Globo . Une  « farce de plus » , résumait encore Raquel Landim dans  Folha de Sao Paulo . La justice électorale devait se  prononcer  sur la régularité des comptes de la campagne présidentielle de 2014 que M. Temer, du Parti du mouvement démocratique brésilien (PMDB,  centre ), a menée au côté de Dilma Rousseff, du Parti des travailleurs (PT, gauche). La présidente de gauche ayant été destituée en 2016 à la suite d’une procédure d’impeachment (mise en accusation), c’est le mandat de M. Temer, son ex-vice-président, devenu chef d’Etat, qui était en jeu. La course à la présidence de 2014 est empreinte de soupçons d’utilisation d’argent sale issu de la corruption. Le rapporteur de ce dossier explosif au sein du TSE, Herman Benjamin, en a longuement fait état. A quelques heures du scrutin décisif, le magistrat évoquait encore l’utilisation d’une caisse noire alimentée par le « département pots-de-vin » du groupe de construction Odebrecht, acteur-clé du scandale tentaculaire mis au jour par l’opération judiciaire « Lava Jato » (lavage express). Mais une majorité de juges n’a pas souhaité  verser  au dossier les témoignages d’Odebrecht, fermant ainsi les yeux sur les ­derniers rebondissements d’une  enquête  qui éclabousse la quasi-totalité des partis politiques. Le président du TSE, Gilmar Mendes, ouvertement favorable à ­Michel Temer, a appelé à la  « modération » , mettant en avant la  « valeur du mandat, du vote ­populaire ». Le vote du TSE intervenait dans un  contexte  troublé par la révélation, mi-mai, d’une conversation embarrassante tenue entre M. Temer et Joesley Batista, richissime entrepreneur et corrupteur notoire de Brasilia. La teneur des propos échangés, enregistrés à l’insu du président, a donné lieu à l’ouverture d’une enquête de la Cour suprême pour  « obstruction à la justice », « participation à une organisation criminelle »  et  « corruption passive ». Jouant la sérénité, le TSE s’est isolé de cette actualité. Soucieux d’éthique mais chavirés par la responsabilité de  plonger  le pays dans un trou noir  politique , les juges, fébriles – l’un d’eux a évoqué Ponce Pilate décidant de  crucifier  Jésus –, ont opté pour le statu quo mettant un holà à l’emballement médiatico-judiciaire des dernières semaines. Le  Brésil  est marqué par l’instabilité.  « C’est cela que l’on veut ? » , a lancé M. Mendes. « Fatigue » Mais loin d’apaiser la situation, ce vote pourrait l’envenimer.  « Le TSE a sauvé le gouvernement Temer et son programme de réformes, mais il va  provoquer  le désenchantement des Brésiliens, accentuant le divorce entre  le monde   politique  et la société » , commente Paulo Baia, politologue, professeur à l’université fédérale de Rio de Janeiro. Doutant peu du manque de probité de l’élite qui les gouverne, les Brésiliens pourraient  voir  derrière le TSE  « une union sacrée »  de politiciens tentant de se  protéger  de « Lava Jato », poursuit M. Baia. Ce scrutin pourrait aussi  alimenter  la rancœur des militants de gauche, écœurés par l’impeachment de M me  Rousseff, qu’ils qualifient de « coup d’Etat ». Car, en innocentant M. Temer, le TSE a aussi levé les accusations visant la dauphine de Lula, renforçant la polémique sur les motivations profondes de sa destitution. Spectateurs impuissants de ce feuilleton politique, les Brésiliens, dépités, n’ont pourtant que mollement réagi à la décision du TSE vendredi.  « Il y a une forme de fatigue. Une fatigue inquiétante, car c’est aussi une fatigue de la démocratie » , observe Laurent Vidal, historien, professeur invité à l’université fédérale de Rio de Janeiro.  « Le Brésil est entré dans une crise bien plus profonde qu’il n’imagine » , souligne Norman Gall, de l’institut Fernand-Braudel, think tank économique basé à Sao Paulo. Le TSE, de facto, n’a pas mis fin à l’instabilité politique provoquée par les ennuis judiciaires de M. Temer. Une dizaine de demandes d’impeachment le visent et l’enquête de la Cour suprême qui suit son cours pourrait  conduire  à sa mise en examen. Pour  échapper  à une suspension immédiate de son mandat, le président devrait  avoir  l’appui d’un tiers des députés. Une gageure, tant les indices compromettants s’accumulent contre lui. \n        Lire aussi :\n         \n     \n                Brésil : tout comprendre à l’opération « Lava Jato »\n     \n Le PSDB, allié stratégique du gouvernement au Congrès, menace désormais très sérieusement de  lâcher  ce président devenu indéfendable, même s’il promet de  soutenir  son programme de réformes économiques au nom du  « bien de la société ». « Pour qu’un gouvernement tombe, il faut qu’il perde sa crédibilité, sa popularité, sa majorité parlementaire et le soutien des marchés. Seuls ces derniers sont encore véritablement favorables à Temer » , commente une source proche du PSDB. Soulagé par le vote du TSE, M. Temer a décidé, de son côté, de  repousser  le vote des réformes pour se  consacrer  entièrement à sa survie politique, selon  Folha de Sao Paulo.  Vendredi, il s’est placé en victime de la  police  fédérale, l’accusant de l’ « agresser » ."
}