{
    "title": "Jazz, classique, rock : des idées pour s’en mettre plein les oreilles",
    "body": "LES CHOIX DE LA MATINALE Au menu cette semaine, des concerts et des festivals à  Paris  et dans les régions, en pleine ville ou à l’orée d’une forêt. DEUX CONCERTS :  Herbie Hancock à La Seine musicale, à Boulogne-Billancourt, jeudi 29 juin Né en avril 1940, le claviériste américain Herbie Hancock est l’un des rares musiciens issus du  monde  du jazz à  avoir  connu un important succès au-delà de son public d’origine. Il le doit d’une part à la  formation  en 1973 du groupe The Headhunters qui, durant quelques années, mena Hancock à  combiner  des formes et des éléments du jazz et du funk, qui enthousiasma les amateurs de rock et de fusion des genres. Et d’autre part, en 1983, avec  Rock It,  qui utilise les techniques des manipulateurs de platines et aura été considéré comme l’une des compositions fondatrices du son du hip-hop au début des années 1980. Virtuose des claviers électriques et des instruments électroniques, Herbie Hancock renoue aussi régulièrement avec le jazz acoustique de ses premiers pas, dans les années 1960. Ces derniers temps, ses concerts lui permettaient de  faire   entendre  ses diverses approches. En tournée internationale jusqu’en octobre, il est en  Europe  jusqu’à fin juillet avec passage par la  France , où il inaugurera, jeudi 29 juin, dans la grande salle de La Seine musicale, le nouvel équipement situé sur l’île Seguin, à Boulogne-Billancourt. Avec lui, une formation de haut vol constituée du guitariste Lionel Loueke, du claviériste et saxophoniste Terrace Martin, du bassiste James Genus et du batteur Vinnie Colaiuta. Elle sera à l’affiche de plusieurs gros festivals de jazz, ceux de Vienne (Isère), le 12 juillet,  Nice , le 17,  Marseille , le 28 et Marciac (Gers), le 29 ainsi qu’au plus modeste Saveurs Jazz de Segré (Maine-et-Loire), le 9 juillet, dans des conditions d’écoute plus intimes.  Sylvain Siclier La Seine musicale , île Seguin à Boulogne-Billancourt, accès par la passerelle Pont-Renault. M o  Pont-de-Sèvres, sortie 1. Mercredi 29 juin, à 20 h 30. De 69 € à 139 €. Daniel Lozakovitj, jeune prodige au Festival d’Auvers-sur-Oise, vendredi 30 juin Le petit village d’Auvers-sur-Oise est célèbre dans  le monde  entier grâce aux peintres qui l’ont assidûment fréquenté – Daubigny, Corot, Pissarro, Cézanne et surtout Van Gogh, qui repose dans son cimetière aux côtés de son frère Théo. Depuis trente-sept ans, il accueille aussi des musiciens avec le Festival d’Auvers-sur-Oise, rendez- vous  incontournable pour les artistes de la scène internationale et un public toujours plus assidu et nombreux. Le 30 juin, l’église Notre-Dame (peinte par Van Gogh) accueillera un jeune prodige suédois de 16 ans, le violoniste Daniel Lozakovitj, né le 1 er  avril 2001 à Stockholm, qui a commencé à donner des concerts à l’âge de 8 ans après seulement deux années d’étude. Ecole,  tennis ,  football , échecs (il a remporté plusieurs tournois dans son pays), il suscite l’engouement. La prestigieuse maison de disques Deutsche Grammophon a offert, en 2016, un contrat d’exclusivité à celui que le Festival de Verbier ( Suisse ) a surnommé le  « nouveau Menuhin » . C’est avec le parrainage du violoniste et chef d’orchestre russe Vladimir Spivakov, à la tête de ses Virtuoses de Moscou (orchestre qui lui a offert ses débuts de soliste en 2009), que Daniel Lozakovitj se produira dans le  Concerto pour violon n°3  KV 216 de Mozart, entre la symphonie « La Casa del diavolo » de Boccherini et la symphonie de chambre « Aux victimes de la guerre et du fascisme » de Chostakovitch.  Marie-Aude Roux Festival d’Auvers-sur-Oise . Eglise Notre-Dame d’Auvers-sur-Oise. Vendredi 30 Juin, à 21 heures. Tél. : 01-30-36-77-77. De 20 € à 80 €. DEUX FESTIVALS : Festival Biches, à Cisai-St-Aubin, du 30 juin au 2 juillet Dans la forêt de Cisai-Saint-Aubin, près d’Alençon dans l’Orne, on croise en cette période estivale des biches très branchées. En 2016, la première édition du festival Biches se donnait pour éthique de  mettre  en lumière la jeune scène musicale indépendante, avec des noms tels que les Pirouettes, sous le parrainage du rockeur Little Bob. La deuxième édition, prévue du vendredi 30 juin au dimanche 2 juillet, reste fidèle à son esprit indépendant, tout en étoffant sa  programmation  avec pas moins de vingt-huit groupes à l’affiche. Du rock en majorité, avec notamment le séminal trio post-punk britannique Traams, les Argentines Las Kelllies dignes descentes des Slits, l’indie rock irrésistible des belges Mountain Bike, ou encore les petites frappes punk bourguignonnes de Johnny Mafia. De la pop aussi, et plutôt au féminin avec les très en vogue Fishback, Requin Chagrin et Pepite. Mais encore de l’Electro avec French 79, Colorado, Rebeka Warrior… Un détour à l’orée des bois s’impose, d’autant que l’événement est à seulement une heure de Paris en train, et une heure de  Caen  en  voiture .  Franck Colombani Festival Biches , forêt de Cisai-St-Aubin (Orne), du 30 juin au 2 juillet. Forfait trois jours, 35 € ; entrée libre pour les moins de 12 ans. Trajet par navette depuis le  centre -ville. Possibilité de  dormir  au camping de Gacé, gratuit pour les festivaliers avec douches et sanitaires. Europavox, à  Clermont-Ferrand , du 29 juin au 2 juillet D’abord organisé fin mai ou début juin, le festival Europavox, à Clermont-Ferrand, a repoussé de quelques semaines les dates de l’édition 2017 qui sera organisée du jeudi 29 juin au dimanche 2 juillet, passant ainsi de festival de printemps à celui de festival d’été. Sans pour autant  changer  son propos qui, à côté des concerts de quelques vedettes (cette année Manu Chao, complet, le 2 juillet, -M-, Deluxe, Archive…), entend faire  découvrir  la diversité et la créativité de la scène européenne, pop, rock et électro. Sont notamment attendus, parfois en première partie des groupes les plus connus, J. Bernardt ( Belgique ), Wandl ( Autriche , qualifié de hip-hop psychédélique dans le programme), Adna ( Suède ), Stray Dogg ( Serbie ), Moonlight Breakfast ( Roumanie ), Bandmaster ( Lettonie ), Cleveland (qui comme son nom ne l’indique pas vient du  Luxembourg ), Shame ( Royaume-Uni ), Kiol ( Italie ), Le Roi Angus (Suisse)… Le tout dans un périmètre de plusieurs  lieux  proches les uns des autres.  S. Si. Festival Europavox , Coopérative de mai, Forum et scène Factory (en accès libre), place du 1 er -Mai, Clermont-Ferrand. Du 29 juin au 2 juillet. De 15 € à 35 €. UNE CHANSON : « How did I Find Myself Here », de The Dream Syndicate Figure culte du Paisley Underground, mouvance rock psychédélique californienne des années 1980, The Dream Syndicate s’est séparé en 1989 après quatre albums. Si le quatuor emmené par le chanteur et brillant guitariste Steve Wynn n’a pas rencontré de son vivant une reconnaissance publique massive, d’illustres formations telles que REM et Dinosaur Jr se revendiquent de leur influence. Reformé en 2012 pour quelques concerts puis encouragé par l’accueil public et critique reçus, le quatuor constitué aujourd’hui de Steve Wynn, du batteur Dennis Duck, du bassiste Mark Walton et du nouveau guitariste Jason Victor (en remplacement de Paul B. Cutler), s’est activement attelé à l’enregistrement d’un nouvel album, dont la sortie est annoncée pour le 8 septembre sur le classieux label américain Anti. Brisant vingt-neuf ans de silence, l’inédit   How did I Find Myself Here  met la barre assez haut, un pavé rock à la sophistication s’étirant sur plus de onze minutes. Après une première partie instrumentale lancinante où la paire électrique Wynn/Victor fait mine de s’échauffer, le morceau prend ensuite un spectaculaire envol : les parties croisées de guitares sont superbes, la section rythmique hypnotique, la voix de Steve Wynn intacte, l’ensemble côtoie les strates soniques de Television. Ajoutons enfin que les vétérans californiens seront en concert le 24 octobre à Paris, au Centre Barbara Fleury, de la Goutte d’Or.  F. C.",
    "date": "26/06/2017",
    "url": "http://www.lemonde.fr/musiques/article/2017/06/26/jazz-classique-rock-des-idees-pour-s-en-mettre-plein-les-oreilles_5150963_1654986.html",
    "newspaper": "Le Monde",
    "theme": "musiques",
    "description": "Chaque lundi, le service culture du « Monde » vous fait partager ses coups de cœur musicaux."
}