{
    "description": "Le chef de file Les Républicains pour les élections législatives s’est trompé de stratégie et n’a pas réussi à rendre visible la campagne de son parti.",
    "author": "Matthieu Goar, Alexandre Lemarié",
    "title": "Législatives : les mauvais choix de François Baroin",
    "newspaper": "Le Monde",
    "theme": "elections legislatives 2017",
    "url": "http://www.lemonde.fr/elections-legislatives-2017/article/2017/06/13/les-mauvais-choix-de-francois-baroin_5143601_5076653.html",
    "date": "13/06/2017",
    "body": "Dimanche soir 11 juin, il a été le visage et la voix de l’échec de la droite. Devant les caméras, François Baroin est venu  assumer  l’échec et remobiliser un parti à la dérive depuis la défaite de François Fillon au premier tour de l’élection présidentielle. Aujourd’hui, ses proches évoquent son  « sens du sacrifice »  tout au long de cette campagne  « impossible » . A l’image du parti  Les Républicains , le placide chiraquien ressort pourtant très abîmé de ces législatives. Lorsqu’il prend les rênes de cette campagne, il se trompe d’abord de stratégie. Après s’être rêvé en premier ministre de  Nicolas Sarkozy , puis de François Fillon, le sénateur de l’Aube est convaincu qu’il peut encore  accéder  à Matignon. Il refuse d’employer le terme de « cohabitation » mais répète qu’il faut  imposer  une  « majorité de droite »  à Emmanuel Macron. Accroché à un clivage gauche-droite moribond, l’ancien jeune premier de la Chiraquie sous-estime alors l’ampleur de la dynamique présidentielle.  « La recomposition viendra, mais après les législatives »,  affirme-t-il le 18 mai, lors d’un déplacement à  Bordeaux . Une attitude incompréhensible pour les pro-Macron au sein de LR, tel Gérald Darmanin ou Thierry Solère, pour qui la droite est passée à côté de la volonté de recomposition de l’électorat. Echec personnel M. Baroin finira d’ailleurs par  atténuer  sa ligne, en évoquant en fin de campagne sa volonté d’une  « coexistence pacifique »  puis d’un  « covoiturage »  avec le nouvel exécutif.  « Les dirigeants de LR n’ont pas de ligne  politique . Au début, c’est l’ exclusion , l’anathème et quasiment la pendaison pour ceux qui se rapprocheraient d’Emmanuel Macron, et maintenant, c’est le covoiturage » , ironise un membre du gouvernement issu de LR. \n        Lire aussi :\n         \n     \n                La droite lance l’opération survie\n     \n M. Baroin n’a pas non plus su  rendre  visible la campagne de son parti. Alors que les télévisions retransmettaient les images du nouveau président face à Vladimir Poutine ou  Donald Trump , il s’est concentré sur les sujets économiques en orientant une grande partie de son discours sur la fiscalité. Enfin, l’échec de M. Baroin est aussi personnel. L’ex-ministre s’est trompé sur toute la séquence électorale. En 2016, il a choisi d’aider Nicolas Sarkozy pour mieux  faire  perdre Alain Juppé. Le 5 mars, il s’est rendu au rassemblement du Trocadéro pour  soutenir  François Fillon. Sa présence a lourdement pesé dans le renoncement d’Alain Juppé. Ce qui n’empêchera pas son parti en manque de leader de le  placer  à la tête de la campagne des législatives."
}