{
    "title": "Raffarin et Debré, du rififi en Chiraquie",
    "newspaper": "Le Monde",
    "theme": "m moyen format",
    "url": "http://www.lemonde.fr/m-moyen-format/article/2017/06/10/raffarin-et-debre-du-rififi-en-chiraquie_5141904_4497271.html",
    "date": "10/06/2017",
    "body": "L es deux ténors de la droite s’affrontent par candidats interposés lors des élections législatives, les 11 et 18 juin. Jean-Pierre Raffarin Les Républicains.  Jean-Pierre Raffarin, ancien premier ministre de  Jacques Chirac , s’est déplacé dans le quinzième arrondissement de  Paris  pour  soutenir son ancien ministre, Jean-François Lamour, qui concourt sous les couleurs de LR . Un geste d’amitié, de fidélité et de cohérence  politique , a-t-il expliqué. Juppéiste et anti-sarkozyste.  Depuis 2014, Jean-Pierre Raffarin déclare  partager  la ligne  politique  d’Alain Juppé, auprès duquel il s’est engagé durant la primaire de la droite. S’il a voté Sarkozy en 2012, il ne s’est pas privé, un an plus tard, d’ étriller la campagne et le programme défendu par l’ancien président de la République . Flegmatique.  L’académicien Jean-Marie Rouart s’est amusé un jour à  agiter  le chiffon rouge en citant le nom de Debré pour  tenter  de  faire   sortir  Raffarin de ses gonds. En vain.  « Un  sourire  malicieux se peint sur son visage. Je sens que la vacherie hésite sur le bord de ses lèvres,  raconte l’écrivain.  Mais il se ravise. » Dans la ligne.  Après ses débuts chez les jeunes giscardiens, Jean-Pierre Raffarin, qui commença sa carrière comme directeur marketing des cafés Jacques Vabre, a enchaîné  les mandats sous les bannières de l’UDF puis de l’ UMP  et de LR.  Considéré comme un modéré, il a toujours œuvré pour le rassemblement de la droite et du centre . Jean-Louis Debré En Marche !  Pilier historique de la Chiraquie, l’ex-ministre de l’intérieur Jean-Louis Debré, qui a soutenu Emmanuel Macron, fait campagne dans le quinzième arrondissement de Paris pour Hugues Renson, ancien collaborateur de Jacques Chirac désormais estampillé La République en marche.  « Nos institutions ne sont pas faites pour la cohabitation. Ceux qui expliquent le contraire n’ont rien compris »,  a-t-il expliqué dans  Le Figaro. \n        Lire aussi :\n         \n     \n                Renson, chiraquien d’En marche !, face à Lamour, chiraquien de LR\n     \n Anti-sarkozyste et juppéiste.  Anti-sarkozyste de longue date – il avait qualifié l’ex-président de  « chef de clan sans aucun sens de l’Etat »  –, Jean-Louis Debré s’est naturellement engagé auprès d’Alain Juppé à l’automne 2016. Il a confié a posteriori  avoir  voté pour  François Hollande  en 2012. Virulent.  Président de l’Assemblée nationale quand Jean-Pierre Raffarin était premier ministre, Jean-Louis Debré, en 2004, n’hésitait pas à  dénoncer  son action :  « J’ai l’impression qu’on gère la  France  comme un boutiquier gère sa boutique. » \n        Lire aussi :\n         \n     \n                Décapitée et divisée, la droite traverse une crise profonde\n     \n Hors cadre.   C’est au « perchoir » de l’Assemblée nationale qu’il dit avoir été le plus heureux  :  « Pendant ces cinq ans, je ne me considérais pas comme appartenant à un camp, et je m’honore de n’avoir participé à aucun vote même quand mes amis étaient en difficulté avec un texte de loi » , a-t-il confié à  La Croix."
}