{
    "date": "19/06/2017",
    "url": "http://www.lemonde.fr/m-moyen-format/article/2017/06/19/damso-rappeur-belge-pas-si-mechant_5147613_4497271.html",
    "newspaper": "Le Monde",
    "theme": "m moyen format",
    "body": "U n mètre quatre-vingt-douze, un  physique  de footballeur américain et une voix de basse qui impose son rythme aux conversations. Le Belge Damso, 25 ans, est le nouveau champion du hip-hop francophone. En un mois, son deuxième album,  Ipséité , sorti fin avril, est devenu disque de platine. Son credo : « le sale », le méchant rap macho, se prétend détaché de tout, se veut grossier. Mais avec William Kalubi, né en 1992 dans le Zaïre de Mobutu, rien n’est aussi caricatural. Une mélancolie profonde irrigue les saillies les plus violentes. Quand il évoque l’ amour , une relation brisée avec une femme, il se donne le rôle du coupable tordu. Et puis une chanson plus loin, il raconte la pression d’être bientôt un jeune père. Damso déjoue les clichés. Comme il le chante dès les premières lignes d’ Ipséité , il ne vient ni du ghetto ni d’une cité. Son père est cardiologue, sa mère a travaillé dans une compagnie minière avant de  devenir  sociologue,  « passée de 7 000 euros de salaire à 700 » , chante-t-il. Le cadet de la  famille  Kalubi s’est habitué très jeune aux montagnes russes de la vie. Un an après sa naissance, des militaires non payés du régime zaïrois pillent les grandes  villes  du pays et Kinshasa n’est pas épargnée.  « Je suis né dans la violence , reconnaît-il.  On avait une belle maison, mais on nous a tout pris. On a fui pour  vivre  dans un petit appartement à huit. Ma famille est repartie à zéro. La pauvreté j’ai goûté, la bourgeoisie aussi. En  Europe , aussi, on a eu des hauts et des bas. » Refus de l’ethnocentrisme et du racisme A 9 ans, il s’envole pour la  Belgique . Mais la raison de l’exil n’est pas uniquement  politique  : son frère doit  être  opéré à Gand.  « Mon père avait décidé de tous nous  envoyer  là-bas et nous a inscrits à l’école. Sauf qu’il ne nous l’avait pas dit. Je croyais  partir  pour les vacances d’été. Et du jour au lendemain, je ne l’ai plus vu pendant près d’un an. »  Ses grands frères lui font  découvrir  le rap américain,  « la brutalité contrôlée »  de Tupac Shakur, le flow  « qui glisse sur toutes les  musiques  »  de The Notorious B.I.G. Il y a un an, il est répéré par Booba, parrain d’une nouvelle scène, dont est également issue la Belge Shay. A son rap, Damso ajoute les rythmes africains :  « Toutes les plus grandes puissances convoitent nos sols, nous ne serons jamais tranquilles , déplore-t-il.  On a réussi à nous  faire   croire  que le sol de notre pays était plus riche que notre cœur. »  Il rappe son refus de l’ethnocentrisme, ses convictions panafricaines, son rejet du racisme en Belgique et évoque sa difficulté à  trouver  un job quand il était plus jeune.  « Ma carrure de grand Black, ça ne passait pas. » « Ipséité » ,  par Damso. 1 CD (Capitol).",
    "title": "Damso, rappeur pas si méchant"
}