{
    "description": "Son premier long-métrage vient de remporter un prix à Los Angeles. Auteur et acteur, il raconte son itinéraire d’« enfant de vieux ».",
    "author": "Sandrine Blanchard",
    "title": "Nicolas Bedos : « Je suis un rigolo suicidaire »",
    "newspaper": "Le Monde",
    "theme": "cinema",
    "url": "http://www.lemonde.fr/cinema/article/2017/06/11/nicolas-bedos-je-suis-un-rigolo-suicidaire_5142143_3476.html",
    "date": "11/06/2017",
    "body": "Je ne serais pas arrivé là si… … Si on ne m’avait pas inculqué l’admiration et le respect de certains adultes et nourri ma curiosité à l’égard d’artistes et d’écrivains morts ou vivants. Leurs prouesses m’étaient racontées par mes parents et leurs amis. De qui s’agissait-il ? J’écoutais beaucoup ce que racontait mon père, ma mère, Jean-Loup Dabadie, Gisèle Halimi, sur, par exemple, la carrière de dialoguiste de Jacques Prévert – ce qui m’a donné envie de  regarder  la cassette vidéo des  Enfants du paradis  et du  Jour se lève –  ou sur des  personnalités  comme Simone de Beauvoir. Cela allait dans tous les sens. Je vivais un peu dans le musée culturel de mes parents et de leurs amis. Je me suis beaucoup vanté d’avoir sauté sur les genoux de Gainsbourg, de Barbara ou de Simone Signoret. C’est excessif, je faisais le malin. J’étais beaucoup trop petit pour en  profiter . Ce sont surtout leurs fantômes qui habitaient la maison. Quel rôle votre marraine, l’avocate et militante féministe Gisèle Halimi, a-t-elle joué ? Elle était dure avec moi. Elle ou mes parents ne me parlaient pas comme si j’étais un enfant. Je n’en serais pas là aujourd’hui si ce traumatisme ne s’était pas transformé, je l’espère, en exigence. Mais ne me faites pas plus prétentieux que je ne le suis déjà ! Elle me faisait  visiter  des musées,  lire  des  livres ,  découvrir  un  cinéma  très exigeant qui m’ennuyait beaucoup. La légèreté n’était pas de mise dans mon adolescence, notamment avec Gisèle. Quand on lisait un livre ou regardait un tableau, il fallait ensuite  essayer  d’en  dire  quelque chose. On passait à la question. Cela m’a rendu un peu plus torturé, un peu moins insouciant que ce que j’aurais dû  être  à cet âge-là. Vous dites que vous aviez l’impression de  passer  une audition quand  vous  étiez à table en  famille . Vous vouliez sans cesse  épater  vos parents et leurs amis ? C’est totalement vrai. Mais ce n’est pas que la faute des autres. Ma nature, ma fragilité ont peut-être répondu de façon excessive à ce que je pensais être une exigence, alors que cela pouvait être simplement de la bienveillance. Je l’ai vécu de manière un peu nerveuse. J’étais le premier fils, le premier enfant que mon père a élevé. Peut-être avait-il des attentes… Adolescent, je ne mettais pas de frontière entre  le monde  des adultes et le mien. Je voulais  converser ,  partager ,  jouer  dans la même cour qu’eux. Je mentais beaucoup. Je prétendais, par exemple,  avoir  lu des  livres  que je n’avais pas lus. J’ai joué du piano pour épater les filles et mes parents. L’envie d’exhibition de mon  savoir  a précédé le plaisir pur et sincère du spectateur et du lecteur. Vous avez été diagnostiqué surdoué à 10 ans. Pourquoi vous a-t-on fait passer ce test ? Quelles conséquences cela a-t-il eu ? Ces tests avaient été demandés par une conseillère d’orientation. J’étais dissipé et je m’ennuyais à l’école. Je n’aimais pas du tout l’école, je ne comprenais pas à quoi cela servait. Mes parents se sont un peu inquiétés. Ce diagnostic n’a eu aucune conséquence, sauf de  permettre  à mes parents de se  vanter  dans les dîners ! Et les professeurs ont peut-être mieux appréhendé mes agitations. Vous n’avez eu aucun diplôme… Je n’avais qu’une envie :  arrêter  les études et  travailler . Si ça n’avait tenu qu’à moi, j’aurais arrêté bien avant le lycée. J’ai commencé à  écrire  des chansons, des petites pièces dès 14-15 ans et mes premiers courts-métrages à 18 ans. Puis je suis entré à Canal+. Je voulais  faire  des choses et qu’on les voie. Le statut d’étudiant demande une grande modestie, que je n’avais pas. J’ai toujours développé un besoin d’être encouragé et regardé. Qui a été le premier regard bienveillant ? Ma mère, sans doute. Elle est souvent mon premier regard. Elle sait  exprimer  des critiques tout en vous donnant la pêche et l’envie d’aller au bout. Il m’est arrivé de  fuir  certaines histoires sentimentales parce que la confiance en moi, en tant qu’auteur, en souffrait trop. J’admire ceux qui résistent à la critique cruelle dans leur cercle intime. Je n’en fais pas partie. A l’âge de 20 ans, vous avez eu une période dépressive et suicidaire. Est-ce l’écriture qui a été votre thérapie ? Ce sont surtout les encouragements. La dépression opère une autodépréciation qui vire à la haine de soi. Le fait d’avoir accouché de quelques textes m’a redonné confiance en moi et m’a permis de m’oublier un peu. L’écriture et le succès de mes deux premières pièces m’ont sorti de là. Et aussi d’avoir soigné le mal par le mal : la dépression m’avait rendu totalement exsangue et quasi mutique. J’ai fait le pire : je suis allé sur un plateau télé pour  surmonter  la peur de  parler  en public. Mélanie Laurent a accepté de  monter  pour la première fois sur scène pour votre pièce « Promenade de santé ». Etait-ce un atout important ? En m’offrant sa notoriété, en me donnant un an de sa vie juste après son film avec Tarantino, elle m’a permis de m’émanciper, pour la première fois, de l’image de « fils de ». J’avais, jusqu’alors, écrit des choses confidentielles ou des pièces dans lesquelles jouait mon père, ce qui était, pour le Tout- Paris , comme on dit, suspect. Un critique pensait même qu’il les avait écrites à ma place ! Avec  Promenade de santé , j’ai commencé à être considéré. Comment la rencontre avec Franz-Olivier Giesbert s’est-elle faite ? Je faisais une chronique depuis un an sur Oui FM, le dimanche soir, totalement confidentielle. Giesbert avait été invité pour un de ses  livres , il m’a entendu et m’a proposé une chronique dans son émission « Semaine critique » sur  France  2. Le succès de votre virulente « Semaine mythomane » est arrivé très vite… C’est d’ailleurs un miracle ! Car je m’essayais à un registre que mon père avait lui-même beaucoup servi. Quand j’y repense, il fallait que je sois fou pour  aller  faire cela. Quel  souvenir  en gardez-vous ? J’ai un souvenir très ambivalent de cette provocation hebdomadaire. Cette chronique a permis de me faire  connaître , de me  donner  accès à la liberté d’écrire, de monter des projets, d’avoir des lecteurs et, en même temps, je traîne un peu ces coups d’éclat comme un boulet. Le paradoxe est que je n’aurais pas pu faire mon premier film si je n’avais pas acquis cette notoriété-là. Mais on ne cesse de m’en parler. Je suis comme quelqu’un qui a fait une grosse bêtise dans un  dîner  de famille. Cela m’a rendu antipathique auprès de certaines personnes que je respecte et qui ne m’ont pas fait le présent de leur deuxième degré. J’ai parfois l’impression de  devoir  faire mes preuves pour  excuser  l’impertinence dont j’ai fait preuve à cette époque-là. J’aimerais qu’on oublie le faux machisme, la fausse misogynie, le faux dandysme : toutes les caractéristiques de ce personnage hypertrophié choisies pour faire  rire . La télé était une scène. C’est fatigant d’être clivant. On doit se  justifier . On ne pardonne pas aux artistes de se  raconter . Je me suis livré, dévoilé. J’ai vécu comme si j’allais  mourir  et, aujourd’hui, j’en paie parfois le prix. Quelle est la polémique qui a été la plus difficile à affronter ? L’étiquette la plus difficile à  supporter  et la plus absurde qui me soit collée est celle de misogyne et de machiste, de queutard méprisant les femmes. Je ne le supporte pas. Toute ma vie et mes textes le démentent. C’est typiquement le  pouvoir  de la télé : deux vannes malheureuses pour faire rire et qui vous suivent pour toujours. Il y a aussi ce que les fachos ont voulu me  mettre  sur le dos : le côté drogué. Quand on vous demande dix fois si vous n’avez pas de la coke dans une soirée alors que je suis allergique et que ça a failli m’envoyer dans le mur à l’âge de 20 ans, c’est difficile. La polémique sur l’affaire Dieudonné  et les menaces de mort qui ont suivi n’ont-elles pas été plus difficiles ? Non. Lorsqu’une telle polémique surgit d’un sujet dont on est convaincu, on est assez galvanisé. Evidemment, on a peur de se faire  tabasser , mais on est formidablement encouragé et soutenu par une majorité de gens. Il y a ceux qui vous insultent, mais il y a aussi tous ceux qui vous embrassent. On se console des uns avec les autres. Quand avez-vous eu le sentiment de vous être fait un prénom ? Il m’arrive de me  sentir  totalement libéré de cette problématique et parfois pas du tout. Cela dépend à qui je m’adresse. C’est-à-dire ? J’en suis totalement libéré lorsque j’écris et lorsque je m’adresse à des gens de ma génération. En revanche, lorsque je croise des personnes de plus de 50 ans, je suis parfois pris d’une inhibition parce que je sens qu’on me compare et qu’on me rapproche d’un homme qu’ils ont mieux connu. En fait, je vis dans deux mondes : d’un côté, celui des journalistes qui m’en parlent, celui des gens plus âgés pour qui je serai toujours une sorte d’extension de mon père et, de l’autre, celui où j’ai une existence propre, plus du tout de complexes, grâce à mes lecteurs, des vingtenaires et des trentenaires. Si je ne suis jamais monté sur scène alors qu’on me l’a proposé plusieurs fois, si je me fais de plus en plus discret à la télé, ce n’est pas un hasard. Je m’en vais doucement de tout un registre que j’associe à mon père : la causticité, le sarcasme, les billets d’humeur. Tout cela, c’est terminé. C’est vraiment derrière vous ? Oui, pour un moment. J’aurais pu ne faire que cela, car j’adorais. Le problème, c’est qu’il faut  choisir . J’ai le sentiment d’avoir plus de choses à dire ailleurs.  Faire  un roman ou un film, c’est inépuisable, on peut raconter mille histoires. En revanche, l’exercice du commentaire, de l’autobiographie publique est plus restreint. Comme l’un fait du tort à l’autre, j’ai arrêté toutes les  chroniques . Je voulais  retrouver  une forme de virginité médiatique pour  défendre  mon film. Un jour, peut être, je rempilerai. Vous semblez être obsédé par le temps qui passe et la peur du vide… Je suis né comme cela. Au-delà de l’épisode très sombre que j’ai traversé à 20 ans, j’ai une nature mélancolique et dépressive. Je suis un rigolo suicidaire. Je me projette très difficilement. Je fais partie de ces gens qui craignent de ne pas faire long feu. Je porte cela en moi depuis l’enfance. La passion que j’ai développée, adolescent, pour les poètes romantiques comme Musset et Nerval, ne m’a pas vraiment quitté. Je trouve la vie – alors que j’en suis un enfant gâté – cruelle, douloureuse. Je ne me remets pas de certains chagrins. Je suis fasciné par les gens heureux. Peut-être est-ce aussi le fait d’avoir été élevé par un homme beaucoup plus vieux. Je porte en moi la fin de sa vie. Je me sens dépositaire d’un  monde  révolu. Toutes les anecdotes vécues dans mon enfance m’ont forgé mais m’ont aussi rendu un peu nostalgique d’une époque que je n’ai pas connue. Je suis un enfant de vieux, élevé dans des références de vieux. Je me sens plus familier de codes qui, paradoxalement, ne devraient pas être les miens. Michel Houellebecq, pour qui j’ai une admiration énorme, est très désabusé, très romantique mais est le romancier qui parle le mieux d’aujourd’hui. On peut être embarrassé avec son époque tout en ayant envie d’en parler. Vous avez réalisé votre premier long-métrage. Que représente cette étape ? Elle est fondamentale. J’en rêvais. J’espère  poursuivre  dans cette voie. Même si le cinéma est moins directement jouissif que la télévision. Je suis soulagé d’avoir pu enfin m’exprimer dans un autre registre que celui du sarcasme et de l’ironie. Et j’ai été ravi de jouer un vrai rôle et non celui d’un séducteur stéréotypé. Ce père si médiatique, que vous a-t-il le plus apporté ? Il m’a énormément apporté. Il m’a raconté tellement de choses… C’est autant de cours particuliers. J’ai été son confident pendant dix ans. Il n’avait pas tant d’amis que ça et me parlait jusque très tard dans la nuit. On remplissait des cendriers. Ces centaines de petites histoires sont autant de leçons d’exigence, d’intégrité, de courage. Je n’aurais pas affronté certaines polémiques si je ne portais pas en moi toutes ces périodes où il a lui-même fait preuve d’indépendance, d’autonomie. J’aurais sans doute eu davantage peur si je n’avais pas été élevé comme je l’ai été, c’est-à-dire : « Ils ont tort, t’as raison. N’ai pas peur, fais ce que tu penses. » J’ai tenté de ne pas avoir peur de mon ombre, notamment à la télévision. Cette résistance à la censure, à la méfiance dont j’ai été spectateur toute ma jeunesse, je l’ai reprise à mon compte. Et puis il m’a apporté le goût du  travail  bien fait. J’ai toujours vu mon père travailler consciencieusement,  corriger  ses textes. Il a été extrêmement ému de découvrir mon film. Cela m’a bouleversé. J’ai le sentiment de pouvoir réaliser ce qu’il n’a pas eu le temps, ou l’énergie, ou l’occasion, de faire. Dans une tribune publiée sur les  réseaux sociaux , vous avez étrillé le discours d’une « inouïe faiblesse », écriviez-vous, tenu par Emmanuel Macron au soir du premier tour de la présidentielle. Pourquoi ? Je ne m’étais pas exprimé depuis deux ans et je me suis retrouvé avec des messages de l’équipe de Macron ! Je me suis dit : mon vieux, tu n’as pas perdu la main ! Je n’ai pas voulu  critiquer  Macron, j’ai voulu l’engueuler comme on engueule quelqu’un qui a une responsabilité fondamentale. J’ai été indigné par la légèreté dont il faisait preuve ce soir-là.  Marine Le Pen  était qualifiée pour le second tour et ce jeune homme, qui représentait tous ceux qui ne veulent pas de l’arrivée de fascistes au pouvoir, fait une grosse bêtise susceptible de  pousser  à l’abstention des « insoumis » et des gens de droite. La virulence de mon texte était à la hauteur de la gravité de l’enjeu. Politiquement, contrairement à mon père, je suis davantage pétri de doutes. Le téléphone s’est remis à sonner comme au vieux temps des passages télé, tout d’un coup c’était une sorte de Madeleine de Proust. Propos recueillis par Sandrine Blanchard Retrouvez tous les entretiens de  La Matinale   ici "
}