{
    "date": "16/06/2017",
    "author": "Stéphane Foucart",
    "url": "http://www.lemonde.fr/planete/article/2017/06/16/le-bisphenol-a-classe-extremement-preoccupant-par-l-europe_5145840_3244.html",
    "newspaper": "Le Monde",
    "theme": "planete",
    "title": "Le bisphénol A considéré « extrêmement préoccupant » par l’Europe",
    "description": "Cette substance est classée pour ses effets de perturbation endocrinienne négatifs pour la santé humaine.",
    "body": "L’Agence européenne des produits chimiques (ECHA) a  annoncé , vendredi 16 juin, l’inscription du bisphénol A (BPA) sur la liste des substances  « extrêmement préoccupantes »  (« substance of very high concern », SVHC), pour ses propriétés de perturbation endocrinienne,  « à l’origine probable d’effets graves sur la santé humaine, soulevant un niveau équivalent de préoccupation aux substances cancérogènes, mutagènes ou reprotoxiques » –  c’est-à-dire affectant la fertilité, ou le  développement  de l’enfant à  naître . Le BPA est une substance de synthèse utilisée dans certains plastiques rigides, résines, etc. Sous l’impulsion de l’ancienne ministre de l’ environnement  Ségolène Royal, le dossier est instruit depuis février 2017 par la  France , par l’intermédiaire de l’Agence nationale de  sécurité sanitaire  de l’alimentation, de l’environnement et du  travail  (Anses), qui a présenté ses travaux aux experts des Etats membres de l’Union, tout au long de la semaine, au siège de l’agence européenne à Helsinki. A l’exception du  Royaume-Uni  et de la  Finlande , qui se sont abstenus, tous les Etats membres ont voté favorablement à la proposition de classification de la France.  « Cette décision aura pour conséquence une obligation pour l’ industrie  de  notifier  à l’ECHA la présence de la substance dans les articles fabriqués ou importés et d’informer l’acquéreur d’un article de la présence de BPA,  précise l’Anses dans un communiqué.  Elle ouvre également la possibilité que le BPA soit soumis à autorisation en tant que substance, conditionnant ses usages à l’octroi d’une autorisation temporaire et renouvelable. » « Double première » Selon les éléments rassemblés par  les experts  français, le bisphénol A représente un danger pour la glande mammaire, le métabolisme, le  cerveau  et – élément relativement nouveau – le cycle reproductif. Le dossier constitué valide donc, avec un haut niveau de preuve, les suspicions formulées de longue date selon lesquelles l’exposition au BPA puisse  accroître  les risques de  cancer  du sein, de diabète et d’obésité ainsi que de troubles neuro-comportementaux. « Cela conclut un travail de démonstration scientifique considérable, rendu possible par les sept à huit années de travail mené par l’Anses sur ce sujet,  explique Dominique Gombert, directeur de l’évaluation des risques à l’Anses.  C’est aussi une double première : d’abord, c’est la première fois qu’une substance est déclarée très préoccupante pour des effets de perturbation endocrinienne négatifs pour la santé humaine. Ensuite, c’est la première fois que l’étiquette “perturbateur endocrinien” est officiellement collée sur le BPA. » A la fin des années 2000, après des travaux d’expertise de l’agence de sécurité sanitaire canadienne, on a commencé à  retirer  cette substance des biberons – c’est en effet surtout l’exposition au BPA au cours de la vie fœtale et pendant la période périnatale qui produit les effets sanitaires les plus notables. En 2011, à  partir  de ses propres travaux conduits dans le cadre de la « stratégie nationale sur les perturbateurs endocriniens », l’Anses a recommandé de  réduire  l’exposition de la  population  à cette substance. En pointe sur le sujet, la France a ainsi été le premier pays européen à  interdire , depuis le 1 er  janvier 2015, la présence de BPA dans tous les matériaux au contact des aliments – boîtes de conserve, canettes, etc. \n        Lire aussi :\n         \n     \n                Bisphénol A : la France à l’avant-garde\n     \n Le danger… et le risque Depuis, des études de biosurveillance suggèrent une baisse de l’exposition de la population française. Cependant, le BPA est ubiquitaire – omniprésent : il demeure détectable chez environ 95 % de la population des pays occidentaux. Cependant, la classification du BPA comme « extrêmement préoccupante » ne concerne que le danger que représente cette substance en soi ; elle ne se prononce en rien sur les risques encourus par la population aux niveaux actuels d’exposition. Cette question est toujours au  centre  d’un désaccord entre l’Anses et l’Autorité européenne de sécurité des aliments (EFSA). La première a estimé, dès 2013, que le risque existe (notamment pour le cancer du sein), tandis que l’EFSA considère le risque inexistant pour la population générale. A l’automne, l’EFSA devrait  reprendre  ses travaux sur le sujet en se fondant sur les dangers identifiés par la France et validés au niveau communautaire par l’ECHA. La dispute n’est pas encore tout à fait morte."
}