{
    "date": "15/06/2017",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/15/minit-et-the-swords-of-ditto-les-heritiers-de-zelda_5144983_4408996.html",
    "newspaper": "Le Monde",
    "theme": "pixels",
    "title": "« Minit » et « The Swords of Ditto », les héritiers de « Zelda »",
    "description": "Encore en développement, les deux créations présentées lors du Salon du jeu vidéo de Los Angeles partent chacune dans une direction radicalement différente, pour mieux revenir à leur modèle.",
    "body": "Il n’aura pas échappé aux observateurs les plus avisés que dans le dernier épisode du jeu vidéo  The Legend of Zelda , sorti en mars, Nintendo se refuse de  faire  du  Zelda , préférant  dynamiter ,  repenser , et finalement  transcender  la recette de cette série culte née dans les années 1980. Alors, tel le héros du temps arrachant l’épée sacrée de son socle pour  prendre  la  défense  du royaume d’Hyrule, les fans du  Zelda  canal historique ont décidé de prendre les choses en main. Qu’ils s’appellent  Minit  (prévu pour 2017)   ou  The Swords of Ditto  (2018), leurs  jeux  ont pour point commun d’avoir été montrés cette semaine lors de l’E3, le Salon du jeu vidéo de Los Angeles. Les deux faces d’une même pièce. Ou plutôt, les deux bouts d’une même lorgnette nommée  Zelda . « Zelda » de poche Il y a le petit bout. Petit, tout petit. Minuscule même. L’image ne fait sans doute que quelques centaines de  pixels  de côté, n’affiche crânement que deux couleurs, un noir et blanc qui évoque une pré histoire  technologique plus ancienne même que la Game Boy. Minit , c’est un  Zelda  de poche, où Link aurait été remplacé par un personnage que l’on devine mignon à défaut de bien  comprendre  de quoi il s’agit – disons, un canard. Sa quête va l’amener à  marcher  dans les pas de tout bon héros sauveur de royaume :  retrouver  une épée rejetée par la marée sur la plage ;  gagner  de la force pour  être  capable de  pousser  des obstacles ;  mettre  la main sur la clé de quelque donjon secret. C’est doux et c’est bon, paisible et gentil, ou du moins, pendant les cinquante-neuf premières secondes de jeu. Et puis tout déraille. A la soixantième seconde, notre canard s’écroule, terrassé. Retour à la case départ. S’il garde, entreposés dans sa maison, les objets déjà trouvés, tout le reste est à refaire. Une minute pour se mettre en quête de la prochaine étape, du prochain outil, de sa prochaine utilisation. Une vie hachée par minute dont toute contemplation ou flânerie est proscrite. C’est presque une métaphore de la vie qui file, des journées qui paraissaient vaines et dont il est trop simple de ne rien faire. Mais c’est surtout, mis bout à bout, une somme de petites actions qui dessinent progressivement une aventure. On pense à  Majora’s Mask , épisode de la saga  Zelda  où Link doit  reprendre  son aventure à zéro tous les trois jours, saupoudré d’un humour terrible (l’ermite du phare, qui parle si lentement que l’on peut  mourir  de vieillesse à l’écouter). Tous les « Zelda » à la fois De la lorgnette mentionnée en début d’article,  The Swords of Ditto , lui, est le grand bout. S’il se joue comme  A Link to the Past , épisode fondateur de la série Zelda, il détourne et malmène le scénario de la série pour mieux se le réapproprier.  The Legend of Zelda   raconte toujours la même histoire d’un épisode à l’autre, celle d’un héros nommé Link qui sauve une princesse Zelda des griffes d’un démon baptisé Ganon, en ne faisant  varier  que la toile de fond.  The Swords of Ditto , lui, assume de  raconter  cette histoire, plusieurs fois, en boucle, au sein d’un seul et même jeu. Mieux, il en fait la mécanique au  centre  de son dispositif ludique.  The Swords of Ditto  ne fait pas  penser  à un Zelda   : il est tous les Zelda à la fois. Dans ce  titre  du studio Onebitbeyond, le joueur incarne une lignée de héros ou d’héroïnes, se lançant, à plusieurs générations d’écart, à l’assaut de la forteresse de la méchante sorcière menaçant leur paisible village. Vont-ils  réussir , vont-ils échouer ? Sans  dire  que ça n’a pas d’importance, disons qu’en tout cas rien n’est définitif. S’il échoue, un héros condamne seulement son descendant malheureux à  évoluer  dans un  monde  plus sombre, plus abîmé. A l’inverse, un héros qui parviendrait à  occire  l’odieuse sorcière laisserait à ses successeurs une quête inachevée (on se doute que  vaincre  le mal une fois ne suffira pas), mais tout de même un royaume plus paisible et serein. Dans tous les cas, méconnaissable. Surtout, au parti pris ultraminimaliste de  Minit , il préfère une approche graphique chatoyante.  « Notre graphiste vient de l’animation traditionnelle » , se gargarise Jonathan Biddle, pour  justifier  l’esthétique si particulière de son jeu, toute en rondeur et en couleurs, soulignée par les adorables mimiques et mouvements des personnages. The Swords of Ditto  n’est pourtant pas le jeu pour enfant que ses graphismes évoquent.  Minit,  mini- Zelda  qui fait brutalement mourir son joueur toutes les minutes, repose en fait sur des mécaniques simples.  The Swords of Ditto  le meta- Zelda , lui, propose une succession d’aventures variées, complexes et toujours renouvelées, où le joueur doit  jongler  entre différentes armes aussi improbables qu’un vinyle ou un club de  golf , un pied colossal descendu des cieux ou une bogue de châtaigne géante. Deux « petits » jeux développés par des créateurs indépendants, deux visions de  Zelda  observé par chacun des bouts de la lorgnette, mais au final deux œuvres qui ne font que  célébrer  la beauté pure des mécanismes de leur modèle."
}