{
    "description": "Chaque jeudi, dans La Matinale, les critiques du « Monde des livres » partagent leurs choix de romans ou essais.",
    "url": "http://www.lemonde.fr/livres/article/2017/06/22/trois-romans-historiques-nos-idees-de-lecture_5149097_3260.html",
    "date": "22/06/2017",
    "theme": "livres",
    "title": "Trois livres historiques : nos idées de lecture",
    "newspaper": "Le Monde",
    "body": "Cette semaine, trois  livres  qui ressuscitent les méandres et les fantômes de l’ Histoire  : ceux de la dictature de Pinochet sous la plume de Luis Sepulveda ; ceux de l’Encyclopédie dans la  France  et l’ Espagne  du XVIII e  siècle avec un roman d’espionnage dans le plus pur  style  de Perez-Reverte et ceux, enfin, des « années  sida  » avec l’essai de l’historienne et critique d’art Elisabeth Lebovici. LES CHOIX DE LA MATINALE ESSAI. « Ce que le sida m’a fait » d’Elisabeth Lebovici En remaniant, parfois en démontant et en réajustant ses articles et textes des années 1980 et 1990, la critique d’art Elisabeth Lebovici offre le portrait mouvant d’une génération de créateurs et d’activistes que le VIH a tués, ou qui continuent de  vivre   « en sida » –  de Félix González-Torres à Zoe Leonard en passant par Nan Goldin ou Philippe Thomas. Ce que le sida m’a fait  déploie une profonde réflexion sur la critique et les mutations esthétiques issues de ces années de lutte et de désarroi : derrière la première personne du   titre, prévient l’auteure qui écrit aussi en témoin,  « il y a l’art. Il y a des expositions. Il y a des pratiques artistiques. Des pratiques curatoriales. Des discours critiques. Une géographie. Comme il y a des façons de  regarder , de se  situer , de  prendre  et de  donner . » Des façons de  déplacer , aussi, puisque le champ de l’art de cette époque, et d’autant plus s’il est lié au sida (General Idea, David Wojnarowicz…), est essentiellement masculin : or, Elisabeth Lebovici rend ici toute leur place aux artistes femmes, ainsi qu’aux militantes lesbiennes d’Act Up.  Eric Loret « Ce que le sida m’a fait. Art et activisme à la fin du XX e  siècle »,   d’Elisabeth Lebovici, JPR-Ringier/La Maison rouge, « Lectures Maison rouge », 320 pages, 19,50 € THRILLER. « La Fin de l’histoire », de Luis Sepulveda Plus de vingt ans après  Un nom de torero  (Métailié), Juan Belmonte, l’ancien guérillero chilien, est de retour dans un thriller  géopolitique  et intime, qui relie la  Russie  de Trotski au  Chili  de Pinochet, l’ Allemagne  nazie à la Patagonie d’aujourd’hui ,  à travers plusieurs protagonistes. Juan Belmonte, alter ego romanesque de l’auteur, Luis Sepulveda, a déposé les armes et habite désormais, loin de tous les radars, avec sa compagne, Veronica, perdue dans les brumes à la suite des tortures qu’elle a subies sous la dictature de Pinochet. Une tranquillité que pourraient  troubler  les services secrets russes si Belmonte refuse d’accepter une mission :  retrouver  d’anciens guérilleros chiliens, formés en Union soviétique, revenus à Santiago pour  assassiner  un ancien tortionnaire de la junte qu’un commando de Cosaques veut  faire  libérer. L’homme en question, Michel Krassnoff, a prêté main-forte à la  politique  de terreur instaurée après le coup d’Etat de 1973. Juan Belmonte a des griefs et veut se  venger . « Nous ne pouvons pas  échapper  à l’ombre de ce que nous avons été »,  lit-on dans  La Fin de l’histoire.  Sous la plume de Sepulveda,   cela ne sonne pas comme une malédiction mais comme une fidélité indéfectible à quelques idéaux, aux anciens compagnons de lutte, à tous ceux qui ont disparu sous la dictature. En somme, à l’amitié et au  devoir  de mémoire. Magnifique.  Macha Séry « La Fin de l’histoire » (El Fin de la Historia), de Luis Sepulveda, traduit de l’espagnol (Chili) par David Fauquemberg, Métailié, « Noir », 198 pages, 17 €. ROMAN HISTORIQUE. « Deux hommes de bien », d’Arturo Perez-Reverte Du courage, il en faut, pour  rapporter  à Madrid les vingt-huit volumes de l’ Encyclopédie  de d’Alembert et Diderot .  Cette somme, interdite  « pour la forme »  en France et  « absolument »  en Espagne, en ce XVIII e  siècle finissant, a une odeur de soufre. Deux membres de l’Académie royale espagnole, connus pour leur probité, ont été élus par leurs pairs pour se  rendre  à  Paris  et faire  entrer  l’ouvrage dans leur pays. Tout au long de leur périple, Don Hermogenes Molina, le bibliothécaire replet et dévot, et Pedro Zarate, l’amiral élégant et athée, vont devoir  déjouer  les pièges que leur tendent les franges les plus réactionnaires de la vénérable institution, bien décidées à faire  échouer  ce  projet . Roman d’espionnage et d’aventures, dans le plus pur style de Perez-Reverte,  Deux hommes de bien  explore intelligemment la façon dont la France et l’Espagne font face à leurs tensions internes, entre conservatisme et soif de progrès. Mêlant l’humour et le pamphlet, l’auteur y vilipende, entre ironie et bienveillance, le peuple espagnol pour sa sujétion aveugle aux puissants, mais aussi les Français pour leur arrogance. Se mettant en scène lorsqu’il  enquête  pour ce livre et l’écrit, il pousse ici à son paroxysme le va-et-vient entre réalité et fiction, érudition et imagination pure. Plus qu’une histoire rocambolesque, ode à la liberté de  penser  et d’être,  Deux hommes de bien  est la célébration d’une œuvre en train de se faire. Une invitation dans les coulisses labyrinthiques d’un roman, où l’on se laissera volontiers  égarer .  Ariane Singer « Deux hommes de bien » (Hombres buenos), d’Arturo Perez-Reverte, traduit de l’espagnol par Gabriel Iaculli, Seuil, 502 pages, 22,50 €."
}