{
    "description": "Le jeune Français, qui intégrera la NBA à l’occasion de la « draft » jeudi soir, a dû quitter son club de Strasbourg en pleine finale du championnat de France pour assister à la cérémonie.",
    "date": "22/06/2017",
    "author": "Clément Guillou",
    "theme": "basket",
    "title": "Basket : le décollage turbulent de la carrière NBA de Frank Ntilikina",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/basket/article/2017/06/22/basket-le-decollage-turbulent-de-la-carriere-nba-de-frank-ntilikina_5149134_1616663.html",
    "body": "Rester calme dans la tempête est l’une des qualités de Frank Ntilikina, charmant garçon et futur joueur  NBA . Il a eu l’occasion de le  prouver  au fil de la semaine la plus importante de sa carrière, où s’écrit son  avenir  proche et son  palmarès . A bientôt 19 ans – il les fêtera en juillet –, Ntilikina gère en parallèle son entrée dans le championnat nord-américain de  basket , dont la « draft » aura lieu jeudi soir à New York, et la finale du championnat de  France , dont son club,  Strasbourg , dispute le match décisif vendredi soir à Chalon-sur-Saône. Les deux jours les plus importants de sa jeune carrière sont devant lui.  Choisir  lui semblait impossible. Pour bien  faire , il lui faudrait un hologramme, mais Ntilikina tentera de  disputer  le match décisif vingt-quatre heures après  avoir  assisté à la draft, pour laquelle Strasbourg s’était engagée à le  libérer . Malgré la fatigue et le décalage horaire, et au prix d’un retour en avion privé. \n    NYC 📍 — FrankLikina (@Frank Ntilikina)\n    \n require([\"twitter/widgets\"]); Autour de ce prodige aux bras interminables s’agitent agents, français et américain, présidents de clubs et entraîneurs. Mercredi,  L’Equipe  rapportait la scène ayant suivi la victoire de Strasbourg lors du quatrième match de la finale, dans le vestiaire alsacien. Un intermédiaire américain crie au président de la SIG, Martial Bellon :  « C’est mon joueur ! Il ne jouera pas ! Allez  vous  faire voir ! »  Propos de cour d’école édulcorés par le quotidien sportif, qui décrit un Ntilikina imperturbable, à quelques mètres de là. Bellon :  « J’ai rappelé à cette personne que j’étais le président du club et que Frank était sous contrat jusqu’au 30 juin. Sa réponse ? “Plus pour longtemps.” » Au début de juin, le joueur d’origine rwandaise avait privilégié les playoffs avec Strasbourg aux  workouts , séances d’entraînement privées où les franchises NBA affinent leurs choix. Il devait de toute façon  traverser  l’Atlantique avant la draft pour des examens de santé poussés. Mais sa présence à cet événement – où les franchises NBA choisissent un joueur issu de l’université, du lycée ou en provenance de l’étranger – n’était pas obligatoire. Des souvenirs contre une ligne au palmarès En 2003, les jeunes Palois Mickaël Piétrus et Boris Diaw avaient fait l’impasse sur la draft, où ils devaient  être  sélectionnés au premier tour, pour se  concentrer  sur la finale du championnat de France face à l’Asvel. Ils comptaient déjà un  titre  à leur palmarès, deux ans plus tôt, et avaient ajouté une ligne avant de  commencer  leur carrière américaine. Diaw et Piétrus s’étaient passés d’une poignée de mains avec David Stern, alors commissaire de la NBA, et de quelques interviews. Leur carrière s’en est remise : une finale NBA pour Piétrus, un titre pour Diaw, et plus de 100 millions de dollars gagnés à eux deux. Quatorze ans plus tard, le championnat de France a encore baissé dans la hiérarchie européenne et le trophée semble dérisoire aux jeunes Français élevés au basket en regardant LeBron James, et nés avec la conviction, encouragée par les succès de Tony Parker, que leur avenir s’inscrit en NBA. Reste que le palmarès professionnel de Ntilikina est encore vierge et que le joueur et son entourage ont rappelé toute la saison l’importance très relative de la draft. « Il est détaché de tout ça car, pour lui, la draft n’est pas une fin en soi,  nous disait son agent Olivier Mazet cet hiver.  Ce qu’il veut plus que tout, c’est faire carrière en NBA, pas seulement y  jouer . Si on idéalise trop la draft comme un sacre, il y a une sensation de se  voir  arrivé, alors que c’est simplement une porte d’entrée. » Mike Fratello, 35 ans de banc en NBA, consultant à la télévision américaine,  estime dans le  New York Post  que le jeune Français aurait dû  rester  en Alsace  « auprès des mecs avec qui il s’est battu pour  aller  si loin. Reste là-bas,  aide  ton équipe à  gagner  et montre ce qui compte pour toi – tout  donner  pour gagner un championnat. » Cocon strasbourgeois En février, à Strasbourg, on avait demandé à la pépite annoncée du basket français ce qu’il avait eu le plus de mal à  gérer  depuis le début de sa carrière. Il avait ouvert des yeux ronds comme des billes et réfléchi longuement, avant de répondre :  « Pour l’instant, pour moi, tout s’est bien passé. »  Cette question de calendrier est, de fait, le premier hic à gérer dans une carrière à la fois rectiligne et météorique. \n        Basket :\n         \n     \n          ces jeunes joueurs français qui font rêver la NBA\n           \n Frank Ntilikina est le plus jeune des joueurs invités par la NBA dans la « Green Room », réservée aux vingt joueurs les plus côtés de la draft. Les New York Knicks et les Dallas Mavericks, détenteurs respectifs des huitième et neuvième choix, sont annoncés comme ses destinations les plus probables. La franchise texane serait la garantie de débuts plus tranquilles pour celui qui est resté dans son cocon familial strasbourgeois, avec sa mère, cadre de santé, et ses frères, l’un chirurgien, l’autre kinésithérapeute. Mais il n’est pas dit que la frénésie du quotidien des Knicks suffirait à  détourner  de son objectif celui que son entraîneur, Vincent Collet, décrit comme  « bien équilibré » . « Il est prêt aux contraintes de la NBA » L’attention extérieure a été, à ses débuts, un facteur inhibant, avec Strasbourg comme lors de l’Euro juniors remporté en décembre 2016, selon Vincent Collet et Tahar Assed-Liégeon, sélectionneur de l’équipe de France des moins de 18 ans. Mais, en  Pro A  comme avec les Bleus, Ntilikina s’est progressivement accommodé des regards et a pris en main ses équipes, au point d’être élu meilleur joueur de l’Euro et meilleur espoir du championnat de France. Sa marge de progression est encore grande : les recruteurs américains s’inquiètent de sa faible productivité, en points ou en passes décisives, et Vincent Collet pointe son déchet dans le jeu de passe et son déficit d’agressivité. Cette saison, il a affermi ses qualités : intelligence de jeu, adresse,  défense  et sang-froid dans les moments décisifs. L’entraîneur strasbourgeois aurait souhaité le  garder  une année supplémentaire, pour le  laisser   arriver  à maturité  physique  et  prendre  de la force à son rythme.  « Il est prêt mentalement aux contraintes de la NBA » , répondait Olivier Mazet en février.  « Il est extrêmement mature pour son âge, et extrêmement structuré. Il sait où il veut aller et comment il veut y aller. » Dans un premier temps, le voilà à New York. Avant de  repartir  pour Strasbourg. La suite n’est pas entre ses mains."
}