{
    "description": "La Colombie entre dans son ultime phase de désarmement des FARC, le chercheur Jean-Jacques Kourliandsky pense que tout se jouera en 2018.",
    "body": "La Colombie entre, mardi 20 juin, dans  la troisième et ultime phase du désarmement  des quelque 7 000 guérilleros des Forces  arm ées révolutionnaires de  Colombie  (FARC, marxiste). Le groupe armé est censé  achever  de  rendre  toutes ses armes à l’ONU d’ici à une semaine pour  continuer  d’appliquer  le processus de paix, signé en novembre 2016 . A la clé, la fin de cinquante-trois années de lutte  armée . Et pour les FARC, une réintégration dans la société civile, ainsi que la possibilité de  former  un groupe  politique . Jean-Jacques Kourliandsky  est chercheur à l’Institut des relations internationales et stratégiques (IRIS) sur les questions ibériques et consultant auprès de l’administration publique. Pour lui, le destin de l’accord de paix repose sur la prochaine élection présidentielle colombienne, en 2018. A ce stade, quels facteurs pourraient  empêcher  le processus de paix avec les FARC d’aboutir ? La Colombie a une longue tradition de  culture  de la violence, qui s’alimente elle-même. L’obstacle principal à ces accords est que les acteurs de la violence dans le pays ne se limitent pas aux FARC. L’ELN [armée de libération nationale, guévariste], la deuxième guérilla de Colombie après les FARC, a refusé de  participer  aux accords de paix initiaux, bien qu’elle soit, maintenant, en négociation de son côté. Mais ce sont surtout les bandes mafieuses qui posent problème. Elles investissent les territoires ruraux laissés derrière par les FARC, notamment la côte pacifique colombienne. Mêlés à des trafics de drogue, de  voitures  ou encore de minerais, ces groupes ont des intérêts privés économiques et ne sont aucunement politisés, contrairement aux FARC ou à l’ELN. Ces groupes de délinquants agissent par appât du gain, mais ils parviennent à s’afficher comme de véritables opposants au processus de paix. La réforme agraire est l’un des principaux points de l’accord de paix. Elle pourrait  permettre  de  restituer  leurs terres aux paysans expropriés par un demi-siècle de conflit. Sauf que les groupes mafieux se sont positionnés contre ces paysans, en défendant les intérêts des actuels occupants, allant jusqu’à  assassiner  certains. Le processus de paix se poursuit, mais il prend du retard et est indiscutablement handicapé par toute cette violence. Un demi-siècle de conflit ; 7,1 millions de personnes déplacées ; 260 000 morts et plus de 60 000 disparus… Trois années de tractations entre le gouvernement du président Juan Manuel Santos (centriste) et les FARC sont-elles vraiment suffisantes pour  réunifier  le pays et  réintégrer  les FARC dans la société ? Certainement pas. Les Colombiens en périphérie des villes sont ceux qui ont le plus souffert de la guerre durant toutes ces décennies. Eux veulent la paix. C’est pour cela que les campagnes ont bien plus voté en faveur du référendum sur l’accord de paix en octobre 2016 que ne l’ont fait les villes. Ce sont les habitants de ces dernières qui ont finalement fait  gagner le « non » à l’issue de ce référendum . La Colombie devient de plus en plus urbaine et les habitants les  villes  voient les FARC comme des criminels avec qui il n’y a pas de raison de  faire  la paix. Cet accord est aussi influencé par un phénomène d’opposition à la politique globale du président Santos. Nous nous retrouvons dans une situation étrange où ce processus de paix avec les FARC est bien plus populaire à l’internationale qu’à l’intérieur de la Colombie. Juan Manuel Santos est véritablement le seul en ce moment à  défendre  l’accord de paix dans son pays. Et tout cela est en partie à cause d’un agenda  politique  dû à l’élection présidentielle en 2018. Cette élection présidentielle pourrait-elle vraiment  mettre  en péril le processus de paix ? Historiquement, les élections présidentielles ont toujours entravé les processus de paix en Colombie. Chaque accord trouvé entre un groupe armé et le gouvernement finit par  être  conspué à la présidentielle suivante, et la violence se perpétue par le biais d’autres groupes armés. L’élection de 2018 pourrait ne pas faire exception. L’ex-président Alvaro Uribe (2002-2010) de la droite conservatrice ne cesse de se  montrer  critique envers les accords avec les FARC. Les petits partis de gauche ne disent rien, alors qu’ils sont pour la paix. Mais ils ne veulent pas faire de publicité au camp du président Santos. En fait, on ne parle de l’accord de paix à l’intérieur du pays que pour en  dire  du mal, ce qui n’est pas pour  aider  son acceptation par une  population  urbaine de moins en moins intéressée par le sujet. Le 20 juin est une étape supplémentaire, mais sans réel impact. Cet accord de paix, nous saurons s’il avance, ou recule, après l’élection présidentielle colombienne. Samedi 18 juin a eu lieu  un attentat à la bombe dans capitale Bogota , qui a fait trois victimes, dont une Française. Les auteurs de cet acte n’ont toujours pas été identifiés. Mais le gouvernement semble  penser  que c’était bel et bien le processus de paix qui était visé à travers cet attentat… Il faut  analyser  le déroulement de cet attentat. Il a eu lieu dans des toilettes réservées aux femmes dans un  centre  commercial. L’acte était ciblé. Les personnes visées étaient clairement des femmes urbaines, issues de classes aisées. Je suis d’accord avec les suppositions du gouvernement colombien. Cet attentat visait à réintégrer un  contexte  de violence dans les villes et le timing permet de faire le lien avec l’avancée du processus de paix. Cet acte a pour but de  créer  une instabilité, donc d’instiller l’angoisse au sein des électeurs urbains qui sont, comme je le disais, les plus opposés à l’accord. Perpétrer un attentat sans le  revendiquer  permet de  garder  la population dans une zone de brouillard et de faire passer l’idée qu’un accord de paix avec des « criminels » va  ramener  la violence dans les villes. Nous savons à qui cette angoisse pourrait profiter : les groupes mafieux et ceux qui pensent que la place des FARC est en prison.",
    "title": "Colombie : « Nous saurons si le processus de paix avance ou recule, après la présidentielle »",
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/international/article/2017/06/20/accord-de-paix-avec-les-farc-nous-saurons-s-il-avance-ou-recule-apres-la-presidentielle_5148238_3210.html",
    "theme": "international",
    "newspaper": "Le Monde"
}