{
    "description": "Les fortes chaleurs de 2003 avaient entraîné 15 000 morts supplémentaires. Depuis, les pouvoirs publics ont renforcé les mesures de vigilance.",
    "url": "http://www.lemonde.fr/societe/article/2017/06/21/les-personnes-agees-les-plus-fragiles-face-a-la-canicule_5148962_3224.html",
    "date": "21/06/2017",
    "theme": "societe",
    "title": "Canicule : la prise en charge des plus fragiles a-t-elle été améliorée depuis 2003 ?",
    "newspaper": "Le Monde",
    "body": "Les brumisateurs, les casquettes et ventilateurs ne suffiront peut-être pas. Météo  France  a placé, mardi 20 juin,  soixante-six départements en vigilance canicule orange . Dans certaines  villes , les températures ressenties frôlaient, mercredi, les 45  o C. De quoi  alerter  les personnels des maisons de retraite et  fragiliser  les personnes âgées. La grande canicule d’août 2003 avait entraîné 15 000 morts supplémentaires, soit une augmentation de 55 % par rapport à la moyenne des décès à cette période, hors canicule. La vague de chaleur avait frappé dans le reste de l’ Europe , tuant huit mille personnes en  Italie  et sept mille en  Allemagne . Quatorze ans plus tard, les pouvoirs publics en ont-ils tiré toutes les leçons ? Le risque d’une vague de mortalité existe-t-il encore ? Chaque année,  le plan national canicule – qui compte quatre niveaux – est automatiquement activé du 1 er  juin au 31 août.  Pour l’heure, la France est en « alerte » niveau 3. Lorsque l’alerte est déclenchée, les préfets mettent en place les mesures du plan de gestion de crise départemental (PGCD) qu’ils jugent nécessaires. Elles consistent à  mener  des actions locales d’information,  mobiliser  des associations (comme la Croix-Rouge) et  organiser  la réponse des établissements médicaux (plans blancs et bleus). Un plan vermeil prévoit même d’accueillir les personnes à risque (bébés et personnes âgées) dans des locaux rafraîchis (supermarchés, bâtiments publics, etc.). La ministre des solidarités et de la santé, Agnès Buzyn, a d’ailleurs annoncé, lundi 19 juin,  avoir  demandé aux maires de  faire  un  « recensement »  des  lieux  où les personnes vulnérables pourraient  trouver  refuge. Vérifier le stock de bouteilles d’eau En cas d’intensité excessive ou de durée exceptionnelle de l’épisode caniculaire, il reste le quatrième palier du plan, la  « mobilisation maximale » . Ce dernier niveau peut  être  déclenché par l’apparition d’effets collatéraux dans différents secteurs : sécheresse, manque d’approvisionnement en eau potable, saturation des hôpitaux ou des opérateurs funéraires, panne d’électricité, feux de forêts, nécessité d’aménagement du temps de  travail  ou d’arrêt de certaines activités… Mais ce niveau d’alerte n’a encore jamais été déclenché. Au niveau national, la direction générale de la santé a activé cette semaine la plate-forme téléphonique d’information canicule, qui permet d’obtenir des conseils pour se  protéger . Face à un épisode caniculaire, les personnes âgées comptent parmi les plus fragiles. C’est pourquoi depuis 2003 les maisons de retraite multiplient les mesures de prévention. Ainsi, au sein du groupe Korian (qui compte 290 maisons de retraite), avant chaque été, la direction des établissements vérifie  « les stocks de bouteilles d’eau, de brumisateurs, de climatiseurs et de solutés en cas de déshydratation » , explique le docteur Paul-Emile Haÿ, directeur médical seniors France. Une séance d’informations est également organisée afin d’expliquer les risques liés à un épisode de canicule et la manière de les  prévenir . Les menus sont adaptés pour être  « plus riches en eau, moins lourds et moins gras mais tout aussi caloriques » , détaille le médecin. Une équipe est aussi entièrement réservée à l’hydratation des résidents, qui se fait  « plusieurs fois par heure » . \n        Lire aussi :\n         \n     \n                Les maisons de retraite soignent enfin leurs menus\n     \n Des « mesures presse-bouton » Depuis 2003, la loi oblige également chaque établissement pour personnes âgées à s’équiper d’au moins une pièce climatisée accessible aux résidents ainsi qu’aux personnes venues de l’extérieur. Pascal Champvert, président de l’Association des directeurs au service des personnes âgées (AD-PA) voit dans ces initiatives des  « mesures presse-bouton »  qui ne règlent pas les problèmes. Il estime même qu’en cas de nouvel épisode caniculaire,  «  il risque d’y avoir encore des milliers de morts ». D’autant que, les résidents, assure-t-il, rechignent souvent à  rester  dans ces pièces, qu’ils jugent trop froides. Résultat,  « certains personnels les emmènent de force par faute de temps, et là, c’est de la maltraitance ».  Même constat, selon M. Champvert, avec l’hydratation :  « Les médecins urgentistes voient  arriver  des gens qui ont trop bu. »   « Hydrater n’est pas surhydrater,  concède le D r  Haÿ.  Il faut s’adapter à la morphologie de chacun. Je ne dis pas que ça n’arrive jamais, mais pas dans nos établissements en tout cas. » En 2015, l’Institut de veille sanitaire (InVS) avait enregistré quelque 3 300 morts supplémentaires lors des  « trois épisodes caniculaires »  observés durant l’été, soit une hausse de la mortalité de 6,5 % sur la période allant du 29 juin au 9 août. L’InVS avait, en effet, relevé une hausse de la mortalité pour les  pathologies  en lien avec la chaleur – hyperthermie ou coup de chaleur, déshydratation et hyponatrémie (concentration en sodium dans le plasma sanguin (natrémie) inférieure à 135 mmol/l) – dans toutes les régions touchées par les fortes chaleurs, en indiquant toutefois qu’il n’était pas possible d’évaluer la part imputable aux grandes chaleurs dans les morts supplémentaires. Depuis 2003,  « l’Etat a tiré les leçons du point de vue de la circulation de l’information : flashs infos, plan canicule , concède le président d’AD-PA.  Mais cela règle 20 % à 30 % du problème. »  Car, selon lui, le nombre de personnels reste insuffisant. Ainsi, pour  limiter  les risques de mortalité, il faudrait  augmenter  dans chaque établissement le ratio et  « passer de 5,5 personnels pour dix personnes  [actuellement]  à 8 pour dix » . Mais encore faut-il en avoir les moyens.  « L’Etat explique que depuis 2003 les dépenses n’ont cessé d’augmenter, c’est vrai. Mais le nombre de personnes âgées a beaucoup plus augmenté que les dépenses » , fait  valoir  Pascal Champvert. « Détournement des  crédits  » En 2004, Jean-Pierre Raffarin, alors premier ministre, décide d’instaurer une Journée de solidarité au cours de laquelle les salariés travailleraient sans rémunération afin de  financer  des  « actions en faveur de l’autonomie des personnes âgées ou handicapées »  à travers la Caisse nationale de solidarité pour l’autonomie (CNSA), créée pour l’occasion. Cette caisse qui permet en théorie de mieux  doter  les établissements d’hébergement pour personnes âgées dépendantes (Ehpad) est parfois utilisée par les départements pour financer d’autres dépenses, comme le revenu de solidarité active (RSA). L’Association des directeurs au service des personnes âgées a d’ailleurs demandé au nouveau chef de l’Etat, Emmanuel Macron, de  « mettre fin au détournement des crédits destinés aux personnes âgées » , dans un communiqué daté du 1 er  juin. D’autant que, rappelle le directeur de l’AD-PA,  « tout  le monde  est concerné par le vieillissement ». « Une question sociétale majeure »  qui doit, selon lui, être traitée par un ministère à part entière.  « On espère que le gouvernement va  rectifier  le tir. »"
}