{
    "description": "Les internautes français sont loin d’avoir renoncé à protéger leur vie privée en ligne, selon une étude.",
    "author": "Martin Untersinger",
    "title": "Les Français se disent plus prudents avec leurs données personnelles sur Internet",
    "date": "24/06/2017",
    "theme": "pixels",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/24/les-francais-se-disent-plus-prudents-avec-leurs-donnees-personnelles-sur-internet_5150603_4408996.html",
    "body": "Les internautes français sont loin d’avoir renoncé à  protéger  leur  vie privée  en ligne : c’est ce que vient de  rappeler  une étude publiée vendredi 23 juin par la chaire valeurs et politiques des informations personnelles de l’Institut Mines-Télécom avec Médiamétrie. Plus de 2 000 internautes de plus de 15 ans, représentatifs des internautes français et sélectionnés par la méthode des quotas, ont été interrogés. Plus de la moitié d’entre eux se disent  « plus vigilants »  sur Internet que  « par rapport aux années précédentes » . Ainsi, parmi eux, 61 % refusent désormais de  partager  leur géolocalisation, 59 % effacent les traces de leur navigation, et un peu moins de la moitié modifient les paramètres de confidentialité de leurs comptes sur les  réseaux sociaux . L’étude confirme aussi une observation faite de longue date par les sociologues : la vie privée sur Internet est une question de  contexte . Les internautes se refusent à partager auprès de certains acteurs des informations qu’ils divulguent sans difficulté à d’autres : les données très personnelles comme la copie de leur pièce d’identité, leurs coordonnées bancaires ou les informations de santé ne sont pas partagées sur les réseaux sociaux, tandis qu’ils rechignent à  voir  leur liste d’amis et leurs messages postés sur Internet partagés avec les services de l’Etat. \n        Lire aussi :\n         \n     \n                Données personnelles : Facebook condamné par la CNIL à 150 000 euros d’amende\n     \n Un internaute sur 10 aimerait  être  invisible Une petite frange d’internautes sont particulièrement méfiants avec les informations qu’ils laissent sur Internet : un internaute sur dix aimerait même n’en  fournir  aucune, essentiellement pour  éviter   « vol d’informations, de fraude ou usurpation d’identité » . Par ailleurs, 38 % des internautes aimeraient ne fournir aucune information aux réseaux sociaux. Enfin la quasi-intégralité des internautes (89 %) ne lisent pas ou pas en intégralité les conditions générales d’utilisation – les textes qui régissent les droits et les devoirs des utilisateurs – (nous pouvons donc en  déduire  qu’approximativement 11 % mentent), jugées trop longues, trop rigides et trop absconses. \n        Lire aussi :\n         \n     \n                En 2017, la CNIL face au compte à rebours de la nouvelle loi européenne\n     \n Les internautes sont aussi très friands des  adblockers , ces logiciels qui s’installent dans les navigateurs afin de  bloquer  l’affichage des publicités. Plus de la moitié (55 %) des internautes en ont déjà utilisé, principalement pour  rendre  leur utilisation d’Internet plus confortable (bloquer les publicités intrusives,  accélérer  la vitesse de navigation…). Seul un utilisateur de bloqueur de publicités sur trois cite la protection de sa vie privée comme l’une des raisons de son installation."
}