{
    "description": "Les pays de l’ACP, notamment africains, estiment ne pas avoir de leçons à recevoir des Européens malgré des violations flagrantes des droits humains et de la Constitution par le président Nkurunziza.",
    "body": "Les critiques venues d’ Europe  ne sont pas les bienvenues chez les pays de l’ Afrique , des Caraïbes et du Pacifique. A l’occasion de la  32 e  assemblée parlementaire paritaire ACP-UE  qui s’est tenue du lundi 19 au mercredi 21 juin, à  Malte , les Européens l’ont une nouvelle fois constaté concernant le  Burundi . La situation  politique  du pays a dégénéré depuis avril 2015, lorsque le président Pierre Nkurunziza a annoncé sa candidature pour un troisième mandat – qu’il a obtenu en juillet. Depuis deux ans la situation  politique  n’a cessé de se  dégrader . Le président veut désormais  obtenir  sa nomination à vie et les exactions se multiplient contre les opposants. Et depuis mars 2016, l’ Union européenne   a suspendu  l’ aide  directe destinée à l’administration burundaise du président Pierre Nkurunziza sur la base de l’accord de Cotonou de 2000, qui lie les pays membres de l’UE et les 77 pays du groupe ACP (Afrique-Caraïbes-Pacifique), à un respect des droits humains et démocratiques. Dérives A l’occasion de la 33 e  assemblée parlementaire ACP-UE, les représentants européens ont tenté de  faire   adopter  une résolution condamnant les dérives en matière de droit humain du  pouvoir  en place au Burundi. En vain. « C’est une fois encore la même situation. Les pays africains refusent toute critique de la part de l’Europe concernant le respect des droits humains et la situation politique. Nous avons eu le même rejet en bloc lors de la dernière assemblée concernant la situation au  Gabon  »,  explique l’eurodéputé socialiste allemand Jo Leinen. \n        Lire aussi :\n         \n     \n                Le Burundi refuse un convoi d’aide en provenance du Rwanda\n     \n Après  avoir  proposé une première résolution condamnant la situation politique du pays rejeté par la majorité des pays ACP, les représentants européens ont tenté de  proposer  une nouvelle version de la résolution.  « L’UE proposait d’envoyer une nouvelle délégation d’observation au Burundi pour  témoigner  de la situation et de  reporter  le vote d’une résolution à la prochaine assemblée. Cette proposition a également été rejetée »,  poursuit Jo Leinen. « Il y a un véritable refus de la part des pays africains de  recevoir  des leçons de la part des pays européens en matière de droit de l’homme. Et ce même si certains pays condamnent l’attitude du Burundi »,  regrette l’élu européen. Le président du Burundi, Pierre Nkurunziza estime avoir été nommé par Dieu lui-même et brigue un troisième mandat inconstitutionnel. Et ce malgré les appels de la communauté internationale, qui ont officiellement réclamé le report des élections le 11 mai. Ce rejet en bloc des propositions européennes n’est pas nouveau au sein de l’instance paritaire. Lors de la dernière assemblée, c’est le cas du Gabon qui avait fait l’objet d’un blocage similaire. En décembre 2016, l’adoption d’une résolution commune sur la situation post-électorale au Gabon entre les parlementaires européens et ceux des pays ACP avait tourné court. Les députés européens avaient tenté de faire adopter  un texte remettant en question le résultat des élections . De son côté, le Gabon avait vertement critiqué le manque d’indépendance de la mission d’observation européenne sur le processus électoral. Faute d’accord avec les pays ACP, les députés européens avaient finalement adopté en janvier 2017 une résolution condamnant  unilatéralement la situation gabonaise. Tensions diplomatiques Si la résolution européenne n’a pas été adoptée,  celle proposée par le Burundi  a également été rejetée par les députés. La résolution proposée par le Burundi  « demande à l’Union européenne et aux Etats membres de  tenir  compte de toutes les performances réalisées par le gouvernement […] »  et de  « lever les sanctions prises contre le Burundi » . Mais les tensions diplomatiques entre Bujumbura et Bruxelles avaient déjà atteint un pic un peu plus tôt dans le mois. Dans  un communiqué du gouvernement burundais  publié le lundi 5 juin, le gouvernement affirmait avoir pris connaissance  « de la circulation d’un document portant sur la probable implication de l’Union européenne dans la déstabilisation des institutions républicaines du Burundi » . \n        Lire aussi :\n         \n     \n                Burundi : la « purge » de l’armée racontée par des officiers en exil\n     \n Depuis que le président Pierre Nkurunziza a entamé son troisième mandat au pouvoir, l’Etat enclavé d’Afrique orientale est plongé dans des troubles civils qui ont fait 240 morts et ont forcé 250 000 personnes à  fuir  vers les pays voisins. Les documents mentionnés par le Burundi sont ceux faisant état d’une probable intervention de l’Union européenne dans l’exfiltration de certains activistes burundais des droits de l’homme. De son côté, l’UE avait réfuté tout interventionnisme  dans un communiqué publié le 8 juin , affirmant que les accusations étaient le fruit  « d’une interprétation volontairement erronée d’un programme de soutien aux défenseurs des droits de l’homme ». Conditionnalité de l’aide Avec une aide globale de quelque 430 millions d’euros pour la période 2015-2020, l’UE est le premier donateur du Burundi. Et malgré la suspension de l’aide directe depuis plus d’un an, le dialogue avec le Burundi ressemble de plus en plus à un dialogue de sourds. L’UE se sert depuis plus de vingt ans de l’aide au  développement  comme levier d’action en faveur des droits humains dans les pays du Sud. Une stratégie parfois mal perçue par les pays d’Afrique, des Caraïbes et du Pacifique. \n        Lire aussi :\n         \n     \n                Au Burundi, la « drôle » d’interview de l’ambassadeur de France continue de faire réagir\n     \n Une situation récurrente dans les relations entre l’UE et les pays ACP, régies par l’accord de Cotonou. Adopté en 2000, cet accord encadre les relations entre l’UE et les pays ACP sur le plan politique, économique et du développement. Et un de ses pivots repose sur les droits de l’homme, les principes démocratiques et l’Etat de droit, que les deux parties s’engagent à  respecter . « Nous n’allons plus pouvoir longtemps faire l’économie d’un débat de fond sur la question des droits de l’homme »,  reconnaît Jo Leinen. Le débat devrait d’ailleurs rapidement s’imposer dans l’agenda les pays ACP et européens, qui doivent  débuter  en septembre 2018 les négociations pour  réviser  l’accord de Cotonou. Cet article  est d’abord paru sur le site  Euractiv.fr",
    "title": "L’UE échoue à convaincre le groupe Afrique-Caraïbes-Pacifique de sanctionner le Burundi",
    "date": "23/06/2017",
    "theme": "afrique",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/23/l-ue-echoue-a-convaincre-le-groupe-afrique-caraibes-pacifique-de-sanctionner-le-burundi_5150104_3212.html"
}