{
    "title": "Incendie en Espagne : plus de 1 800 personnes évacuées",
    "body": "Un incendie a atteint dimanche 25 juin le parc naturel de Doñana dans le sud de l’ Espagne . Cela a entraîné l’évacuation de plus de 1 850 personnes selon les autorités. Celles présentes dans un camping de cette région touristique ont elles aussi été évacuées, a annoncé la préfecture d’Andalousie à l’AFP. Le gouvernement régional a signalé  avoir  relogé 950 personnes, précisant que davantage avaient été déplacées, des gens ayant fui par leurs propres moyens. Un total de 550 personnes étaient mobilisées dimanche, selon le gouvernement régional, tandis que les services d’urgence précisaient que 23 avions et hélicoptères étaient engagés contre le feu, hors de contrôle. L’incendie  « est entré dans les limites de l’espace naturel de Doñana » , réserve naturelle de l’Unesco, a expliqué dimanche José Fiscal, l’adjoint à l’ environnement  du gouvernement régional d’Andalousie. Le feu s’était déclaré samedi 24 juin au soir dans la commune de Moguer, dans le sud-ouest de l’Espagne. Les autorités n’étaient pas en mesure, dimanche, de  préciser  quelle surface avait été touchée par l’incendie. Lutte contre le feu compliquée par le vent et la chaleur Dix hélicoptères, sept avions et quatre hydravions étaient mobilisés pour  lutter  contre les flammes hors de contrôle, selon les services d’urgence.  « On travaille avec l’objectif de  stabiliser  aussi vite que possible »  l’incendie, mais  « on ne peut pas  confirmer  que ce soit possible dans la journée » , a déclaré le préfet, Antonio Sanz. La lutte contre le feu était compliquée par le vent et la chaleur, selon les précisions d’un porte-parole des services de lutte contre les incendies. « Le facteur humain n’est pas exclu »  dans le déclenchement de l’incendie, a précisé la présidente de la région, Susana Diaz, sur les  lieux  du sinistre. \n        Lire (en abonnés) :\n         \n     \n          Incendies au Portugal : dans les paysages calcinés de la nationale 236\n           \n L’Espagne est en proie à une sécheresse précoce et plusieurs zones du pays étaient classées dimanche en situation de risque d’incendie maximum, dont une grande partie de la province de Huelva, où s’est déclaré le feu. Au  Portugal  voisin,  64 personnes sont mortes  et plus de 250 ont été blessées dans  des feux de forêt qui ont été maitrisés jeudi 22 juin .",
    "date": "25/06/2017",
    "url": "http://www.lemonde.fr/planete/article/2017/06/25/incendie-en-espagne-plus-de-1-800-personnes-evacuees_5150800_3244.html",
    "newspaper": "Le Monde",
    "theme": "planete",
    "description": "Le parc naturel de Doñana dans le sud du pays est en proie aux flammes depuis dimanche matin. Il s’était déclaré la veille dans la commune andalouse de Moguer."
}