{
    "description": "Il existe, dans des centres commerciaux en Russie, des machines à vendre de la popularité virtuelle.",
    "title": "Comment les Russes peuvent acheter des « likes » et des « followers » en supermarché",
    "newspaper": "Le Monde",
    "theme": "big browser",
    "url": "http://www.lemonde.fr/big-browser/article/2017/06/13/comment-les-russes-achetent-des-likes-et-des-followers-en-supermarche_5143705_4832693.html?xtor=RSS-3208",
    "date": "13/06/2017",
    "body": "La devise officielle des  réseaux sociaux  est l’influence. Plus vous en avez, plus  vous  avez de résonance, donc du  pouvoir , pour  vendre  des  idées  ou des produits. Cette influence se mesure en « followers » (« suiveurs »), en amis, en nombre de personnes qui sont  expos ées à ce que vous diffusez. Comme tout système, il peut  être  manipulé : en achetant des faux « followers » ou de faux « likes », la résonance gonfle artificiellement. On donne l’impression d’être plus populaire qu’on ne l’est réellement. Un exemple parmi d’autres : le compte  Twitter  de  Donald Trump , un des plus suivis de la  planète , compte  31 millions de « followers » dont la moitié seraient des robots.  Ce marché noir existe depuis presque aussi longtemps que les principaux réseaux sociaux eux-mêmes . Il est essentiellement virtuel et passe par des sites louches pilotés depuis l’ Europe  de l’Est ou l’Asie vendant des « robots » qui vous suivent, « likent » vos photos ou vos messages contre compensation financière.  Facebook  annonce régulièrement des campagnes  contre cette vente de « likes » et ces comptes « inauthentiques ».  De la popularité virtuelle pour 50 roubles Des images, prises le 6 juin par un journaliste russe, montrent que ce marché a commencé à  déborder  dans  le monde  réel. La machine se trouve dans le centre commercial Okhotny Riad, dans le  centre  de Moscou, et vend des « likes » et des « followers » sur Instagram et Vkontakte, le Facebook russe. On peut  acheter  de la popularité virtuelle en faisant ses courses. Pour 50 roubles (78 centimes d’euros), on a 100 likes sur une  photo . Pour 100 roubles (1,57 euro), 100 « followers ». Quand Vasili Sonkin a vu ce distributeur,  il l’a pris en photo et partagé l’image en donnant son sentiment  sur sa découverte : « Le cyberpunk qu’on mérite. » L’image a été reprise par son collègue Alexeï Kovalev, qui l’a rediffusée sur son compte  Twitter , ce qui explique la soudaine popularité médiatique de la  « machine à acheter des likes Instragram en  Russie  ». \n    Russia takes the worst excesses of capitalism to the extreme, so here's a vending machine in a mall for buying Like… https://t.co/brQRHvxhlz — Alexey__Kovalev (@Alexey Kovalev)\n    \n require([\"twitter/widgets\"]); Face aux doutes de ceux qui ne pouvaient l’essayer, et aux sous-entendus parlant d’arnaque, Sonkin est retourné quelques jours plus tard  filmer  l’acte d’achat. Il montre le déluge de « likes » sur son téléphone,  « essentiellement des hommes brésiliens à moitié nus » . \n    There you go. My friend @vsonkin made a video of the Like machine in action. https://t.co/v0EWkpGR3R — Alexey__Kovalev (@Alexey Kovalev)\n    \n require([\"twitter/widgets\"]); Snatap, la compagnie qui imaginé la machine légèrement dystopique, a joyeusement  surf é sur la vague de publicité gratuite hors des frontières russes.  Elle a affirmé à Motherboard  qu’il en existait une vingtaine en Russie, et quelques autres en  Allemagne ,  Pologne  ou  République tchèque . Elle leur a fait  suivre  une vidéo promotionnelle où on voit une autre fonctionnalité :  imprimer  ses photos Instagram. Bien sûr,  devenir  « micro-influenceur » en accumulant des faux « followers », que ce soit par un échange virtuel ou dans un centre commercial russe, veut aussi  dire  donner accès à son compte à des boîtes inconnues. Comme le résume justement Motherboard , ce petit boost à l’ego ne coûtera pas seulement quelques roubles,  « il est très probable que vous découvriez que votre compte envoie des publicités pour les clients de Snatap »."
}