{
    "url": "http://www.lemonde.fr/m-voyage/article/2017/06/13/phnom-penh-la-trepidante_5143857_4497613.html",
    "body": "L a capitale du  Cambodge  offre un  voyage  inédit entre passé colonial et  lieux  branchés. Dans les méandres du passé Grande et petite  histoire  au bar du FCC . C’est dans cet hôtel de  style  colonial que se retrouvaient les correspondants de presse pendant la guerre du  Vietnam . La terrasse du bar domine le Tonlé Sap et le palais royal. On s’y enquiert des derniers potins en sirotant une Angkor Beer, sous le patronage des reporters de l’époque, dont les photos ornent les murs. 363, Sisowath Quay.  www.fcccambodia.com Devoir de mémoire au  Centre  Bophana . Créé en 2006 dans une ancienne maison bourgeoise grâce à l’appui du cinéaste Rithy Panh, ce centre de documentation est la mémoire vivante du Cambodge. Il  conserve les traces du passé que les Khmers rouges  ont tenté d’effacer entre 1975 et 1979. Les archives photographiques sont ouvertes au public, et on peut y  visionner  des films. 64, 200 Oknha Men.  www.bophana.org Combats à mains nues dans les studios de télévision . Proche de la  boxe  thaï, le pradal serey (également appelé kun khmer) est l’héritier d’un art pratiqué par les  arm ées de l’empire au IX e  siècle. Tous les week-ends, des milliers de Khmers se ruent dans les locaux des chaînes télévisées pour  assister  aux combats.  Demander  conseil aux  motodops , les chauffeurs de taxi- moto , qui sont souvent de fervents supporteurs. Studios CTN ou Bayon TV. Déambulations Art déco au marché central.  Ce monumental édifice jaune, joyau de l’architecte français Jean Desbois, abrite le cœur de la ville. Construit dans les années 1930, le Phsar Thmey (nouveau marché) aux quatre ailes coiffées d’une coupole haute de vingt-six mètres regorge de bijoux, de tissus chatoyants, de denrées parfumées et de souvenirs. Entre les boulevards Monivong et Norodom. Haltes contemporaines Mode hors saison chez Jungle &  Jardin .  La créatrice française Anne-Charlotte Costille s’est entourée d’une équipe khmère pour  créer  sa marque. Loin du tumulte parisien, elle signe des pièces intemporelles en soie lavée ou en coton, ornées de boutons et de perles en céramique. A l’étage, un atelier ouvert surplombe la boutique et son jardin. 21A, Street 426.  www.junglejardin.com Raffinement culinaire chez Malis.  Le chef Luu Meng s’emploie avec succès à  faire   connaître  l’inventivité de la cuisine cambodgienne, souvent éclipsée par sa voisine thaïlandaise. On dîne d’un  fish amok  ou d’un riz sauté au crabe de Kampot dans un patio élégant et zen, au bord d’un bassin peuplé de poissons et de plantes aquatiques. Entre 10 et 25 € le plat. 136, Norodom boulevard.  www.malis-restaurant.com Un parfum d’oasis à La Plantation.  Doté d’une piscine spectaculaire entourée d’un jardin foisonnant, cet hôtel est une bulle d’air au milieu de la capitale (c’est rare !). Chambres lumineuses au  design  minimaliste, galerie d’artistes locaux et spa, pour s’initier aux incontournables massages khmers. Chambre double à  partir  de 115 €. 28, Street 184.  www.theplantation.asia Melting-pot au Cloud.  Imaginé par une Khmère et deux Français, ce lieu un peu caché, à la déco industrielle et aux murs couverts d’œuvres de street art, rassemble les Occidentaux de la capitale et la nouvelle génération cambodgienne autour de concerts, d’expositions et de  jeux  de société à l’ancienne. 32, Street Ke Nou. Y aller Vols  Paris -Phnom Penh A/R à partir de 659 € avec Air  France . Par Clémence de Blasi",
    "date": "13/06/2017",
    "title": "Phnom Penh, la trépidante",
    "newspaper": "Le Monde",
    "theme": "m voyage"
}