{
    "description": "Les plaignants accusent le président américain de conflits d’intérêts permanents.",
    "title": "L’Etat du Maryland et la capitale fédérale, Washington, assignent Donald Trump en justice",
    "newspaper": "Le Monde",
    "theme": "ameriques",
    "url": "http://www.lemonde.fr/ameriques/article/2017/06/12/l-etat-du-maryland-et-la-capitale-federale-washington-assignent-donald-trump-en-justice_5143330_3222.html",
    "date": "12/06/2017",
    "body": "L’horizon judiciaire de  Donald Trump  s’assombrit encore un peu. L’Etat du Maryland et la capitale fédérale, Washington, ont assigné en  justice  le président américain, lundi 12 juin, lui reprochant d’accepter des paiements de gouvernements étrangers par l’intermédiaire de son empire  immobilier . La plainte déposée lundi par les procureurs – démocrates – du Maryland et du District de Columbia se fonde sur la  « clause sur les émoluments » , une disposition de la Constitution américaine interdisant à toute personne occupant une fonction publique d’ « accepter cadeau, émoluments, fonction ou  titre  de quelque sorte que ce soit d’un roi, prince, ou d’un Etat étrangers »  sans l’accord du Congrès. Le Trump  International  Hotel en question Selon les procureurs à l’initiative de cette action judiciaire, le président Trump est coupable de conflits d’intérêts permanents. Après sa prise de fonctions, en janvier, M. Trump a confié à ses fils le contrôle au jour le jour de ses affaires, mais il a conservé toutes ses parts dans la Trump Organization. Parmi les éléments clés de l’affaire figure le Trump International Hotel, ouvert l’an dernier par M. Trump près de la Maison Blanche. Outre la question des paiements étrangers, la nouvelle plainte souligne que cet hôtel pose un problème de concurrence pour les hôtels voisins. Selon le  Washington Post , plusieurs pays étrangers manifestent désormais une préférence pour cet hôtel, comme le Koweit, dont l’ambassade a transféré dans l’établissement un événement prévu au départ dans un Four Seasons. M. Trump est venu lui-même  accueillir  des invités dans l’hôtel depuis son arrivée à la Maison Blanche, selon le journal. « Jamais dans l’ histoire  de ce pays nous n’avons eu un président à ce point engagé dans les affaires. Ou encore un président ne s’étant pas distancié de façon convenable de ses actifs » , a dénoncé le procureur général de Washington, Karl Racine. Son homologue pour l’Etat du Maryland, le démocrate Brian Frosh, a souligné que le président se devait de  « placer le pays en premier et non pas ses intérêts personnels » .  « La clause sur les émoluments est un rempart contre la corruption du président » , a-t-il déclaré. Le porte-parole de la Maison Blanche a assuré, lundi, que « l es intérêts du président ne violaient pas la clause sur les émoluments  » et ramené cette plainte à une démarche purement «  politique  ». Ennuis judiciaires En janvier, l’ONG anticorruption Citizens for Responsibility and Ethics in Washington, appuyée par des juristes et spécialistes de droit constitutionnel, avait déposé une plainte similaire devant un tribunal fédéral de New York en s’appuyant également sur cette clause. Mais cette nouvelle plainte est la première présentée par des entités gouvernementales. Selon des experts cités par la presse américaine, elle a donc davantage de chances d’être prise en considération. Le président est déjà aux prises avec des  enquêtes  du Congrès, du FBI, et la nomination d’un procureur spécial, Robert Mueller, sur une possible «  coordination  » de son équipe de campagne avec des responsables russes. M. Trump a par ailleurs essuyé plusieurs revers judiciaires relatifs à son décret anti-immigration, dont un dernier lundi par une cour d’appel de Californie."
}