{
    "description": "Le patron du réseau social, Mark Zuckerberg, a présenté jeudi les nouvelles fonctionnalités des groupes et est revenu sur les objectifs plus qu’ambitieux qu’il compte atteindre.",
    "author": "Damien Leloup",
    "title": "Facebook veut développer ses groupes pour mieux « rassembler le monde »",
    "date": "23/06/2017",
    "theme": "pixels",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/23/facebook-veut-developper-ses-groupes-pour-mieux-rassembler-le-monde_5150122_4408996.html",
    "body": "C’était une phrase que Mark Zuckerberg, le créateur de  Facebook , répétait à chaque occasion possible, comme un mantra :  « Rendre  le monde  plus ouvert et connecté. »  Cette mission qu’il avait fixée au premier réseau  social  au  monde  a laissé la place, jeudi 22 juin, à un nouveau but :  « Donner au peuple le  pouvoir  de  construire  des communautés et de  rassembler  le monde. » L’idée n’est pas totalement nouvelle. En février, M. Zuckerberg avait publié un long texte, son « manifeste », dans lequel il détaillait sa vision de l’avenir de Facebook et de la  planète , dans lequel il évoquait déjà largement l’idée de  « construire une communauté globale »  en s’appuyant sur les communautés locales – en clair, en renforçant le pouvoir des groupes sur le réseau social. \n        Lire aussi :\n         \n     \n                Modération, politique, intelligence artificielle… le « manifeste » de Mark Zuckerberg\n     \n Concrètement, Facebook a annoncé ce jeudi qu’une série de nouvelles options seraient proposées aux administrateurs de groupes : de nouveaux outils de statistiques, des filtres automatiques pour  simplifier  l’ajout de nouveaux membres ou  automatiser  en partie la modération… Selon les chiffres de Facebook, un peu plus de la moitié de ses 2 milliards d’utilisateurs font partie d’un groupe. « Connecter les gens entre eux n’est plus suffisant » Dans un entretien à CNN, Mark Zuckerberg, qui s’exprime très peu sur les plateaux de télévision, a expliqué qu’il considérait que Facebook  « a le  devoir  de  faire  davantage pour le monde. Notre société est toujours très divisée. Nous devons  travailler  de manière plus proactive pour rassembler le monde,  connecter  les gens entre eux n’est plus suffisant .  » Le patron de Facebook, qui a présenté en personne les nouvelles fonctionnalités des groupes lors d’un événement de l’entreprise ce jeudi à Chicago, est également revenu sur les différents objectifs plus qu’ambitieux qu’il compte atteindre :  « Quand vous regardez les grands défis qui se posent à notre génération –  mettre  fin à la pauvreté,  guérir  la maladie,  arrêter  le changement climatique –, aucune personne ou aucun groupe de personnes ne peut les  résoudre  seul. Ce ne sont pas des choses que  vous  pouvez résoudre de manière autoritaire, en un claquement de doigt , a-t-il dit.  Les groupes créés autour d’une église, d’une équipe de  sport , d’une passion, les groupes de jeunes parents… Ce sont ces groupes qui rassemblent les gens. » Mais, au sein même des groupes Facebook, M. Zuckerberg distingue les groupes classiques et les  « groupes significatifs » , qu’il définit comme  « les groupes qui deviennent, lorsque nous les rejoignons, la partie la plus importante de notre expérience sociale et forment une partie cruciale de nos soutiens dans la vie quotidienne » . Il y inclut notamment les groupes associatifs ou d’entraides entre jeunes parents, et ce sont ces groupes qui aident selon l’entreprise à raccomoder le tissu social que Facebook veut  soutenir  le plus. L’entreprise mesurera ses progrès dans ce domaine en fonction de la croissance du nombre et de participants à des  « groupes significatifs ». Résoudre les problèmes locaux Mais au-delà du rôle et du fonctionnement des groupes sur Facebook, c’est surtout une évolution de la philosophie générale du réseau social qu’a annoncé M. Zuckerberg. Fin mai, lors d’un  grand discours à Harvard , le fondateur de l’entreprise avait détaillé sa vision d’un monde dans lequel les jeunes générations sont en quête de sens, et dans lequel il estimait que  « le grand combat de notre époque »  est en cours entre  « les forces de la liberté, de l’ouverture et des communautés globales, contre les forces de l’autoritarisme, de l’isolationnisme et du nationalisme. (…) Ce n’est pas une bataille entre nations, c’est une bataille d’ idées . » Dans cette bataille d’idées, le fondateur de Facebook estime que les communautés locales sont justement en première ligne, illustrant son propos par une anecdote vécue lors d’une visite dans une église.  « Le prêtre m’a dit qu’il savait que si une usine fermait dans la ville, de très nombreuses personnes  [concernées par cette fermeture]  viendraient le  voir  le mois suivant pour des problèmes liés à leur couple. Il faut que quelqu’un joue ce rôle, et c’est de moins en moins le cas. Les structures de soutien diminuent. »  Le constat est largement partagé ; reste à  savoir  si les groupes Facebook seront, comme le pense M. Zuckerberg, en mesure de s’y  substituer ."
}