{
    "date": "19/06/2017",
    "author": "Cécile Ducourtieux",
    "url": "http://www.lemonde.fr/referendum-sur-le-brexit/article/2017/06/19/londres-et-bruxelles-commencent-prudemment-a-negocier-le-brexit_5147695_4872498.html",
    "newspaper": "Le Monde",
    "theme": "referendum sur le brexit",
    "title": "Londres et Bruxelles commencent prudemment à négocier le Brexit",
    "description": "Le coup d’envoi des discussions entre le Royaume-Uni et l’UE s’est déroulé, lundi, dans une ambiance policée. Les parties ont su s’entendre sur les indispensables aspects pratiques.",
    "body": "Le véritable coup d’envoi des  discussions  du divorce entre le  Royaume-Uni  et le reste de l’ Union européenne  s’est déroulé, lundi 19 juin à Bruxelles, dans une ambiance policée. Si aucune décision d’importance n’a été prise, le Français Michel Barnier, négociateur en chef pour les Européens, et David Davis, son homologue britannique, ont su  garder  leur calme et s’entendre sur les indispensables aspects pratiques  d’une négociation marathon, prévue pour durer jusqu’à fin mars 2019. Jean Monnet et Winston Churchill Les Européens comptaient surtout  restaurer  une confiance entamée lors de la campagne des législatives britanniques, durant laquelle la première ministre conservatrice, Theresa May, n’a cessé de  durcir  le ton face à Bruxelles .  En début de journée, M. Barnier avait pris soin d’exprimer  « toute  [sa]  sympathie au peuple britannique »  après l’attaque terroriste antimusulmane devant une mosquée londonienne la veille. Le Savoyard a offert un bâton de randonnée à M. Davis, cité Jean Monnet  – « Je ne suis ni optimiste ni pessimiste, je suis déterminé » –  face aux journalistes, et considéré que cette première session avait été  « importante et utile ».  \n        Lire aussi l’entretien avec Michel Barnier :\n         \n     \n          « Nous nous préparons à toutes les options, y compris celle du no deal »\n           \n Le Britannique lui a rendu la pareille, invoquant Churchill  – « Un optimiste voit l’opportunité dans chaque difficulté » – , faisant cadeau à l’ex-commissaire d’un ouvrage de l’alpiniste Maurice Herzog sur l’Annapurna, et jugeant leur premier rendez- vous   « très productif ».  Pour M. Davis, il s’agissait de  tenir  la promesse faite par son gouvernement d’une entrée en négociation le 19 juin. Et ce même si Theresa May semble moins prête que jamais à  entamer  la  « discussion du siècle »,  après  avoir  perdu sa majorité absolue a la Chambre des communes, lors des élections anticipées du 8 juin. \n        Lire aussi l’analyse :\n         \n     \n          Theresa May en sursis avant le Brexit\n           \n Preuve de la faiblesse des Britanniques à leur arrivée à la table des négociations, lundi : M. Davis a accepté la méthode de  travail  suggérée par M. Barnier depuis déjà deux mois. Les équipes de négociateurs devraient se  retrouver  pour des  sessions  de discussions d’une semaine tous les mois. Prochain round programmé le 17 juillet. Les Britanniques ont aussi donné leur feu vert à la  formation  de trois groupes de travail, censés  plancher  sur les droits des citoyens (Européens au Royaume-Uni, Britanniques dans l’Union), les  « engagements financiers »  de Londres au budget de l’UE, et  « d’autres sujets liés au Brexit »  (les actions en  justice  en cours au moment du divorce, etc.). Le cas très sensible de l’ Irlande , affectée au premier chef par un futur Brexit, sera traité dans le cadre d’un  « dialogue »  entre les adjoints de M. Davis et M. Barnier, laissant à  penser  qu’il ne fera pas l’objet d’une solution rapide. « Rien n’est accepté tant que tout n’est pas accepté » M. Davis a également semblé  accepter  un point prioritaire pour Bruxelles : le  « séquençage »  des discussions. Les Européens exigent d’obtenir un accord de principe sur les termes du divorce avant d’aller plus avant dans la réflexion sur une  « future relation »  avec le Royaume-Uni. Alors qu’à Londres, on souhaiterait tout  mener  de front. Le Britannique a quand même insisté sur le fait que c’était le résultat final qui comptait :  « Rien n’est accepté tant que tout n’est pas accepté »,  a-t-il juste relevé. David Davis s’est par ailleurs bien gardé d’accepter le principe du chèque que Bruxelles réclame à Londres pour  solder  ses engagements européens (des sommes non officielles circulent, allant de 40 milliards à… 100 milliards d’euros).   Selon nos informations, le Britannique est resté volontairement vague face aux journalistes lundi, pour ne pas avoir à  étaler  son différend avec les Européens. \n        Lire aussi la tribune :\n         \n     \n          « La facture du Brexit doit être soumise à un arbitrage international »\n           \n Avait-il le choix alors que les conservateurs britanniques sont plus que jamais divisés sur la nature du Brexit qu’ils souhaitent ? M me  May plaide  pour un « hard Brexit » (sortie du marché intérieur et de l’union douanière)  mais elle est contestée.  « Notre position reste inchangée »,  a cependant affirmé M. Davis, eurosceptique de longue date. Le négociateur britannique aurait en revanche un peu rassuré les Européens concernant le sujet, lui aussi hautement inflammable, des citoyens de l’UE résident au Royaume-Uni. Les Britanniques ont promis de  formuler  une offre le 26 juin concernant le sort des plus de 4 millions d’Européens affectés. Personne ne se faisait trop d’illusions, lundi soir, à Bruxelles : la randonnée du Brexit promet d’être longue et escarpée, pour  filer  une métaphore qu’affectionne Michel Barnier, amoureux des balades en montagne."
}