{
    "description": "Un attentat a ciblé jeudi une banque dans le sud de l’Afghanistan, au moment où les clients attendaient de toucher leur salaire à l’approche des festivités de l’Aïd el-Fitr.",
    "body": "L’explosion qui a eu lieu jeudi 22 juin devant une banque de la ville de Lashkar-Gah, dans le sud de l’ Afghanistan , a causé la mort d’au moins trente-quatre personnes. L’explosion, qui a également fait une soixantaine de blessés, s’est produite autour de midi devant une succursale de la New Kaboul Bank dans la capitale de l’Helmand. Cette province, principale productrice de pavot, est largement sous le contrôle des talibans qui encerclent la ville. Un porte-parole des talibans, Qari Yousuf Ahmadi, a revendiqué l’opération en fin d’après-midi, affirmant  avoir   « tué soixante-treize militaires et policiers qui collectaient leur solde avant les fêtes » . Les insurgés exagèrent régulièrement les bilans de leurs attaques. Le service de presse du gouverneur, qui a annoncé un bilan de trente-quatre morts et cinquante-huit blessés, a affirmé, en revanche, que  « la majorité des victimes sont des civils, dont des femmes et des enfants » . « Un attentat-suicide » Selon un porte-parole du gouverneur du Helmand, Omar Zwak, l’attaque à la  voiture  piégée a touché une zone qui était sécurisée par les forces afghanes. Pour le correspondant de l’AFP, présent non loin, il s’agissait d’un attentat-suicide. Ce qu’a confirmé le chef de la  police  provinciale, en direct sur la chaîne de télévision Tolo News :  « C’était un attentat-suicide à la voiture piégée, il n’y a pas d’autres attaquants » , a-t-il dit.  « Les civils et les militaires faisaient la queue pour  toucher  leur salaire »  quand le véhicule a explosé, a-t-il précisé. La même succursale de la New Kabul Bank avait déjà été attaquée en février, dans les mêmes circonstances au moment du versement des soldes et des salaires. Cette opération, revendiquée par les talibans, avait fait six morts et une vingtaine de blessés. « Nuit du destin » Alors que les familles se préparent à  célébrer  la fin du mois sacré du ramadan et l’Aïd el-Fitr, qui interviendra dimanche ou lundi, l’Afghanistan marque jeudi la « nuit du destin ». Cette période singulière, essentielle pour les musulmans, fait  craindre  une recrudescence d’attaques de la part des insurgés islamistes, qui pensent  gagner  le paradis en conduisant des attaques-suicides à ce moment-là. \n        Lire aussi :\n         \n     \n                La terreur à Kaboul, un défi pour les Etats-Unis\n     \n Le pays a connu un regain de tension et d’attaques ces dernières semaines,  dont une, spectaculaire, au camion piégé a fait au moins 150 morts et 400 blessés  selon un bilan officiel, le 31 mai dans le quartier diplomatique de Kaboul. Cet attentat, le plus sanglant depuis 2001, n’a pas été revendiqué.",
    "title": "Afghanistan : au moins 34 morts après l’explosion d’une voiture piégée devant une banque",
    "date": "22/06/2017",
    "theme": "asie pacifique",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/asie-pacifique/article/2017/06/22/afghanistan-l-explosion-d-une-voiture-piegee-fait-29-morts-devant-une-banque_5149474_3216.html"
}