{
    "description": "Un vote pourrait avoir lieu au Conseil de sécurité dès mercredi.",
    "body": "La  France  et les Etats-Unis sont parvenus à un accord sur un  projet  de résolution de l’ONU qui ouvre la voie au déploiement d’une force africaine pour  combattre  les djihadistes dans la région du Sahel, ont annoncé des diplomates mardi 20 juin. Un vote pourrait  avoir  lieu au Conseil de sécurité dès mercredi sur cette résolution qui salue le déploiement du G5 Sahel mais sans lui  délivrer  un mandat de l’ONU, selon ce texte. Le  Mali , la  Mauritanie , le  Niger , le  Tchad  et le  Burkina Faso , qui composent le G5 Sahel, ont accepté en mars de  constituer  une force de 5 000 hommes, chargée d’une mission spéciale de contre-terrorisme dans la région du Sahel. Un premier projet de résolution, présenté il y a deux semaines par la France, proposait que le Conseil de sécurité autorise une telle force disposant d’un mandat de l’ONU pour  « utiliser tous les moyens nécessaires »  afin de  « combattre le terrorisme, le trafic de drogue et le trafic de personnes » . Les Etats-Unis s’y étaient opposés, estimant que le projet de résolution manquait de précision et qu’une simple déclaration du Conseil pourrait  être  suffisante. Selon  Paris , une résolution était nécessaire, conformément à une demande de l’ Union africaine . Le nouveau projet de résolution  « salue le déploiement »  du G5  « en vue de  ramener  la paix et la sécurité dans la région du Sahel » . Mais il n’invoque pas le chapitre 7 de la charte des Nations unies, qui autorise l’utilisation de la force. La France a lancé une intervention militaire internationale d’urgence en 2013 pour  faire  barrage à des groupes djihadistes, proches d’ Al-Qaida , qui occupaient le nord du Mali. Les djihadistes en ont été en grande partie chassés par l’opération « Serval » – depuis devenue « Barkhane » –, qui se poursuit encore dans les pays du G5, dans la bande sahélo-saharienne, une zone vaste comme l’ Europe . Des zones entières échappent au contrôle des forces maliennes, françaises et de l’ONU, régulièrement visées par des attaques meurtrières malgré la signature en mai-juin 2015 d’un accord de paix censé  isoler  définitivement les djihadistes.",
    "title": "G5 Sahel : Paris et Washington s’accordent sur un projet de résolution de l’ONU",
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/20/g5-sahel-paris-et-washington-s-accordent-sur-un-projet-de-resolution-de-l-onu_5148302_3212.html",
    "theme": "afrique",
    "newspaper": "Le Monde"
}