{
    "description": "Dans le parc national de la Garamba, scientifiques et gardes risquent leur vie pour protéger les 46 dernières girafes du Kordofan. La faute aux braconniers et aux milices.",
    "title": "Les derniers jours des girafes du Congo",
    "newspaper": "Le Monde",
    "theme": "afrique",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/11/les-derniers-jours-des-girafes-du-congo_5142308_3212.html",
    "date": "11/06/2017",
    "body": "Visiter le parc national de la Garamba est un  voyage  à haut risque. Dans le nord-est de la République démocratique du Congo (RDC), à la frontière avec le  Soudan du Sud , le parc est situé dans l’une des zones les plus dangereuses d’ Afrique . La faute à un mélange explosif de braconniers lourdement  arm és, de groupes rebelles et d’une biodiversité chèrement négociée sur le marché noir. \n        Lire aussi :\n         \n     \n                La moitié des sites naturels de l’Unesco, théâtres de braconnage ou de trafic de bois\n     \n Au cœur de ce biotope unique en Afrique centrale – une savane parsemée d’îlots de forêt dense –, les dernières girafes du Congo subsistent tant bien que mal. Plutôt mal que bien. Au nombre de 46, elles appartiennent à une sous-espèce récemment identifiée : la girafe du Kordofan ( Giraffa camelopardalis antiquorum ), dont l’aire de répartition s’étend principalement sur des zones ravagées par des conflits. Il ne reste aujourd’hui que 3 000 individus dans la nature. A Garamba, une véritable course contre la montre est engagée pour  tenter  d’éviter leur extinction. «  Habitat  atypique » « Rien ne me prédestinait à  étudier  les girafes,  explique le biologiste Mathias D’haen, qui a élu domicile dans le parc pour six mois.  Mais leur situation extrêmement préoccupante est un défi fascinant. La  population  de Garamba est étonnante : même à leur pic documenté, ces girafes n’atteignaient que 300 individus – c’était en 1976. Ce chiffre porte à  croire  que nous avons ici un  habitat  atypique pour cette espèce. Un  environnement  dans lequel elles ne peuvent pas  prospérer  comme dans d’autres pays d’Afrique. » Mathias D’haen étudie les dynamiques de population des girafes. Une tâche difficile, compte tenu de l’immensité du parc, la faible densité d’animaux et l’indigence des infrastructures routières. Il passe souvent plusieurs jours en brousse, à la recherche de girafes. La plupart du temps, il doit se  contenter  de crottes ou de traces de sabots laissées dans la terre meuble de Garamba. Alors, lorsque les majestueux ongulés se montrent, c’est une apparition quasi divine.  « C’est une chance inouïe d’observer un animal si rare dans son milieu naturel. »  Grâce à ses observations et aux données collectées, le jeune biologiste veut  répondre  à la question suivante : pourquoi la population de girafes dans Garamba n’augmente-t-elle pas comme espéré ? La faible densité d’acacias, qui constitue une grande partie du régime alimentaire des girafes, est un élément de réponse.  « Avec une source de nourriture si rare, les troupeaux de girafes sont plus petits, afin d’éviter la compétition alimentaire. Cela les rend aussi plus vulnérables aux lions et aux hyènes. » Braconnage intensif Le braconnage est venu  remuer  le couteau dans la plaie. Durant de longues années, les girafes n’étaient pas visées.  « Une croyance locale veut que leur viande transmette la lèpre » , explique Kate Spies, chargée de la recherche pour l’ONG sud-africaine African Parks, qui gère Garamba en partenariat avec l’Institut congolais pour la conservation de la nature (ICCN). Mais, au cours des trente dernières années, l’arrivée de braconniers étrangers et d’une demande plus globale n’a épargné aucune espèce. Une girafe peut  fournir  jusqu’à 300 kg de viande, pour un prix de vente d’environ 70 dollars le kilo (62,50 euros le kilo). Une source de revenu dont il est difficile de se  priver , alors que la RDC affiche un PIB par habitant de moins de 800 dollars, l’un des plus bas de la  planète . \n        Lire aussi :\n         \n     \n                Pourquoi les Chinois veulent la peau des ânes africains\n     \n En 2008, il restait encore 120 girafes dans la Garamba. Un déclin en chute libre qui concerne toute l’Afrique. En 2016, l’Union internationale pour la conservation de la nature (UICN) a classé toutes les sous-espèces de girafes dans la catégorie « vulnérable » de sa liste rouge. En trente ans, les girafes ont subi une diminution de 40 %. Une  « extinction silencieuse »,  selon  les experts , qui appellent à une prise de conscience générale. Pour la direction du parc national de la Garamba, cela passe par un renforcement de la sécurité. Garamba s’étend sur presque 5 000 km2. L’équivalent d’un département français. Une surface difficilement contrôlable, qui est devenue le refuge du groupe rebelle ougandais  Armée  de résistance du Seigneur (LRA), mais également un terrain de chasse lucratif pour braconniers aussi bien locaux que Sud-Soudanais. Alors le moindre déplacement s’effectue sous escorte. Scientifiques, journalistes et touristes doivent  être  accompagnés en permanence de plusieurs gardes armés. Une précaution justifiée : le 11 avril, deux rangers ont été tués lors d’un accrochage avec des braconniers. En avril 2016 Erik Mararv, directeur du parc, approche une carcasse d’éléphant avec plusieurs rangers lorsque les balles commencent à  siffler . Une embuscade. Bilan : trois rangers tués et une balle dans la jambe pour M. Mararv, évacué d’urgence vers l’hôpital militaire de Bangui, en  Centrafrique , puis vers l’ Afrique du Sud  pour un mois de rééducation. « Ce  genre  de choses peut  arriver  tous les jours,  relativise Erik Mararv.  Malheureusement tout  le monde  est perdant : les rangers, les braconniers et les éléphants. Le seul gagnant, c’est l’acheteur d’ivoire, dans son salon, de l’autre côté de la planète. Les braconniers ne sont que le produit d’un système de masse. Leur but est de  faire   vivre  leur  famille . » Rafales de kalachnikovs La multiplication des incidents a obligé l’ICCN à davantage d’investissement dans la  formation  des rangers. C’est là que l’expertise d’African Parks porte ses fruits. Grâce à des moyens financiers dont la structure congolaise ne pouvait que  rêver , l’ONG permet aux rangers de mieux faire face aux différentes menaces. Des soldats venus de Grande- Bretagne , d’Afrique du Sud ou de  France  leur assurent une formation de combat. De nouvelles armes ont également été achetées. Aujourd’hui, Garamba ressemble davantage à une base militaire qu’à un havre de conservation. Les scientifiques se font rares, mais les rafales de kalachnikovs, tirées dans le  centre  d’entraînement à deux pas de la station, se font  entendre  toute la journée. \n        Lire aussi :\n         \n     \n                Il faut sauver les rhinocéros africains\n     \n « C’est une nécessité,  explique le chef de site adjoint Al-Hadji Somba Byombo.  La priorité aujourd’hui est de  sécuriser  la zone, et notamment cette frontière avec le  Soudan  du Sud. Une fois cet objectif atteint, nous pourrons  attirer  davantage de touristes et de scientifiques. » Les progrès sont déjà visibles. Les accrochages sont réguliers, mais Garamba perd de moins en moins d’animaux. Rêveur, Erik Mararv parle déjà de  réintroduire  des rhinocéros dans le parc, alors que les derniers spécimens ont péri il y a dix ans. Quant aux girafes, Mathias D’haen reste optimiste :  « Elles sont notre plus grande préoccupation,  confie-t-il lors d’une conversation à la belle étoile dans le cœur du parc.  Mais elles peuvent s’en  sortir . Impossible d’imaginer Garamba sans ses girafes de Kordofan. »"
}