{
    "description": "Le président a saisi la Cour suprême pour rétablir ce décret.",
    "title": "La justice américaine confirme une nouvelle fois la suspension du décret migratoire de Trump",
    "newspaper": "Le Monde",
    "theme": "ameriques",
    "url": "http://www.lemonde.fr/ameriques/article/2017/06/12/la-justice-americaine-confirme-une-nouvelle-fois-la-suspension-du-decret-migratoire-de-trump_5143326_3222.html",
    "date": "12/06/2017",
    "body": "La cour d’appel fédérale de San Franciso (Californie) a confirmé, lundi 12 juin, la suspension du décret anti-immigration de  Donald Trump  par un tribunal fédéral d’Hawaï. Les magistrats d’appel annulent en revanche une partie de la décision du tribunal de première instance et signalent que le gouvernement est dans son droit s’il revoit – et durcit – ses pratiques d’examen des dossiers d’immigration. « L’immigration, même pour le président, n’est pas un spectacle joué par une seule personne » , signale la cour, ajoutant que  « le président, en émettant ce décret, a excédé le périmètre de l’autorité qui lui a été donnée par le Congrès » .  « Nous confirmons l’injonction »  qui bloquait un décret présidentiel interdisant l’entrée aux Etats-Unis des  « ressortissants de six pays pour quatre-vingt-dix jours »  écrit la cour d’appel de San Francisco.  « Le tribunal de première instance n’a pas abusé de son  pouvoir  en instaurant une suspension préliminaire nationale. » La Cour suprême saisie Fin janvier, la première version de ce décret, par lequel Donald Trump voulait  fermer  temporairement les frontières américaines à tous les réfugiés et aux citoyens de sept pays majoritairement musulmans ( Iran ,  Libye ,  Syrie ,  Somalie ,  Soudan ,  Irak  et  Yémen ), avait provoqué une onde de choc dans  le monde  et un chaos dans les aéroports américains. Son application avait été suspendue le 3 février par un juge fédéral de Seattle. La seconde version du décret dévoilée en mars – qui ne comporte plus l’Irak – n’est qu’une nouvelle version de ce décret émis le 27 janvier par Donald Trump, une semaine après son investiture, dont la mise en place avait déclenché une vague de manifestations, avant d’être bloqué par la  justice . Le président présente la mesure comme nécessaire pour  lutter  contre le terrorisme. M. Trump a appelé lundi la Cour suprême des Etats-Unis à  examiner  son décret anti-immigration, dont il demande une version  « beaucoup plus stricte » .  « Le ministère de la justice doit  demander  un examen d’urgence de l’interdiction de  voyager  édulcorée devant la Cour suprême et demander une version beaucoup plus stricte » , a-t-il déclaré sur  Twitter ."
}