{
    "description": "Le sénateurs doivent révéler jeudi leur texte, rédigé à huis clos. Selon le « Washington Post », il serait moins défavorable aux petits revenus que celui voté par les représentants le 4 mai.",
    "url": "http://www.lemonde.fr/ameriques/article/2017/06/22/etats-unis-les-republicains-preparent-une-version-amendee-de-leur-reforme-de-la-sante_5149074_3222.html?xtor=RSS-3208",
    "date": "22/06/2017",
    "theme": "ameriques",
    "title": "Etats-Unis : les républicains préparent une version amendée de leur réforme de la santé",
    "newspaper": "Le Monde",
    "body": "La majorité républicaine du Sénat américain s’apprête à  dévoiler  jeudi 22 juin une nouvelle mouture de son  projet  de réforme du système de santé, élaborée dans la plus grand secret depuis plusieurs semaines. Selon une version non définitive que le  Washington Post  est parvenu à  obtenir  mercredi, le texte serait moins radical que celui adopté par la Chambre des représentants le 4 mai. Ces modifications sont destinées à  faciliter  son adoption par la chambre haute du Congrès, où plusieurs membres de la majorité ont exprimé des réserves. Les grandes lignes resteraient les mêmes que ce qu’a adopté la Chambre : suppression d’ impôts  créés par l’Affordable Care Act (« Obamacare »), la loi emblématique signée par  Barack Obama  en 2010 ; réduction progressive des subventions fédérales au programme d’assurance-maladie public destiné aux plus modestes, Medicaid ; et baisse des aides financières pour les personnes qui achètent leurs assurance-maladie sur le marché privé. Mais le nouveau texte, selon le  Post , serait moins défavorable aux petits revenus et la réduction des  crédits  à Medicaid serait moins rapide dans le temps, tout en reportant à plus long terme les baisses les plus fortes. \n        Lire aussi :\n         \n     \n                La réforme de l’Obamacare priverait 23 millions d’Américains de couverture maladie\n     \n Point d’entente Ces modifications visent à  trouver  un point d’entente entre l’aile conservatrice et l’aile modérée du groupe républicain. Les premiers veulent en  finir  avec  «  Obamacare », considérée comme une coûteuse usine à gaz bureaucratique, tandis que les modérés sont réticents à  voter  une loi qui ferait  perdre  à des millions d’Américains leur couverture maladie. La proposition de loi adoptée par la Chambre conduirait en effet 23 millions d’Américains supplémentaires à  vivre  sans assurance en 2026, par rapport au statu quo, selon une estimation du bureau du budget du Congrès, un organisme indépendant. En clair, les acquis d’Obamacare seraient effacés. \n        Lire aussi :\n         \n     \n                Comprendre les inquiétudes liées à la fin de l’Obamacare, en un mot : « pre-existing conditions »\n     \n Les républicains disposent de 52 sièges sur 100 au Sénat, ce qui les oblige à  limiter  leurs défections à deux élus au maximum, le vice-président pouvant  apporter  la 51 e  voix au besoin. Mitch McConnell, le chef de la majorité, a prévu de  commencer  les  débats  dans l’hémicycle la semaine prochaine, avec un vote final avant la fin du mois. En cas d’adoption, le texte devra  être  harmonisé avec la version de la Chambre, avec de nouveaux votes requis ensuite."
}