{
    "date": "18/06/2017",
    "url": "http://www.lemonde.fr/economie-francaise/article/2017/06/18/reforme-du-travail-la-cfdt-se-mobilisera-si-les-syndicats-sont-squeezes-avertit-laurent-berger_5146357_1656968.html",
    "newspaper": "Le Monde",
    "theme": "economie francaise",
    "title": "Réforme du travail : la CFDT « se mobilisera » si les syndicats sont « squeezés », avertit Berger",
    "description": "« Les risques de manifestations et de violences sont importants tant la société vit sous tension », prévient le numéro un de la centrale réformiste dans un entretien au « JDD ».",
    "body": "Si le gouvernement ne tient pas compte des « lignes jaunes » des syndicats pour  réformer  le code du  travail , la CFDT  « se mobilisera » , met en garde son secrétaire général, Laurent Berger,  dans le  Journal du dimanche . « S’il y a des désaccords profonds, nous le dirons, car nous sommes libres et engagés , dit M. Berger dans cet entretien publié dimanche 18 juin.  Le gouvernement ne doit pas nous squeezer. S’il le fait, nous nous mobiliserons. Un pays qui fonctionne bien est un pays qui articule démocratie  politique  et démocratie sociale. » Plus généralement, alors que le second tour des élections législatives pourrait  donner  une majorité écrasante au mouvement du chef de l’Etat, La République en marche (LRM), M. Berger a de nouveau exhorté M. Macron à  « partager le pouvoir » .  « Le  concentrer  ne serait pas sans périls et sans difficultés tant les fractures sociales et territoriales sont réelles » , alerte-t-il, ajoutant que  « les risques de manifestations et de violences sont importants tant la société vit sous tension » . « Ce n’est pas plié » Sur la réforme du code du travail souhaitée par le gouvernement, le numéro un de la CFDT a redit ses « lignes jaunes », que sont le  « référendum d’entreprise à l’usage de l’employeur en cas d’absence d’accord avec les organisations syndicales »  et le  « plafonnement des dommages et intérêts versés aux prud’hommes » . Sur ce deuxième point,  « nous sommes en désaccord par principe, car il est normal de  toucher  une réparation intégrale après un licenciement abusif »,  dit-il :  « Attention aux fausses solutions ! » Enfin, M. Berger revendique  « d’augmenter les indemnités légales de licenciement » , de  « développer la place et les moyens des syndicats »  et de  « renforcer »  le rôle de la branche  « en matière de qualité de l’ emploi  » . Selon lui,  « deux options »  s’offrent au gouvernement :  « une simplification bête et méchante des relations sociales »  ou  « l’élaboration d’un nouveau pacte  social  qui articule un droit du travail supplétif élevé avec un rôle renforcé des branches et un espace de discussion dans les  entreprises  » . Mais,  « contrairement à ce que disent certains, ce n’est pas plié » , veut  croire  M. Berger.  « Ne sifflons pas la fin du match avant qu’il ne soit joué ! » \n        Lire aussi :\n         \n     \n                Réforme du code du travail : les flottements de l’exécutif\n     \n Le gouvernement a engagé une concertation avec les syndicats et le patronat pour sa réforme du code du travail, qu’il compte  faire  par ordonnances d’ici à la fin de l’été."
}