{
    "description": "La figure du banditisme insulaire était jugée vendredi pour violences. Retour sur l’épisode rocambolesque qui lui a permis de poursuivre sa longue cavale.",
    "body": "Ce 29 juin 2011, sur la plage Fiorentina à San-Giuliano (Haute- Corse ), trois gendarmes cherchent à  interpeller  des voleurs à la roulotte. Ils vont  tomber , sans le  savoir , sur l’homme le plus recherché de  France  : Jean-Luc Germani, figure du banditisme corse. Un épisode rocambolesque de la cavale du fugitif, jugé vendredi 23 juin devant le tribunal correctionnel de  Marseille , pour violences volontaires, sans incapacité de  travail , sur un gendarme, et détention d’armes, d’explosifs et de faux papiers. Ce fameux jour, les gendarmes contrôlent un camping-car dont les occupants, deux hommes, rechignent à  donner  leur identité et font  comprendre  que, homosexuels, ils ont cherché un endroit tranquille. D’un coup, l’un d’eux lance  « Io scap ! Scap !  [je m’en vais]  »  et détale dans les vignes, coursé par le plus alerte des militaires.  « Il a sauté comme un cabri dans un buisson »,  avait rapporté un gendarme. L’autre homme lâche :  « Oh la la, il a pété un plomb »,  et, à son tour, prend ses jambes à son cou. \n        Lire aussi :\n         \n     \n                Corse : l’économie de l’île sous l’emprise du grand banditisme\n     \n Dans les vignes, le premier fuyard, essoufflé, s’arrête et, dans une volte-face, pointe son poursuivant avec ses bras tendus en V, en position de tir :  « Regarde sur toi et dégage ! »  Le gendarme aperçoit un point rouge laser sur son gilet pare-balles. Croyant l’homme  arm é, il se baisse, se met à l’écart et le laisse  filer . Des traces ADN relevés dans le camping-car et leur  photo  sur de faux permis de  conduire  révèlent rapidement l’identité des deux hommes. « Je n’avais pas d’arme mais juste un accessoire de visée laser. Je n’étais pas en grande forme, je n’en pouvais plus, alors je décide de  jouer  un coup de poker, un coup de vice mais je n’ai pas braqué le gendarme »,  explique Jean-Luc Germani au tribunal. Trois semaines plus tôt, il s’était mis en cavale, se sachant recherché pour  avoir  pris part au commando qui, le 19 janvier 2011, a mené un coup de force pour  évincer  les dirigeants du cercle de  jeux  parisien Le Wagram. La  défense  de son complice de toujours, Stéphane Luciani Arrêté le 27 novembre 2014 à La Défense (Hauts-de-Seine), Jean-Luc Germani n’a rien révélé de ses trois années et demie de cavale ni de son financement.  « J’ai une grande  famille , j’ai vécu discrètement, ça n’a pas coûté grand-chose »,  a-t-il raconté. Les enquêteurs ont cependant appris qu’il n’y a pas eu que l’inconfort du camping-car, le fugitif ayant, un temps, été hébergé dans les somptueuses bergeries du domaine de Murtoli, villégiature de la jet-set à Sartène. Il n’était jugé que pour violences, mais pas avec arme. Pourtant, la procureure Audrey Jouaneton n’a pas voulu  croire  que Jean-Luc Germani n’était pas  « calibré »  lorsqu’il a pointé le militaire :  « Quand on a son envergure, quand on est chasseur émérite, on ne part pas à travers les vignes avec une seule visée laser. »  Elle a requis cinq à six ans de prison contre lui. S’il a fait le choix de l’aveu – c’est peu courant dans  le monde  du grand banditisme –, Jean-Luc Germani soutient mordicus son  « ami de toujours » , le complice de toutes ses affaires criminelles, Stéphane Luciani  qui, lui, conteste  être  le deuxième homme du camping-car. Une cagoule portant son ADN a été retrouvée sur la plage sur son itinéraire de fuite. Il a été condamné à trois ans de prison. \n        Lire aussi :\n         \n     \n                Jean-Luc Germani condamné à six ans de prison pour association de malfaiteurs\n     \n Jean-Luc Germani s’est, lui, vu  infliger  une peine de quatre ans. Plaidant la  « mendicité et l’humanité »,  ses avocats, Jean-Jacques Campana et Benjamin Liautaud, ont obtenu sa confusion avec la peine de six ans prononcée pour l’affaire du Wagram. Egalement condamné à six autres années de prison en février 2016 pour une association de malfaiteurs en vue de  préparer  un règlement de comptes, Jean-Luc Germani, à 52 ans, assure  vouloir  solder ses comptes avec la  justice  pour, une fois libre, s’installer à l’étranger. Il devra cependant  repasser  par la case tribunal en décembre pour une affaire financière née dans le sillage de l’assassinat de son beau-frère, Richard Casanova, baron de la bande criminelle de la Brise de mer, abattu en avril 2008 à Porto-Vecchio.",
    "title": "Comment un simple laser a permis au fugitif corse Jean-Luc Germani d’échapper aux gendarmes",
    "date": "23/06/2017",
    "theme": "police justice",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/police-justice/article/2017/06/23/comment-un-simple-laser-a-permis-au-fugitif-corse-germani-d-echapper-aux-gendarmes_5150385_1653578.html"
}