{
    "description": "Lors de leur conseil national, samedi, les socialistes ont décidé de se placer « clairement » dans l’opposition à l’exécutif.",
    "author": "Abel Mestre",
    "title": "Le PS ne « votera pas » la confiance au gouvernement d’Edouard Philippe",
    "date": "24/06/2017",
    "theme": "politique",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/politique/article/2017/06/24/le-ps-ne-votera-pas-la-confiance-au-gouvernement_5150658_823448.html",
    "body": "Le PS passe dans l’opposition. Samedi 24 juin, le conseil national (le « Parlement » du parti) a adopté à une très grande majorité – environ 85 % des votes –, une résolution indiquant que les socialistes se  « situaient clairement dans l’opposition au gouvernement d’Edouard Philippe »  et qu’ils ne  « voteront pas la confiance à ce gouvernement » . Cette formulation, retenue sur proposition d’un amendement porté par le député européen Emmanuel Maurel (aile gauche), a le mérite de  laisser  la possibilité aux députés de s’abstenir, le 4 juillet, à l’issue du discours de  politique  générale du premier ministre. C’est donc une sorte de compromis entre les tenants d’une ligne ferme vis-à-vis de l’exécutif et ceux pour qui il ne faut pas  entrer  dans une   opposition stérile au gouvernement. Reste une inconnue : le sort des députés qui voteraient la confiance ; le PS n’a pas décidé si cela valait  exclusion  ou pas. \n        Lire aussi :\n         \n     \n                A l’Assemblée, un groupe socialiste en ordre dispersé\n     \n Plan de sauvetage Avant ce vote, trente-cinq orateurs s’étaient succédé à la tribune de la Maison de la Chimie à  Paris , où se tenait ce conseil national. Si l’ensemble des  débats  se sont tenus dans le calme, certaines divergences sont réapparues. Le député de la Sarthe et ancien ministre Stéphane Le Foll a ainsi estimé  « que le débat n’est pas le vieux débat entre le capital et le  travail . Nous avons un désaccord. II faut le trancher ».  Il répondait   à ceux qui, à l’image de M. Maurel, estiment que c’est aujourd’hui une question plus que jamais d’actualité. Samedi, les 200 participants ont également évoqué la  « feuille de route de la refondation »  que la future direction collégiale – elle sera nommée le 8 juillet et comptera, selon les informations du  Monde , une dizaine de personnes – sera chargée d’établir. Elle devra  respecter  une ligne  « ni Macron, ni Mélenchon »  pour  permettre  au PS de se  reconstruire  par lui-même. Cependant, les socialistes souhaitent  associer  à cette démarche, outre ses militants, des personnes extérieures au parti. La version définitive de ce plan de sauvetage doit  être  soumise aux militants en septembre, après un séminaire de travail prévu fin août."
}