{
    "body": "A deux jours d’un conseil européen important à double  titre  – parce qu’il coïncide avec le début des négociations sur le Brexit et qu’il est le premier auquel assistera Emmanuel Macron depuis son élection –, Angela Merkel a réaffirmé qu’elle était prête à  discuter  des propositions du nouveau président français en faveur du renforcement de la zone euro. \n        Lire aussi :\n         \n     \n                Dans la zone euro, l’embellie économique se confirme\n     \n « Nous pouvons très bien  réfléchir  à un ministre commun des  finances  » , a notamment déclaré la chancelière allemande, mardi 20 juin, devant un parterre de chefs d’entreprise réunis, à Berlin, à l’occasion de la Journée de l’ industrie  allemande.  « Nous pouvons très bien réfléchir à un budget de la zone euro, s’il est clair qu’il sert à en  renforcer  la structure générale et à  faire  des choses qui ont du sens » , a-t-elle poursuivi. Sur le fond, les propos de M me  Merkel ne sont pas nouveaux. Ils s’inscrivent dans la droite ligne de ceux qu’elle a prononcés lors de la première conférence de presse qu’elle a tenue aux côtés de M. Macron, quand celui-ci a été reçu à la chancellerie, le 15 mai, au lendemain de son entrée à l’Elysée. En cela, ils confirment sa volonté de  voir   aboutir  les travaux engagés par le groupe de  travail  constitué après l’élection de ce dernier et chargé de faire des  « propositions concrètes pour  progresser  dans l’intégration de la zone euro » . Un groupe de travail qui devra  remettre  ses conclusions avant le prochain conseil des ministres franco-allemand, prévu le 13 juillet à  Paris , et qui est censé faire des propositions dans quatre domaines : la  « convergence fiscale »  (avec, pour  « priorité » , la question de l’impôt sur les  société s), la  « coordination des politiques économiques » , les  « initiatives qui peuvent  être  prises en matière d’investissements »  et  « l’accélération du chantier institutionnel » , thème cher à M. Macron, dont le programme prévoit  « un budget de la zone euro voté par un Parlement de la zone euro et exécuté par un ministre de l’économie et des finances de la zone euro » . « Impulsion » Quarante-huit heures après le second tour des élections législatives françaises, les dernières déclarations de M me  Merkel n’ont cependant rien de fortuit. Pour la chancelière, dont le plus proche collaborateur, Peter Altmaier, a tweeté, dimanche soir, en français :  « Félicitation cordiale » . Avant d’ajouter, en allemand :  « la  France  a maintenant un président fort avec une majorité forte au Parlement. Bon pour l’ Europe  et pour l’ Allemagne . »  Le message est clair : face au nouveau président français, qui se présente comme le champion de la  « refondation »  de l’Europe, Berlin n’entend pas  apparaître  en retrait, mais compte bien au contraire  participer  pleinement à cette  « impulsion » , selon le terme employé par M me  Merkel, le 15 mai, lors de sa rencontre avec M. Macron. En cela, les dernières déclarations de la chancelière doivent être interprétées comme  « un signe de sa volonté d’aller de l’avant et du fait que ces nouvelles avancées ne peuvent se faire que dans la  coopération  très étroite avec la France » , décrypte une source gouvernementale allemande.  « Il y a la conviction, à Berlin, que la dynamique ne peut se faire qu’à  partir  d’un accord très fort entre l’Allemagne et la France, même si, à terme, l’idée n’est pas de  rester  dans le pur franco-allemand et que la réflexion sur l’approfondissement de la zone euro doit être élargie à d’autres pays » , poursuit cette dernière. Avant tout une conservatrice allemande Reste à  évaluer  la portée exacte des propos de M me  Merkel. A trois mois des élections législatives allemandes du 24 septembre, lors desquelles elle briguera un quatrième mandat de chancelière, celle-ci a manifestement l’intention de ne pas  laisser  son adversaire, le  social -démocrate Martin Schulz,  profiter  de son statut d’ancien président du Parlement européen pour se  présenter  comme le seul défenseur d’une  politique  européenne ambitieuse. D’un autre côté, M me  Merkel, que les sondages donnent largement favorite, sait qu’elle ne peut s’avancer sur ce terrain qu’avec prudence. D’où sans doute le fait qu’elle ait tenu à  préciser , mardi, que la création d’un poste de ministre des finances de la zone euro ne pourrait se faire  « que si certaines conditions sont remplies » . \n        Lire aussi :\n         \n     \n                Pourquoi Angela Merkel est-elle toujours aussi populaire ?\n     \n La formule est elliptique mais, selon un haut fonctionnaire allemand proche du dossier, elle signifie clairement que  « ce pas en avant dans l’intégration de la zone euro ne peut se faire que si tous les partenaires sont sérieux, en particulier sur le plan budgétaire » . Une façon de  dire  que, si M me  Merkel se montre aujourd’hui ouverte à relance de la dynamique européenne, y compris en acceptant une révision des traités, comme elle l’a laissé  entendre  le 15 mai, elle reste avant tout une conservatrice allemande. Autrement dit une dirigeante soucieuse avant tout, pour le moment, de ne  prendre  aucune initiative susceptible de  froisser  son électorat et de  mettre  en péril ses chances de se faire  réélire  à l’automne.",
    "title": "Angela Merkel soutient Emmanuel Macron dans sa volonté de réformer la zone euro",
    "newspaper": "Le Monde",
    "author": "Thomas Wieder",
    "date": "21/06/2017",
    "url": "http://www.lemonde.fr/europe/article/2017/06/21/angela-merkel-soutient-emmanuel-macron-dans-sa-volonte-de-reformer-la-zone-euro_5148324_3214.html",
    "description": "Devant des industriels réunis mardi à Berlin, la chancelière allemande a notamment jugé possible la création d’un « ministre commun des finances ».",
    "theme": "europe"
}