{
    "description": "Pour André Cicolella, toxicologue, il faut les éliminer « à la source car on ne peut pas les gérer par la dose ».",
    "url": "http://www.lemonde.fr/planete/article/2017/06/14/perturbateurs-endocriniens-le-probleme-est-la-dose-interne-auquel-l-homme-est-sujet_5144100_3244.html?xtor=RSS-3208",
    "date": "14/06/2017",
    "theme": "planete",
    "body": "Déodorants, parfums, maquillage, crèmes, shampooing… L’UFC-Que  Choisir  a mis en garde, mercredi 7 juin,  contre 1 000 produits cosmétiques et  dénonce notamment les  « cocktails détonants »  retrouvés dans certains articles, qui cumulent plusieurs perturbateurs endocriniens. Parmi eux,  l’association a repéré 23 produits  incorporant dans leurs formules des substances  « rigoureusement interdites »  et pourtant en vente sur le marché. Pour André Cicolella, toxicologue et chercheur français en santé environnementale, il faut  « éliminer les perturbateurs endocriniens à la source car on ne peut pas les  gérer  par la dose ». \n        Lire aussi :\n         \n     \n                Les perturbateurs endocriniens, qu’est-ce que c’est ?\n     \n Que nous apporte cette nouvelle étude ? La base scientifique sur laquelle repose cette étude est solide. Grâce à des études faites sur des rats et des souris, on sait maintenant depuis plusieurs années que les perturbateurs endocriniens ont des effets réels : malformations des organes génitaux, anomalies du comportement sexuel, cancers… Il faut des décennies pour  faire  ces études chez l’humain, mais on a la certitude que ce qui est observé chez la souris et le rat est transposable chez l’homme. Cependant, on n’a aucune idée de ce qu’une certaine dose d’exposition à un mélange de perturbateurs endocriniens donnera sur le long terme. C’est pour cela qu’il faut les  éliminer  à la source car on ne peut pas les gérer par la dose. Quelle est la  population  la plus sensible aux perturbateurs endocriniens ? C’est la femme enceinte car il y a des risques pour le fœtus, dont les organes sont en  formation . L’exposition peut  être  de courte durée pendant la  grossesse  et  avoir  des incidences sur le long terme. C’est un véritable changement de paradigme. Aujourd’hui, le problème est que nous ne sommes pas exposés à un seul produit mais à un cocktail de produits. Donc les effets à long terme dépendront des produits auxquels l’enfant a été  expos é lors de sa vie intra-utérine et de la coexposition à d’autres substances par la suite. \n        Lire aussi :\n         \n     \n                Les perturbateurs endocriniens, une menace pour le développement du cerveau\n     \n Le  mode  de contamination a-t-il une importance ? Par voie orale ou cutanée, l’organisme ne fait pas la différence. On l’a bien vu avec le bisphénol A. Le problème est la dose interne auquel l’homme est sujet. Avec les cosmétiques, on a le sentiment que l’exposition est de courte durée alors qu’elle est en réalité renouvelée. Par exemple, les phtalates [incorporés comme fixateurs dans de nombreux produits cosmétiques comme les vernis à ongles, laques pour cheveux, parfums, mais aussi dans les crèmes corporelles] passent par la peau. Et le lien avec cette substance montre une féminisation des hommes, car certains phtalates suppriment le pic de testostérone. Quels sont les risques auquel l’homme est exposé ? Les risques sont multiples : troubles de la reproduction (fausse couche, malformations génitales, retard de  développement  du fœtus…), trouble du comportement, hyperactivité, cancers du sein et de la prostate, obésité, surpoids et diabète, infertilité qui augmente… Le bisphénol, par exemple, rend infertile le rat sur trois générations. Comment se  protéger  des perturbateurs endocriniens ? Il faut  diminuer  au maximum les sources de contamination et  utiliser  des produits bio qui, a priori, respectent les normes. Mais le consommateur doit  vérifier  les labels. André Cicolella a publié  Toxique  planète  : le scandale invisible des maladies  chroniques ,  au Seuil.",
    "title": "Perturbateurs endocriniens : « Le problème est la dose interne auquel l’homme est sujet »",
    "newspaper": "Le Monde",
    "author": "Solène Lhénoret"
}