{
    "description": "Pour l’économiste Gaël Giraud, imposer l’austérité budgétaire à N’Djamena serait contre-productif, il faut au contraire aider davantage le pays.",
    "body": "Le président de la République française, Emmanuel Macron, l’a affirmé avec force lors de son passage à Gao, en mai, devant les soldats de la force « Barkhane » de lutte contre le terrorisme au Sahel :  « C’est en chassant du continent la famine, le manque d’éducation, la grande pauvreté que nous éliminerons le plus sûrement ce qui germe sur le sol : l’ islam  radical, les trafics de drogue et d’êtres humains, le terrorisme. Vos ennemis, nos ennemis, se nourrissent de cette misère. […] C’est pourquoi, au-delà de cette action militaire, je conduirai résolument une action de  développement  de la région. »  Si cette déclaration a été faite au  Mali , nul doute que le  Tchad  est lui aussi concerné. Il n’y a plus de mil dans les greniers L’espérance de vie moyenne des 13 millions de personnes qui peuplent ce pays culmine à 52 ans, avec un taux de mortalité juvéno-infantile très élevé (133/1 000). Moins de 52 % de la  population  y a accès à l’eau potable, et ceux qui bénéficient d’un accès à l’électricité sont encore moins nombreux. \n        Lire aussi :\n         \n     \n                Mourir de faim à N’Djamena\n     \n En 2016, d’après le Bureau de la coordination des affaires humanitaires de l’ONU (OCHA), 3,7 millions de Tchadiens ont souffert d’insécurité alimentaire, dont plus d’un million d’insécurité sévère. Cette année, alors qu’il reste encore trois mois avant la fin de la période de soudure, on estime à 4 millions le nombre de personnes qui, de nouveau, sont guettées par la malnutrition ou l’insécurité alimentaire. En 2016, la production céréalière (2,4 millions de tonnes) était en baisse de 11 % par rapport à l’année précédente et de 9 % par rapport à la moyenne des cinq dernières années. En ce moment même, dans la région pétrolière de Doba, dans le sud du pays, des villages entiers n’ont déjà plus de mil dans leurs greniers. Les hommes se tiennent debout, deux par manivelle, pour  tenter  de  puiser  de l’eau au fond de puits profonds de plus de 80 mètres et dépourvus de pompe électrique. Qui plus est, le Tchad accueille plus de 600 000 déplacés, dont 400 000 réfugiés et 100 000 retournés des pays voisins. C’est qu’en dépit de l’extrême pauvreté qui y sévit, le pays reste l’un des plus stables de la zone, du moins en apparence. Mais les secours qui peuvent  être  apportés par la communauté internationale à ces populations déplacées s’y heurtent à une difficulté majeure : le plus souvent, les conditions de vie des réfugiés ne diffèrent pas fondamentalement de celles des populations d’accueil. \n        Lire aussi :\n         \n     \n                Au Tchad, dans le village des repentis de Boko Haram\n     \n Le seul moyen, donc, de  favoriser  l’intégration de ces réfugiés (dont il est d’ores et déjà clair qu’une fraction importante ne rentrera pas chez elle de sitôt) consiste, comme le Haut-Commissariat des Nations unies pour les réfugiés (HCR) et la Banque mondiale s’y sont finalement résolus, à  coordonner  l’action humanitaire à un  projet  de développement qui inclue l’ensemble de la population : accueillants et accueillis. De la réussite d’une telle intelligence inclusive du court et du long termes dépend aussi celle de l’action militaire. Car les soldats tchadiens, qui se battent à la fois aux côtés des forces françaises contre les mouvements djihadistes et aux côtés du  Nigeria , du  Niger  et du  Cameroun  contre  Boko Haram , sont devenus un maillon essentiel de la réponse militaire aux tentatives de déstabilisation ourdies par les troupes islamistes répandues dans le Sahel. Des tensions exacerbées par le réchauffement climatique Le sommet humanitaire mondial des 23 et 24 mai 2016, à Istanbul, avait pris acte de l’effacement de la frontière entre urgence humanitaire et développement de moyen et long termes. Au Tchad, nous sommes en face de la manifestation, hélas exemplaire, du continuum qui relie désormais développement, humanitaire et sécurité militaire. Sans  oublier  la  diplomatie , inséparable de la  défense . La  sécurité alimentaire  doit donc être un objectif prioritaire de  politique  publique. Le président tchadien, Idriss Déby, en est conscient, qui se dit particulièrement soucieux de l’accès des habitants à l’eau potable. On peut d’ores et déjà  anticiper  que les défis en matière de  gouvernance  – aux échelles gouvernementale et locale – et, en particulier, la question extrêmement délicate du foncier joueront un rôle majeur dans la construction de l’autonomie alimentaire du pays. Là, comme dans l’écrasante majorité de l’ Afrique  subsaharienne, la superposition, d’un côté des droits coutumiers d’accès à une terre partagée comme bien commun, de l’autre du droit occidental d’inspiration romano-canonique construit sur la propriété privée, provoque des tensions récurrentes depuis la colonisation. Ces tensions sont exacerbées par le réchauffement climatique et la migration progressive des populations nomades du Nord, avec leurs troupeaux, vers le Sud, où elles se heurtent aux populations agricoles nilotico-soudanaises, sédentarisées depuis trois siècles. Le déploiement de puits pastoraux associés à du fourrage permettant de  nourrir  le cheptel des tribus du Nord ne permettrait-il pas de  réduire  plus efficacement les occasions de conflit entre éleveurs et agriculteurs que le tracé problématique de zones de transhumance ? Ce dernier fait fi, en effet, des inévitables dégâts provoqués par le bétail lorsqu’il s’échappe des voies tracées pour lui. \n        Lire aussi :\n         \n     \n                « Le Tchad n’est jamais sorti de l’urgence humanitaire »\n     \n L’autre obstacle majeur au redressement du Tchad est d’ordre financier. La vulnérabilité des  finances  publiques du pays, mis à l’épreuve par la faiblesse du prix du baril de  pétrole  depuis 2014, lui interdit tout accès au marché de l’emprunt. Le secteur privé est on ne peut plus réticent à  investir , ce qui peut se  comprendre . Ne restent donc que les subventions. Certes, l’ Union européenne  vient d’octroyer 15 millions d’euros pour les régions du Bahr Al-Gazal, du Kanem et du Lac Tchad, en vue de  financer  les efforts des ONG en faveur de  « l’ emploi , la résilience et la cohésion sociale » . C’est heureux mais largement insuffisant. Les ONG humanitaires évaluent à 540 millions de dollars (environ 480 millions d’euros) les besoins en urgence du pays : 53 % de cette somme a pu être dégagée en 2016. Une jeunesse abondante, illettrée et désœuvrée Dans ce  contexte , tenter d’imposer une forme ou une autre d’austérité budgétaire à N’Djamena au motif que sa dette publique atteint aujourd’hui 30 % du PIB ne permettra pas à ce pays d’assainir ses finances publiques. \n        Lire aussi :\n         \n     \n                Privé de sa rente pétrolière, le Tchad s’enfonce dans la crise\n     \n Au fond, l’accumulation primitive du capital n’a pas eu lieu au Tchad : l’ industrie  n’a jamais vraiment réussi à s’y  implanter . Les rares  société s tchadiennes qui tentent de  produire  du coton, du sucre, des jus de fruits ou de la bière sont sinon en faillite, du moins en grande difficulté financière. Du coup, l’assiette fiscale dont dispose l’Etat est extrêmement réduite, ce qui peut  expliquer  à la fois la fiscalité excessive dont sont victimes les rares investisseurs étrangers et la grande fragilité de l’administration publique tchadienne, qui manque cruellement de ressources. Dans ces conditions, quel serait l’effet d’un ajustement structurel au Tchad ? Vraisemblablement identique à celui qu’ont eu ceux des années 1980 au Sahel, et tout particulièrement au Mali : en provoquant l’effondrement du PIB des pays concernés, ils ont fait  exploser  le ratio dette publique/PIB (soit l’inverse exact de l’objectif poursuivi) et, surtout, ont ralenti la transition démographique. Face à l’insécurité induite par la désintégration progressive des structures publiques, la « réponse » des ménages semble en effet  avoir  consisté à  maintenir  les taux de fécondité que tout  le monde  déplore aujourd’hui. \n        Lire aussi :\n         \n     \n                Survivre entre Boko Haram et les rives asséchées du lac Tchad\n     \n Les groupes djihadistes qui fleurissent à présent au Sahel ne trouveraient pas un terreau si favorable au sein d’une jeunesse abondante, illettrée et désœuvrée si la communauté internationale n’y avait pas imposé, trente ans plus tôt, une réduction systématique de la place de l’Etat qui a elle-même contribué à l’effondrement du système éducatif public. Il est donc nettement préférable de favoriser un usage raisonné des  recettes  pétrolières par la puissance publique, le jour où le prix du baril retrouvera les niveaux d’avant 2014. Ce qui veut  dire   accorder  la priorité à la sécurité alimentaire. Subventionner un programme ambitieux d’ agriculture  intensive et  renoncer  à un ajustement trop brutal des finances publiques du Tchad coûtera toujours beaucoup moins cher à la communauté internationale que de financer l’extension et l’intensification du dispositif « Barkhane » pendant vingt ans. Qu’attendons-nous ? Gaël Giraud  est économiste en chef de l’Agence française de développement (AFD).",
    "title": "« Au Tchad, un nouvel ajustement structurel ferait le lit du terrorisme »",
    "date": "23/06/2017",
    "theme": "afrique",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/23/au-tchad-un-nouvel-ajustement-structurel-ferait-le-lit-du-terrorisme_5150114_3212.html"
}