{
    "date": "14/06/2017",
    "url": "http://www.lemonde.fr/football/article/2017/06/14/football-retour-a-la-maison-pour-le-red-star_5144311_1616938.html",
    "newspaper": "Le Monde",
    "theme": "football",
    "title": "Football : retour à la maison pour le Red Star",
    "description": "Relégué en mai dernier de la Ligue 2 au National, le club audonien retrouve le stade Bauer après deux ans d’exil et de résultats décevants à domicile.",
    "body": "Deux ans après  avoir  quitté le stade Bauer, les joueurs du Red Star retrouveront leur antre historique, cet été. Mais comme en 2015, c’est au troisième niveau national que les Audoniens évolueront, l’an prochain, après leur relégation en mai dernier. Durant ces deux saisons en  Ligue 2 , les joueurs ont joué leurs matchs à domicile en dehors de Saint-Ouen, à cause de la non-homologation de leur stade pour la deuxième division. Ils se sont exilés à Beauvais la première année, puis l’an dernier à  Paris  (XVI e ), au stade Jean-Bouin, pour une affluence moyenne de 3 500 spectateurs en deux ans. Et à chaque fois, le même constat : des résultats décevants à domicile. En 2015-2016, malgré sa cinquième place au classement général, le Red Star ne termine qu’au douzième rang des équipes à la maison. La saison dernière est encore plus décevante puisque à Jean-Bouin, les Audoniens ne récoltent que 21 points, soit le deuxième plus petit total du championnat. \n        Lire aussi :\n         \n     \n                Football : « Stade Bauer, le triste abandon », par Vikash Dhorasoo\n     \n Pour autant, le président Patrice Haddad ne justifie pas ces mauvais résultats par le seul fait d’avoir joué ses matchs à domicile, hors de Bauer. «  La descente n’est pas que le résultat de l’exil mais celui de plusieurs mauvaises décisions. Après, il est vrai qu’au stade Bauer, l’engouement aurait pu  être  différent et nous aurait sans doute aidés dans la course au maintien  » détaille-t-il. Avec cette relégation, le Red Star quitte Jean Bouin, écrin parisien flambant neuf et moderne pour  retrouver  son enceinte emblématique, à Saint-Ouen, datant de 1909. Un  projet  de rénovation officialisé en 2018 Actuellement, des mauvaises herbes et des fougères jonchent des  tribunes  de Bauer, mais un «  rafraîchissement  » est prévu avant le début du championnat, en août prochain. Le charme atypique de l’enceinte est, lui, toujours là. Ses gradins d’une autre époque, ses immanquables poteaux de soutènement et son toit en tôle demeurent dans ce stade « à l’anglaise », si particulier dans le paysage footballistique français. Après deux ans d’exil, les supporters sont heureux de retrouver Bauer.  «   Même si on est déçu de  redescendre  en National, l’idée de retrouver ce stade nous réjouit. Pour nous, le Red Star ne peut pas se  stabiliser  ailleurs qu’ici   »,  précise le président du collectif Red Star-Bauer, Vincent Chutet-Mézence. Le stade Bauer, le Red Star ne l’a quitté qu’à deux reprises depuis sa construction : de 1998 à 2002 et, donc, ces deux dernières années. \n        Lire aussi :\n         \n     \n                Le Red Star, un club à la belle étoile\n     \n Pour ne plus avoir à  migrer  de son enceinte, une rénovation du stade est à l’étude afin de  pouvoir  être homologué pour le plus haut niveau français. Ce projet, financé par des fonds privés, pourrait  aboutir  en 2021-2022 et augmenterait la capacité de 2 999 à 12 000 places. A l’image du stade La Maladière, à Neuchâtel ( Suisse ), dont les dirigigeants du Red Star souhaiteraient s’inspirer, un espace commercial serait intégré à l’enceinte audonienne. «   Il est important de  trouver  un équilibre économique au futur stade Bauer et ces commerces peuvent en être la source , explique Patrice Haddad.  L’officialisation de ce projet est prévue à l’horizon 2018. »  Chez les fans du Red Star, cette rénovation est vue d’un bon œil. Totalement opposé à la construction d’un nouveau stade ailleurs qu’à Bauer, le collectif Red Star-Bauer reste toutefois vigilant sur l’implantation de futurs commerces. « On ne veut pas un Disneyland » «   C’est positif qu’il y ait un nouveau projet. Après, on va  faire  attention sur qui vient s’implanter ici. On ne veut pas un Disneyland, on souhaite que les commerces aient un rapport avec le quartier   » , analyse Chutet-Mézence. Les supporters du Red Star sont prêts à s’engager dans la future rénovation puisque plus de mille d’entre eux ont participé à une opération de  crowdfunding  (financement  participatif ) et ont récolté près de 25 000 euros. Cette somme pourrait être transmise au club, en cas d’adéquation avec le futur projet. Les fans tiennent, en effet, à  conserver  l’ architecture  de Bauer et la proximité qu’il existe entre les tribunes et le terrain. «   On ne souhaite pas se retrouver avec un stade uniforme   »,  ajoute le président du collectif Red Star-Bauer. Une telle initiative économique par des supporters serait une première en  France , mais pas en  Europe . Des supporters de l’Union Berlin, en  Allemagne , avaient été encore plus loin puisqu’ils avaient eux-mêmes œuvré à la rénovation de leur antre en 2008. Au Red Star, outre le chantier du stade, la priorité reste le sportif. Après le départ de l’entraîneur Manuel Pires, non conservé à l’issue de la saison, c’est Régis Brouard qui a signé, mardi 13 juin, pour lui  succéder .  «   L’objectif est de  remonter  au plus vite   »,  assure Haddad, qui ne cache pas ses envies de retrouver  le monde  professionnel. Pour, peut-être,  quitter  une nouvelle fois le stade Bauer en cas d’accession en Ligue 2."
}