{
    "description": "Les syndicats dénoncent les liquidations et les privatisations engagées par le chef de l’Etat depuis son arrivée au pouvoir en mars 2016.",
    "body": "Un vent d’inquiétude et de contestation souffle depuis quelques jours sur Cotonou. Jeudi 22 juin, dans la matinée, plusieurs centaines de personnes ont manifesté dans les rues de la capitale économique du  Bénin  sous l’impulsion du Front du sursaut patriotique (FSP), une coalition qui regroupe plusieurs organisations de la société civile et des partis politiques de l’opposition. Ils protestent contre les réformes libérales – liquidations judiciaires et privatisations de  société s d’Etat – que mène depuis plus d’un an le président Patrice Talon. \n        Lire aussi :\n         \n     \n                De retour au Bénin, Patrice Talon révèle le détail de ses opérations chirurgicales à Paris\n     \n Les manifestants sont partis de la  Bourse  du  travail  pour s’arrêter devant la grande place de l’Etoile-Rouge. Mais la marche aurait pu ne pas  avoir  lieu. La veille, en fin de matinée, elle avait été interdite par Modeste Toboula, le préfet « zélé » de Cotonou, qui avait conduit sans ménagement, en décembre 2016, l’opération de « déguerpissement » des trottoirs de la ville pour les  libérer  des petits commerces illicites. C’est finalement Patrice Talon lui-même, rentré il y a quelques jours d’un séjour d’un mois à  Paris  pour raisons médicales, qui a autorisé la tenue de la manifestation. Dans le communiqué annonçant l’annulation de l’arrêté préfectoral, le chef de l’Etat a demandé à ses soutiens qui avaient envisagé d’organiser une contre-manifestation de  « ne pas  répondre  aux attaques, mais plutôt de  travailler  pour la réussite du PAG  [Programme d’actions du gouvernement]  » . « Crise cardiaque » « Nous voulons  mettre  fin à la gestion assassine des affaires de la cité,  a lancé Laurent Metognon, leader syndical et membre influent du FSP.  Nous avons lutté pour l’arrivée au  pouvoir  de la rupture. Mais aujourd’hui, la rupture rime avec autocratie, corruption, vente incontrôlée des patrimoines nationaux, chômage, famine et pauvreté. Nous disons non et exigeons une convocation des états généraux pour  repenser  la gestion de ce pays. » Laurent Metognon déchante et, avec lui, la centaine d’employés de Libercom, la filiale GSM de Bénin Télécoms, l’opérateur public de téléphonie et fournisseur d’accès Internet dont la dissolution a été annoncée mercredi en conseil des ministres. Les employés de cette société, qui risquent de  perdre  leur  emploi , ont participé à la marche pour  attirer  l’attention de l’opinion publique. Ferdinand Hounkpé, leur porte-parole, est conscient de la situation peu reluisante de la société :  « Mais nous sommes contre une dissolution. Nous proposons une fusion avec la société mère. » \n        Lire aussi :\n         \n     \n                Au Bénin, opposition et syndicats vent debout contre les réformes libérales du président Talon\n     \n Si la liquidation est effective, elle portera à sept le nombre de structures dissoutes par le gouvernement depuis son arrivée en mars 2016. En novembre, les premières à avoir fait les frais de ce vent libéral sont quatre sociétés sous tutelle du ministère de l’ agriculture , dont la Société nationale de promotion agricole (Sonapra), chargée de la production du coton avant que le gouvernement ne confie la gestion de la filière au secteur privé à travers la réhabilitation de l’Association interprofessionnelle du coton (AIC). Le gouvernement se targue déjà du succès de sa réforme, annonçant une production record pour l’année 2016-2017 – dont la récolte s’est faite en mai – de 451 000 tonnes. « Tout recommencer » Malgré ces bons chiffres, près de 1 045 agents vont se  retrouver  à la rue et 319 employés de la Sonapra ont déjà reçu leur lettre de licenciement, le 5 mai, sans aucune note faisant état d’un redéploiement des effectifs dans les sept nouvelles agences territoriales de  développement  agricole que veut mettre en place le gouvernement. Francis (le prénom a été changé), la vingtaine, erre dans la cour de la Sonapra, où sont dressés deux grands entrepôts. Il attend qu’on lui verse ses indemnités de licenciement. Cela fait deux ans qu’il travaillait dans la structure comme agent comptable :  « J’avais réussi à  quitter  le chômage. Je m’étais fait une situation. Il va  falloir  tout  recommencer . » « Pourtant, le chef de l’Etat, qui nous a reçus en mars, avait promis qu’il porterait une attention particulière au volet  social . Et qu’aucun emploi ne serait perdu »,  affirme, dépité, Kamar Wassangari, secrétaire général du Syndicat des travailleurs de la Sonapra, qui assène son mécontentement sur les stations radio de Cotonou.  « 90 % des agents de la Sonapra ont des prêts à la banque. Comment pourront-ils les rembourser ? »  s’inquiète le syndicaliste, qui affirme avoir déjà perdu deux collègues :  « Bérégui Mamata, secrétaire administratif dans la zone nord, est morte de maladie parce que notre assurance santé a été arrêtée au lendemain de la liquidation. Elle ne pouvait plus se  soigner  correctement. Dougou Soumaila a fait une crise cardiaque le jour où on lui a notifié son licenciement. » Eugène Azatassou, coordonnateur national des Forces cauris pour un Bénin émergent (FCBE), l’ancien parti au pouvoir passé dans l’opposition, dénonce lui aussi  « la  politique  antisociale qui chasse les travailleurs, les réprime et détruit les structures dans lesquelles ils travaillent » .  « Les structures liquidées n’étaient pas performantes et il fallait une restructuration urgente,  justifie un ministre du gouvernement.  Même dans mon ministère, il n’y a qu’un quart du personnel qui travaille efficacement. »  Cependant, un proche du président Talon reconnaît que le gouvernement aurait pu  être   « plus modéré » .  « Je connais personnellement des agents de la Sonapra qui sont dans une situation inconfortable »,  lâche-t-il, tout en tenant à  garder  l’anonymat. Depuis l’expérience Sonapra, l’inquiétude a gagné des milliers d’autres agents de structures étatiques qui font l’objet de restructurations. Notamment au Port autonome de Cotonou, poumon économique du pays, où cinq syndicats ont débuté, jeudi, une grève de quarante-huit heures sans service minimum pour  contester  le recrutement d’un mandataire privé pour  gérer  le port. Le mouvement a été très suivi sur le site. Les salariés craignent une privatisation déguisée du gouvernement.  « Il ne s’agit ni d’une privatisation, ni d’une concession,  a assuré la présidence à l’AFP.  Le mandataire restera soumis à un cahier des charges sous la tutelle du ministère des  transports .   La mesure vise à  positionner  le port de Cotonou comme un modèle de référence dans la sous-région, ce qui implique un travail de modernisation, gage d’une meilleure performance. » « Plan de redressement » Dans la santé aussi, ça grogne. Le 8 juin, c’est aux cris de  « le CNHU ne sera jamais vendu ! »  que les principaux syndicats du plus grand  centre  hospitalier universitaire de Cotonou se sont rassemblés, lors d’un sit-in qui a rassemblé 1 300 employés, selon les organisateurs. Tous dénoncent la mise en concession de l’établissement proposée par une commission chargée des réformes du secteur de la santé. L’Assistance publique-Hôpitaux de Paris (AP-HP) a été choisie pour  réaliser  un audit technique, organisationnel et financier de l’hôpital.  « L’audit sera assorti d’un plan de redressement dont l’exécution conduira à la mise aux normes du CNHU »,  a répondu Alassane Séidou, ministre de la santé, lors d’une question d’actualité devant le Parlement. Mais Germain Houndéladji, secrétaire général du Syntra-CNHU, s’inquiète pour les milliers d’emplois des agents qui travaillent dans la structure. \n        Lire aussi :\n         \n     \n                Au Bénin, la collision entre un bus et un train fait quatre morts\n     \n Cependant, les agents du CNHU sont souvent critiqués pour leur mauvais accueil des patients et la mauvaise prise en charge des urgences. Fin avril, Augustin Ahouanvoebla, un député proche du pouvoir, avait tragiquement perdu son fils dans les couloirs des urgences au motif qu’il n’avait pu  décliner  son identité alors qu’il était inconscient et non accompagné d’un proche.  « Si l’Etat nous payait les 7 milliards de francs CFA  [10,7 millions d’euros]  qu’il doit au CNHU, la maison se porterait mieux »,  rétorque Germain Houndéladji. Dehors, Michel, conducteur de taxi- moto , a peur que les tarifs de consultation et d’hospitalisation flambent après une éventuelle privatisation.  « On ne peut pas  privatiser  des secteurs aussi sensibles que la santé »,  affirme un militant de la société civile.  « La mise en concession est une forme de délégation du service public,  a justifié le ministre de la santé.  Le problème d’accessibilité financière est d’ordre général et se pose dans tous les centres de santé. C’est pour cela que l’un des projets phares du PAG est l’Assurance pour le renforcement du capital humain. Ce  projet , qui comprend à la fois le volet assurance-maladie, l’assurance retraite, la  formation  et les microcrédits aux plus pauvres, va nous  permettre  d’assurer la couverture sanitaire universelle. »",
    "title": "Au Bénin, la gouvernance libérale « assassine » de Patrice Talon contestée dans la rue",
    "date": "23/06/2017",
    "theme": "afrique",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/23/au-benin-la-gouvernance-liberale-assassine-de-patrice-talon-contestee-dans-la-rue_5150219_3212.html"
}