{
    "description": "Selon Reuters, ce schéma permettra de verser des millions d’euros de bonus annuels supplémentaires au PDG Carlos Ghosn et à d’autres dirigeants.",
    "url": "http://www.lemonde.fr/economie/article/2017/06/13/renault-nissan-reflechit-a-un-schema-de-bonus-caches_5143935_3234.html?xtor=RSS-3208",
    "date": "13/06/2017",
    "theme": "economie",
    "body": "Les résultats financiers de Renault n’ont jamais été aussi élevés. Son alliance avec Nissan n’a jamais été aussi puissante avec près de 10 millions de véhicules écoulés en 2016. Et pourtant, son assemblée générale va  être  particulièrement scrutée, jeudi 15 juin. Le constructeur et son PDG Carlos Ghosn sont au  centre  de toutes les spéculations. \n        Lire aussi :\n         \n     \n                L’après-Carlos Ghosn s’esquisse chez Renault-Nissan\n     \n Après la révélation début juin par Reuters, du lancement du recrutement d’un nouveau numéro deux de l’Alliance Renault-Nissan, possible successeur de l’actuel patron, l’agence de presse a dévoilé mardi un  projet , potentiellement explosif, permettant de  verser  des millions d’euros de bonus annuels à l’équipe dirigeante de l’Alliance Renault-Nissan, et notamment à Carlos Ghosn, via une société de service détenue par une fondation de droit néerlandais. Selon une note élaborée par la société Ardea Partners, Renault, Nissan et Mitsubishi verseraient à cette fondation 8 % du montant des synergies additionnelles dégagées par les trois  entreprises  grâce à leur  travail  en commun. En 2016, Renault et Nissan avaient ainsi réalisé 4,3 milliards d’économies en travaillant de concert. En 2017, ils visent 5,5 milliards d’euros, ce qui permettrait d’abonder l’an prochain de près de 100 millions d’euros cette nouvelle société. Un système ultra-incitatif et opaque Un tiers de ces fonds reviendrait à une demi-douzaine des plus importants dirigeants de l’Alliance, qui officient souvent déjà chez Renault et Nissan, sous la forme de bonus en cash et en titres afin de les  «  encourager  à  poursuivre  les opportunités de synergies »,  selon le document. Avec ce système financier ultra-incitatif et opaque, Carlos Ghosn espère  approfondir  l’intégration de deux entreprises afin de  fonctionner  comme une seule et même entité, et ce sans  toucher  à sa structure capitalistique actuelle. En effet, il refuse toute idée de fusion de Renault et de Nissan, dont il détient 44 %, tant que l’Etat, qui détient près de 20 % de Renault, reste au capital. Dans un communiqué, l’Alliance Renault-Nissan marquait, mardi soir, ses distances avec cette hypothèse.  « Cet article n’est pas basé sur une information fournie par l’Alliance ou les entreprises qui en sont membres, et aucune décision de cette sorte n’a été prise. »  Devant les syndicats venus aux nouvelles, la direction de Renault s’est également démarquée de ce projet. « Ce scénario est échafaudé sur la base d’une note externe à l’entreprise , indique Frank Daoût, délégué CFDT.  Maintenant, on va  suivre  le sujet. »  Les actionnaires, et certains de leurs représentants, sont également très attentifs, car en imaginant un tel schéma de rémunération supplémentaire, l’Etat major de l’Alliance semble  chercher  à se  soustraire  à la supervision des actionnaires de Renault et Nissan. « Le comité de rémunération du conseil d’administration de Renault a-t-il mandaté Carlos Ghosn pour  imaginer  un nouveau système d’intéressement pour les cadres de l’Alliance ? , se demande Loïc Dessaint de Proxinvest.  Si ce n’est pas le cas, c’est très problématique. Car  recourir  à une fondation aux  Pays-Bas  pour  rémunérer  des cadres supérieurs issus de Renault et de Nissan, permet de  créer  une véritable boîte noire. » Un camouflet pour l’Etat « Un tel schéma peut  circonvenir  les actionnaires de Renault et de Nissan,  abonde Dieter Waizenegger, du cabinet américain de conseil aux actionnaires Change to Win Investment Group.  Cela va à l’encontre de tout principe de transparence. »  Les versements des bonus échapperaient également non seulement aux charges sociales françaises, mais également au droit boursier français, qui interdit ce type de pratiques. « Les montants versés via les contrats de service seraient publiés chaque année dans les comptes respectifs des membres (de l’Alliance) – bien que les montants payés à chaque participant n’auraient pas légalement à être publiés » , précise le document cité par Reuters. Pour l’Etat, qui se refusait mardi à tout commentaire, un tel projet sonnerait comme un camouflet. Depuis 2012, ses représentants ont entrepris un bras de fer avec les administrateurs de Renault pour  réduire  le niveau de rémunération de son PDG. À l’assemblée générale de 2016, les actionnaires, et en premier lieu l’Etat, avaient voté à 54 % contre la rémunération de 7,2 millions d’euros versés à Carlos Ghosn. Le conseil d’administration de Renault avait ignoré le vote et maintenu la rémunération. En ajoutant ses émoluments chez Nissan, Carlos Ghosn a gagné pour l’année 2016 15,6 millions d’euros. \n        Lire aussi :\n         \n     \n                Le conseil d’administration de Renault rabote légèrement la rémunération de Carlos Ghosn\n     \n Jeudi, les actionnaires devront de nouveau se  prononcer  sur la rémunération du PDG, mais cette fois, un vote négatif semble moins acquis, car les cabinets de conseil aux investisseurs n’appellent plus à son refus. À l’été 2016, le conseil d’administration de Renault a décidé de  raboter  de 20 % la part variable du salaire du PDG patron, ce qui a permis de l’abaisser de 2,6 %, à 7,058 millions d’euros.",
    "title": "Renault-Nissan : de potentiels superbonus pour Ghosn et ses cadres sèment la zizanie",
    "newspaper": "Le Monde",
    "author": "Philippe Jacqué"
}