{
    "title": "Liu Xiaobo, dissident chinois et Prix Nobel de la paix, libéré par Pékin pour raisons de santé",
    "body": "Le dissident chinois et  Prix Nobel  de la paix 2010 Liu Xiaobo, 61 ans, incarcéré depuis 2009, s’est vu  diagnostiquer  le 23 mai un  cancer  du foie en état avancé, selon ses anciens avocats, qui ont appris la nouvelle par son frère. Joint par  Le Monde , son ancien défenseur Mo Shaoping a confirmé lundi 26 juin que l’écrivain était hospitalisé à Shenyang, la capitale du Liaoning. Il était emprisonné dans la ville de Jinzhou, dans la même province. Liu Xiaobo a été transféré dans un hôpital pour raisons médicales, mais sa peine n’a pas été commuée. Pour M e  Mo, la direction de la prison et le gouvernement chinois ne laisseront pas  partir  le dissident à l’étranger. Il n’a pas actuellement de nouvelles de l’épouse de Liu Xiaobo, Liu Xia, qui vit recluse dans l’appartement du couple, dans le  centre  de Pékin, sous la garde d’agents de la  police   politique .  « Cela serait très embarrassant pour le gouvernement chinois que Liu Xiaobo meure en prison, un Prix Nobel de la paix mort emprisonné ferait tache, surtout cette année où se prépare le XIX e  congrès du parti » , estime le sinologue français Jean Philippe Béja, proche de la  famille  Liu, qui poursuit : « On a l’impression d’une mesure humanitaire, mais il faut  voir  quelles garanties ont réellement été données, il doit  pouvoir  en principe  avoir  sa famille à son chevet,  choisir  son médecin, et où il sera soigné, éventuellement à l’étranger. Il y a des cas précédents de prisonniers politiques envoyés à l’étranger pour y  recevoir  des soins comme Wang Dan et Wei Jingsheng. Liu Xiaobo avait une hépatite chronique et ses avocats demandaient depuis longtemps sa libération pour raison médicale. » Le dissident avait été arrêté fin 2008 pour avoir participé quelques semaines plus tôt à la rédaction de la Charte 08, un manifeste qui appelait à la démocratisation de la  Chine . En décembre 2009, il avait été condamné à 11 ans de prison pour  « incitation à la subversion de l’Etat » , un chef d’accusation généralement utilisé par le pouvoir pour  faire   taire  les voix critiques. Six de ses textes, publiés en français dans l’ouvrage  La Philosophie du porc et autres essais  (Gallimard, Bleu de Chine, 2011), avaient été retenus par l’accusation. «  Faire  preuve d’humanité » Il a reçu le prix Nobel de la paix en 2010, alors qu’il était en détention. Son épouse, Liu Xia, ne fut pas autorisée à se  rendre  à Oslo pour le recevoir et le comité Nobel installa une chaise vide sur la scène, tandis que l’actrice Liv Ullmann lisait un de ses articles, tiré de la déclaration qu’il avait faite à son  procès  : «  Je veux  redire  à ce pouvoir qui me prive de ma liberté que je persiste dans la conviction que j’avais affirmée il y a vingt ans dans ma  “ Déclaration de grève de la faim du 2 juin ” [lors du mouvement de Tiananmen en 1989]  :  “ Je n’ai pas d’ennemis, je n’ai pas de haine. ” » Liu Xia fut ensuite placée de facto en résidence surveillée et privée de contacts avec l’extérieur, ce qui la conduira à la dépression. Lorsque des militants chinois tenteront de s’organiser pour lui  venir  en  aide , son propre frère sera emprisonné et condamné à une lourde peine pour un contentieux commercial, dénoncé par ses avocats comme un prétexte pour faire pression sur sa sœur. Il bénéficiera ensuite d’une remise en liberté conditionnelle. Le plus célèbre des dissidents chinois souffre d’une santé fragile due à ses précédents séjours en prison et en camp. Il a été emprisonné une première fois après la répression du mouvement démocratique de Tiananmen en 1989, mais il évita une condamnation en se livrant à une autocritique : alors professeur de littérature, il avait tenté, au côté de trois autres « aînés », de  trouver  une issue pacifique à la crise en convainquant les étudiants de  quitter  pacifiquement la place, ce qu’ils firent. En 1996, il fit trois ans de rééducation par le  travail  après avoir signé une pétition appelant à une nouvelle alliance entre le  Parti communiste  et le Kouomintang, le parti nationaliste qui s’était exilé sur l’île de  Taïwan . Malgré la censure, des hommages sont rendus sur WeChat, le réseau  social  chinois Sur sa page  Facebook , la section de  Hongkong  du Pen Club, une association internationale d’écrivains – Liu Xiaobo pré sida  l’«  Independent Chinese Pen Center  » – a appelé lundi le gouvernement chinois  « à immédiatement  fournir  à Liu Xiaobo les meilleurs soins médicaux possibles et à le  libérer  sans conditions »  :  « Au moment où la Chine souhaite  jouer  un plus grand rôle  international , il serait approprié pour elle de faire preuve d’humanité et de compassion envers un homme qui n’a jamais commis de crime violent, mais a consacré sa vie à la littérature et à la liberté d’expression. » Malgré la censure, des hommages sont rendus sur WeChat, le réseau social chinois dont les utilisateurs ne peuvent  publier  que des messages à l’attention de leurs abonnés. Un essayiste chinois dont on taira le nom a ainsi diffusé un long texte de Liu Xiaobo, signé des initiales LXB. D’autres ont mis en ligne des captures d’écran de la presse de Hongkong.",
    "description": "L’intellectuel et dissident chinois de 61 ans, incarcéré depuis 2009, est atteint d’un cancer du foie, en phase terminale.",
    "newspaper": "Le Monde",
    "theme": "asie pacifique",
    "url": "http://www.lemonde.fr/asie-pacifique/article/2017/06/26/la-chine-libere-le-nobel-de-la-paix-liu-xiaobo_5151096_3216.html?xtor=RSS-3208",
    "author": "Brice Pedroletti",
    "date": "26/06/2017"
}