{
    "description": "Des milliers de Russes sont de nouveau descendus dans la rue à l’appel d’Alexeï Navalny. L’opposant a été interpellé, tout comme plus de 1 500 personnes à travers le pays.",
    "author": "Isabelle Mandraud",
    "title": "A Moscou : « Un, deux, trois, Poutine va-t-en ! »",
    "newspaper": "Le Monde",
    "theme": "europe",
    "url": "http://www.lemonde.fr/europe/article/2017/06/12/a-moscou-un-deux-trois-poutine-va-t-en_5143335_3214.html",
    "date": "12/06/2017",
    "body": "Tenue de boyard ou chemise médiévale pour les uns, T-shirt et canards en plastique pour les autres. Deux populations aux antipodes se sont côtoyées, lundi 12 juin, sur l’avenue Tvserskaïa, à Moscou, qui devait  accueillir  un festival « historique » pour le jour de la fête nationale russe. Les seconds ont submergé les premiers. A l’appel d’Alexeï Navalny, plusieurs milliers de personnes ont pris possession de la plus grande artère de la capitale russe menant au Kremlin – avec des canards en plastique devenus le symbole de la corruption du  pouvoir  dénoncée par le premier opposant au président Vladimir Poutine. Interpellé dès la sortie de son domicile par la  police , M. Navalny n’a pas eu le temps de  rejoindre  ses partisans, qui ont continué sans lui. Dans une ambiance surréaliste, les forces de sécurité déployées en nombre ont pourchassé les manifestants au milieu des bottes de foin, des catapultes et des stands médiévaux. Plus de 832 ont été recensées à Moscou, et au moins 600 à Saint-Pétersbourg (Nord-Ouest) par l’ONG indépendante OVD-Info. Des rassemblements ont également eu lieu dans des dizaines d’autres  villes  russes, de Vladivostok à Kaliningrad. Plus de trois mois après les manifestations monstres du 26 mars organisées à travers tout le pays, M. Navalny, candidat déclaré à l’élection présidentielle de 2018, est parvenu, de nouveau, à  mobiliser  la rue. Et comme la fois précédente, ce sont surtout les jeunes, parfois même des adolescents, qui ont répondu à son appel. Les arrestations, disent-ils, ne les effraient pas, quand bien même, en  Russie , elles peuvent  être  lourdes de conséquences comme leur  fermer  les portes des  universités  ou de l’ emploi . « Dix-sept ans au pouvoir, ça suffit » « C’est dangereux de toute façon de  vivre  en Russie » , balaie, dans la foule moscovite, Yvan, un grand rouquin de 17 ans, qui, comme beaucoup d’autres lycéens, n’aura pas encore l’âge requis pour  voter  à l’élection présidentielle de mars 2018.  « Je ne veux plus de Poutine, ni de Medvedev  [le premier ministre], dit encore Yvan.  Dix-sept ans au pouvoir, ça suffit. » \n        Lire aussi :\n         \n     \n                En Russie, la génération Poutine dans la rue\n     \n Des groupes sautillent en scandant :  « Un, deux, trois, Poutine va-t-en ! »,  repris en chœur. Les slogans sont devenus encore un peu plus directs, un peu plus hostiles au pouvoir. Les figurants en costume médiéval ont rangé leurs arbalètes. La fête est finie, annoncent les autorités. Les familles partent, les manifestants restent, survolés par un hélicoptère. Maria brandit une pancarte  « Eliminer le dragon » , et explique qu’elle voudrait  « vivre dans un autre pays » . D’autres portent des T-shirts  « J’aime la Russie, j’en ai marre de ce régime ». « On est fatigués de ce pouvoir, je suis fatiguée » , lâche Marina, 22 ans. Beaucoup agitent des drapeaux russes ou se drapent dedans – ce qui ne les empêche pas d’être interpellés. « Je suis pour la patrie mais contre ce qui se passe dans le pays, contre la corruption, le vol, l’inégalité sociale » , explique Artiom, un jeune père de  famille  en agitant le fameux canard jaune au-dessus de sa tête. «  On nous comparait souvent à Dubaï, mais ce pays est devenu prospère. Nous, nous avions les mêmes possibilités il y a vingt ans… Je regarde aussi la  Chine  qui est devenue une machine économique incroyable. Et nous, aucun avancement en vingt ans. Nous revenons toujours sur nos exploits militaires, mais c’est du passé, il faut  arrêter  de s’extasier pendant les fêtes de la victoire. La Russie   n’est pas en train de se  développer  et c’est très triste. » Navalny « est le seul » Lorsque les forces antiémeutes fondent sur un jeune pour l’embarquer, la foule gronde.  « Ne touche pas le peuple, honte ! »  Certains replient brièvement leurs pancartes mais la plupart ne reculent pas. Les manifestants sont de plus en plus isolés, le haut de l’avenue, place Pouchkine, n’est déjà plus accessible, barré par des cordons d’hommes en uniforme, mais on continue encore à  distribuer  des autocollants en lettres noires sur fond jaune  « Nadoel »  (« On en a marre »). Un slogan lancé par le mouvement d’opposition de l’ex-oligarque Mikhaïl Khodorkovski, en exil à Londres. Mais c’est en Navalny que l’on croit, ici. Parce qu’il est jeune, 40 ans, qu’il fait  espérer  un changement, et qu’on lui reconnaît du courage – il a été condamné dans la journée à trente jours de prison – et qu’il persiste malgré tous les obstacles dressés devant lui.  « Il est le seul » , soutient Artiom. Divisés, les autres opposants ne séduisent pas, ou peu. Sans doute, aussi, M. Navalny sait-il mieux que d’autres s’adresser aux jeunes sur sa chaîne YouTube ou les  réseaux sociaux , qui sont devenus ses meilleurs atouts. Au moment où il a été arrêté, l’organisation qu’il dirige, le Fonds de lutte contre la corruption, a été privée d’électricité. Depuis des heures, tôt le matin, son directeur de campagne, Leonid Volkov, animait un « live »,  vidéos  à l’appui, de tous les rassemblements dans le pays. Les Moscovites n’ont pas craint, non plus, de rejoindre une marche interdite par les autorités. Alors que la manifestation avait été autorisée dans une autre partie de la capitale, M. Navalny a brusquement donné, la veille au soir, rendez- vous  à ses partisans sur l’avenue Tverskaïa, au motif que les prestataires sollicités pour  sonoriser  le rassemblement, soumis à des pressions, lui auraient fait faux bond. Lundi, tandis que les manifestants investissaient la « fête » et transformaient les célébrations du passé en un événement d’actualité, M. Poutine faisait  visiter  son bureau à quelques mètres de distance à des jeunes lauréats de  concours . Jeudi, le chef du Kremlin devrait s’adresser aux Russes lors de l’émission « Ligne directe », instituée il y a quinze ans. Il lui faudra  trouver  les mots pour  apaiser  une génération qui n’a connu que sa présidence."
}