{
    "description": "L’administration Trump a donné toute latitude à la police de l’immigration pour multiplier les reconduites à la frontière. Les arrestations visent de plus en plus les clandestins sans passé criminel.",
    "author": "Corine Lesnes",
    "title": "Etats-Unis : les arrestations de clandestins s’accélèrent",
    "newspaper": "Le Monde",
    "theme": "ameriques",
    "url": "http://www.lemonde.fr/ameriques/article/2017/06/11/etats-unis-les-expulsions-de-clandestins-s-accelerent_5142106_3222.html",
    "date": "11/06/2017",
    "body": "Les policiers sont arrivés dans des  voitures  banalisées. Il était 4 heures du matin, mardi 6 juin. Julio, ouvrier agricole installé en Californie depuis plus de vingt ans, venait de  quitter  son domicile pour  aller   travailler  à Selma, à une heure de route de Merced, une cité pavillonnaire de la vallée centrale californienne. Son véhicule a été intercepté avant l’entrée sur l’autoroute. Il était accompagné de sa femme et de sa fille, qui fait aussi les récoltes bien qu’elle n’ait pas 16 ans. Les agents avaient un mandat d’expulsion, datant de plusieurs années. L’affaire n’a pas traîné. Julio (dont l’avocate souhaite  protéger  l’identité) a été interpellé et emmené en détention à Fresno. Les policiers ont laissé la  voiture , qu’aucune des deux femmes n’était en mesure de  conduire , sur le parking du McDonald’s. Ils ont conseillé à l’épouse de se  présenter  à 9 heures à la prison avec un sac de linge et de l’argent pour le détenu.  « Il sera expulsé dans la journée. » Quelques heures plus tard, le fils de Julio, 15 ans, le seul des huit membres de la  famille , avec le petit dernier de 5 ans, à  avoir  des papiers en règle, a pu  dire  au  revoir  à son père, qu’il a vu menotté des poignets jusqu’aux chevilles. Le soir, l’ouvrier agricole était déjà au  centre  de rétention de Bakersfield, à 350 km. Résigné à  retourner  à Oaxaca, sa ville d’origine, même si l’avocate mobilisée par l’association catholique Faith in Merced essayait encore de  retarder  l’expulsion, plaidant qu’elle ferait  peser  des  « craintes justifiées »  sur sa sécurité. Le lendemain, la famille de Julio était de retour dans les champs.  « Elle ne pouvait pas se  permettre  de  perdre  un jour de  travail  supplémentaire » , explique Crissy Gallardo, la responsable de l’association. « Les familles sont séparées en silence » Cinq mois après le changement d’administration, le scénario est devenu banal. Pendant que le pays a les yeux rivés sur le « show Trump », la  police  de l’immigration (Immigration and Customs Enforcement, ICE) s’active, sous le radar. Sans effet d’annonce, sans coordination, en  « raids  » qui seraient largement couverts par les  médias , mais au cas par cas. Un clandestin à la fois, et peu importe qu’il ait un  emploi , une maison, une voiture, un emprunt, des assurances et qu’il paie des taxes pour une couverture santé dont il n’a pas le droit de  bénéficier . Selon le  Washington Post , 22 000 immigrants ont été arrêtés entre janvier et mars, soit une augmentation de 33 % par rapport à 2016.  « Les gens sont ramassés en silence. Les familles sont séparées en silence , se désole Crissy Gallardo, qui tremble elle-même pour ses parents. Débordée par la demande, Faith in Merced a mis en place une  « unité de réaction rapide ».  Dès la première rumeur sur une possible présence de la police de l’immigration, un activiste, obligatoirement citoyen américain, est envoyé sur place. Si l’alerte est confirmée, un membre de l’équipe juridique essaie de  documenter  les arrestations,  prendre  des photos, et  diffuser  le signalement des véhicules banalisés utilisés par les agents. L’association dépêche ensuite un avocat pour  obtenir  les détails que la police rechigne à  fournir  aux familles : numéro du dossier, lieu de détention. Puis une  « équipe d’accompagnement » , auprès des familles. Clergé, voisins, bénévoles se relaient pour  faire  les courses, conduire les enfants au centre aéré, et aussi pour  prier .  « Mais la plupart des familles n’ont pas de relais,  déplore Crissy Gallardo . Elles se sentent terriblement isolées. » Des enfants se retrouvant livrés à eux-mêmes Par un décret du 25 janvier, le président  Donald Trump  a donné toute latitude à l’ICE pour  accélérer  les expulsions. Les policiers savent qu’ils sont soutenus. Ils multiplient les arrestations, dans l’ensemble du pays. A National City, au sud de San Diego, en Californie, les quatre enfants Duarte, âgés de 12 à 19 ans, ont été séparés le 25 mai de leurs parents, arrêtés à l’heure du petit  déjeuner . Livrés à eux-mêmes, ils ont levé 70 000 dollars sur la plate-forme GoFundMe pour  payer  leur nourriture et un avocat pour leurs parents. A Ann Arbor, dans le Michigan, des agents se sont présentés au restaurant Sava le 24 mai. Après avoir pris leur repas, et complimenté le chef, ils ont embarqué trois employés. Près de Boston, Oscar Millan, 37 ans, a été intercepté le 29 mai alors qu’il se rendait à l’hôpital où son bébé de deux semaines venait d’être opéré. En Virginie, Cesar Lara, un peintre en bâtiment de 33 ans, a été arrêté le 14 mai. Il avait été surpris à  couper  du bois dans une forêt nationale en 2012, une infraction passible d’une amende de 50 dollars. Les policiers n’ont pas besoin de la  coopération  des polices locales, grand sujet de contentieux entre le gouvernement fédéral et les  villes  « sanctuaires ». Les  adresses  des « clients » sont dans les dossiers. L’administration Obama avait épargné les immigrants épinglés pour des infractions mineures, à condition qu’ils se soumettent à des contrôles réguliers. Aujourd’hui, il leur arrive d’être arrêtés alors qu’ils sont venus de leur plein gré à leur rendez- vous  annuel avec l’immigration. \n        Lire aussi :\n         \n     \n                Donald Trump s’attaque aux villes qui protègent des immigrés sans papiers\n     \n Les associations largement impuissantes Les associations sont largement impuissantes. Sur les dossiers, tels que l’ environnement  ou l’immigration en provenance de pays musulmans, les activistes anti-Trump ont pu  saisir  la  justice  et lui  demander  de  bloquer  les décisions du gouvernement. Sur la question des expulsions de clandestins, c’est impossible : les tribunaux ont déjà tranché. Les ordres d’expulsion ont été signés et parfois confirmés en appel. Les défenseurs des immigrants en sont réduits à en  appeler  à l’opinion.  Lancer  des hashtags sur  Twitter  : #JusticeForJuan, #StandwithJessica…  Publier  des appels dans les journaux, comme les professeuses Beth Baker et Alejandra Marchevsky, dans le  Los Angeles Times  du 6 juin.  « Le 18 mai, Claudia Rueda, 22 ans, étudiante à l’université de l’Etat de Californie à Los Angeles, est sortie dans la rue pour  changer  de place la voiture de sa mère. Elle n’est jamais revenue… » Claudia Rueda remplissait les conditions pour bénéficier du statut DACA, offert par  Barack Obama  aux jeunes  « dreamers »  amenés par leurs parents avant l’âge de 16 ans, mais sa famille n’avait pas pu payer les 500 dollars de frais de dossier. Elle militait activement pour les droits des immigrants avec une coalition de jeunes de Los Angeles. Ses amis se sont mobilisés à leur tour, affirmant qu’elle avait été visée pour des raisons politiques. Vendredi 9 juin, un juge fédéral a ordonné sa remise en liberté, estimant qu’elle était victime d’une décision  « injustement sévère » . Comment la police de l’immigration choisit-elle ses « cibles » ? Dans leur tribune, les deux universitaires de Los Angeles relèvent que l’ICE a tendance à  viser  des jeunes qui, comme Claudia Rueda,  « remettent en cause la  politique  migratoire »  de l’administration. Dans le Vermont, trois figures du groupe Migrant Justice ont été arrêtés en mars. Dans le Mississippi, Daniela Vargas, 22 ans, a été interpellée, quelques heures après avoir pris la parole dans une manifestation anti-Trump. En  Géorgie , Jessica Colotl, 28 ans, l’étudiante qui avait célébrée dans les medias comme «  le visage des dreamers  » a vu son statut abruptement révoqué le 8 mai par les services de l’immigration. Il lui est reproché d’avoir donné une fausse adresse à un contrôle routier il y a 6 ans. Lors d’une audience, jeudi 6 juin à Atlanta, le juge a – vainement – essayé de  savoir  pourquoi elle avait été ciblée.  « Le gouvernement ne peut pas simplement  décider  qu’il n’aime pas la couleur de ses chaussures » , a-t-il pointé. Clandestins sans passé criminel Quelque 970 000 immigrants font l’objet d’un ordre d’expulsion (sur environ 10 millions de sans-papiers aux Etats-Unis). Plus de 80 % d’entre eux, de l’aveu même de l’agence fédérale, n’ont pas de casier judiciaire criminel. Une statistique qui confirme les craintes des associations. Donald Trump a affirmé plusieurs fois qu’il entendait viser en priorité les criminels,  « membres de gangs, trafiquants de drogue » , dans les opérations d’expulsion. Mais, en fait de  bad hombres  (« mauvais hommes », selon son expression), ce sont bien les immigrants ordinaires qui sont visés, ceux qui ont eu la malchance d’être contrôlés sans permis de conduire ou avec un faux numéro de Sécurité sociale, le sésame qui permet de travailler. Des « proies » faciles à  localiser , puisqu’elles ont domicile et travail. \n        Lire aussi :\n         \n     \n                La difficile identification des migrants morts à la frontière entre le Mexique et les Etats-Unis\n     \n Dans le budget proposé par l’administration le 24 mai, les défenseurs des sans-papiers n’ont rien vu pour les rassurer : 300 millions de dollars pour  embaucher  des policiers ; 1,4 milliard pour les opérations d’interpellation et d’expulsion ; 51 379 lits supplémentaires dans les centres de rétention. L’ère des  « déportations de masse » , craignent-ils, ne fait que  commencer ."
}