{
    "body": "C ’était en février : deux plateformes de tubes pornographiques s’attaquaient simultanément au marché de l’éducation sexuelle. Un parfait coup publicitaire juste avant la Saint-Valentin, arrêté dans la foulée de son lancement. La chaîne appartenant à xHamster aura duré deux mois, celle de PornHub (pardon, son «  centre  de  bien-être  sexuel ») ressemble à une version basse définition de la page info de la piscine des Canetons à Vesoul. On pourrait pourtant  penser  que tous les acteurs du marché se jetteraient sur un marché potentiellement juteux : le sexe est un domaine où nous cherchons à  faire  plaisir, sans toujours  savoir  comment nous y  prendre . Il y a une demande. Dans ces conditions, qu’attend-on pour  proposer  en ligne une solide  formation  pratique, voire un  MOOC  ? Peut-on vraiment se  fier  au contenu  de pages Wikihow  ? Où sont les sexologues, qui devraient  occuper  le terrain… et pourquoi  limiter  l’enseignement aux sexologues plutôt qu’aux psychologues, neurologues ou philosophes ? Si une bonne sexualité repose autant sur les organes génitaux que sur la communication ou la circulation sanguine, à quel spécialiste se vouer ? C’est compliqué (en sexe, c’est toujours compliqué). Tout d’abord au niveau des débouchés : impossible de proposer une application mobile, qui se ferait  censurer  par  Apple . Un bon vieux site Web ? D’accord, mais il contreviendrait aux règles d’usage de  Facebook  et d’Instagram… et il faudrait encore, sur  Google ,  affronter  l’omniprésence de la pornographie sur les mots-clés cruciaux. Snobisme L’équipe pédagogique devrait en outre  rassembler  des spécialistes motivés, capables de s’adresser à des internautes aux expériences et sensibilités différentes, sans  jargonner . Des spécialistes dont la participation demanderait un sérieux investissement financier… alors même que les internautes sont habitués à ne pas  payer  pour des contenus sexuels. Les freins relèvent aussi du snobisme.  Donner  un conseil sexuel est le plus souvent perçu comme une injonction – on se retrouve donc avec 17 millions de résultats pour la requête « comment faire l’ amour  », 120 millions pour « how to make love », et 65 millions de râleurs dès lors qu’on tente de  commencer  à  entrevoir  une ébauche de proposition de réponse. Cette résistance à l’injonction est aussi respectable qu’hypocrite. On ne peut pas simultanément  résister  ET  cliquer  compulsivement sur les pages donnant des informations (bonjour). Inutile de  remettre  le poids des injonctions sur le dos des  médias  forcément manipulateurs, flattant les bas instincts de « gens » forcément voyeurs. Les gens, c’est nous. Donc c’est  vous .  Confondre  le voyeurisme avec la curiosité est par ailleurs une forme de manipulation en soi : la sexualité est un sujet légitime, qui se pratique plus facilement avec des connaissances que sans. Des coachs à la pelle Deuxième frein intellectuel : la très injuste comparaison de tout conseil sexuel avec une recette magique. S’il fallait  comparer , les conseils relèveraient plutôt de l’anatomie que de l’astrologie, et plutôt de la cuisine que des sortilèges – c’est-à-dire que, pour  apprendre  à faire un clafoutis aux cerises, il n’est pas absurde de se  renseigner , sous peine de  terminer  avec une pizza hawaïenne. Même le gourmet le plus malhonnête ne rendrait pas les  livres  de recettes responsables de la malbouffe sous prétexte que l’ignorance serait plus authentique. Les recettes sexuelles, comme les  recettes  de cuisine, ne fonctionnent d’ailleurs pas toujours. Vous pouvez  avoir  un four capricieux ou des cerises pas mûres. Mais même dans ces conditions,  connaître  le dosage du clafoutis ne peut pas faire de mal… et rien ne vous empêche de  modifier  les ingrédients pour terminer avec un far breton. Cela étant posé, quelles ressources sont à votre disposition ? En français, pas de plateforme dédiée réellement ambitieuse et complète. La plupart des médias, notamment de santé, possèdent une section sexologie – mais c’est de l’information, plus que de la formation. Pour ce qui concerne le plaisir féminin, sans surprise, ce sont les sites des virtuoses de la drague qui occupent le top du classement… Ce qui n’est d’ailleurs pas innocent : quand on recherche de l’information sexuelle en ligne, c’est plutôt pour apprendre à faire jouir une femme qu’un homme (désolée, hommes, vous êtes effectivement laissés pour compte – ou trop simples à  utiliser , je vous laisse  tirer  vos propres conclusions). Passons brièvement sur le choix pléthorique d’options bizarres : vous trouverez un jeu consistant à  lécher son écran de smartphone  (les bactéries vous saluent), des coachs à la pelle, une tonne de quizz sexuels, quinze tonnes de Kama-sutra déprimants, trente-trois tonnes de traceurs supposément intelligents d’activité sexuelle… Démonstrations explicites Les plus ludophiles pourront  tenter  le jeu vidéo  Happy Playtime , qui promet d’apprendre à masturber une femme, mais je ne garantis pas l’état de votre canal carpien à l’arrivée. Venons-en donc au fait. Une plateforme fait l’unanimité, et une seule, elle s’appelle  OMGYes  (« OhMonDieuOui »). Ses techniques existent maintenant en version sous-titrée française. 2 000 femmes de tous les âges ont participé à l’élaboration des explications, en confiant leurs préférences les plus intimes – on apprend ainsi que les quatre cinquièmes d’entre elles aiment qu’on dessine des ronds autour de leur clitoris (la bifle n’apparaît pas dans les standards), tandis que les deux tiers apprécient un rythme parfaitement constant (au temps pour les maniaques du changement de vitesse). Elles parlent face caméra, parfois nues, parfois en opérant des démonstrations explicites, en gros plan – une stratégie de transmission du savoir qui change agréablement des recettes ésotériques habituelles (« pour votre clafoutis aux cerises, mettez une certaine quantité de farine, des œufs ou bien du beurre ou bien les deux, voire du lait, semi-écrémé ou pas, puis allumez votre four à la température qui, psychologiquement, vous paraît adaptée »). Sans surprise, un contenu complet et exigeant n’est pas donné gratuitement. Le tarif est fixe, à 39 dollars (35 euros), et donne accès à 62  vidéos  explicatives dont onze interactives, centrées essentiellement sur les différentes caresses à  prodiguer  au clitoris – un champ d’exploration jugé prometteur par les concepteurs, qui concentreront leurs efforts sur la pénétration pour la saison 2. Compilation de témoignages Enfin, et pour ceux qui lisent l’anglais, on recommandera le défunt blog (mais toujours en ligne)  How to Make me Come  – littéralement, « comment me faire jouir ». Cette compilation de témoignages a le mérite d’être gratuite, variée et précise. Un extrait du dernier billet, qui met à mal les  tendances  masculines à  imiter  le porno ?  « Les femmes mentent au sujet de leurs préférences au lit parce qu’elles sont conditionnées depuis leur naissance à  subir ,  être  en position réceptive, et  cacher  ce qu’elles veulent/apprécient. »  Une sentence légèrement paranoïaque, je vous l’accorde. Mais même si vous estimez tout savoir, ça vaut peut-être la peine de  vérifier , non ?",
    "title": "Peut-on apprendre le sexe sur Internet ?",
    "date": "25/06/2017",
    "theme": "m perso",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/m-perso/article/2017/06/25/peut-on-apprendre-le-sexe-sur-internet_5150698_4497916.html?xtor=RSS-3208"
}