{
    "description": "Sèchement battus par les Springboks, samedi 24 juin, sur un score proche (35-12) de celui des deux précédents matchs tests, les Français ont raté leur tournée d’été.",
    "body": "Trois sur trois. Le XV de  France  est reparti la besace lourde et des doutes plein la tête de sa tournée en  Afrique du Sud , battu 35-12 à Johannesburg, samedi 24 juin, une troisième fois de rang et dans des proportions similaires à ses deux premiers rendez- vous . La séance de rattrapage, avant les grandes vacances, aura donc été manquée, comme les deux premiers examens, le 10 juin à Pretoria (14-37) et samedi dernier à Durban (15-37).  Les Bleus n’ont pas fait meilleure figure à l’Ellis Park, où ils n’ont, contrairement aux deux premiers tests, pas réussi à  marquer  le moindre essai (quatre pénalités de Jules Plisson). Ils repartent donc les fesses rougies de leur périple austral, alors qu’ils s’imaginaient, dixit l’entraîneur des arrières Jean-Frédéric Dubois,  « faire une bonne tournée » . Corrigés par des Springboks pourtant en reconstruction et loin d’être souverains, samedi, dans un match d’un niveau bien inférieur à celui qui, quelques heures plus tôt, avait vu la victoire de la  Nouvelle-Zélande  sur Lions britanniques et irlandais (30-15). À des années-lumière des All Blacks La France, qui n’a remporté que trois victoires en dix-sept matches de tournée de juin depuis dix ans, est à des années-lumière des All Blacks. Ce n’est pas une nouveauté, mais elle s’y frottera à cinq reprises la saison prochaine, deux fois en novembre à domicile, trois fois sur leur terrain en juin 2018. De quoi  donner  le vertige et sans doute  alourdir  un peu plus le bilan négatif de Guy Novès (sept victoires pour onze défaites), dont les joueurs retrouveront également cet automne l’ Afrique  du Sud. Les Springboks seront alors en fin de saison, comme les Bleus de juin, qui refusaient cependant avant le début de la série de  prendre  cette donnée comme excuse. Ils étaient de surcroît privés, volontairement ou non, de cinq à six titulaires. Mais l’Angleterre vient de  remporter  ses deux  rencontres  en Argentine (38-34 et 35-25) sans une quinzaine de joueurs mobilisés par les Lions… L’encadrement tricolore était reparti en juin 2016 d’ Argentine , justement, plutôt rassuré sur le potentiel de son équipe, après  avoir  remporté le deuxième test (27-0) sans plusieurs cadres. Incapacité à  concrétiser  les occasions Une dynamique semblait s’être alors enclenchée, avec des tests de novembre assez encourageants sur le fond, à défaut de l’être sur la forme (courtes défaites face à l’ Australie  et la Nouvelle-Zélande, large victoire contre les Samoa). Puis un  Tournoi des six nations  2017 marqué par trois victoires pour deux défaites, dont une de peu en Angleterre (16-19). Elle s’est brisée, au moins au plan des résultats, en Afrique du Sud, où le XV de France a affiché de nombreuses lacunes, encore aperçues samedi. Les Bleus ont ainsi couru après le score après un début de match catastrophique qui a symbolisé toutes leurs insuffisances. Une incapacité à concrétiser leurs occasions (ballon gardé par Virimi Vakatawa, à la 4e minute de jeu), puis des plaquages manqués pour  permettre  aux Springboks d’ouvrir le score sur une pénalité (5e). Et enfin un manque de justesse technique et un déficit  physique  sur l’essai de Jesse Kriel (7e). Ces lacunes sont résumées dans les statistiques du match : 70 % de réussite seulement au plaquage, 16 ballons perdus : des chiffres astronomiques au niveau  international . Les Bleus ont de nouveau donné des points beaucoup trop facilement, comme sur le coup d’envoi de la seconde période. Ils avaient pourtant conquis le ballon avant de le  perdre  et d’encaisser au final un essai d’Eben Etzebeth les distançant définitivement (42e, 21-9).  À leur débit figurent également ces quatorze pénalités concédées et ces trois pénaltouches perdues à cinq mètres de la ligne d’en-but sud-africaine en deuxième mi-temps. Soit une somme de carences qui placent la France au huitième rang mondial, sa juste place. Très loin du sommet.",
    "title": "En Afrique du Sud, le XV de France embrasse Fanny",
    "date": "25/06/2017",
    "theme": "rugby",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/rugby/article/2017/06/25/en-afrique-du-sud-le-xv-de-france-embrasse-fanny_5150725_1616937.html"
}