{
    "date": "18/06/2017",
    "author": "Catherine Pacary",
    "url": "http://www.lemonde.fr/auto-moto/article/2017/06/18/24-heures-du-mans-toyota-mene-une-bonne-partie-de-la-course-mais-finalement-porsche-s-impose_5146601_1616662.html",
    "newspaper": "Le Monde",
    "theme": "auto moto",
    "title": "24 Heures du Mans : Toyota maudit, Porsche vainqueur",
    "description": "L’abandon de deux Toyota profite à Porsche, dont la voiture nº 2, pilotée par Brendon Hartley, Earl Bamber et Timo Bernhard, a réussi à refaire son retard.",
    "body": "Comment dit-on « scoumoune » en japonais ? Le sort semble s’acharner sur l’écurie nipponne Toyota qui, une fois encore, échoue à  remporter  son premier succès aux 24 Heures du Mans. Dimanche 18 juin, elle a laissé la victoire à Porsche, déjà vainqueur en 2016, et sa numéro 2 pilotée par Brendon Hartley, Earl Bamber et Timo Bernhard. L’écurie allemande est donc la seule représentante de la catégorie reine (LMP1, Le Mans prototype 1) à  monter  sur le podium devant deux LMP2, la numéro 38 de Jackie Chan Racing et la numéro 13 de Vaillante Rebellion. Un scénario inédit en 85 éditions. Rien ne s’est déroulé comme prévu depuis samedi 15 heures et le départ donné par Chase Carrey, grand patron de la Formule 1. Ainsi en a décidé le sort. La malédiction de Toyota Le constructeur japonais pensait pourtant son heure venue, après l’annonce, à la fin de 2016 par Audi, 13 fois vainqueur des 24 Heures, de son retrait de la compétition pour cause de « dieselgate ». Ce renoncement fut d’ailleurs une « tuile » pour les organisateurs de l’ Automobile  Club de l’Ouest (ACO), qui voyaient là  partir  un partenaire de poids, se retrouvant avec seulement deux écuries à  aligner  en LMP1. Pour  étoffer  l’offre, ils autorisaient alors Toyota à  inscrire  trois  voitures  et Bykolles Racing Team à  prendre  le départ en LMP1 « privée ». Celle-ci abandonnera après une demi-heure de course. Trente ans après sa première participation aux 24 Heures, Toyota semblait enfin en position de force face aux deux Porsche. Une impression confortée par une domination nette lors des qualifications, sanctionnée par une pôle position et un record du tour. « Je pense que les Porsche seront aussi rapides en course que les Toyota » , pressentait toutefois, samedi matin Franck Lagorce, ex-pilote de F1, dix Le Mans au compteur et désormais consultant pour  France  Télévisions. Stéphane Sarrazin encore Ce qui n’était pas prévisible en revanche, c’est l’abandon de deux Toyota sur trois, les numéro 7 puis 9, à une demi-heure d’intervalle, après dix heures de piste. Du technicien au  manager , tous les membres de l’équipe semblaient atterrés. Lors de l’édition 2016, Toyota semblait assurée de la victoire jusqu’à ce que la  voiture  s’arrête sur panne mécanique à moins d’un tour de la fin. Le Français Stéphane Sarrazin était déjà pilote du team nippon. Il semble aujourd’hui poursuivi par le destin, alors qu’il partageait le volant de la numéro 7. A 41 ans, lui aussi court après sa première victoire malgré seize participations. \n        Lire aussi :\n         \n     \n                24 Heures du Mans : victoire de Porsche, retour gagnant pour Alpine et Ford\n     \n Les premières heures dominicales inauguraient une configuration de course surprenante. La Porsche nº 1 du trio Lotterre-Tandy-Jani se trouvait seule en tête devant les LMP2 de Jackie Chan DC Racing pilotée par Tung-Laurent-Jarvis et deux Vaillante Rebellion. La LMP1 suivante, la Porsche nº 2, pointant alors à la 16 e  place, et l’unique Toyota hybride nº 8 de Buemi-Davidson-Nakajima à la 52 e . « Jackie Chan est-il au courant ? » A quatre heures de l’arrivée, le schéma directeur semblait organisé derrière la Porsche nº 1. Suivie par la numéro 38 de Jackie Chan Racing, qui bénéficiait de l’abandon notable de la LMP2 nº 31 pilotée par Nicolas Prost – fils d’Alain –, Bruno Senna – neveu de la légende Ayrton – et Julien Canal. La star de  cinéma  chinoise Jackie Chan  «   est-elle tenue au courant de l’exploit de son écurie ? »,  demandait alors le commentateur de la course. Dans les stands, l’équipe était visiblement dépassée par ses propres résultats.  « Nous ne savons pas vraiment. Et puis il y a le décalage horaire… » Tout peut  arriver  au Mans, c’est ce qui rend cette course mythique. A 11 h 12, dimanche, la Porsche de tête roule au ralenti avant de s’arrêter. Les visages masqués changent de camp. Les treize tours d’avance de la Porsche fondent au soleil. A midi moins cinq, l’Oreca de Jackie Chan Racing prend la tête du général. Derrière, la Porsche nº 2, en constante remontée, se lance à sa poursuite, avec deux  tours  de retard. La logique de la puissance l’emporte. La LMP1 et ses mille chevaux l’emportent. Loin derrière, la seule Toyota LMP1 encore en piste passera de la 52 e  à la 9 e . Comment se dit  remontada  en japonais ? Première dans les catégories Grand Tourisme (LMGTpro) l’Aston Martin nº 97 de Turner-Adam-Serra, 18 e  au général, devance la Ford nº 67 de Priaulx-Tincknell-Derani et la Corvette nº 63 de Magnussen-Garcia-Taylor. La meilleure LMGT amateurs, la JMW nº 84 de Smith-Stevens-Vanthoor, 27 e  au général, précède la Spirit of Race nº 55 de Cameron-Scott-Cioci et la Scuderia Corsa nº 62 de MacNeil-Sweedler-Bell. Olivier Jarvis : « Une édition historique » Un lot d’imprévus supérieur à la moyenne, qui fait la joie des spectateurs et des commentateurs, mais pose aussi de vraies questions. Les 24 Heures du Mans ont-ils vocation à se  métamorphoser  en course de « deuxième » catégorie, faute de moyens suffisants pour  maintenir  une catégorie d’élite ? L’arrivée annoncée du constructeur français Peugeot devrait  apporter  un début de réponse. Sur le podium, Oliver Jarvis, pilote britannique de l’Oreca-Gibson n° 38, n’en revient pas :  « C’est mon meilleur résultat ici alors que j’ai quitté la LMP1 pour la LMP2 en début d’année. Qui aurait cru que cela était possible quand Audi s’est retiré en novembre dernier ? Cela a été un effort colossal pour  amener  l’équipe jusqu’à ce résultat. C’était une édition historique. » « J’ai pensé que la course était terminée quand j’ai entendu un gros  “ bang ” ,  raconte   Earl Bamber, dont c’est la deuxième victoire en deux participations avec Porsche.  J’ai réussi à  ramener  la voiture aux stands.  (...)  Nous sommes restés bloqués pendant une heure. Ensuite il s’agissait d’abord de se  battre  pour  revenir  dans le top 5, puis c’est devenu un objectif de podium, et ce podium est devenu une victoire. Gagner avec mon ami d’enfance Brendon, c’est un sentiment incroyable. Nous avions tous les deux 7 ans quand il m’a appris à  piloter  un kart à pédales. » Ce  genre  d’histoires s’inscrit en droite ligne dans la « légende » du Mans. Les spectateurs en sont friands. Le public était pourtant annoncé moins nombreux cette année, un reflux imputable au départ d’Audi, à la menace terroriste, à la tenue des élections législatives dimanche, mais aussi au Brexit, pour les Britanniques. Selon les chiffres de l’ACO publiés après l’arrivée, 258 500 personnes ont assisté aux 24 Heures du Mans 2017, contre 263 500 lors de l’édition 2016."
}