{
    "title": "Cinq week-ends avec du sport dedans",
    "author": "Sylvie Chayette",
    "newspaper": "Le Monde",
    "theme": "m voyage",
    "url": "http://www.lemonde.fr/m-voyage/article/2017/06/11/cinq-week-ends-avec-du-sport-dedans_5142129_4497613.html",
    "date": "11/06/2017",
    "body": "LES CHOIX DE LA MATINALE C haque dimanche,  La Matinale   vous  invite au  voyage . Cette semaine, cinq  lieux  de week-ends actifs pour les allergiques au farniente ou pour les retardataires qui, à l’approche de l’été, veulent se  mettre  au  sport . Prendre la vague à Biarritz Il n’y a pas d’âge pour se  prendre  pour Brice de  Nice . A Biarritz (Pyrénées-Atlantiques), sur la célèbre plage Marbella, planche sous le bras, on surfe sur les vagues aux côtés d’Amandine Sanchez, ancienne championne de  France . Un  week-end   surf  et thalasso, proposé par l’hôtel Le Biarritz, aussi bien pour les débutants que les grands surfeurs. En deux demi-journées, on découvre ce  sport  – attention aux courbatures –, ou on se perfectionne. Après la plage, les massages : le forfait prévoit un soin kiné, une application de boues auto-chauffantes et de gel cryotonique. On a aussi libre accès au  centre  de thalasso Thalmar et à sa piscine d’eau de mer chauffée avec bulles et vue sur l’océan. Week-end « surf et thalasso », 369 € par personne pour deux nuits avec petit-déjeuner.  Hotel-le-biarritz.com Voler entre les sapins dans les Vosges Bol d’air, le nom est bien choisi pour ce domaine de 2,5 hectares situé à La Bresse (Vosges). Dans ce parc d’activités et d’hébergements insolites, le dépaysement est total. A l’arrivée, on est surpris par les chalets suspendus aux arbres, aux formes étonnantes, soutenus par des pilotis. Des « cabanes » de  luxe , en forme d’escargot ou de goutte d’eau, parfois reliées par des passerelles, qui vous entraînent dans un autre  monde , entre le  Seigneur des anneaux  et  Alice aux pays des merveilles . L’intérieur est impeccable, les meubles en bois travaillé et la déco soignée. Sans  oublier  les toilettes sèches. Dans cet espace hors du temps, on teste la tyrolienne à virage, unique en son  genre . Sur un parcours de 900 mètres de long, attaché à une corde, on vole et on slalome entre les arbres. Pour plus de sensations, osez les virages à 360 degrés où les sapins vous effleurent. On peut  enchaîner  avec le saut à l’élastique ou encore le parapente. Et  larguer  les petits casse-cou à l’Accrobranche. Cabane « tribu perchée », deux nuits pour six personnes, 856 €. Activité Bol d’air line 35 € pour les adultes, 32 € pour les enfants de 6 à 12 ans.  Bol-d-air.fr Oser le rafting en Savoie Se  laisser   porter  par la vitesse du cours d’eau.  Virer  à droite puis à gauche, les mains accrochées aux rebords du pneumatique. Chaque choc avec les vagues fait  monter  l’adrénaline. Pour les amateurs de sensations fortes, l’hôtel et spa La Tourmaline, à Aime (Savoie) – à trente minutes d’Albertville et dix minutes de Bourg-Saint-Maurice – propose un week-end rafting sur l’Isère, au cœur des montagnes. La rivière, à quinze minutes de l’hôtel, offre l’un des plus beaux parcours de France – le championnat du monde de descente en canoë-kayak s’y est d’ailleurs déroulé en 2012. Une fois de retour, on apprécie les chambres lumineuses, et le spa, ouvert sept jours sur sept. Séjour « sensation rafting » pour deux personnes, 210 €.  Hotel-tourmaline.com Galoper sur le sable à Deauville Rejouer les « dabadabada » d’ Un homme et une femme  à Deauville (Calvados)… avec un cheval. Tel est le concept de « l’échappée belle ». Une formule originale proposée par le pôle  international  du cheval et le groupe Barrière, qui invitent le cavalier et sa monture à  profiter  d’un accueil sur mesure. Le cheval sera reçu dans des écuries cinq étoiles avec box spacieux, manèges, marcheur, et piste de galop. Evidemment, si vous faites partie des millions de gens qui n’ont pas de cheval, ce week-end d’initiation à l’équitation est aussi possible ! Odile Nolet dispense les cours sur le plat, à l’obstacle ou à pied – voire au galop sur sable blond pour les plus à l’aise – et peut même  réussir  à  convaincre  les récalcitrants, voire les phobiques. Elle observe, répond aux attentes et fait  progresser  à chaque fois d’un petit pas. Elle assure également que votre entier ou votre jument seront traités comme un roi ou une reine, et qu’on cédera à leur moindre caprice : orientation du box, copeau ou paille au sol, type de granulés dans la mangeoire, petites habitudes. Côté hôtellerie, le groupe Barrière décline son offre dans ses trois hôtels deauvillais : l’Hôtel du  Golf , le Royal et le Normandy. Le club parisien Tigre yoga s’est installé dans les deux derniers établissements et, au spa du Normandy, la masseuse fait des miracles. Dans la chambre, un panier spécial ravira la monture : pommes et carottes des agriculteurs du coin en sus du cake à la banane réservé, lui, au cavalier. Après ce week-end au grand air, difficile de  regagner  ses écuries parisiennes. Forfait « Echappée belle », Hôtel Barrière du Golf Deauville**** à  partir  de 266 € la nuit, Hôtel Barrière le Royal Deauville ***** à partir de 336 € la nuit, Hôtel Barrière Le Normandy Deauville**** à partir de 346 € la nuit. Informations et réservations : 02-31-14-39-50 et  Pole-international-cheval.com/ Oser  grimper  le mont Ventoux Cette région de provence est mythique pour qui aime la petite reine : les Dentelles de Montmirail, les gorges de la Nesque… et évidemment le mont Ventoux. Le Relais & Châteaux de Crillon-le-Brave (Vaucluse) propose, fin septembre, un week-end à vélo, pour cyclistes réguliers ou amateurs. L’hôtel, qui occupe une grande partie de l’ancien centre historique du village, est sublime, les chambres réparties dans huit maisons de village traditionnelles, reliées entre elles par des passerelles, ruelles et cours cachées. Le premier jour, balade entre vignes et oliveraies dans la campagne environnante, à la découverte de petits villages perchés, de Malaucène à Entrechaux, avant de  pique-niquer  en pleine nature. Le lendemain, ceux qui ont le courage partent à la conquête du célèbre Ventoux, 1 600 mètres de dénivelé sur 22 kilomètres. Les moins téméraires peuvent profiter du spa, prendre un cours d’art floral ou  déguster  les nougats des frères Silvain. Au retour, les cyclistes aguerris ont droit à deux massages sportifs. Week-end « Le mont Ventoux » à vélo, trois nuits, petit-déjeuner et  dîner  inclus, 1 650 € pour deux personnes, 1 230 € pour une chambre single.  Crillonlebrave.com"
}