{
    "date": "20/06/2017",
    "author": "Marine Miller",
    "url": "http://www.lemonde.fr/campus/article/2017/06/20/mohamed-harfi-les-entreprises-doivent-investir-davantage-dans-la-recherche_5147849_4401467.html",
    "newspaper": "Le Monde",
    "theme": "campus",
    "title": "Mohamed Harfi : « Les entreprises doivent investir davantage dans la recherche »",
    "description": "En France plus qu’ailleurs, les doctorants ont beaucoup de mal à trouver un emploi dans le secteur privé, rappelle cet expert au département « travail, emploi, compétences » de France Stratégie.",
    "body": "Mohamed Harfi, expert au département «  travail ,  emploi , compétences » de France Stratégie, rappelle que la  France  joue son attractivité et sa compétitivité avec l’insertion de ses docteurs. \n        Lire aussi :\n         \n     \n                Doctorants : trois minutes de gloire avant la galère\n     \n Vous avez travaillé en 2010 et en 2013 sur les difficultés d’insertion dans l’emploi des docteurs. Quelles sont-elles ? Depuis une dizaine d’années, le taux de chômage des docteurs est supérieur à celui des diplômés de master. En France, il est en moyenne trois fois supérieur à celui des pays de l’OCDE. Cela n’est pas dû à une surproduction de docteurs, ni à une croissance du nombre de diplômés. Ce que l’on constate aujourd’hui, c’est que le poids des docteurs demeure structurellement faible dans le secteur privé. Sur 100 chercheurs, plus de la moitié (54 %) sont des ingénieurs alors que les titulaires d’un doctorat représentent 13 %, même en incluant la santé. Alors qu’il y avait une croissance dans le secteur privé, les recrutements ont surtout profité aux ingénieurs. Cela peut s’expliquer par la nature des activités de recherche des  entreprises , qui sont tournées vers le  développement  de produits et de procédés plutôt que vers la recherche fondamentale. Autre élément qui n’est pas neutre : les recruteurs sont issus des grandes écoles, ils ont donc un fort biais de recrutement. Enfin, la question du financement est un élément décisif.  Disposer  d’un financement, comme le contrat doctoral ou les bourses Cifre (conventions industrielles de  formation  par la recherche), permet aux doctorants de se  consacrer  pleinement à la préparation de leur thèse, favorisant ainsi leur réussite. Ceux-ci sont aussi le résultat d’une sélection, qui augmente la qualité des doctorats et réduit le risque d’abandon. \n        Lire aussi :\n         \n     \n                Doctorants : trois minutes de gloire avant la galère\n     \n Une étude récente du  Centre  d’études et de recherches sur les qualifications pointe également un sentiment de déclassement des jeunes docteurs… En effet, 42 % des docteurs qui occupent des métiers hors recherche dans le public (34 % dans le privé) considèrent qu’ils sont employés en dessous de leurs compétences. Or, parmi ceux qui s’insèrent sur le marché du travail, 30 % occupent un emploi hors du domaine de la recherche. On peut néanmoins  tenter  d’avoir une interprétation positive : au fond, si les docteurs arrivent à s’insérer hors de la recherche dans le secteur privé, cela veut  dire  qu’on leur reconnaît aussi des compétences transférables. En outre, le désavantage sur le marché du travail semble s’atténuer dans le temps puisque, au bout de cinq ans, les écarts des taux de chômage et de rémunération entre les ingénieurs et docteurs se réduisent. Il y a aussi des écarts qui se creusent en fonction des disciplines : on n’est pas aussi bien inséré en sciences humaines qu’en  sciences  de l’ingénierie… Si, globalement, il n’y a pas de surproduction de diplômés, les docteurs des différentes disciplines ne sont pas égaux en effet devant le risque de chômage. Ceux venant du droit, économie et  management  et mécanique, électronique, informatique et sciences de l’ingénieur s’en sortent mieux. La situation est plus difficile pour les lettres et sciences humaines, mais aussi pour la chimie, alors même que la branche professionnelle des entreprises de la chimie est, à ma connaissance, la seule qui reconnaît le doctorat dans sa convention collective. Au-delà de la question de l’emploi scientifique dans le public et de la nécessité de  reconnaître  le doctorat dans toutes les branches professionnelles, les entreprises doivent  investir  davantage dans la recherche et  recruter  plus de docteurs. C’est aussi pour elles un enjeu de compétitivité. Il ne faudrait pas que ces conditions découragent ceux qui souhaitent  poursuivre  leurs études car cela pourrait  nuire  aussi à l’attractivité de la France pour les étudiants étrangers."
}