{
    "description": "La Juventus de Turin peut, contre le Real Madrid, réaliser ce qu’aucune simulation transalpine n’a jamais su faire : devenir la reine de l’Europe.",
    "author": "William Audureau",
    "title": "Pourquoi l’Italie n’est jamais devenue championne des jeux vidéo de football",
    "newspaper": "Le Monde",
    "theme": "pixels",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/03/pourquoi-l-italie-n-est-jamais-devenue-championne-des-jeux-video-de-football_5138361_4408996.html",
    "date": "03/06/2017",
    "body": "Sur les coups de 23 heures, samedi 3 juin, au moment où la finale de  Ligue des champions  devrait  être  arrivée à son terme, les supporteurs italiens de la Juventus Turin n’auront que deux recours pour  rejouer  le match : un jeu vidéo canadien,  FIFA 2017 , ou son concurrent japonais,  Pro Evolution Soccer 2017 . Au pays du calcio, alors même que 40 % des joueurs font du  football  leur  genre  de jeu préféré et que la série  FIFA  trustait les deux premières places des ventes lors du dernier classement annuel public,  en 2014-2015 , les simulation de football sont rares et méconnues. Et pourtant, elles existent. A la manière d’un habitué du bas de classement, cela fait même trente ans que les  jeux vidéo  italiens font le yo-yo entre les coups d’éclat ponctuels sur la scène européenne et longues périodes de disette dans l’anonymat des divisions inférieures. « Italy’90 Soccer », les débuts artisanaux Il faut un peu d’imagination pour s’en  convaincre , mais oui, les  videogiochi di calcio  ont eu une sorte d’âge d’or. Il fut court, essentiellement continental, et certainement pas hégémonique, mais il a existé. C’était entre 1987 et 1991, en pleine explosion de l’ordinateur Amiga.  Italy’90 Soccer , inexplicablement sorti trois ans avant la coupe du  monde  auquel son  titre  fait référence, a sifflé le coup d’envoi de ces années de joyeuse désinvolture. A l’image de certaines équipes précipitamment intégrées alors qu’elles rateront le mondial, comme la  France , ces débuts sont très artisanaux. « A l’époque mes deux frères cadets et moi étions des adolescents passionnés d’ordinateurs et de football » , se souvient Davide Dardari, de la société familiale Dardari Bros, pionnière en la matière. Nous avions remarqué qu’aucun jeu de football n’était disponible sur Amiga, et pour nous  amuser , nous avons commencé une première version d’Italy’90 Soccer, dans la perspective de la Coupe du monde à  venir  en  Italie . Nous avons montré une version non définitive à nos amis qui l’ont faite  circuler , sur des cassettes. Après quelques semaines, nous avons été contactés par un distributeur italien qui se lançait dans la production. » Il s’en vend officiellement 20 000 copies à travers l’ Europe , une performance modeste.  « Mais le marché était dominé par les pirates et la plupart des personnes possédant un ordinateur Amiga y ont eu accès. Encore aujourd’hui, après 30 ans, on reçoit des e-mails d’utilisateurs qui étaient fans de nos  jeux  »,  préfère  retenir  Davide Dardari, avec la  tendre  fierté d’un ancien vainqueur de coupe Intertoto . « Pas la touche “~” pour programmer » Mais cet âge d’or n’est pas un âge de suprématie. La scène italienne reste en effet dans l’ombre de l’ industrie  britannique, bien plus performante, à l’image des deux simulations phares de l’époque,  Kick Off  (1989) puis  Sensible Soccer  (1992). Les programmeurs italiens, malgré leur bonne volonté, semblent peu équipés pour se  hisser  à leur niveau.  « En Italie la  culture  informatique s’est développée lentement et en retard, comparé aux Etats-Unis ou au  Royaume-Uni , notamment au niveau des  entreprises  » , explique Davide Dardari. Une anecdote d’époque l’illustre. Elle est relatée par Abrial Da Costa, l’agent de Dino Dini, créateur anglais de  Kick Off  aux origines italiennes :  « Dino m’a raconté que les développeurs italiens avaient du mal à  programmer , au début, car sur les claviers italiens il n’y avait pas la touche “ ~ ” qui sert pour la  programmation  ! Du coup, il a ramené pas mal de claviers anglais aux Italiens pour qu’ils puissent programmer. » Pionniers de la 3D La scène italienne est pourtant loin d’être maladroite. Le jeu  I Play 3D Soccer , édité en 1991 par la société Simulmondo, est même l’un des titres les plus audacieux de l’époque : une authentique simulation en trois dimensions, avec caméra de dos, focalisée sur un seul joueur, plus de vingt ans avant qu’Electronic  Arts  n’en fasse l’un des modes phares de  FIFA , « Be a pro ». Encore aujourd’hui, il fait la fierté du fondateur de Simulmondo, Francesco Carlà. Il s’agit à ses yeux,  décrit-il sur Facebook,  de la meilleure illustration de son  « enthousiasme pour l’innovation et  [sa]  détermination à  expérimenter  ce qui n’existe pas encore ».  Il connaît un succès notable au Royaume-Uni et en Scandinavie, ainsi que dans les   pays latins ,  assure Francesco Carlà au  Monde . Mais la Botte doit  faire  face à un autre problème structurel : le  piratage  endémique, bien plus développé que dans les autres pays d’Europe.  « Le marché était complètement envahi de copies illégales, spécialement en Italie » , se rappelle Davide Dardari, dont Simulmondo fut le premier éditeur.  « Cela signifiait de faibles revenus pour les entreprises et des possibilités limitées d’investir ou  atteindre  une masse critique. » Le « Hugo Délire » du football Certains titres transalpins connaissent bien un important succès. Mais uniquement sur la scène locale, et sur des modèles économiques atypiques. C’est le cas de  CalcioMio  - jeu dont aucune image n’existe en ligne - qui fut développé pour une émission de la RAI TV. « Ils m’avaient demandé de  préparer  de nouvelles  idées  avec des jeux vidéo pour la télévision,  se remémore Francesco Carlà.  Donc nous avons inventé une série de jeux jouables de chez soi avec un clavier téléphonique. Les plus populaires étaient  Tobia ,  Zacko , et surtout  CalcioMio , jouable à huit à la maison en même temps. »  Une manne financière pour l’entreprise, qui publie également en 1997 le premier jeu de gestion d’équipe italien. Mais ces succès locaux ne lui permettent pas d’exister là où le marché du jeu vidéo est le plus porteur, c’est-à-dire à l’ international  : la compagnie Electronic Arts  Canada , avec  FIFA , à  partir  de 1993, et sa rivale japonaise Konami, avec  International Superstar Soccer  (1994) puis  ISS Pro Evolution Soccer  (1999) ,  s’imposent durablement comme les deux maîtres incontestés du marché au niveau mondial. De son côté, Francesco Carlà a des envies d’ailleurs. En 1999, après douze années d’activité, la principale entreprise de jeu vidéo italienne met la clé sous la porte. Retour en seconde division Pour l’industrie locale, c’est une catastrophe : là où les succès des années 1990 ont permis aux grands éditeurs internationaux de  grandir , tant en termes de budget que de notoriété, l’Italie se retrouve de nouveau au point de départ. Organisation artisanale, équipes éparses, financements faméliques… A partir des années 2000, le futur quadruple champion du monde de ballon rond n’est plus qu’une sélection d’amateurs sur la scène vidéoludique.   « De ce que j’en sais, maintenant pour  produire  un jeu de football, il  vous  faut au moins 50 personnes et donc d’énormes budgets » , énumère avec fatalisme Davide Dardari, qui s’est retiré de l’industrie en 1992, et édite désormais avec ses frères de petits jeux de beach  volley  sur smartphones. Quand au football, la fratrie Dardari a lâché l’affaire.  « Trop dur de  concurrencer  les jeux actuels, les joueurs ont d’autres goûts que dans les années 1980-1990, et nous n’avons pas le temps… » Depuis les années 2000, la scène transalpine est réduite à  jouer  dans la division inférieure, celle par exemple des  advergames , des jeux vidéo publicitaires souvent bas de gamme. Ainsi de  Nutella Football Game  sur PC en 2005. Car oui, il y a bien eu un jeu de football officiel estampillé de la célèbre marque italienne de pâte à  tartiner . A l’époque, Nutella était également un sponsor du calcio. Le titre, entièrement en 3D, ultra-véloce et assez rudimentaire, est loin de  pouvoir  concurrencer les ténors du genre. Offert dans certains pots de Nutella en édition limitée, il sert surtout de produit d’appel pour les jeunes gourmands. La mini remontada Ce que l’on suspecte moins, c’est que le Nutella fut un tremplin. Le développeur du jeu publicitaire en question, Gianluca Troiano, a en effet réussi à  capitaliser  sur cette modeste expérience, comme il le raconte au  Monde  : « J’ai commencé à  développer  des jeux il y a 23 ans, à l’origine sur l’Amiga de Commodore. En 2006, j’ai sorti le jeu  Nutella Football Game  sur PC et en 2009  ICO Soccer  sur Nintendo DS, pour n’en  mentionner  que deux.  Monter  mon studio était une suite naturelle ». Spécialisée dans les  videogiochi di calcio , sa jeune entreprise The Fox Software incarne aujourd’hui le retour discret mais réel du jeu de football italien sur la scène internationale. En 2011, celle-ci a lancé sur smartphone  Active Soccer , une simulation vue du dessus, à la  mode  des jeux des années 1990, et qui a réussi à se hisser à son lancement à la première place des téléchargements sur le magasin d’applications de  Google . En tout, elle cumulera 50 000 joueurs, un score suffisamment honorable pour se faire une petite réputation,  lancer  une suite, puis une version améliorée. Sorti fin 2016 sur PS Vita, Xbox One et PlayStation 4,  Active Soccer 2 DX  côtoie désormais le blockbuster  FIFA  et son concurrent  Pro Evolution Soccer  sur consoles de salon, comme si après une décennie de purgatoire, le jeu vidéo italien retrouvait enfin l’élite. Nommé aux Drago de oro, la compétition récompensant chaque année le meilleur jeu vidéo italien, le titre de Gianluca Troiano a convaincu sur smartphones, mais moins sur consoles, où sa version Xbox One  affiche un piètre 53 % de note moyenne  dans la presse spécialisée. La saison prochaine, il visera le maintien."
}