{
    "description": "La Réserve fédérale américaine, qui se réunit les 13 et 14 juin, pourrait commencer à se délester des titres et bons du Trésor qu’elle a massivement achetés pendant la crise.",
    "author": "Marie Charrel",
    "title": "La Fed pourrait relever à nouveau ses taux",
    "newspaper": "Le Monde",
    "theme": "economie",
    "url": "http://www.lemonde.fr/economie/article/2017/06/12/la-fed-pourrait-relever-a-nouveau-ses-taux_5142840_3234.html?xtor=RSS-3208",
    "date": "12/06/2017",
    "body": "Pour les marchés, il s’agit du dernier grand rendez- vous  monétaire avant l’été. Mardi 13 et mercredi 14 juin, les investisseurs suivront de près  la réunion  de la Réserve fédérale américaine (Fed). \n        Lire aussi :\n         \n     \n                La Fed prépare les esprits à une nouvelle réduction de ses soutiens exceptionnels à l’économie\n     \n Avec en tête trois questions à première vue techniques et absconses, mais en vérité déterminantes pour l’économie américaine : l’institution va-t-elle  poursuivre  le relèvement de ses taux directeurs ? Va-t-elle  commencer  à se  délester  des bons du Trésor et créances hypothécaires qu’elle a massivement achetés pendant la crise ? Comment réagira-t-elle à la faiblesse de l’inflation observée ces dernières semaines ? « Si l’on rentre dans le détail, la Fed est dans une situation plus complexe qu’il n’y paraît, et les marchés n’en ont probablement pas pris la juste mesure »,  prévient Véronique Riches-Flores, économiste chez RF Research. L’inflation, encore loin de la cible de 2 % Il est vrai que l’économie américaine n’est pas à un paradoxe près. La croissance du premier trimestre a déçu (+ 1,2 % en rythme annuel). Mais les derniers indicateurs laissent  présager  un rebond au deuxième trimestre, si bien que le pays semble en mesure de  supporter  une nouvelle hausse de 0,25 % du loyer de l’argent, sans que cela freine l’activité. \n        Lire aussi :\n         \n     \n                L’inflation, c’est pour quand ?\n     \n La plupart des investisseurs sont convaincus que le 14 juin la Fed relèvera ses taux directeurs, qui évoluent aujourd’hui dans une fourchette de 0,75 % à 1 %. Ce serait la troisième hausse depuis décembre 2015.  « La Fed pourra ainsi  reconstituer  un peu les marges de manœuvre qui lui seront indispensables lorsque la prochaine crise frappera »,  résume Christophe  Boucher , économiste à  Paris -X-Nanterre. L’ennui, c’est que l’inflation est encore loin de la cible de + 2 % fixée par l’institution. En avril, l’indice des prix reposant sur les dépenses de  consommation  est tombé à + 1,7 %, au plus bas depuis décembre 2016. Les économistes sont perplexes face à ce coup de mou. Est-il temporaire, car seulement lié à la stabilisation des cours du  pétrole  ? Ou bien est-il le symptôme d’un problème plus profond sur le marché du  travail  ? Economie en fin de cycle ? Avec un taux de chômage au plus bas – à 4,3 % de la  population  active –, donc avec une économie proche du plein  emploi , les salaires américains devraient  repartir  plus franchement à la hausse. Mais cette fois, le scénario est un peu différent. Motif ?  « Il reste des poches de sous-emploi non résorbées et une part de chômage caché, tandis que le marché du travail est très segmenté : si les salaires augmentent pour les postes qualifiés de la Silicon Valley, ceux des petits jobs dans la grande distribution ne bougent pas »,  explique M. Boucher. S’ajoute à cela une autre incertitude : et si, dix ans après sa sortie de récession, l’économie américaine était déjà arrivée en fin de cycle ? Et si la croissance fléchissait dès l’année prochaine ?  Les experts  sont divisés sur le sujet. Mais beaucoup s’interrogent. « On peut le  redouter , d’autant qu’il est de plus en plus probable que  Donald Trump  ne pourra  appliquer  son programme de relance et de baisse d’ impôts  »,  explique M me  Riches-Flores, plutôt pessimiste. La Fed se retrouverait alors dans une position délicate en 2018, avec trop peu de cartouches pour  soutenir  l’activité. Répondre, en 2007, au choc des subprimes Dans tous les cas, Janet Yellen, sa présidente, devrait  profiter  de sa conférence de presse du 14 juin pour  évoquer  la réduction à  venir  du bilan. Pour  comprendre  l’enjeu de cette opération délicate, un petit retour en arrière s’impose. En 2007, afin de  répondre  au choc des subprimes, la Fed a d’abord abaissé ses taux directeurs, puis elle s’est lancée dans ce que l’on appelle l’assouplissement quantitatif (le  quantitative easing  en anglais, ou QE). Pour cela, elle s’est mise à  racheter  massivement des titres adossés à des créances immobilières (MBS) et des bons du Trésor américain. Résultat : son bilan a gonflé, passant de 800 milliards de dollars (715 milliards d’euros) avant la crise à près de 4 500 milliards de dollars (4 020 milliards d’euros). Soit l’équivalent de 22 % du produit intérieur brut américain ! Grâce à ces mesures, la Fed a soutenu le système bancaire, donné un peu d’air au secteur  immobilier  et efficacement contribué à la reprise économique américaine. A la fin de 2014, estimant qu’elle en avait suffisamment fait, l’institution a cessé de  gonfler  son bilan. Mais sans le  réduire  pour autant : depuis, elle continue de racheter les titres arrivant à échéance. Si bien que le montant de 4 500 milliards de dollars ne diminue pas. Grande prudence Désormais, il est temps de s’y  mettre , estime-t-elle.  « Le compte rendu de sa dernière réunion a révélé que ses membres l’envisagent sérieusement » , précise Kathy Bostjancic, chez Oxford Economics. Le plus probable est que la Fed cessera graduellement de racheter les titres arrivant à échéance. Problème : en se délestant de ces titres, elle contribuera à en  faire   baisser  la valeur. Ce qui pourrait  avoir  un effet secondaire négatif sur le secteur immobilier. Et sur toutes les banques, assureurs et autres fonds de pension qui détiennent également des bons du Trésor.  « La Fed se montrera très prudente,  détaille M. Boucher.  Cette opération est d’autant plus délicate que jamais aucune banque centrale ne l’a encore testée ! » \n        Lire aussi :\n         \n     \n                La BCE clôt l’ère de la baisse des taux\n     \n Autant  dire  que, de ce côté-ci de l’Atlantique, la Banque centrale européenne (BCE) suivra les manœuvres de la Fed de près. Pour l’instant, la BCE fait encore  grossir  son bilan en rachetant des dettes publiques. Mais, lorsque l’économie de la zone euro sera parfaitement remise, elle devra, à son tour,  songer  à le dégonfler…"
}