{
    "description": "Le gardien de la Juventus doit remporter la Ligue des champions avec son équipe, samedi face au Real Madrid, s’il veut obtenir le Ballon d’or qui lui a échappé en 2006.",
    "author": "Abel Mestre",
    "title": "Ligue des champions : Buffon deviendra roi",
    "newspaper": "Le Monde",
    "theme": "ligue des champions",
    "url": "http://www.lemonde.fr/ligue-des-champions/article/2017/06/02/ligue-des-champions-buffon-deviendra-roi_5137832_1616944.html",
    "date": "02/06/2017",
    "body": "Le geste est aérien. Et parfaitement exécuté. Ce dimanche 9 juillet 2006, à l’Olympiastadion à Berlin, Gianluigi Buffon vient de  réaliser  l’arrêt le plus important de sa carrière lors des prolongations de la finale de la Coupe du  monde  en détournant d’une claquette une tête cadrée de Zinédine Zidane, conservant le score de 1-1. L’ Italie  devait  vaincre  quelques minutes plus tard l’équipe de  France  à l’issue des tirs aux buts après une fin de match totalement rocambolesque avec, en point d’orgue, l’ exclusion  de Zidane après son coup de boule contre Marco Materazzi. Pourtant, ce n’est pas le gardien qui remporta le Ballon d’or 2006, mais le défenseur Fabio Cannavaro. Cette injustice, Buffon peut la  corriger  onze ans plus tard, et  devenir , cinquante-quatre ans après  Lev Yachine , le deuxième gardien élu meilleur joueur du monde. La seule condition est donc de  remporter  la finale de la  Ligue des champions  contre le Real Madrid de… Zinédine Zidane. Une compétition qui lui échappe depuis 1996 où, emmenée par Alessandro Del Piero, la « Vieille Dame » avait vaincu l’Ajax d’Amsterdam (1-1, 2-4 ap tab). Buffon jouait alors encore à Parme. Depuis, la Juve a échoué par quatre fois en finale. Face au Borussia Dortmund en 1997 (1-3), au Real Madrid en 1998 (0-1), au Milan AC en 2003 (0-0, 2-3 ap tab) et face au FC Barcelone en 2015 (1-3). Ces dernières deux fois, « Gigi » était dans les cages. De quoi  alimenter  un esprit de revanche. L’alignement des planètes est, cette année, idéal pour l’Italien : il vient de remporter son sixième scudetto d’affilée avec la Juventus. Un record. C’est aussi pour cela que tout amateur de foot se doit de  soutenir  l’équipe italienne samedi soir. Il serait inenvisageable que Buffon termine sa carrière sans ces deux trophées, les seuls qui lui manquent. Lorsque « Gigi » débute, à 17 ans, chez les pros au sein de l’équipe de Parme, Kylian Mbappé – qui lui marqua un but lors de la demi-finale de C1 avec  Monaco  – avait « – 3 ans », puisqu’il est né en 1998. A 39 ans, le joueur né à Carrare doit  raccrocher  les crampons en 2018. Gianluigi Buffon fait d’ailleurs figure de survivant. C’est le dernier grand joueur des années 1990 encore en activité, après le départ à la retraite de son compatriote Francesco Totti à 40 ans, le 28 mai. Lire aussi : Le dernier combat de Buffon  Lorsque « Gigi » débute, à 17 ans, chez les pros au sein de l’équipe de Parme, le 19 novembre 1995, Neymar a 3 ans, Messi 8 ans. Ses adversaires du 3 juin, les attaquants madrilènes Cristiano Ronaldo et Karim Benzema, avaient eux respectivement, 10 ans et 7 ans. Et l’on n’évoquera même pas Kylian Mbappé – qui lui marqua un but lors de la demi-finale de C1 contre Monaco, mettant fin à 11 heures d’invincibilité – qui avait « – 3 ans », puisqu’il est né en 1998. Certes, chez les gardiens, la longévité n’est pas la même que pour les joueurs de champ. Mais Buffon semble devenir plus fort d’année en année. C’est l’une des spécificités du Turinois, tout comme son élégance et son fair-play. Les Français se souviennent qu’il fit  taire  les  tifosi azzurri  qui sifflaient  La Marseillaise  en applaudissant l’hymne tricolore, lors d’un match amical à Bari en 2016. \n    Buffon se met a applaudir pour couvrir les sifflets. Geste de grande classe. Respect #ITAFRA https://t.co/ckuRbbDP5d — arnaudbaumela (@Arnaud Bml)\n    \n require([\"twitter/widgets\"]); Buffon, homme parfait ? Pas sûr. Car l’athlète d’1,91 mètre peut  surprendre , c’est le moins que l’on puisse  dire . Comme lorsqu’il demanda en 2000 à  porter  un maillot floqué 88. Certains y ont vu un clin d’œil au salut nazi « Heil Hitler » (le H étant la huitième lettre de l’alphabet). « Gigi » rétorquera qu’il avait choisi ces numéros car ils représentaient  une paire de testicules . Buffon réitérera avec un autre tee-shirt où il était inscrit  « Boia chi molla »  ( « Mort aux lâches ! » ), slogan des fascistes italiens. Là encore, il botte en touche :  « C’est une phrase que j’ai lue gravée sur une table de mon lycée, je ne savais pas qu’elle avait une signification  politique . »  Zones d’ombre On pourra aussi  signaler  cette banderole en 2006, au-dessus de laquelle le gardien se pavane après le  titre  mondial et où l’on peut lire :  « Fiers d’être Italiens »  avec une petite croix celtique. On laissera le bénéfice du doute à l’accusé Buffon. Car, au-delà de ces incidents, il s’est toujours prononcé fermement contre le racisme qui gangrène le  football  italien, a pris à plusieurs reprises la  défense  de joueurs noirs de Serie A cibles d’insultes et se dit admirateur de  Nelson Mandela . Zones d’ombres encore : lorsque la Juve est reléguée en deuxième division à la suite du scandale du Calciopoli (arbitres corrompus) en 2006, il choisit de  rester  fidèle à son club quand d’autres cadres comme Fabio Cannavaro prendront le large. Six ans plus tard, il se retrouve impliqué dans le Calcioscommesse (paris et matchs truqués). Buffon a, en effet, joué 1,5 million d’euros dans une officine de  paris  parmesane . « Un cadeau à un ami. Je fais ce que je veux de mon argent » , dira-t-il pour sa défense. Mais qui a dit qu’un roi devait  être  infaillible ?"
}