{
    "description": "En  2016, 10 % des exportations allemandes ont eu pour destination les Etats-Unis.",
    "title": "Face à Trump, les industriels allemands font le dos rond",
    "newspaper": "Le Monde",
    "theme": "economie",
    "url": "http://www.lemonde.fr/economie/article/2017/06/09/face-a-trump-les-industriels-allemands-font-le-dos-rond_5141316_3234.html",
    "date": "09/06/2017",
    "body": "Ils avaient pourtant fait les choses au mieux. Fin mars, Joe Kaeser et Harald Krüger, respectivement PDG de Siemens et de BMW, avaient pris l’avion d’Angela Merkel pour  rencontrer  personnellement  Donald Trump  à Washington. A ses attaques répétées contre les excédents commerciaux vis-à-vis des Etats-Unis, ils avaient patiemment opposé leurs arguments : leurs investissements directs sur place, les nombreux emplois créés et leur  politique  de  formation  professionnelle. Un mois plus tard, Siemens avait même invité la « First Daughter » (première fille), Ivanka Trump, à  venir  visiter un  centre  d’apprentissage à Berlin fin avril. \n        Lire aussi :\n         \n     \n                Edmund Phelps : « Trump a une vision erronée de l’économie »\n     \n Peine perdue. Le président américain continue de  faire  des industriels allemands une des cibles principales de ses attaques. Au sommet du G7, il a dit  « avoir un problème avec le commerce allemand »  et a qualifié l’excédent commercial de  « mauvais, très mauvais » (« bad, very bad ») . Jamais aucun dirigeant ne s’était exprimé en des termes aussi durs vis-à-vis des acteurs du « made in Germany ». La menace d’une hausse des droits de douane est une épée de Damoclès pour les industriels, notamment ceux qui ne produisent pas sur place et sont très dépendants des marchés extérieurs. Le risque pour l’économie allemande est potentiellement énorme : selon les chiffres publiés, vendredi 9 juin, par l’institut Destatis, 101 milliards d’euros de biens ont été exportés en avril 2017 (– 2,9 % par rapport à avril 2016), contre 83 milliards importés (+ 5,4 %). Corrigé des variations saisonnières, l’excédent commercial allemand a atteint 19,8 milliards d’euros en avril. En 2016, 10 % des exportations allemandes sont parties pour les Etats-Unis, ce qui fait du pays le premier client de l’ industrie  allemande, devant la  France  et le  Royaume-Uni . Le retrait de l’accord de  Paris  a suscité beaucoup de réactions Au sein des groupes allemands présents aux Etats-Unis, on le dit à mots couverts, la situation est devenue extrêmement délicate.  « Le buy american  [la préférence américaine]  produit déjà ses effets, c’est devenu encore plus difficile qu’avant pour des groupes allemands de  participer  à des appels d’offres »,  confie une source proche des milieux industriels. Comme Angela Merkel, les industriels interrogés par  Le Monde  confient, sous le couvert de l’anonymat, qu’il n’est  « plus possible de  compter  sur Donald Trump ».   « Mais on dit à nos partenaires : restez calmes. Les Tweet ne correspondent pas à la réalité du terrain »,  dit un autre responsable dans l’industrie. Au-delà des menaces verbales et par Tweet interposés, c’est le retrait de l’accord de Paris qui a suscité le plus de réactions dans les milieux industriels, en des termes inhabituellement offensifs.  « Le rejet du  climat   [du président]  Trump nuit à l’économie »,  a déclaré Thilo Brodtmann, le président de la fédération des  constructeurs  de machines, le VDMA, qui représente 3 000  entreprises  très exportatrices. Le retrait américain  « n’est pas seulement irresponsable pour l’ environnement , il l’est aussi pour l’économie mondiale ».  Dieter Kempf, président de la fédération des industriels allemands, estime de son côté que la  « trajectoire isolationniste de Donald Trump dans la  politique  climatique s’oppose aux stratégies d’investissement de beaucoup d’entreprises dans  le monde , y compris aux Etats-Unis, qui soutiennent l’accord de Paris ». « Les emplois partis au  Mexique  ou en  Chine  ne reviendront pas » Le groupe Siemens, qui emploie 50 000 personnes aux Etats-Unis sur soixante sites de production, pour un chiffre d’affaires de 22 milliards d’euros par an, s’est dit « déçu » du retrait américain de l’accord de Paris, mais a réaffirmé son engagement pour  diviser  par deux son empreinte carbone d’ici à 2020, quels que soient les engagements internationaux.  « Trump vit dans une illusion. Les emplois partis au Mexique ou en Chine ces dernières années ne reviendront pas »,  a dit ouvertement Joe Kaeser, lors d’un  dîner , mardi 6 juin, organisé par le quotidien  Handelsblatt . BMW, qui dispose à Spartanburg, en Caroline du Sud, de son plus gros site de production mondial, avec 9 000 salariés, a également réitéré son attachement en faveur de la réduction des gaz à effet de serre et de l’accord de Paris, sans  commenter  directement la décision du président américain. \n        Lire aussi :\n         \n     \n                Bourse : de la Trumpomania des investisseurs au risque Trump\n     \n Les PME, de leur côté, se contentent de faire le dos rond face aux attaques et soignent leurs relations locales.  « Beaucoup de dirigeants allemands se rendent actuellement aux Etats-Unis pour  voir  avec qui, au niveau des  villes  et des Etats, ils peuvent  travailler  et  parler , puisque, apparemment, on ne peut pas le faire avec Donald Trump »,  explique un expert d’une fédération industrielle.  « Le marché américain est un grand marché, dynamique, jeune et en croissance. Même avec Trump, il n’est pas question de l’abandonner. » Les entreprises spécialisées dans les techniques environnementales refusent aussi de se  laisser  impressionner. La firme Ebm-Papst, une grosse PME leader technologique mondial du ventilateur, se contente de  regretter  les paroles du président :  « Sur place, les industries savent que si elles n’avancent pas sur les sujets de la protection de l’environnement, de l’efficacité énergétique et de la croissance durable, elles ne seront plus compétitives. Nous le sentons, c’est pourquoi nous ne changerons pas notre stratégie aux Etats-Unis »,  explique Hauke Hannig, porte-parole du groupe."
}