{
    "description": "Les lampes« indus » provenant d’atelierd ou d’usined défient le temps et les modes.",
    "title": "Et la lumière industrielle fut",
    "newspaper": "Le Monde",
    "theme": "argent",
    "url": "http://www.lemonde.fr/argent/article/2017/06/06/et-la-lumiere-industrielle-fut_5139485_1657007.html",
    "date": "06/06/2017",
    "body": "La meilleure preuve que les lampes indus sont à la  mode , c’est bien le fait que les rééditions se multiplient ! » , déclare Brigitte Durieux, auteure de  livres  spécialisés dont  Objets cultes du mobilier ­industriel  (Editions de la Martinière, 2012). Qu’il s’agisse de suspensions, de lampes à  poser  ou de bureau, ces luminaires viennent de garages, d’ ateliers  ou d’usines, dont ils sont sortis progressivement à la suite de la modernisation (ou de la fermeture) de ces  lieux . Certains datent des années 1920, à l’image de la lampe Gras conçue en 1921 et notamment adoptée par les architectes Le Corbusier ou Mallet-Stevens ; des années 1930 comme l’Anglepoise, un modèle anglais disposant d’articulations sophistiquées qui rappellent ­celles d’un bras humain ; ou des années 1950, qui voient  naître  la Jumo en bakélite. Les fabricants ont parfois su  faire  preuve d’humour pour  nommer  leurs créations : par exemple, les lampes « Ki-E-Klair » qui éclairaient principalement les tables à dessin, ou les « Tous sens », qui peuvent donc  éclairer  dans tous les sens ! Les éditions anciennes les plus prisées Certains modèles n’ont jamais cessé d’être fabriqués, d’autres n’existent qu’en version ancienne ou ont vu leur production  reprendre .  « La lampe Gras est rééditée, mais la fabrication n’est pas à la hauteur des modèles anciens,  ­déplore Yannick Gauthey, marchand aux puces du Canal à  Lyon .  Les prix s’en ressentent puisqu’un modèle neuf simple, en étau  [base en forme de pince],  coûte entre 450 et 500 euros ; et une réédition, autour de 300 euros. En revanche, les Jieldé qui sont toujours éditées sont restées de belle qualité. » Ces Jieldé, dont le nom est formé à  partir  des initiales du concepteur Jean-Louis ­Domecq (JLD), sont ­effectivement toujours fabriquées en  France ,  « et les éditions actuelles ont une vraie modernité, avec des couleurs vives, ce qui n’existait pas pour les ­lampes ­d’origine,  explique Brigitte ­Durieux.  Les modèles anciens étaient peints avec de la peinture  automobile  grise ou verdâtre, que l’on appelait vert Vespa ». Jusqu’à 1 000 euros Du côté des prix, les différences entre éditions anciennes et rééditions peuvent effectivement  être  importantes.  « Les lampes anciennes qui ne sont plus éditées coûtent cher, souvent plus de 500 euros, parfois jusqu’à 1 000 euros, et ne sont pas faciles à  trouver  pour les marchands » , insiste M. Gauthey. Néanmoins, ce sont bien ces modèles rares qui suscitent l’intérêt de ses clients :  « Ils souhaitent des lampes qui ont du  style  et qui ne se voient pas partout. » \n        Lire aussi :\n         \n     \n                Les collectionneurs d’art cèdent aux sirènes du design\n     \n Autre tendance de ce marché, l’indus « primitif », datant des premières années de ces luminaires. Dans cette catégorie peut  entrer  la suspension Holophane, en cuivre et verre, des ­années 1920. Très technique pour l’époque, elle a éclairé des gares, des grands magasins, des industries grâce à un système de réflexion de la lumière au travers de verre cerclé de cuivre. L’entreprise a ensuite proposé quantité de modèles et de formes, dont des appliques murales dans les années 1960-1970, appliques que l’on trouve assez fréquemment aujourd’hui dans les brocantes ou sur Internet."
}