{
    "description": "Elle était en reportage pour l’émission « Envoyé spécial » avec le Français Stéphan Villeneuve et l’Irakien Bakhtiyar Addad, tués par la même explosion d’une mine.",
    "body": "La journaliste Véronique Robert, touchée par l’explosion d’une mine à Mossoul, dans le nord de l’ Irak , lundi 19 juin, a succombé à ses blessures, a confirmé  France  Télévisions dans un communiqué samedi. Opérée à Bagdad, elle avait été transférée dans la nuit de jeudi à vendredi à l’hôpital Percy, près de  Paris . Spécialiste des terrains de guerre, grand  reporter , elle avait couvert de nombreux conflits au Moyen-Orient.   Agée de 54 ans, elle avait réalisé ses derniers  reportages  pour  Paris Match , une série sur l’Irak. Cette fois, elle couvrait avec Stéphan Villeneuve la bataille de Mossoul pour l’émission « Envoyé spécial » de France 2. Tous deux travaillaient pour la chaîne par l’intermédiaire de la société #5bis Productions. « C’est avec une très grande tristesse que la direction de l’information de France Télévisions vient d’apprendre le décès de la journaliste Véronique Robert » , peut-on  lire  dans un communiqué de la chaîne, qui s’associe  « à la douleur de sa  famille  et de tous ses proches » . Emilie Raffoul, Dominique Tierce, responsable des magazines à France Télévisions, et la grand reporter Dorothée Olliéric s’étaient rendues en Irak mardi soir pour  organiser  le rapatriement de Véronique Robert, qui a subi plusieurs opérations à Bagdad. \n    [CP] Tristesse... Décès de Véronique Robert suite à ses blessures à Mossoul \n\nhttps://t.co/1wXMWdeSMg https://t.co/kcILSEDqjx — Francetele (@France Télévisions)\n    \n require([\"twitter/widgets\"]); « On attendait une moins mauvaise nouvelle cette semaine. Elle ne viendra pas. Véronique Robert est décédée ce matin, en France, entourée de ses garçons.  Vous  découvrirez dans des  portraits  cette femme hors norme. Le mot tristesse est bien trop court pour  décrire  ce que l’on ressent » , a écrit sur  Facebook  son producteur, Nicolas Jaillard. \n        Lire aussi :\n         \n     \n                Le journaliste français Stephan Villeneuve et son confrère kurde Bakhtiyar Haddad tués à Mossoul\n     \n Quatre journalistes tués dans la bataille de Mossoul Dernièrement, Véronique Robert faisait partie d’un groupe de trois reporters français qui accompagnaient les forces spéciales irakiennes, engagées dans la bataille pour  reprendre  Mossoul à l’organisation  Etat islamique  (EI). Son amie et consœur Caroline Mangez, rédactrice en chef à  Paris Match , la décrit comme une femme  « hyper féminine, épaisse comme une allumette »  et qui  « ne mâchait pas ses mots ».   « Elle ne lâchait rien. Jamais » ,  écrit-elle dans un article  qui rend autant hommage à son fort caractère qu’à son talent. Ses confrères,  le journaliste reporter d’images Stéphan Villeneuve  et le  journaliste kurde irakien Bakhtiyar Haddad , qui accompagnaient le groupe, ont aussi été tués. Le troisième journaliste français, Samuel Forey, qui travaille pour  Le Figaro  et pour d’autres  médias , a été touché légèrement au visage et au bras. Au moment de l’explosion de la mine, les quatre journalistes suivaient à pied l’avancée de l’ armée  irakienne contre les djihadistes de l’EI, dans le quartier de Ras Al-Jadah, selon Reporters sans frontières (RSF). L’Elysée avait annoncé, mardi, que Stéphan Villeneuve allait  être  fait chevalier de la Légion d’honneur à  titre  posthume. \n        Lire aussi :\n         \n     \n                Les forces irakiennes ont lancé l’assaut sur la vieille ville de Mossoul\n     \n Les forces antiterroristes irakiennes ont  lancé, le 18 juin, leur offensive dans la cité historique de Mossoul , dernier pré-carré de l’EI dans la métropole du nord de l’Irak. Anticipant cette attaque, les djihadistes avaient renforcé leur première ligne de  défense . Depuis 2014, le conflit en Irak a fait 26 morts parmi les journalistes, professionnels ou non, selon RSF, qui recense quatre journalistes tués et de nombreux blessés depuis le début de la bataille de Mossoul, en octobre 2016.",
    "title": "La journaliste Véronique Robert tuée en couvrant les combats à Mossoul",
    "date": "24/06/2017",
    "theme": "disparitions",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/disparitions/article/2017/06/24/mort-de-la-journaliste-francaise-veronique-robert-blessee-a-mossoul_5150554_3382.html?xtor=RSS-3208"
}