{
    "date": "16/06/2017",
    "author": "William Audureau",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/16/jeu-video-la-franchise-god-of-war-avait-besoin-d-un-nouveau-depart_5145440_4408996.html",
    "newspaper": "Le Monde",
    "theme": "pixels",
    "title": "Jeu vidéo : « La franchise God of War avait besoin d’un nouveau départ »",
    "description": "Aaron Kaufman, de Sony Santa Monica Studio, explique la direction nouvelle choisie par le futur jeu d’action de la PlayStation 4.",
    "body": "Aaron Kaufman est responsable de la marque God of War au sein de  Sony  Santa Monica, un des studios phares de la PlayStation 4, chargé du futur  God of War  de 2018. A l’occasion de l’Electronic Entertainment Exposition (E3), le Salon du jeu vidéo qui s’est déroulé du mardi 13 au jeudi 15 juin à Los Angeles, il explique à  Pixels  la genèse de ce quatrième épisode si particulier, à la fois plus sombre, plus nordique et, surtout, plus paternel. En rupture avec les épisodes précédents de cette série, jusqu’alors connue pour son cadre mythologique grec et ses combats sanglants bas du front. Quelle était l’idée à l’origine de ce  projet  ? Quand nous avons ramené Cory Barlog  [directeur créatif de  God of War 2 ]  dans l’équipe il y a quelques années, nous savions que la franchise avait besoin d’un nouveau départ. Comme Cory en avait été éloigné pendant plusieurs années, il a apporté une vision fraîche, très spécifique, liée à l’épopée d’un père et son fils, et de sa propre relation à son fils, qui a 3 ou 4 ans aujourd’hui. Il venait seulement de  naître . A l’époque, l’équipe se demandait quelle mythologie  explorer . Nous avons pensé à la mythologie égyptienne, maya, et finalement, Cory a choisi la mythologie nordique, qui était sa passion. Comment  passer  de la formule d’un  God of War  classique à celle d’un jeu centré autour des relations entre son père et son fils ? C’est inattendu. Tout à fait. Je crois que c’était l’essentiel :  être  inattendu.  Vous  savez, Kratos est connu depuis dix ans comme ce demi-dieu rageur et vengeur, nous avions fait de notre mieux dans  God of War 3  et  God of War Ascensions  pour  pousser  cette vision au maximum. Il était temps de  repartir  de zéro.  Passer  de la mythologie grecque antique à l’imagerie nordique, sombre et acide, c’était un contraste fort, mais on retrouve aussi les fondamentaux, des mondes immenses, des créatures disproportionnées, des combats brutaux – et nous savons que c’est ce que les fans attendent. En termes de système de jeu, cette relation père-fils, qu’est-ce que cela change ? La caméra est désormais plus éloignée et plus dynamique, son fils a un rôle essentiel, de la magie, des actions pour vous  soutenir , et il est même en partie autonome. Il est assez intelligent pour  savoir  quand  attaquer  si vous êtes dans le pétrin ou entouré d’ennemis. C’est donc différent de Donkey Kong et Diddy Kong dans  Donkey Kong Country  ? (Il rit.)  Oui, très différent ! Je vois ce que vous voulez  dire  mais c’est très différent. Alors de quel jeu vous inspirez-vous ?  En général, on veut que l’on nous regarde de la même façon que les  Assassin’s Creed , les  Batman  [ Arkham ], les  Tomb Raider ,  The Last of Us … Mais en même temps, nous voulons  avoir  notre propre identité. Quand  God of War  est sorti en 2005, cela ne ressemblait à rien d’autre, ces combats brutaux, ces  scènes  d’action cinématographiques, ces moments épiques… Dix ans plus tard, cela reste le canevas à  partir  duquel nous voulons  faire  de ce  titre  le meilleur jeu d’action, sans  manquer  de  respecter  les autres. La question n’est pas ce que nous voulons  prendre  aux autres, mais comment nous pouvons être nous-mêmes."
}