{
    "description": "Notre chroniqueur a inventé le premier discours du président américain à l’adresse de l’Afrique. Un propos qui ressemble à son personnage : outrancier.",
    "title": "Discours imaginaire de Donald Trump : « J’adore l’Afrique et l’Afrique m’adore »",
    "newspaper": "Le Monde",
    "theme": "afrique",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/13/discours-imaginaire-de-donald-trump-j-adore-l-afrique-et-l-afrique-m-adore_5143724_3212.html",
    "date": "13/06/2017",
    "body": "Depuis mon bureau à la George Washington University, dans le voisinage de la Maison Blanche, il m’arrive d’observer les manifestants qui déploient leurs banderoles devant l’œil impassible des gardes et autres vigiles à vélo. Toutes les causes nationales ou internationales s’exposent dans ce théâtre à ciel ouvert. Les Africains ne sont pas en reste. J’ai vu des Gambiens, des Nigérians, des Kényans, des Djiboutiens ou des Camerounais anglophones  présenter  leurs griefs devant les grilles de la Maison Blanche. Alors, l’autre jour, j’ai imaginé de bout en bout la réponse de  Donald Trump  à ces manifestants et plus généralement à tout le continent. Dans l’esprit de Trump tel que je l’imagine, ce premier discours à l’adresse de l’ Afrique , lors d’un déplacement présidentiel au  Ghana , imaginaire lui aussi, va  effacer  d’un trait de plume le passage d’un certain  Barack Obama  à Accra. \n        Lire aussi :\n         \n     \n                Donald Trump à l’épreuve de ses promesses\n     \n « Hakuna Matata. J’adore  être  en Afrique avec mon gars Kofi Annan qui a voyagé avec mon équipe. J’adore l’Afrique. J’adore le Ghana.  L’Afrique m’adore énormément. Le Ghana m’adore énergiquement. Reçu des tonnes de lettres d’Africains. Tous ils me soutenaient lors de ma grande campagne électorale. M’ont toujours soutenu. Ils m’adorent encore plus aujourd’hui. Savent qu’il y a un vrai bonhomme à la Maison Blanche. Un homme de parole. Un grand capitaine.  Ne lisez pas les  médias  corrompus. Le  New York Times  a échoué. Des tonnes de faits alternatifs. Ici, c’est l’Afrique. On s’en fiche du  New York Times . Personne ne lit cette feuille de chou. J’ai ruiné ce canard. Les Américains préfèrent  lire  mes tweets à la place. J’adore l’Afrique et l’Afrique m’adore. J’adore le Ghana. Les Africains m’adorent. Les Ghanéens m’adorent comme un labrador adore l’homme qui le loge, le nourrit et le débarrasse de ses puces. Demandez à un labrador, il confirmera. Vous savez qui m’adore aussi comme le labrador son maître ? Les Américains. Les Américains m’adorent. Ne croyez pas la mauvaise presse. Passez devant la Maison Blanche. Y’a foule toujours. Nuit et jour. Elle guette mes mouvements. \n        Lire aussi :\n         \n     \n                « L’Afrique est bien placée pour apporter des réponses à un Occident en constante inquiétude »\n     \n L’Amérique, la plus grande nation du  monde . Nous ferons un  travail  considérable. J’adore les Américains. Vais les  remettre  au turbin. Tous.  Remettre  le pays en marche. Construire le mur. Qui sera payé par le  Mexique . Ils me le bâtiront, ce putain de mur. Jure sur la tête de Cheeky, mon petit singe, le premier cadeau que mes parents m’ont offert. J’adore Cheeky. Cheeky m’adore. Nous avons fait du bon travail Cheeky et moi. Il a suivi les grandes étapes de ma conquête.  Amis d’Afrique, amis du Ghana, vous savez où est Cheeky maintenant ? Vous ne savez pas ? Faites un effort. Je connais des Ghanéens. Ils ont réussi, eux, aux Etats-Unis. Des types intelligents. Docteurs, avocats, chirurgiens comme mon ami Ben. Vous êtes intelligents, donc  vous  connaissez mon ami Ben Carson le chirurgien.  A accepté le poste de ministre que je lui ai offert sur un plateau. Immédiatement, il a dit oui. Un vrai patriote, je vous dis. Le meilleur chirurgien de tous les Etats-Unis. Et un talent fou. Sacré Ben, il roule dans la farine tout  le monde . Avec sa putain de lenteur. Pas moi. On joue pas ce jeu-là avec moi. Il a fait une très belle campagne. Mais il a perdu. Comme tous les autres. Et j’ai gagné les mains dans les poches. Les Américains m’adorent.  Après ma victoire contre l’horrible Hillary, toute la  planète  a reconnu mon caractère exceptionnel. J’ai appelé Ben. Tu seras mon ministre, je lui ai dit. Silence d’une demi-seconde. Ecoute Ben, ne me fais pas  attendre , que je lui balance dans les dents. Tu auras le  logement . Il a dit oui. On a fait  “ tope là ”.  Dans le vide. Juste pour s’amuser. J’adore Ben et il m’adore. \n        Lire aussi :\n         \n     \n                La 100e journée de Donald Trump : le best-of d’un début de mandat « très productif »\n     \n Africains, je sais que vous m’adorez. Vous m’avez envoyé des tonnes de lettres. Un jour, je vous sortirai de la misère. La misère noire. La presse maudite va  crever  de jalousie. Qu’elle crève ! Ghanéens, vous m’adorez comme tous les Africains. Vous avez bien raison. Moi aussi je vous adore. Melania, ma femme, vous adore aussi. Elle me dit tout. Elle est formidable ! Avec Ben, on va  faire  du bon travail pour vous. Pour l’Afrique. On va  construire  des autoroutes. Des méga-hôtels. Des gratte-ciel. On va  électrifier  l’Afrique. Ecoutez-moi ! Il y aura tellement d’autoroutes, de centrales, de trottoirs, d’ascenseurs. Il y aura tout. Les Africains vont me  remercier  encore et encore. Ils seront gavés. Pour des siècles. L’Afrique m’adore. J’adore l’Afrique Kofi, Ben, mes amis d’Afrique, levez votre verre. Portons un toast à notre Afrique. Depuis le bureau Ovale, Cheeky me regarde. A toi aussi Cheeky. Allons les amis, un toast pour Cheeky ! Je vais vous  dire  un secret. Savez quoi ? Les Africains adorent Cheeky. Cheeky adore l’Afrique. » Abdourahman A. Waberi  est né en 1965 dans l’actuelle République de  Djibouti . Il vit entre  Paris  et les Etats-Unis, où il a enseigné les littératures francophones aux Claremont Colleges (Californie). Il est aujourd’hui professeur à George-Washington University. Auteur, entre autres, d’ Aux Etats-Unis d’Afrique  (éd. J.-C. Lattès, 2006) et de  La Divine Chanson  (éd. Zulma, 2015). En 2000, Abdourahman Waberi avait écrit un ouvrage à mi-chemin entre fiction et méditation sur le génocide rwandais,  Moisson de crânes  (ed. Le Serpent à plumes), qui vient d’être traduit en anglais,  Harvest of Skulls  (Indiana University Press, 2017)."
}