{
    "description": "Chacun des 308 nouveaux parlementaires LRM a formulé trois vœux de commissions dans lesquelles il souhaiterait siéger.",
    "author": "Manon Rescan",
    "title": "Répartition des postes : la « culture managériale » entre à l’Assemblée nationale",
    "date": "24/06/2017",
    "theme": "la republique en marche",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/la-republique-en-marche/article/2017/06/24/repartition-des-postes-la-culture-manageriale-entre-a-l-assemblee-nationale_5150542_5126036.html",
    "body": "C’est devenu une marque de fabrique. La République en marche (LRM) puise dans les méthodes de l’entreprise les ferments de son « renouvellement » affiché. Et les solutions à son déficit d’ architecture   politique . Après  avoir  sélectionné ses candidats aux législatives sur CV, lettre de motivation et entretien, un processus de recrutement similaire se met en place à l’Assemblée nationale pour la très stratégique répartition des places en commission. Mardi 20 juin, chacun des 308 nouveaux parlementaires LRM a ainsi reçu un mail lui proposant d’émettre trois vœux de commissions dans lesquelles il souhaiterait  siéger . Des choix que les élus ont dû  hiérarchiser  et  motiver  en 500 mots, à  partir  de leurs compétences, leurs expériences et en détaillant les textes sur lesquels ils entendaient  travailler . Ce système a fait  sourire  plusieurs députés, qui, étant parents, y ont vu la version adulte d’Admission post  bac  ( APB ), la procédure d’orientation des élèves de terminale après le lycée. Sauf qu’à l’Assemblée, point d’algorithme pour  répartir  les ouailles. On s’approche plutôt du cabinet de recrutement. Les équipes de LRM sont en train d’analyser tous les formulaires. Ils serviront de base à des  «  rencontres  »,  préalable à la répartition des postes, qui devaient avoir lieu au cours du séminaire organisé les 24 et 25 juin au Palais-Bourbon.  « L’objectif c’est de  mettre  les gens là où ils sont les plus utiles , explique un député LRM de  Paris ,  avec l’idée que c’est la compétence qui prime et qu’il faut mettre le mieux  arm é pour chaque poste. »  Une idée héritée de la  «  culture  managériale »  du mouvement qui vient  « directement de Macron » , poursuit-il. Et un procédé plutôt bien accepté des troupes qui revendiquent d’avoir été investies sur la base de leur expertise de terrain. Réseaux Mais le renouvellement des pratiques ne peut pas  faire  l’économie du  politique . Et dans les couloirs de l’Assemblée, certains ont déjà commencé à se  placer .  « Je travaille mon réseau »,  confie une députée des Français de l’étranger, qui a profité d’un cocktail organisé au ministère des  affaires étrangères  pour  aller  défendre sa candidature pour la commission du même nom. D’autres ont déjà été reçus dans les cabinets ministériels pour se faire  connaître . D’autres enfin s’inquiètent de l’identité des futurs cadres du groupe qui pourraient  privilégier  leurs propres réseaux. Chaque député a par ailleurs pu, lettre de motivation à l’appui, se  porter  candidat pour chacune des fonctions-clés de l’Assemblée, des 22 postes du bureau aux présidences de commission. Mais le casting des heureux élus devra  répondre  aux canons du macronisme : parité, équilibre des différentes forces politiques et représentation de la société civile.  « Il y a une volonté d’assurer une part de risque » , explique un membre du gouvernement qui espère ne pas  donner  toutes les clés à des députés sortants, pourtant meilleurs connaisseurs de la mécanique parlementaire. \n        Lire aussi :\n         \n     \n                Grand flou autour de l’élection du président du groupe LRM à l’Assemblée\n     \n « Pour les postes de questeurs, ce sera compliqué de ne pas mettre quelqu’un qui a de la bouteille » , nuance-t-on. Les trois questeurs auront en charge la gestion administrative et financière de l’institution. Il sera également difficile de ne pas  satisfaire  aux exigences des alliés du  MoDem . Au moment des premières annonces d’investitures pour les législatives, ces derniers avaient su faire  entendre  leur mécontentement. Chassez la politique, elle revient au galop."
}