{
    "date": "17/06/2017",
    "author": "William Audureau",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/17/nos-10-meilleurs-jeux-video-de-l-e3-2017_5146088_4408996.html",
    "newspaper": "Le Monde",
    "theme": "pixels",
    "title": "Nos 10 meilleurs jeux vidéo de l’E3 2017",
    "description": "Durant une semaine, nos envoyés spéciaux à Los Angeles ont essayé, parfois furtivement, une bonne quarantaine de titres. Nos coups de cœur, voire plus.",
    "body": "Craquants, imaginatifs, impressionnants, prometteurs, explosifs, haletants ou régressifs : la rubrique  Pixels  a sélectionné ses  jeux  préférés, parmi ceux qui étaient jouables au Salon de l’Electronic Entertainment Exposition (E3) qui s’est déroulé à Los Angeles du 13 au 15 juin, ou sur les événements organisés en marge de celui-ci. The Swords of Ditto   (Devolver, PC/PS4, début 2018) Sous ses airs de jeu pour enfant,  The Swords of Ditto  ne se contente pas d’être une gentille déclinaison de  The Legend of Zelda  : il tente rien de moins que de  synthétiser  l’ensemble de la saga. Ce n’est donc pas un héros que l’on incarne, mais toute une lignée de personnages, condamnés à perpétuellement  tenter  de  sauver   le monde  (et généralement à  échouer ), le marquant par petite touche de leur patte. Adorable. Star Wars Battlefront II   (Electronic  Arts , PC/PS4/XB1, 17 novembre) Aisément le meilleur jeu d’action de l’E3 (nous n’avons pas pu  essayer   Uncharted : The Lost Legacy ). D’abord parce qu’il touche droit au cœur tout fan de  Star Wars  en manque d’expériences décalées – on peut  incarner  les droïdes de la Fédération du commerce sur Naboo contre des stormtroopers avec des blasters en faisant piou-piou. Ensuite parce que ses joutes par équipes sont intenses, tactiques, drôles et évolutives, et bien plus riches que celle du premier opus. Cette superproduction anglo-canado-suédoise aura également un  mode  solo, dont la qualité reste, elle, encore à  prouver . Collector. Where the Water Tastes Like Wine   (Dim Bulb Games, PC, 2017) Est-il possible de  présenter   Where the Water Tastes Like Wine  en quelques mots ? La réponse est non mais on essaie quand même :  WTWTLW  est un jeu à la direction artistique sublime et à la bande originale enivrante. Une sorte de simulateur de vagabond dans l’Amérique de Mark Twain, qui parle des histoires minuscules que l’on vit et des amitiés que l’on se forge au coin du feu. Délicieux comme un bon vin. The Crew 2   (Ubisoft, PC/PS4/XB1, 2018) En voilà un qui obtient haut la main le prix du jeu sur lequel on s’est le plus amusé sans s’y  attendre . La production des lyonnais d’Ivory Tower retranscrit rien moins que l’intégralité du territoire des Etats-Unis, avec une qualité visuelle certes perfectible, mais un concept génial et foufou : à tout moment, on peut  passer  de la barre d’un bateau, au manche d’un avion ou au volant d’une  voiture , quel que soit le lieu. Expérimentations loufoques garanties, mais aussi ivresse de la balade : de quoi passer bien du temps  sur la route  (ou dans l’eau). Assassin’s Creed Origins   (Ubisoft, PC/PS4/XB1, 27 octobre) Comme on ne parle pas égyptien, on n’est pas à l’abri que ce soit du maya ou de l’éthiopien, mais on a envie d’y croire : certains passants parlent la langue de Toutânkhamon, et c’est un des milliers de détails qui montre à quel point Ubisoft à  pousser  l’art de la reconstitution à son paroxysme. Cet épisode du renouveau s’avère par ailleurs plus libre, plus souple et plus permissif, même si l’on rêverait que ce  monde  sublime soit peuplé d’un peu moins de gardes agressifs pour y  batifoler  plus tranquillement, profitant de son cadre fabuleux et de ses dé placements  grisant à cheval, en faucon ou en bateau. Dragon Ball Fighter Z   (Bandai Namco, PC/PS4/XB1, 15 décembre) Dragon Ball Fighter Z,  jeu de combat démoniaque, a fait l’unanimité, et s’est imposé comme l’un des immanquables de l’E3. Coups spéciaux « Street Fighter II-esques » qui sortent facilement, mise en scène pêchue, combats à trois contre trois dynamiques et endiablés, ambiance incroyablement fidèle à l’animé… Voilà un  titre  qui devrait  faire  un kamehameha fatal au cœur des amateurs de Son Goku. Minit   (Devolver, PC, 2017) Minit  est un concentré pur de jeu vidéo. Un simple plaisir, un bonbon délicieux, un bol de pistaches sans fond. Le héros doit  trouver  une épée pour se  frayer  un chemin jusqu’à un mug de café qui lui donnera la force de pousser une boîte derrière laquelle il trouvera une clé qui… On connaît le principe, on s’attendait moins au twist : le héros n’a que  60 secondes  à vivre. Après, il s’effondre, et se réveille chez lui en conservant son inventaire – mais en étant obligé de  recommencer  tout le reste. En creux, c’est presque un jeu sur l’aliénation et sur le temps qui file. La vie n’est-elle pas trop courte pour se  consacrer  à des futilités telles que, au hasard, le jeu vidéo ? Si le jeu en question est aussi malin que Minit, la réponse est non. Super Mario Odyssey   (Nintendo, Switch, 27 octobre) Super Mario Odyssey , et ses  sessions  de dix minutes montre en main avec une démonstratrice qui prétendait s’extasier devant chaque découverte alors qu’elle connaissait la démo par cœur, ne nous a pas emballé autant que prévu, la faute à ses phases de plateformes pas très imaginatives (chez Pixels, on est très, très exigeants avec Mario). Mais vu qu’en 2016 on a dit la même chose de  The Legend of Zelda : Breath of the Wild  avant de  ravaler  notre chapeau, on va prudemment  retenir  ce jeu de plateforme déjà bourré de décors inattendus, de séquences en 2D bien trouvées et d’ idées  rigolotes, et dont beaucoup reste encore à  découvrir . Sonic Mania   (Sega, PC/PS4/One/Switch, 15 août) Partant (sans doute inconsciemment) du constat qu’il n’y avait pas grand-chose à sauver de la saga Sonic au-delà de la trilogie originale, Sega a confié les clés de la maison à des sonicophiles venus de la scène des jeux amateurs. Ils ont pu  développer  ce  projet  bâtard, foutraque et réjouissant, multipliant nouveaux niveaux, variations autour des anciens et clins d’œil insensés qui ne sauront  capter  que les plus gros nerds de la saga. Un jeu de fans, pour les fans, un hommage délirant en plus d’être (enfin !) un vrai jeu de plateforme à la maniabilité impeccable… Qui y croyait encore ? Mario + Lapins crétins : Kingdom Battle   (Ubisoft, Switch, 29 août) Et si c’était lui, le meilleur Mario de l’année 2017 ? Ce jeu de stratégie au casting absurde ne payait pourtant pas mine, mais il se révèle très facile d’accès, immédiatement amusant, stimulant et rafraîchissant, en dépit d’un principe en théorie aride. Les spécialistes lui reconnaîtront un petit côté XCOM, roi historique des batailles  arm ées rangées au tour par tour, les autres savoureront son rythme, sa variété, ses idées, et son air d’adaptation de  L’art de la guerre  sous champignons – le tout jouable à deux. Craquant. A Way Out   (Electronic Arts, PC/PS4/XB1, début 2018) Les codes du jeu vidéo,  A Way Out  s’en fiche. Sorti de l’imagination du réalisateur de  cinéma  libano-suédois Josef Fares, ce jeu d’aventure navigue librement entre les genres tout en s’affranchissant des carcans habituels. Dans la peau de deux évadés, les joueurs (le titre ne se joue pas seul et l’écran est splitté) collaborent pour  progresser . La mise en scène et l’ambiance évoquent une série TV, les dialogues font  penser  à  The   Walking Dead  et l’action cinématographique à  Uncharted . Ses innovations formelles, sa personnalité et son audace en font notre jeu le plus attendu de l’E3."
}