{
    "description": "Avec la large majorité qui se dessine pour La République en marche, le président pourrait compter sur un soutien assez large à l’Assemblée et au Sénat pour réviser la Constitution.",
    "author": "Adrien Sénécat",
    "title": "Législatives : vers une majorité des 3/5e au Parlement pour Emmanuel Macron",
    "newspaper": "Le Monde",
    "theme": "les decodeurs",
    "url": "http://www.lemonde.fr/les-decodeurs/article/2017/06/13/legislatives-vers-une-majorite-des-3-5e-au-parlement-pour-emmanuel-macron_5143525_4355770.html?xtor=RSS-3208",
    "date": "13/06/2017",
    "body": "C’était l’un des seuls leviers du  pouvoir  qui manquait à  François Hollande . L’ancien chef de l’Etat disposait certes à son arrivée à l’Elysée d’une majorité à l’Assemblée nationale et au Sénat, mais elle était trop courte pour  faire   adopter  une révision constitutionnelle, ce qui avait contraint le socialiste à  renoncer à certaines promesses de campagne, comme le droit de vote des étrangers aux élections locales . Mais si l’on se fie aux résultats des élections législatives, Emmanuel Macron pourrait  lever  cet obstacle. Explications. Deux options pour  changer  la Constitution Pour  réviser  la Constitution, seules deux solutions s’offrent au chef de l’Etat,  selon l’article 89 de celle-ci  : convoquer un référendum ; convoquer le Parlement réuni en Congrès (Assemblée nationale et Sénat). Dans ce dernier cas, la révision constitutionnelle doit  être  approuvée par au moins trois cinquièmes des suffrages exprimés par les députés et sénateurs. Actuellement, il y a 577 députés et 348 sénateurs, soit 925 parlementaires. Pour être certain de pouvoir réviser la Constitution en passant par le Congrès, le parti majoritaire doit donc pouvoir  compter  sur 60 % de ce total, soit 555 parlementaires. Un seuil atteignable pour La République en marche ? Selon les dernières projections des instituts de sondage, La République en marche et le  Modem  sont en passe de  réunir  à eux seuls 415 à 455 députés à l’issue du second tour des élections législatives. Sur cette base, il manquerait donc l’appui de 100 à 140 sénateurs au mouvement du président pour qu’il puisse faire adopter une révision constitutionnelle au Congrès, avant même les prochaines élections sénatoriales. A condition, néanmoins, d’obtenir d’abord une majorité simple au Sénat, soit 175 sénateurs, car le texte doit au préalable être voté par les deux assemblées en termes identiques. Pour l’heure, aucun groupe étiqueté La République en marche n’a été constitué au Sénat. Mais le nouveau chef de l’Etat y dispose déjà de nombreux appuis. Selon nos relevés : 32 sénateurs lui ont donné leur parrainage pour la présidentielle ; 13 autres ont indiqué publiquement  voter  pour lui dès le premier tour de la présidentielle ; 20 autres lui ont apporté leur soutien publiquement après la présidentielle, dont 11 représentants de la droite et du  centre  qui  ont signé un appel à répondre à la main tendue du chef de l’Etat . Au total, au moins 65 sénateurs ont donc déjà publiquement déclaré leur soutien à Emmanuel Macron. Un chiffre qui pourrait  continuer  de  grimper  dans les semaines qui viennent, notamment parmi les 137 sénateurs  Les Républicains , les 81 socialistes et les 23  UDI  dont nous n’avons pas connaissance du futur positionnement. En attendant cette clarification et les sénatoriales de septembre 2017, La République en marche a donc toutes les chances de  disposer  de la majorité des 3/5 e  nécessaire pour  modifier  la Constitution, l’obstacle restant étant d’obtenir une majorité simple au Sénat. Une situation qui faciliterait notamment l’adoption de la loi sur la moralisation de la vie publique,  qui passe en partie par une révision constitutionnelle ."
}