{
    "description": "Editorial. Un vent d’espoir souffle sur Bruxelles depuis l’élection d’un président français résolument pro-européen, ostensiblement soutenu par une chancelière allemande elle-même bien placée pour être réélue en septembre.",
    "body": "Editorial du «  Monde  ».  Féru de théâtre, Emmanuel Macron a le sens de la mise en scène. Il l’a démontré à l’issue du Conseil européen des 22 et 23 juin à Bruxelles, en tenant la traditionnelle conférence de presse finale non pas seul mais avec la chancelière allemande, Angela Merkel. Cette initiative commune a une portée symbolique évidente, celle du redémarrage du fameux moteur franco-allemand, sans lequel aucune avancée en  Europe  n’est possible. Cette entente franco-allemande, a relevé M. Macron, n’est pas toujours  « la condition suffisante » , mais elle est  « en tout cas la condition nécessaire » . Le président français n’est pas moins féru d’ histoire . Il n’a donc pas manqué de  rappeler  l’œuvre essentielle, à cet égard, d’Helmut Kohl, qui vient de  disparaître , et de François Mitterrand. Les temps sont différents, l’ Union européenne  plus complexe, les Etats-Unis moins prévisibles, les défis multidimensionnels. Une étroite  coopération  entre  Paris  et Berlin n’en est que plus indispensable. Pour  être  efficace, elle doit  aller  au-delà de l’affichage et de la communication. Emmanuel Macron a parlé  « d’éthique de travail et de volonté de  travail  commun » . La méthode est, en effet, un élément essentiel de la collaboration. \n        Lire aussi :\n         \n     \n                Merkel et Macron, en « symbiose » pour l’Europe\n     \n Cette entente franco-allemande revivifiée peut  porter  ses fruits dans deux domaines : celui de la  défense  européenne et celui de la question migratoire. M me  Merkel et M. Macron partagent la volonté de  progresser  sur ces deux dossiers difficiles, face à un  contexte   international  qui en impose l’urgence. Un autre sujet, celui du renforcement de la zone euro, est apparu ces derniers jours comme un point d’accord possible, avec des propos bienveillants de la chancelière allemande sur les propositions du président français et une évolution sensible des esprits dans le débat croissance/austérité. Un excellent départ L’engagement d’Emmanuel Macron sur la réforme du statut des travailleurs détachés va  demander  plus d’efforts. Il n’est pas prioritaire pour Angela Merkel. La chancelière allemande est prête à  appuyer  son nouvel ami français, mais il incombe à ce dernier de  négocier  cette épineuse question avec les pays d’Europe centrale, qui ont peu apprécié de se  faire  sèchement faire la leçon par le président français, qui plus est par voie de presse.  Pouvoir   compter  sur l’Allemagne lorsque l’on traite avec les pays d’Europe centrale est capital, mais l’appui de l’ Allemagne  n’est garanti qu’à condition de ne pas  pousser  l’affrontement trop loin. Enfin, Emmanuel Macron aura besoin de  déployer  tout son  pouvoir  de persuasion à l’égard d’Angela Merkel sur les questions liées au commerce et au libre-échange. Les deux dirigeants ont des philosophies différentes sur cet aspect fondamental de la mondialisation. M. Macron veut une  « Europe qui protège »  ; M me  Merkel redoute que l’on confonde protection et protectionnisme. Ce premier Conseil européen aura été, à cet égard, une leçon pour le chef de l’Etat français, qui n’a pas réussi à faire  bouger  ses partenaires sur le contrôle des investissements chinois dans les secteurs stratégiques. C’est néanmoins un excellent départ. Un vent d’espoir souffle sur Bruxelles depuis l’élection d’un président français résolument pro-européen, ostensiblement soutenu par une chancelière allemande elle-même bien placée pour être réélue en septembre. Cerise sur le gâteau, la croissance économique repart. Si ce n’est pas un alignement des planètes, cela y ressemble.",
    "title": "M&M, le duo prometteur Merkel-Macron",
    "date": "24/06/2017",
    "theme": "idees",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/idees/article/2017/06/24/m-m-le-duo-prometteur-merkel-macron_5150547_3232.html"
}