{
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/societe/article/2017/06/20/un-chauffeur-tue-dans-un-accident-provoque-par-un-barrage-installe-par-des-migrants-dans-le-pas-de-calais_5147809_3224.html?xtor=RSS-3208",
    "newspaper": "Le Monde",
    "theme": "societe",
    "title": "Un chauffeur tué dans un accident provoqué par un barrage installé par des migrants dans le Pas-de-Calais",
    "description": "Des barrages artisanaux sont régulièrement installés par des migrants désespérés voulant ralentir des camions en partance pour l’Angleterre.",
    "body": "Le conducteur d’un camion est mort dans la nuit de lundi 19 à mardi 20 juin dans un accident provoqué par un barrage de migrants sur l’autoroute A16, une première dans le Calaisis depuis le début de la crise migratoire en 2014. Le conducteur d’une camionnette immatriculée en  Pologne  a percuté vers 3 h 45 l’un des trois poids lourds bloqués par ce barrage artisanal sur l’autoroute A16 à hauteur de Guemps, à 15 km de  Calais . Son véhicule s’est alors embrasé, a indiqué la préfecture dans un communiqué. L’identité du conducteur n’a pu  être  encore déterminée,  « compte tenu de l’état du corps » , a précisé la préfecture qui n’a pas souhaité  faire  davantage de commentaires. Neuf migrants placés en garde à vue Neuf migrants de nationalité érythréenne ont été interpellés dans l’un des poids lourds bloqués par le barrage et placés en garde à vue. De source policière, ils sont poursuivis pour  « homicide involontaire » ,  « entrave à la circulation »  et  « mise en danger de la vie d’autrui » . La PJ a été saisie de l’affaire. L’autoroute a alors été fermée et une déviation a été mise en place, qui était saturée tôt mardi matin, a constaté un correspondant de l’AFP. Elle a rouvert à 7 heures, sur une file dans le sens Dunkerque-Calais, après que le corps du chauffeur et le premier poids-lourd ont été dégagés. La circulation a été rétablie depuis plus longtemps dans l’autre sens. Le président français, Emmanuel Macron, a assuré être  « très mobilisé et pilote [r]  en direct le sujet en lien avec Gérard Collomb » , ministre de l’intérieur.  « Dans le prolongement de la campagne présidentielle, son objectif est de  distinguer  les demandeurs d’asile et les migrants économiques » , a ajouté l’Elysée. Des barrages concentrés sur l’autoroute L’installation de barrages artisanaux dans le Calaisis, principalement la nuit, par des migrants désespérés afin de  ralentir  des camions en partance pour l’Angleterre et de  tenter  de se  cacher  à l’intérieur, était quasi-quotidienne lorsque la  « Jungle » , qui s’était formé au printemps 2015, dans la foulée d’un retour d’une forte présence de migrants en 2014, existait encore. Cette pratique avait cessé avec le démantèlement du bidonville en octobre 2016, mais elle a progressivement repris depuis fin mai et le retour marqué des migrants dans le Calaisis. Alors qu’ils étaient principalement érigés sur la rocade portuaire du temps de la  « Jungle » , désormais ultra-sécurisée, ils sont aujourd’hui cependant pour l’essentiel concentrés sur l’autoroute. Ainsi, dans la nuit de dimanche à lundi, vers 4 heures, des réfugiés avaient une nouvelle fois créé un barrage de troncs d’arbre et de branchages, à peu près au même endroit que la nuit dernière sur l’autoroute A16 à hauteur de l’échangeur 49/50, selon la préfecture du Pas-de-Calais. Il avait  « rapidement été retiré par les policiers et les agents de la DIR »  et un poids lourd avait  « fait l’objet de jets de pierres » . Entre 400 migrants selon la préfecture, et 600 selon les associations, vivent aujourd’hui à Calais et dans ses environs dans des conditions précaires, toujours dans l’espoir de  rallier  l’Angleterre. \n        Lire aussi :\n         \n     \n                Migrants à Calais : le défenseur des droits dénonce des atteintes « d’une inédite gravité »\n     \n Collomb bientôt à Calais Pour faire face à cette augmentation, et  éviter   « tout point de fixation » , le ministre de l’intérieur, Gérard Collomb, avait annoncé début juin l’envoi à Calais de  « trois unités supplémentaires de forces mobiles, soit plus de 150 policiers et gendarmes » , pour  « réprimer les atteintes à l’ordre public et  lutter  contre les filières de passeurs » . Il a qualifié  « d’incident tragique »  la mort, pour la première fois dans le Calaisis depuis le début de la crise migratoire en 2014, d’un conducteur routier dans un accident provoqué par un barrage de migrants sur l’autoroute A16. « On ne peut pas  laisser  perdurer ces atteintes à la légalité » , a-t-il ajouté, en allusion à une  « reprise des incidents à Calais »  depuis  « plusieurs jours, avec des intrusions dans un certain nombre d’enceintes portuaires, ou des tentatives pour  pouvoir   monter  dans des camions ».  Le ministre de l’intérieur a annoncé mardi qu’il se rendrait  « prochainement »  à Calais.  « Je vais  aller  d’une part à Calais et d’autre part à Vintimille »  c’est à  dire   « là où se trouvent les points de fixation »  des migrants en  France , a déclaré M. Collomb à l’issue d’une visite de l’Ofpra (Office français de protection des réfugiés et apatrides) à Fontenay-sous-Bois (Val-de-Marne). Les routiers réclament des mesures Deux organisations de transporteurs routiers ont réclamé mardi des mesures aux pouvoirs publics, après l’accident meurtrier provoqué par un barrage de migrants.  « Il est nécessaire que les pouvoirs publics locaux et nationaux puissent immédiatement, en concertation avec la profession,  prendre  les mesures les plus adaptées pour  traiter  ces problématiques et éviter qu’un nouveau drame ne survienne » , réclament dans un communiqué TLF et la FNTR. « TLF et la FNTR qui, depuis plusieurs années, tirent la sonnette d’alarme sur la problématique des migrants à Calais, déplorent un accident dramatique impliquant un conducteur routier » , ajoutent les organisations, dénonçant un  « accident malheureusement trop prévisible » . Ces transporteurs routiers ajoutent que  « le  transport  routier, et notamment les  entreprises  de transport du Calaisis, sont les premières victimes de cette situation qui ne manquera pas de s’aggraver, période estivale oblige » ."
}