{
    "date": "20/06/2017",
    "author": "Pierre Breteau",
    "url": "http://www.lemonde.fr/les-decodeurs/article/2017/06/20/canicule-et-droit-du-travail-que-dit-la-loi_5147950_4355770.html?xtor=RSS-3208",
    "newspaper": "Le Monde",
    "theme": "les decodeurs",
    "title": "Canicule et droit du travail : que dit la loi ?",
    "description": "Si l’employeur a l’obligation d’assurer la sécurité de ses salariés, il n’existe pas de température maximale pour aller au bureau, mais des recommandations du plan canicule.",
    "body": "« On a le droit de  travailler  par cette chaleur ? »  Avec des températures montant jusqu’à 37°C à l’ombre en cette mi-juin et  51 départements en alerte orange à la canicule , le  travail  peut parfois  devenir  difficile, voire pénible selon les situations et l’équipement. Mais à quel moment peut-on  considérer  qu’il fait trop chaud pour travailler ? La réponse courte à la question : le code du travail ne donne aucune température au-delà de laquelle il n’est plus possible de travailler. Mais il existe tout de même des aménagements. Comme le prévoit le même code du travail, il existe le droit de retrait ( article L4131-1 ), défini comme une  « situation de travail dont il [le travailleur] a un motif raisonnable de  penser  qu’elle présente un danger grave et imminent pour sa vie ou sa santé ».  Une forte chaleur prolongée peut  convenir  à cette définition. En ce sens, il existe, à défaut de texte clair, quelques préconisations… qui n’ont pas de caractère obligatoire : l’INRS (Institut national de recherche et de sécurité)  rappelle que le travail  « au-dessus de 33°C présente des dangers »  et peut  être  à l’origine de troubles pour la santé, voire d’accidents du travail. A ce  titre , le chef d’entreprise  « doit  adapter  le travail en conséquence »  : travailler aux heures les moins chaudes,  organiser  une rotation des tâches,  augmenter  la fréquence des pauses,  installer  des sources d’eau fraîche… La Caisse nationale de l’assurance maladie des travailleurs salariés (CNAMTS) recommande l’évacuation des locaux lorsque la température y est supérieure à 34°C ( recommandation R226 de 1983 ). Dans la construction, l’Organisme professionnel de prévention du bâtiment et des travaux publics (OPPBTP)  recommande aux employeurs la vigilance dès que les 30°C  sont atteints, plus encore lorsque les températures nocturnes ne descendent plus en dessous de 25°C en empêchent le rafraîchissement la nuit. Par ailleurs, le code du travail ( article R4534-143 ) impose la mise à disposition  « trois litres au moins par jour et par travailleur »  lors de travaux, et ce toute l’année. \n        Lire aussi :\n         \n     \n                A quelles températures peut-on parler de canicule ?\n     \n Les mesures du plan canicule Créé après  le très meurtrier été 2003  (70 000 morts en  Europe , dont près en 20 000 en France), le plan national canicule consiste à  prévenir  l’arrivée d’une canicule et d’en  limiter  les effets sanitaires. Coordonné avec les niveaux de vigilance de Météo  France , le plan est divisé en quatre étapes : Niveau 1 :  déclenché automatiquement du 1 er  juillet au 31 août, c’est une veille des températures ; Niveau 2 :  un « avertissement chaleur » qui correspond à la vigilance jaune de Météo France, les préfectures concernées sont alertées ; Niveau 3 :  il correspond à la vigilance  orange  de Météo France –  activé en métropole le lundi 19 juin 2017  – et fait  entrer  en action le  Centre  opérationnel de gestion interministérielle des crises (Cogic) pour  coordonner  les services de secours, hôpitaux, etc. ; Niveau 4 :  c’est le niveau maximal, qui correspond à la vigilance rouge de Météo France, qui peut se  traduire  par le renforcement des différents plans (blancs, Orsec, vermeil), le recours à l’ armée  ou la réquisition des  médias . Du strict point de vue des travailleurs, le plan canicule ( fiche 5 du plan 2017 ) rappelle la responsabilité de l’employeur ( article L4121-1 du code du travail ) dans l’aménagement des horaires, des postes de travail, de l’ environnement  et la diminution de la charge  physique  sur les postes le plus pénibles, et bien entendu l’information des salariés sur leurs droits dès le déclenchement du niveau 2 du plan. Dans ce cas précis,  et au moins depuis 2013 , la recommandation de la CNAMTS de  faire  évacuer les  « locaux climatisés si la température atteint ou dépasse 34°C en cas de défaut prolongé du renouvellement d’air »  devient une mesure obligatoire."
}