{
    "description": "Alors qu’une enquête préliminaire pour « abus de confiance et recel » vise le parti centriste, les témoignages s’accumulent contre le maire de Pau.",
    "body": "La semaine avait pourtant bien commencé pour  François Bayrou  et le  MoDem . Les élections législatives, dont le second tour a eu lieu dimanche 18 juin, ont permis au parti centriste de  décrocher  un groupe parlementaire avec 42 députés, devenant ainsi la troisième force de l’Assemblée nationale.  Une première dans l’histoire du MoDem , créé en 2007. Mais depuis, le parti, accusé d’avoir rétribué des permanents sur des fonds européens, a enchaîné les déconvenues. Nouvelles révélations sur cette affaire d’emplois fictifs présumés, démissions des ministres MoDem du premier gouvernement d’Edouard Philippe et du ministre de la  justice  lui-même… Retour sur cette semaine noire. \n        Lire aussi :\n         \n     \n                François Bayrou, un partant toujours présent\n     \n Révélations en série dans les médias Une  enquête  préliminaire visant le MoDem a été ouverte par le parquet de  Paris  début juin pour  « abus de confiance et recel » . Depuis les révélations de Franceinfo du 8 juin, le parti est en effet soupçonné d’avoir fait  financer , à travers le budget alloué par Bruxelles à ses parlementaires, une partie des emplois des salariés du siège du MoDem à une période où les  finances  du mouvement étaient au plus mal. Au cours de la semaine, les témoignages à charge se sont multipliés. Le dernier a été diffusé vendredi :  sur Franceinfo , un ancien assistant parlementaire du parti centriste, qui  « a passé cinq ans  [entre 2004 et 2009]  à Bruxelles, au Parlement, auprès d’un eurodéputé centriste »,  affirme  « avoir été le témoin d’un système d’emplois fictifs au sein du MoDem ». « J’ai vu que des parlementaires, à plusieurs, finançaient des temps partiels d’assistants parlementaires qui ne fournissaient aucun  travail  pour le député .  Les budgets des assistants parlementaires servaient à financer le fonctionnement du parti, au moins en partie. » Dans son édition de mardi , deux jours après le second tour des élections législatives,  Libération  a également dévoilé trois  « nouveaux cas problématiques d’assistants d’eurodéputés du parti » . De son côté, le site Buzzfeed  a fait état du cas d’une  « standardiste du MoDem »,  qui était  « officiellement l’assistante parlementaire à mi-temps de la députée européenne MoDem du Grand-Est, Nathalie Griesbeck, de 2009 à 2014 ».  Une enquête du  Monde  précisait  qu’employée à l’UDF depuis 2001, cette standardiste a fait partie des nombreux salariés qui ont signé, en novembre 2009, un avenant à leur contrat à durée indéterminée (CDI) et est ainsi devenue l’assistante locale de Nathalie Griesbeck. Or un ancien salarié du parti centriste interrogé par Buzzfeed raconte : « Je l’ai toujours côtoyée seulement comme standardiste du MoDem (…) Elle était à l’accueil, ouvrait la porte, prenait les appels et distribuait le courrier (…) D’après moi, il est impossible qu’elle ait été véritablement assistante parlementaire. » Au total, les  médias  ont recensé près d’une quinzaine de contrats litigieux. \n        Lire aussi :\n         \n     \n                Le MoDem s’est servi de l’argent de l’Europe comme financement d’urgence\n     \n Alors que les révélations dans les médias se succédaient, l’ancien directeur de la communication du MoDem, Matthieu Lamarre, à l’origine du signalement adressé à la justice, a été entendu comme témoin, jeudi 22 juin, dans les locaux de l’Office anticorruption de la  police  judiciaire, à Nanterre. Actuellement  conseiller  en communication de la maire de Paris Anne Hidalgo, il avait été détaché à temps partiel au service de l’eurodéputé Jean-Luc Bennahmias et à ce  titre  rémunéré sur des fonds européens de décembre 2010 à novembre 2011. Mais M. Lamarre affirme n’avoir jamais travaillé spécifiquement pour l’élu. Bayrou : « Nous n’avons jamais eu d’emplois fictifs » A plusieurs reprises, ces derniers jours, M. Bayrou l’a répété :  « Nous n’avons jamais eu d’emplois fictifs »  au MoDem.  « Pour le  prouver , j’ai une absolue confiance en la justice » , a-t-il lancé, mercredi 21 juin, au cours de sa conférence de presse au siège du parti. Il a dénoncé  « une campagne mensongère »  et une  « affaire de dénonciations anonymes »  contre sa  formation  dont il serait  « la véritable cible » . Mais  dans une interview donnée à  Sud-Ouest  vendredi , le maire de  Pau  a reconnu  que son parti avait  « recasé »  des salariés à Bruxelles .  « Dans une période de mauvaise passe comme toutes les formations politiques en ont connu,  vous  cherchez à  recaser  un maximum de salariés, des gens de confiance. Il se trouve que les parlementaires européens recherchaient des assistants locaux. On leur a recommandé ces gens-là » , précise M. Bayrou, tout en réaffirmant que  « le MoDem n’a jamais eu d’emplois fictifs » . « Où est l’irrégularité là-dedans ?  (…)  C’est pareil avec un agriculteur qui ne peut plus  supporter  le poids d’un salaire. Il cherche un voisin qui a besoin d’un mi-temps. Je répète ma formule : l’ emploi  au MoDem a été normal, régulier et légal. J’ajoute moral » , se défend dans les colonnes du quotidien régional le maire de Pau. Les ministres MoDem démissionnent L’annonce est tombée mercredi, peu avant 8 heures : François Bayrou annonce qu’il ne souhaite pas  conserver  son poste de ministre de la justice. Dans la foulée, Marielle de Sarnez, également mise en cause dans l’affaire des emplois fictifs présumés, renonce elle aussi à rester à son poste de ministre des affaires européennes. La composition du nouveau gouvernement  d’Edouard Philippe  doit  être  dévoilée dans la soirée. Les deux dirigeants du MoDem étaient sous pression après  l’annonce par Sylvie Goulard , la veille, de sa volonté de ne pas être reconduite au ministère des  arm ées. Dans un communiqué, l’ancienne eurodéputée centriste avait fait part de son intention de  démontrer  sa  « bonne foi »  quant à l’enquête préliminaire visant le MoDem : « Le président de la République a entrepris de  restaurer  la confiance dans l’action publique, de  réformer  la  France  et de  relancer  l’ Europe . Cette entreprise de redressement doit l’emporter sur toute considération personnelle. Dans l’hypothèse où l’enquête préliminaire visant le MoDem conduirait à  vérifier  les conditions d’emploi de mes assistants au Parlement européen, je souhaite être en mesure de démontrer librement ma bonne foi et tout le travail que j’y ai accompli. » La position de François Bayrou devenait alors d’autant plus intenable qu’il devait  porter  le  projet  de loi de moralisation de la vie publique. Malgré le départ des trois ministres MoDem, le parti centriste reste représenté dans le nouveau gouvernement : la sénatrice du Loir-et-Cher, Jacqueline Gourault, a été nommée ministre auprès du ministre de l’intérieur et la maire de Mont-de-Marsan, Geneviève Darrieussecq, est désormais secrétaire d’Etat auprès de la ministre des armées. Et s’il a quitté le gouvernement, François Bayrou a assuré qu’il continuerait à  soutenir  le gouvernement et Emmanuel Macron. Vendredi matin, sur LCI, le porte-parole du gouvernement, Christophe Castaner, n’a pas fermé la porte à un retour au gouvernement du maire de Pau :  « Je sais qu’il a une place dans la vie  politique  française et que, si effectivement, il est libéré de cette pression du moment, il a toute sa place dans la vie  politique  française. Il peut l’avoir dans le gouvernement. » NB :  une modification a été apportée à cet article vendredi à 20 heures. Dans le paragraphe évoquant les « nouveaux cas problématiques d’assistants d’eurodéputés du parti » mis en avant par Libération, nous avons supprimé la référence à un nom qui était faite, ce nom n’étant pas cité dans la propre ennquête réalisée par  Le Monde  sur le sujet.",
    "title": "Affaire, révélations, démissions… la semaine noire de François Bayrou et du MoDem",
    "date": "23/06/2017",
    "theme": "politique",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/politique/article/2017/06/23/affaire-revelations-demissions-la-semaine-noire-de-francois-bayrou-et-du-modem_5150304_823448.html"
}