{
    "title": "Rugby : le XV de France s’égare en Afrique du Sud",
    "body": "A l’issue de ce duel entre bêtes blessées, le constat s’impose, clinique : le Coq a laissé encore bien des plumes face au Springbok. Contre une  formation  que l’on annonçait mal en point également, le XV de  France  espérait  quérir  quelques certitudes en  Afrique du Sud . Le voilà, au contraire, qui repart de cette tournée australe et achève sa saison 2016-2017 avec encore plus de soucis. Trois tests-matchs, trois défaites, et pas des maigrelettes. La dernière en date a conclu (35-12) la tournée, samedi 24 juin, comme celle-ci avait commencé. A l’Ellis Park de Johannesbourg, les Bleus ont lâché prise face à des Sud-Africains plus puissants, comme cela avait été le cas le 10 juin à Pretoria (37-14) puis le 17 à Durban (37-15). Des scores quasi identiques, plus de cent points encaissés et, surtout, la désarmante impression que ce XV de France-là reste encore très en deçà de l’élite internationale, qui lorgne déjà la Coupe du  monde  2019 au  Japon . Autant les tests-matchs perdus en novembre 2016 contre l’ Australie  et la  Nouvelle-Zélande  avaient laissé  entrevoir  un jeu en mouvement prometteur, autant celles de ce mois de juin laissent un fâcheux arrière-goût. Il y a bientôt deux ans, à son entrée en fonction,  Guy Novès se disait conscient de devoir entreprendre un  « chantier énorme » .  Un   discours alarmiste que le sélectionneur national (sept victoires pour onze défaites depuis ses débuts) pourrait encore  tenir  mot pour mot aujourd’hui… Un chiffre 12. Comme   le nombre d’essais que le XV de France a encaissés sur l’ensemble des trois matchs. Trop, beaucoup trop pour  compter   effaroucher  une  Afrique  du Sud qui avait pourtant perdu jusque-là huit de ses douze matchs cette saison. A plus forte raison quand on rencontre autant de difficultés dans la finition. A l’arrivée, les Bleus n’ont inscrit aucun essai lors du troisième match. Et seulement deux lors de chacune de leurs deux premières défaites. Rédhibitoires, les statistiques du troisième match montrent toutes les limites de la possession de balle française, pourtant supérieure à celle des « Boks » : inefficaces au plaquage (seulement 70 % de réussite) pour  contrer  les offensives adverses, les joueurs de Guy Novès l’ont été tout autant dans leurs transmissions au moment de  courir  vers l’en-but : seize ballons perdus en un seul match. Cette déperdition élevée explique aussi pourquoi la France doit pour l’heure se  résigner  à la 8 e  place au classement mondial. Deux crans en dessous de l’Afrique du Sud. Et encore bien plus loin de la Nouvelle-Zélande, double championne du monde en  titre , première puissance mondiale, que la France défiera dès la saison prochaine. A domicile, les Bleus disputeront trois tests-matchs en novembre, contre, successivement, les Néo-Zélandais, les Japonais et, à nouveau, les Sud-Africains. Une phrase « Je vais en parler… en  parler  avec les joueurs calmement : veulent-ils  être  la génération de l’équipe de France qui ne gagne rien ? » Cette question rhétorique est celle de Bernard Laporte,  récemment élu président de la Fédération française de rugby (FFR).  « Bernie le Dingue » a fait part de son agacement global au quotidien  L’Equipe , dans un entretien paru le 15 juin, après la première défaite en Afrique du Sud. De fait, au-delà de cette tournée, l’équipe de France n’a plus remporté le  Tournoi des six nations  depuis le Grand Chelem de 2010, et sa dernière victoire face aux meilleures nations de l’hémisphère sud (Nouvelle-Zélande, Afrique du Sud, Australie) remonte à la tournée de 2009 en terre néo-zélandaise.  « Je ne dis pas qu’elle était championne du monde, puisqu’elle ne l’a jamais été. Mais elle gagnait le Tournoi, quand même ! »,  s’est emporté Bernard Laporte. \n        Lire aussi notre entretien avec Bernard Laporte :\n         \n     \n          « Il faudra un passeport français » pour jouer avec le XV de France\n           \n L’ancien sélectionneur national a ensuite troqué le costume pour le survêtement. Tout en réaffirmant sa confiance à Guy Novès, Bernard Laporte a fait le déplacement en Afrique du Sud pour parler aux joueurs, intervention que certains ex-internationaux français ont jugée inconvenante. «  Chacun doit  rester  à sa place,  estime l’ancien ouvreur Christophe Lamaison sur le site de  L’Equipe .  Est-ce que le président a été élu pour  avoir  le rôle d’homme de terrain en survêtement ? Je ne le crois pas. » Dans ce marasme, Bernard Laporte a toutefois tenté de se  raccrocher  à une nouvelle encourageante : la FFR, qui a en charge le XV de France, a trouvé au mois de juin un accord avec la Ligue nationale, qui défend les intérêts des clubs professionnels. Quarante-cinq joueurs retenus dans un groupe France élargi bénéficieront dès cet été de dix semaines sans le moindre match avec leurs clubs, contre huit semaines auparavant. Un joueur  Pauvre François Trinh -Duc ! Encore une fois, le demi d’ouverture aura déçu ses partisans, qui plaident pour le  voir  plus souvent titulaire en équipe de France. Bien sûr, la faillite de cette tournée de juin a été collective. Mais le cas de l’ancien Montpelliérain, désormais joueur à  Toulon , est symptomatique d’un XV incapable de  parvenir  à quelque stabilité. Et encore moins à l’ouverture, poste qui requiert pourtant un minimum d’automatismes avec le demi de mêlée. Le n° 10 avait une occasion de se  montrer  lors du deuxième test-match. Las. Titulaire pour la première fois en équipe de France depuis sept mois, il a surtout attiré l’attention par une passe manquée et lourde de conséquence. A une quarantaine de mètres de l’en-but français, Trinh-Duc voulait  servir  son coéquipier Scott Spedding. Interception et essai immédiat de l’Afrique du Sud, le deuxième du jour, celui qui allait  précipiter  la deuxième défaite tricolore. Au-delà du cas Trinh-Duc, remplaçant pour le troisième match, Guy Novès a aussi profité de la tournée pour  convoquer  quelques bizuths. Outre Anthony Jelonch (Castres) et Vincent Rattez (Stade Rochelais), il peut surtout se  féliciter  d’avoir appelé le trois-quatre  centre  Damian Penaud. A peine sacré champion de France avec Clermont, le jeune homme de 20 ans s’impose comme l’une des rares satisfactions de cette tournée. Autre novice, Nans Ducuing ( Bordeaux -Bègles) s’est envolé pour l’Afrique du Sud en remplacement de Djibril Camara, forfait de dernière minute pour cause de passeport déchiré. Un lieu L’Ellis Park de Johannesbourg se situe à 12 700 kilomètres de Marcoussis, commune pavillonnaire de l’Essonne où la France a établi son Centre national de  rugby . Ce stade résume pourtant, à sa manière, l’ histoire  des Bleus et leur décrépitude actuelle. La troisième défaite de la tournée de juin correspond à la première défaite de la France dans cette célèbre enceinte, où l’Afrique du Sud post-apartheid devint champion du monde en 1995. La France avait gagné ici ses quatre précédents matchs : en 1958, 1967, 1993 et 2001. Et déjà, il fallait se  colleter  avec des adversaires à la réputation de bagarreurs solidement établie :  « S’ ils  avaient pu nous  tuer , ils nous auraient tués. Ils nous plaquaient à retardement »,  a raconté au  Monde  François Moncla , troisième-ligne qui participa à la première incursion victorieuse, il y a donc près de soixante ans. En 1958, sur place pour  L’Equipe,  le journaliste et écrivain Denis Lalanne laissait courir sa plume pour  conter   Le grand combat du XV de France.  Lointaine époque.",
    "description": "Après une troisième et dernière défaite en autant de matchs, samedi, les Français ont conclu une tournée bien déprimante.",
    "newspaper": "Le Monde",
    "theme": "rugby",
    "url": "http://www.lemonde.fr/rugby/article/2017/06/25/rugby-le-xv-de-france-s-egare-en-afrique-du-sud_5150796_1616937.html",
    "author": "Adrien Pécout",
    "date": "25/06/2017"
}