{
    "description": "Entre « Prison Break », « Uncharted » et « Walking Dead », le nouveau jeu d’aventure d’Electronic Arts, présenté lors du Salon du jeu vidéo E3, s’annonce riche en surprises.",
    "author": "William Audureau",
    "title": "Jeux vidéo : « A Way Out », première sensation du Salon de l’E3",
    "newspaper": "Le Monde",
    "theme": "pixels",
    "url": "http://www.lemonde.fr/pixels/article/2017/06/11/jeux-video-a-way-out-premiere-sensation-du-salon-de-l-e3_5142220_4408996.html",
    "date": "11/06/2017",
    "body": "« Personne ne me dicte ce que je dois  faire . La seule chose qui décide ici, c’est le boum-boum » , exhorte Josef Fares en se tapant la paume contre le cœur. Samedi 10 juin, dans cette salle de présentation fade et exiguë de Los Angeles, ville  où se déroule le Salon du jeu vidéo de l’E3 , la parole libérée du directeur créatif d’ A Way out  sonne comme un cri de rage salvateur. Respecter les cadres ? Cela n’intéresse guère ce cinéaste libano-suédois au caractère charmeur et exubérant. Il a fait le spectacle sur scène lors de la conférence de son éditeur, Electronic  Arts , mais affiche vis-à-vis de ce dernier une insolente liberté.  « Même Electronic Arts ne me dicte pas ce que je dois faire. Sinon je les enverrais se faire foutre. Désolé de le dire » , prévient-il avec entrain . A Way out,  étrange jeu d’aventure aux multiples facettes, est à la fois l’annonce la plus inattendue de ce début de Salon et le reflet de sa créativité iconoclaste.  « Toutes mes  idées  sortent de mon  cerveau  malade. Il n’y a pas un seul développeur qui raisonne comme moi. Tous les jours quand j’arrive au bureau, je dis à mes équipes : faisons tout péter » , lance-t-il en éclatant de  rire .   «  A Way out [un moyen de se sortir] , c’est un  titre  qui peut aussi bien  parler  de prison que de la vie en général » , dit-il tout  sourire . Et de fait, il y arrive. Les carcans traditionnels du jeu vidéo, sa nouvelle production s’en affranchit avec insolence. De même que l’obligation d’être deux pour  jouer  au jeu, en  coopération , sans égard pour le bon sens commercial. A l’image de l’un de ses deux anciens taulards de héros, Vincent, au nez proéminent et aux traits prononcés – modelés à  partir  de son propre frère, loin des protagonistes lisses et stéréotypés. A l’image, surtout, du jeu lui-même, et à ses multiples innovations formelles. \n        Lire aussi :\n         \n     \n                E3 : Electronic Arts dévoile « A Way Out », « Anthem » et « Battlefront II »\n     \n « Si  vous  êtes déçue, pétez-moi le genou » Dans l’une des deux séquences présentées, une scène de braquage, Leo et Vincent collaborent pour  attaquer  une station d’essence. Mais pour cela, il leur faudra se  mettre  d’accord – et leurs joueurs respectifs avec – pour  savoir  qui fait quoi, par exemple avec l’unique pistolet dont ils disposent. Ici, pas vraiment d’action, mais des dialogues à embranchement à la manière de  The Walking Dead , mais à deux.  « Si vous ne vous parlez pas entre vous, vous êtes foutus. Le jeu a été créé ainsi » , se félicite Josef Fares. Dans une autre scène, cette fois à l’hôpital, l’un des joueurs cajole un nouveau-né pendant que le second erre avec désinvolture dans les couloirs. Chacun vivant sa vie, libre de  collaborer , ou non – seule une ligne départageant leurs deux écrans respectifs. Cette ligne, justement, n’est pas fixe. Une cinématique s’engage, et la voilà qui occupe les deux tiers de l’écran. Le second joueur peut alors se  déplacer  dans le cadre de celle-ci, et littéralement « photobomber » la scène préenregistrée, faisant au passage  éclater  la vieille opposition structurante entre cinématique et scène de jeu. Plus insolent encore, la séquence de l’hôpital se transforme en course-poursuite avec la  police . Voilà que l’écran se focalise tout entier sur un personnage chacun à son tour, dans une sorte de montage alterné de  scènes  d’ Uncharted.  Ce sont alors des travellings fous – la caméra passant par une bouche d’aération pour  retrouver  le second protagoniste à deux étages d’écart – qui continuent de  relier  en permanence les deux héros, sans plus les  montrer  en même temps. Josef Fares jure qu’ A Way out , qui est attendu pour le début de l’année 2018, contiendra pléthore d’autres idées de mise en scène jamais vues. A une spectatrice qui se moque de tant de promesses, le fantasque designer lui rit au nez : « Vous savez quoi ? Attendez que le jeu sorte, et si vous êtes déçue, venez à Stockholm, prenez un club de  golf  et éclatez-moi le genou avec. Je me laisserai faire. Mais ça n’arrivera pas. C’est pour vous  dire  à quel point je suis confiant. » Si le jeu est ne serait-ce qu’à moitié aussi imprévisible que son créateur, il y a des raisons de l’être aussi."
}