{
    "description": "La France, qui veut durcir la directive européenne, devra convaincre plusieurs Etats, toujours opposés à une révision.",
    "author": "Cécile Ducourtieux",
    "title": "Travailleurs détachés : Paris hausse le ton, au risque de braquer les pays de l’Est",
    "newspaper": "Le Monde",
    "theme": "economie",
    "url": "http://www.lemonde.fr/economie/article/2017/06/08/travailleurs-detaches-paris-hausse-le-ton-au-risque-de-braquer-les-pays-de-l-est_5140705_3234.html",
    "date": "08/06/2017",
    "body": "En proposant de  muscler  la révision de la directive sur le  travail  détaché, en discussion à Bruxelles depuis plus d’un an, Emmanuel Macron risque de  braquer  encore davantage les pays de l’est de l’ Union européenne , déjà très remontés.  « Ils font du travail détaché une question de principe, ils ne changeront pas d’avis » , s’inquiète un diplomate au fait des tractations sur le texte à Bruxelles. \n        Lire aussi :\n         \n     \n                Travailleurs détachés : la France veut durcir la directive européenne\n     \n Déjà, en 2016, la  Pologne  et 10 autres pays membres ( Hongrie ,  République tchèque ,  Bulgarie ,  Roumanie , etc.) avaient tenté d’opposer leur veto à la révision de la directive que proposait alors la Commission. Pour ces Etats, le texte initial, datant de 1996, est l’un des piliers du marché unique, garant de la libre prestation de service, permettant à des employeurs d’envoyer des salariés  travailler  temporairement ailleurs dans l’Union sans entraves. Pas question « de  mettre  à l’index » des pays Mais la Commission, soucieuse de  faire  évoluer une loi datant d’avant l’élargissement à l’Est, et consciente que le dumping  social  nourrissait un fort sentiment antieuropéen à l’Ouest, était passée outre leurs préventions, en maintenant son texte. Les Français ont-ils à leur tour décidé d’aller au bras de fer ? Non, assure une source proche du dossier. \n        Lire aussi :\n         \n     \n                Travailleurs détachés, « paquet routier », en Europe la fracture sociale perdure\n     \n Ils parieraient davantage sur la conviction.  « Nous ne sommes pas du tout contre le marché intérieur, nous ne voulons pas  tuer  la directive sur le travail détaché »,  aurait assuré, en réunion d’ambassadeurs à vingt-huit le représentant de  Paris , la semaine dernière.  « L’idée, c’est que les pays de l’Est comprennent qu’il est dans leur intérêt de ne pas  bloquer  une révision de la directive, sinon, leur opposition finira par la tuer et  entamer  la libre circulation des travailleurs dans l’Union »,  souligne un diplomate.  « Il faut qu’ils sortent de cette caricature du plombier polonais ».  Emmanuel Macron semble  avoir  pris la mesure de la délicate tâche qui l’attend. «  Aujourd’hui, le fonctionnement du travail détaché en  France  affaiblit le soutien à l’ Europe  »,  mais pas question de  « mettre à l’index »  des pays, avait-il déclaré à la suite de sa rencontre avec le président de la Commission, Jean-Claude Juncker, à Bruxelles, le 25 mai."
}