{
    "body": "P our se  réveiller , il faut d’abord s’être endormi. Dans le vin, trop de domaines clament un renouveau dans leur production mais, curieusement, nient farouchement qu’un état végétatif l’ait précédé. Le Château Dauzac, à Margaux, n’a pas cette coquetterie. Tout juste Laurent Fortin, directeur général depuis 2013, a-t-il la délicatesse d’évoquer  «   une belle endormie »  en parlant de son domaine, de façon à ne pas  choquer  les clients de longue date. Nous n’avons pas ces manières. Dauzac était un château au minimum oublié, et à la production, disons, discutable. Ce n’est plus le cas. Car il a eu la chance, contrairement à  Mon amie la rose  chantée par Françoise Hardy, de se réveiller jeune. Il colle désormais à ce qu’on attend d’un grand vin au XXI e  siècle. Un miel millésimé Sans  être  tape-à-l’œil, la propriété bordelaise est tout simplement élégante. On gare sa  voiture  devant la bâtisse du XIX e  siècle, propre comme un sou neuf, au pied d’un bronze de 350 kilos du sculpteur Etienne. Deux femmes y sont représentées, elles trinquent entourées d’oiseaux. Il faut  contourner  le bâtiment pour  découvrir  l’immense parc, quelques tables de pique-nique devant une placide chartreuse médocaine du XVIII e . L’herbe est rasée de près par trois robots-tondeuses qui sillonnent le pré. C’est un détail révélateur de l’état d’esprit qui souffle désormais sur la propriété :  «   Nous avons jugé que nos jardiniers avaient mieux à  faire ,  sourit Laurent Fortin . Il fallait les  impliquer  dans des projets plus ambitieux et excitants. »  Potager, arboretum, parcours fléché, herbier géant se sont mis en place en une poignée d’années. Ajoutez à cela des moutons pour  entretenir  les pâturages, des chevaux qui fournissent du fumier comme engrais naturel, une douzaine de ruches. Dauzac en tire un miel millésimé, vendu à la boutique du domaine. «  Tout  le monde  fait du marketing. L’époque où les grands crus vendaient leur vin la porte fermée est révolue .  » Le décor, si important pour  répondre  aux souhaits des amateurs d’œnotourisme, est certes réussi. D’ailleurs, l’an dernier, Dauzac a accueilli six mille visiteurs. Mais il ne fait pas tout. L’image est complétée par une couleur forte, un jaune bouton d’or qui signe désormais les étiquettes des bouteilles, la décoration intérieure, le site Internet. Bref, cette couleur rare dans le vignoble est devenue l’emblème de la marque – son impact n’est pas sans  rappeler  l’ orange  du champagne Veuve Clicquot.  «   On a complètement revu le packaging , reconnaît le directeur général de 49 ans.  Nous avons également mené une stratégie marketing aussi agressive qu’innovante : communication digitale,  concours  sur les  réseaux sociaux , rencontre avec des prescripteurs partout dans le  monde  : nous avons voulu ne rien  négliger . »  On s’étonne qu’il parle si librement de marketing, mot vulgaire au royaume des grands crus.  « Je vis en 2017. Voilà. C’est ma réponse. »  Il se radoucit :  «   Tout le monde fait du marketing. L’époque où les grands crus vendaient leur vin la porte fermée est révolue .  » Sur Instagram, Dauzac est le deuxième château bordelais en nombre d’abonnés, un peu plus de dix mille, juste derrière Yquem. Il avait besoin de  créer  sa marque. Après  avoir  vécu seize ans aux Etats-Unis, Laurent Fortin avait à cœur de  relever  ce défi. A son arrivée, le château AOC margaux ne vendait ses bouteilles qu’à un seul négociant de la place de  Bordeaux . Quatre ans plus tard, il en compte trente-sept. Le cru, lui, est passé de 20 euros en sortie de négoce sur le millésime 2013 à 31 euros pour le millésime 2016. On le retrouve chez les cavistes à une quarantaine d’euros. Même à ce prix-là, le produit reste à un excellent rapport qualité-prix. Car Dauzac n’aurait pas connu ce réveil en fanfare sans un vin à la hauteur.  «   Ce cru a vraiment dynamisé l’appellation margaux et nous en vendons beaucoup,  confirme ­Romain Rasser, responsable de la restauration au Sofitel Le Miramar de Biarritz.  Il a la finesse propre à un margaux, mais aussi ce fruit en fin de bouche qui possède une super longueur. Alors que le 2013 est un millésime souvent loupé sur Bordeaux, ce vin s’en sort remarquablement bien .  » Le château, il est vrai, partait sur de bonnes ­bases : la vigne y prospère depuis le XII e  siècle, le nom de Dauzac est mentionné dès 1545 et intègre le classement des crus de bordeaux de 1855. Plus surprenant, c’est ici qu’a été testée la bouillie bordelaise, dans les années 1880. Ce célèbre fongicide à base de cuivre et de chaux permit d’enrayer le mildiou qui ravageait les vignes et il est aujourd’hui utilisé dans la plupart des cultures maraîchères. Mais le XX e  siècle, sans être honteux, n’a pas fait  briller  le château. Méthodes naturelles et innovantes Quand la Mutuelle d’assurance des instituteurs de  France  (MAIF) rachète Dauzac, en 1988, elle en confie la gestion aux Vignobles André Lurton. ­Petit à petit, Christine Lurton-de-Caix restaure la totalité du vignoble et inaugure un nouveau chai, en 2004. Les efforts commencent à  payer . Goûtant en primeur le millésime 2005, Robert Parker écrit dans son magazine  The Wine Advocate  :  «   Oui, c’est le meilleur Dauzac jamais vinifié !   »  Dauzac renoue avec le savoir-faire mais, jusqu’à l’arrivée de Laurent Fortin, peine avec le faire-savoir. Le plus excitant est sans doute de  dessiner  le futur. Le domaine est quasiment travaillé en  agriculture  biologique, tisanes et préparations biodynamiques sont pulvérisées dans les vignes. Le directeur technique, Philippe Roux, rêve même d’engrais à base d’algues :  «   L’avenir est dans la préservation de l’ environnement  avec des méthodes naturelles et innovantes à la fois. » Côté chai, on trouve la nouveauté la plus impressionnante : des cuves en bois à doubles douelles transparentes. Ainsi, il est possible d’observer en direct et sur l’intégralité de la cuve les effets de la vinification et d’agir le plus précisément possible sur le remontage des jus. Les châteaux Talbot et Beychevelle ont depuis adopté ce système. Ces innovations rejailliront-elles sur le prix de la bouteille ? Laurent Fortin assure que non :  «   Nous sommes très attentifs à nos comptes d’exploitation. Et je voudrais  éviter  que Dauzac devienne un cru de spéculation. Il doit  rester  un cru de  consommation , ne pas se  couper  de ses amateurs. »  D’ici là, on se dépêchera d’en  acheter . Juste au cas où.",
    "title": "Dans le Bordelais, Dauzac, château de la belle éveillée",
    "date": "22/06/2017",
    "theme": "vins",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/vins/article/2017/06/22/dans-le-bordelais-dauzac-chateau-de-la-belle-eveillee_5149703_3527806.html"
}