{
    "date": "18/06/2017",
    "url": "http://www.lemonde.fr/m-voyage-le-lieu/article/2017/06/18/le-sel-les-oiseaux-et-la-mer-les-cinq-plus-beaux-marais-francais_5146374_4497643.html",
    "newspaper": "Le Monde",
    "theme": "m voyage le lieu",
    "body": "LES CHOIX DE LA MATINALE C haque dimanche,  La Matinale   vous  invite au  voyage . Cette semaine, on laisse les gondoles à Venise, et on embarque plutôt sur une barque, un gyropode ou un cheval pour  visiter  les plus beaux marais de  France . A Guérande, or blanc et gyropode Muni d’un immense balai – appelé le las –, un paludier semble  caresser  délicatement l’or blanc. Nous sommes au cœur des marais salants de Guérande (Loire-Atlantique), qui étendent leurs parcelles sur 2 000 hectares. Ici, quelque 12 000 tonnes de sel sont récoltées chaque année. Le paysage est magique, mais la visite guidée est fortement conseillée, pour tout  savoir  sur la  formation  du sel, son  mode  de récolte ancestral, et  plonger  dans l’ histoire  des marais. Pour se  balader  à travers les salines, à Batz-sur-Mer, on grimpe sur un gyropode (très ludique !) à la rencontre des paludiers. On suit le guide dans le marais du Roi, qui date du XV e  siècle, dans la saline de la grande Claudie, propriété du groupe Salins. De la vasière, un premier réservoir qui permet de  stocker  l’eau de mer, aux œillets, les bassins où s’effectue la récolte de sel, vous saurez tout sur le précieux or blanc. Après  avoir  fait vos provisions de sel – testez la fleur de Guérande au piment –, vous pourrez  aller  vous  prélasser  sur la plage des Libraires, dans la baie du Pouliguen, à La Baule-Escoublac. L’une des plus belles d’ Europe , disent les locaux. Longue de deux kilomètres, son sable fin et sa pente faible pour se  glisser  dans la mer en toute sécurité est idéale pour les familles. Des paludiers indépendants proposent des visites, à la découverte du fonctionnement du marais salant et de son  environnement  :  www.ot-guerande.fr/les-marais-salants.html  ; à  découvrir  aussi en petit train touristique :  www.petit-train-guerande.fr Pour  faire  son shopping, rendez-vous à la petite boutique du Paludier Guérande, 3 rue de la gare à Batz-sur-Mer : gros, fin, fleur ou aromatisé, vous y trouverez toutes les nuances de sel. En Baie de Somme, bivouac et équitation La Baie de Somme est-elle la plus belle du  monde  ? Sans doute. Elle est en tout cas une des plus riches en faune, avec ses fameux phoques (la plus grande colonie française vit ici) et ses milliers d’oiseaux migrateurs. Pour aller  voir  de près hérons   et autres grues cendrées, l’idéal est d’opter pour un parcours pédestre dans le parc ornithologique du Marquenterre ponctué de postes d’observations. Vous pourrez également découvrir le site à dos d’henson, le cheval emblématique de la Baie, sorti de la tête d’un passionné, Lionel Berquin, il y a plus de quarante ans et issu de croisements entre des étalons Fjords et des juments d’origines anglo-arabe et française. Les Espaces équestres Henson proposent des randonnées pour débutants ou confirmés. Vous pourrez  partir  en bivouac pendant de deux jours (six personnes au minimum, 169 euros par personne). Après une première balade dans l’après-midi, vous pourrez  échanger  vos impressions autour d’un feu de bois et  goûter  les produits du terroir. Vous passerez ensuite la nuit sous de confortables tentes. Le lendemain matin, après le petit-déjeuner, vous repartez pour de nouvelles aventures équestres jusqu’en fin de matinée. Vous vous en souviendrez longtemps de cette balade, vos jambes aussi. Office de tourisme de la Baie de Somme  ;  Espace équestre Henson Dans le Marais poitevin, roseaux et peupliers Bienvenue dans la jungle… façon bocage. Sur 100 000 hectares, le Marais poitevin est la visite incontournable pour qui passe par le  Poitou-Charentes  ; 100 000 hectares labellisés « grands sites de France », aux paysages époustouflants. La partie la plus connue, dite la « Venise verte », est bordée de frênes et de peupliers. Un véritable labyrinthe aquatique à découvrir en barque à fond plat, menée par un guide qui manie la pigouille ou la pelle. Sur le chemin, des loutres, des anguilles, des hérons et des milliers d’oiseaux cachés dans les roseaux. Préférez les départs en début de matinée ou en fin d’après midi, la lumière est plus belle et, surtout, vous croiserez moins de monde ! Office du tourisme du Marais poitevin A Aigues-Mortes, flamants roses et plage privée Ici, l’eau est rose. Comme les dizaines de milliers de flamants qui peuplent les salins d’Aigues-Mortes (Gard). Une jolie couleur due à la  dunaliella salina , une micro-algue qui nourrit les crevettes nourrissant les flamants. Dans cet étonnant paysage de Camargue, on récolte le sel sur 100 000 hectares. Les Salins du midi proposent des promenades à pieds, à vélo ou en petit train (les enfants adoreront). Ou mieux encore, l’échappée vers une plage sauvage et préservée rien que pour vous (40 euros par personne, 80 euros avec le  déjeuner ). Vous pourrez ensuite  déambuler  sur les remparts de la cité royale d’Aigues-Mortes, puis partir vous  ressourcer  aux Saintes-Maries-de-la-Mer (Bouches-du-Rhône). Là vous attendent de vastes étendues de roseaux et les manades, ces fameux élevages de taureaux. Office du tourisme de Camargue  ;  Office du tourisme d’Aigues-Mortes  ;  Société muséum des Salins du midi Dans le Cotentin, cigognes et petit bateau Voilà un des marais français où l’on a peut-être une chance d’apercevoir des cigognes. En Basse-Normandie, le Marais du Cotentin et du Bessin abrite une faune et une flore uniques. Ce marais si « blanc » en hiver, quand les crues recouvrent le paysage, devient vert au printemps, lorsque les rivières retrouvent leurs lits, et que les prairies reprennent leur droit. Le meilleur moyen de s’y  promener  est de  naviguer  en bateau sur la Taute, une des rivières du Marais. Sur le bateau  La Rosée du soleil,  par exemple, on découvre au fil de l’eau, en prenant son temps, vaches, chevaux et hérons. Puis on fait escale à la Maison des Ormes, une ancienne écluse pleine de charme, pour découvrir les peintures des artistes de la région et  acheter  quelques produits du terroir. Plus de renseignements sur  Parc-cotentin-bessin.fr/  et  Tourisme-marais-cotentin.com",
    "title": "Le sel, les oiseaux et la mer : les cinq plus beaux marais français"
}