{
    "description": "Ces évacuations font suite à l’incendie de la tour Grenfell, qui a fait 79 morts. L’objectif est de réaliser des « travaux urgents » de sécurité incendie.",
    "body": "Neuf jours après  l’incendie de la tour Grenfell, où 79 personnes ont trouvé la mort , 800 appartements répartis dans cinq  tours  d’habitation du nord de Londres ont été rapidement évacués pour  permettre  la réalisation de  « travaux urgents »  de sécurité incendie, a annoncé vendredi 23 juin au soir la municipalité de Camden. « L’incendie de Grenfell a tout changé, et nous ne pouvons pas nous permettre de  prendre  de risque. Ce qui nous importe est de  mettre  les gens en sécurité, pendant que nous procédons à ces travaux urgents » , a déclaré Georgia Gould, responsable de la municipalité, qui a supervisé cette évacuation  « immédiate ».  \n        Lire aussi :\n         \n     \n                L’incendie de la tour Grenfell à Londres, une tragédie sociale\n     \n Une batterie de tests jugés insatisfaisants A la nuit tombée, plusieurs habitants quittaient la tour Taplow, avec leurs valises.  « Nous avons reçu l’ordre d’évacuer l’immeuble, je vais  prévenir  les résidents » , a expliqué Casey Oppong, le président de l’association des locataires. Ils étaient dirigés vers un  centre  de  loisirs  local, le Swiss Cottage Leisure Center, qui doit les  accueillir  pour  passer  la nuit. Certains résidents ne comprenaient pas pourquoi l’ordre d’évacuer a été donné aussi tardivement.  « J’étais chez mon compagnon quand j’ai reçu un message sur mon téléphone, j’ai dû  revenir  à toute vitesse. Ils nous ont demandé de  partir  avant minuit , a expliqué Mélanie Tham.  C’est complètement dingue, ça fait des années que cet immeuble existe, qu’est ce qu’une nuit de plus aurait changé ? » Cette évacuation fait suite à une série de tests sur la sécurité incendie de ces immeubles, effectués à la demande de la municipalité locale, et jugés insatisfaisants, notamment en ce qui concerne le revêtement extérieur, installé par le même prestataire qu’à la tour Grenfell. Les travaux devraient  durer   « de deux à quatre semaines » , pendant lesquels les habitants vont  être  relogés. \n        Lire aussi :\n         \n     \n                Incendie de Londres : plusieurs tours ont le même revêtement que la Grenfell Tower\n     \n Le ministère des communautés a réagi dans un communiqué, rappelant que  « la sécurité des résidents est d’une importance capitale » , et a jugé que les autorités procédaient  « légitimement »  à ces évacuations, après les nouvelles consignes de sécurité dictées la veille. Un frigidaire défectueux à l’origine de l’incendie de Grenfell Devant le Parlement, jeudi matin, la première ministre, Theresa May, avait déclaré que  « le gouvernement  [avait]  ordonné l’examen des revêtements de tous les immeubles »  de logements sociaux gérés par les pouvoirs publics dans le pays. Selon ses services, 600 immeubles sont actuellement inspectés car ils sont suspectés d’avoir un revêtement similaire à celui de la tour Grenfell. Ce revêtement, composé de polyéthylène (plastique), enchâssé entre deux couches d’aluminium, a été mis en cause dans la propagation rapide des flammes jusqu’au sommet de l’immeuble. Fiona McCormack, une des responsables de la  police  scientifique de Londres, a annoncé vendredi que  l’incendie était parti d’un réfrigérateur défectueux . Le ministre des  entreprises , Greg Clark, a souligné que l’appareil incriminé, de modèle FF175BP, était soumis à des tests approfondis pour  déterminer  pourquoi il avait pris feu et a appelé Whirlpool à  remplacer   « sans délai »  tous les appareils de même marque s’il s’avère qu’ils présentent un danger. Dans un communiqué, le groupe a affirmé  avoir  fait de ce problème une question prioritaire et a appelé tous les propriétaires de modèles FF175BP et FF175BG à se  faire   connaître  auprès de ses services. Elle a souligné que la police allait  « examiner la construction du bâtiment, sa rénovation »  et la manière dont le revêtement de la façade a été installé. Des poursuites pour  « homicide »  ne sont pas à  exclure , a-t-elle souligné.",
    "title": "A Londres, cinq tours à risque d’incendie évacuées en urgence",
    "date": "24/06/2017",
    "theme": "europe",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/europe/article/2017/06/24/cinq-tours-evacuees-pour-des-risques-d-incendie-a-londres_5150393_3214.html"
}