{
    "date": "19/06/2017",
    "author": "Gilles Paris",
    "url": "http://www.lemonde.fr/international/article/2017/06/19/otto-warmbier-l-etudiant-americain-libere-par-pyongyang-est-mort_5147690_3210.html",
    "newspaper": "Le Monde",
    "theme": "international",
    "title": "Donald Trump dénonce le «  régime brutal  » de Pyongyang après la mort d’Otto Warmbier",
    "description": "L’étudiant américain de 22 ans qui était dans le coma est décédé lundi aux Etats-Unis après plus d’un an de détention en Corée du Nord.",
    "body": "Donald Trump a condamné le  «   régime brutal »  nord-coréen, lundi 19 juin, après l’annonce du décès d’un étudiant libéré le 13 juin et rendu à sa  famille  alors qu’il se trouvait plongé dans le coma depuis plus d’un an.  «   Beaucoup de choses terribles se sont passées. Mais, au moins, nous l’avons ramené chez lui pour qu’il soit avec ses parents   »,  a ajouté le président américain, qui s’exprimait en marge d’une réunion à la Maison Blanche. Otto Warmbier, 22 ans, avait été arrêté en janvier 2016, accusé d’avoir tenté de  dérober  une affiche de propagande dans l’hôtel où il résidait dans le cadre d’un  voyage  de cinq jours. Jugé de manière expéditive, il avait été condamné à quinze ans de travaux forcés par la Cour suprême nord-coréenne, qui avait évoqué un  «   acte hostile » . Les « confessions » du jeune homme avaient été diffusées par la télévision. Sa famille n’avait ensuite plus reçu de nouvelles de lui pendant plus d’un an. Elle n’avait appris que quelques heures avant sa libération que le jeune homme se trouvait dans un état de santé critique attribué par Pyongyang à une infection aggravée par la prise de médicaments. Une explication contestée par le père du jeune homme au cours d’une conférence de presse organisée quelques jours plus tard. Cet épilogue tragique intervient alors que les relations entre les Etats-Unis et la  Corée du Nord  sont déjà des plus dégradées. Le ton ne cesse de  monter  entre les deux pays au rythme des tests balistiques conduits par le régime de Pyongyang. M. Trump s’est engagé, à de nombreuses reprises, à  faire  en sorte que le régime de Kim Jong-un ne puisse  menacer  les Etats-Unis et leurs alliés,   Japon et  Corée du Sud . Trois Américains encore détenus Aucune disposition n’empêche concrètement un ressortissant américain de se  rendre  en Corée du Nord en dépit de ce  climat  de tension. Le département d’Etat met pourtant en garde contre les risques que comporte un  voyage  dans ce pays.  «   Au cours des dix dernières années, au moins seize citoyens américains ont été détenus en Corée du Nord »,  rappelle le département d’Etat.  « Les autorités nord-coréennes ont détenu ceux qui ont voyagé de façon indépendante comme ceux qui faisaient partie de visites organisées. Etre membre d’un groupe ou  utiliser  un guide n’empêchera pas les autorités de vous  arrêter  ou de  vous   placer  en détention. Les efforts des tour-opérateurs privés pour  éviter  ou  trouver  une solution à une arrestation et à un emprisonnement sont restés vains »,  ajoute le département d’Etat. Otto Warmbier avait recouru aux services d’une agence touristique basée en  Chine , Young Pioneer  Tours . Des élus démocrates et républicains du Congrès ont déposé, le 27 mai, une proposition de loi visant à  interdire  le tourisme en Corée du Nord pour les ressortissants américains. Selon Elizabeth Rosenberg, une ancienne responsable du Trésor citée par la radio publique NPR, les restrictions les plus sévères visent pour l’instant  Cuba . Selon Washington, trois Américains sont actuellement retenus en Corée du Nord : Kim Dong-chul, un homme d’affaires condamné et emprisonné depuis 2015, et deux universitaires, Tony Kim et Kim Hak-song, arrêtés respectivement en avril et en mai."
}