{
    "description": "Noémie Mermet a remporté la première finale internationale de Ma thèse en 180 secondes.",
    "author": "Claire Ané, Adrien de Tricornot",
    "title": "« Remporter Ma thèse en 180 secondes m’a aidée à partir en postdoc au Danemark »",
    "newspaper": "Le Monde",
    "theme": "campus",
    "url": "http://www.lemonde.fr/campus/article/2017/06/11/remporter-ma-these-en-180-secondes-m-a-aidee-a-partir-en-post-doc-au-danemark_5142176_4401467.html",
    "date": "11/06/2017",
    "body": "Nous avions rencontré Noémie Mermet en 2014, après qu’elle avait remporté la première finale internationale de Ma thèse en 180 secondes», à Montréal. Alors en première année de doctorat de  biologie  à l’université d’ Auvergne , elle nous avait dit son bonheur d’avoir, à l’occasion de ce  concours  organisé par la Conférence des présidents d’université et le CNRS, pu  rendre  intelligible au plus grand nombre ses travaux sur  « l’implication des récepteurs 5HT2A dans la modulation des interneurones PKCgamma dans un  contexte  d’allodynie »  ( voir  la vidéo ci-dessous).   Mais aussi ses craintes de ne pas  pouvoir , une fois diplômée,  travailler  dans la recherche, citant l’exemple de prédécesseurs qui enchaînaient les contrats précaires. Son prix lui a apporté d’emblée de la notoriété : « J’ai été beaucoup sollicitée pour  écrire  des articles dans des  revues ,  donner  des conférences,  participer  à des événements de médiation scientifique. Cela m’a donné un bon réseau à l’université et dans les  médias , et permis de  parler  à la radio, à la télévision… Pas mal de portes se sont ouvertes. » Une fois devenue docteure, son prix l’a aidée à  réaliser  son  projet  :  poursuivre  ses recherches dans une université d’ Europe  du Nord. « J’ai passé ma thèse, en trois ans, en octobre 2016. J’ai commencé à  postuler  à deux ou trois offres au  Danemark . J’étais attirée par les pays du Nord pour la qualité de vie et le modèle de société. Je suis finalement au département de génétique et de biomédecine de l’université d’Aarhus, la deuxième ville du pays. Et pour ce poste,  être  lauréate du prix a été vraiment important. Mon chef a été voir la vidéo traduite en anglais. Il a pu voir que je m’exprimais pas trop mal à l’oral. Je ne sais pas si c’est une bonne chose d’ailleurs, mais ça a vraiment attiré l’attention. » Néanmoins, son prix n’est évidemment pas la principale raison de son embauche par l’université danoise. « Je suis spécialiste d’une technique d’électrophysiologie qui permet d’enregistrer la façon de  réagir  des neurones. J’ai appris cette technique à l’université de  Lyon  en master, et j’ai été recrutée pour cette raison ensuite à  Clermont-Ferrand  pour ma thèse puis en postdoc [postdoctorat] à Aahrus. » Le nouveau sujet de recherche de Noémie Mermet, qui s’intéressait déjà au fonctionnement de la mémoire, est un  « vrai défi »  : « Je vais travailler sur la mémoire d’une peur acquise et d’une peur innée. On sait à peu près quels circuits emprunte dans le  cerveau  une peur acquise, mais on en sait beaucoup moins sur les peurs innées, comme celle du vide ou des serpents… Alors que la réaction comportementale est la même :  sursauter . Cette recherche va bien au-delà des neurosciences : la génétique, la psychologie, c’est vraiment passionnant. » Dans cette vidéo pour  Le Monde   Campus , la lauréate de la finale internationale de Ma thèse en 180 secondes donnait ses conseils aux étudiants pour s’exprimer en public : \n        Lire aussi :\n         \n     \n                « En présentant ma thèse en 180 secondes, j’ai suscité une vocation »\n     \n Nous publions, jusqu’à la finale 2017 de Ma thèse en 180 secondes, mercredi 14 juin à  Paris , une série de  portraits  de lauréats de cette compétition. "
}