{
    "description": "Les initiateurs de ce projet, qui prévoyait la reprise de 500 salariés, avaient demandé un prêt de 10 millions d’euros au ministère de l’économie, lequel n’était prêt à apporter que 2 millions d’euros.",
    "title": "Le projet de SCOP des salariés de Mim n’aboutit pas",
    "newspaper": "Le Monde",
    "theme": "economie francaise",
    "url": "http://www.lemonde.fr/economie-francaise/article/2017/06/09/le-projet-de-scop-des-salaries-de-mim-n-aboutit-pas_5141586_1656968.html",
    "date": "09/06/2017",
    "body": "Le  projet  de société coopérative (SCOP) initié par quatre salariés de l’enseigne de  mode  à petits prix Mim, placée en liquidation judiciaire en avril, ne verra pas le jour.  « C’est mort, on n’a pas le financement » , a déclaré Michaël Gharbi, délégué syndical Seci-Unsa et l’un des porteurs du projet de SCOP. Les initiateurs de ce projet, qui prévoyait la reprise de 500 salariés, avaient demandé un prêt de 10 millions d’euros au ministère de l’économie. L’Etat n’était prêt à  « apporter que deux millions d’euros si on en apportait huit » , a précisé M. Gharbi.  « Mim est mort et le projet de SCOP aussi » , a-t-il ajouté. \n        Lire aussi :\n         \n     \n                Des salariés de Mim relancent leur projet de SCOP\n     \n Soutien tardif du gouvernement Les initiateurs de la SCOP – outre M. Gharbi, une autre déléguée Seci-Unsa et deux directeurs de l’entreprise – avaient jusqu’à ce vendredi pour  déposer  leur offre de rachat devant le tribunal de commerce de Bobigny. Mardi, ils avaient dénoncé le  « silence assourdissant des responsables politiques »  qui  « préfèrent  indemniser  des  “ chômeurs ”  plutôt que de nous  octroyer  un prêt qui permettrait de  relancer  une marque française de plus de 40 ans » . Ils ont finalement été reçus jeudi soir à Bercy. Dans l’entre-deux- tours  de la présidentielle, leur projet, survenu tardivement dans la procédure judiciaire, avait reçu le soutien du gouvernement, qui avait promis d’examiner  « sans délai l’octroi d’un prêt du Fonds de  développement  économique et  social   [FDES]  » . Malgré le changement de gouvernement, M. Gharbi et ses collègues voulaient  « toujours »  y  croire . Ils avaient finalisé il y a plus de deux semaines leur demande de prêt. Le tribunal de commerce avait validé fin mars un projet de reprise partielle de Mim (71 magasins sur 233) par l’enseigne  suisse  Tally Weijl, en association avec le français Etam. Puis il avait ordonné le 26 avril la liquidation judiciaire de l’enseigne, avec à la clé la fermeture immédiate des 162 boutiques non reprises et la suppression des 791 emplois restants. Les salariés ont été licenciés au cours de la première semaine de juin.  « L’Etat préfère  gérer  des personnes à Pôle  emploi  que  sauver  des  entreprises  françaises » , a déploré M. Gharbi, en estimant qu’il s’agissait d’un  « vrai scandale » ."
}