{
    "body": "L orsqu’on entre dans un restaurant, on a bien souvent la tête ailleurs. Dans les clés du parking, l’ordonnancement de sa mise, les lacets de la route. Pourtant, c’est à ce moment précis qu’il délivre tout son message. Un  sourire , un bouquet de fleurs, une odeur cheminant depuis la cuisine. Logiquement, aux modulations de la voix, à la façon dont on glisse une chaise sous la table, on dépose une soucoupe, un verre, la tonalité est donnée. Plus encore, sa vérité. Ici, dans le Var, sur les hauts de Grimaud et son délicieux village se révèle Apopino, table ouverte depuis peu par Victoire Silvant, Jacopo Brunero et Dominique Calcerano – ces deux derniers ont trouvé leur complicité à l’Hôtel Terre Blanche, à Tourrettes (83). En début de service, les tables arrivent mollement, allongeant le moment de l’apéritif : l’oisiveté est tout un art. Mais dans l’énoncé des plats, le service avenant,  tendre  et fragile, la cuisine offre aussi sa nervure. Elle est comme à découvert, sans  défense , presque offerte, à l’image de ces belles asperges vertes servies avec un chutney de coriandre. On sent une technique bien que, visiblement, l’inspiration ait pris le dessus. Avec le filet de canette rôti, là où d’autres chefs auraient botanisé l’assiette comme un  jardin  anglais, les deux cuisiniers sont allés droit à leur destination (fèves et gnocchis au curcuma) sans se  soucier  de rangement, ce qui donne une syntaxe presque pure, brute. Du coup, le corps, l’estomac (la future digestion, donc) est en confiance, comme si l’on avait dégagé les branchages de l’appréhension. Le repas peut  partir  comme un cerf-volant dans le ciel,  suivre  ses méandres, ses rythmes en fonction de l’air et de la chaleur. Le lieu est assez clair, pas trop encombré, l’espace respire, les conversations aussi. Un bébé peut même  pleurer  dans un coin, l’atmosphère moelleuse aspire son tourment. Passage à l’acte   Apopino, place des Pénitents, Grimaud (83).  Tél. : 04-94-43-25-26. Fermé dimanche soir, lundi et mardi midi. Décibels :  75 dB, tranquillité gourmande. Mercure :  température ambiante. Addition :  à la carte,  compter  50 euros. Minimum syndical :  menu à 32 € et formule au  déjeuner  à 18 €. Verdict :  ah oui ! Place de choix :  le restaurant, assez vaste, dispose de nombreux recoins. Sans compter la terrasse. Dommage :  que l’on ne puisse pas se  garer  devant. Finalement, en délaissant son tas de ferraille au loin, on découvre un village charmant, paisible comme au premier jour et le plaisir inégalable de la promenade apéritive. A emporter :  huiles d’olive pour bientôt.",
    "title": "A table avec François Simon : le charme discret de l’Apopino",
    "date": "23/06/2017",
    "theme": "m gastronomie le lieu",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/m-gastronomie-le-lieu/article/2017/06/23/a-table-avec-francois-simon-le-charme-discret-de-l-apopino_5150159_4497598.html"
}