{
    "description": "La Grèce s’est opposée à la publication d’un communiqué commun des Etats membres de l’Union européenne condamnant les abus du régime chinois.",
    "url": "http://www.lemonde.fr/asie-pacifique/article/2017/06/21/droits-de-l-homme-quand-athenes-ne-s-oppose-pas-a-pekin_5148692_3216.html",
    "date": "21/06/2017",
    "theme": "asie pacifique",
    "title": "Droits de l’homme : quand Athènes ne s’oppose pas à Pékin",
    "newspaper": "Le Monde",
    "body": "C’est un petit séisme diplomatique qui s’est produit, lundi 19 juin, dans la salle de conférence XX du Palais des nations de Genève. Sous la voûte imposante sculptée par l’artiste espagnol Miquel Barcelo, les 28 membres de l’ Union européenne  n’ont pas réussi à  parler  d’une même voix. Le sujet ne concernait pourtant ni les migrants ni les négociations autour du Brexit. Lors de cette 35 e  session du Conseil des droits de l’homme, qui a lieu jusqu’au 23 juin sur les rives du lac Léman, le groupe était censé  faire  une déclaration commune condamnant les abus du régime chinois. Or la  Grèce  s’y est opposée, et la déclaration n’a pas eu lieu. Depuis plus de dix ans, le Conseil des droits de l’homme, qui se réunit trois fois par an à Genève, est l’organe officiel des Nations unies sur les questions liées aux droits humains : torture, détentions abusives, lutte contre les discriminations… Ses prises de position sont hautement symboliques. Mais, en dix ans, c’est la première fois que l’Union européenne échoue à  obtenir  l’unanimité parmi ses membres.  « Ce manque de consensus est très alarmant,  estime John Fisher, directeur de l’antenne genevoise de l’ONG Human Rights Watch.  La Grèce prend l’Union européenne en otage. C’est mauvais signe. » \n        Lire aussi :\n         \n     \n                L’arrestation en Chine d’un militant taïwanais aggrave les tensions entre Pékin et Taipei\n     \n Intérêts commerciaux Lors d’une précédente session, en mars 2016, les Etats-Unis ainsi que d’autres pays avaient émis une déclaration sans ambiguïtés,  critiquant les « arrestations et incarcérations d’activistes, de membres de la société civile et d’avocats »   en  Chine  sous le mandat de l’actuel président, Xi Jinping. Ces Etats faisaient notamment référence à la rafle de 248 avocats ayant eu lieu dès juillet 2015, selon les chiffres d’Amnesty  International . \n        Lire aussi :\n         \n     \n                En Chine, les femmes des avocats emprisonnés s’organisent\n     \n L’un d’entre eux, Li Heping, relâché en mai après deux ans d’emprisonnement, a récemment témoigné  avoir  été ligoté et subi un traitement médicamenteux forcé pendant une partie de sa détention. Il avait été condamné à trois ans de prison avec sursis pour tentative de  « subversion ».  Li Heping est connu pour avoir défendu le célèbre dissident aveugle Chen Guangcheng, qui vit désormais en exil aux Etats-Unis, ainsi que des membres de la secte interdite Falun Gong. Pas question, pour Athènes, de se  prononcer  sur le dossier. Selon un porte-parole du ministre des  affaires étrangères  grec,  « des critiques souvent sélectives et non productives ne facilitent pas la promotion des droits de l’homme dans ces pays ni les relations avec l’UE ». La semaine dernière, une délégation d’officiels chinois était en visite à Athènes et a salué l’action du premier ministre, Alexis Tsipras. Cette bonne entente n’est pas un hasard : les capitaux chinois jouent un rôle croissant en Grèce. En janvier 2016, le groupe pékinois Cosco est devenu actionnaire majoritaire du port du Pirée. Quelques mois plus tard, c’est le géant chinois de l’électricité State Grid qui prenait des parts dans le réseau électrique grec. Et en mai, la firme Shenhua signait un accord avec le spécialiste hellénique des infrastructures Copelouzos afin de  développer  les énergies vertes. \n        Lire aussi :\n         \n     \n                Le port du Pirée cédé au chinois Cosco\n     \n Au Conseil des droits de l’homme, plusieurs Etats privés de la voix communautaire, dont la  France , ont condamné les abus de Pékin. La Chine, elle, avait préparé une réponse à l’éventuelle déclaration de l’Union européenne, et l’a lue au cours de la séance. Les critiques à son encontre  « violent les principes d’un dialogue constructif et de la  coopération  »,  a déclaré Wei Zhimin, attaché à la mission permanente de Chine auprès des Nations unies. En outre, a-t-il ajouté, la Chine n’a pas de leçon à  recevoir  de l’ Allemagne , qui fait, selon lui, usage de violence  « envers les réfugiés »."
}