{
    "title": "Royaume-Uni : Theresa May signe un accord de gouvernement avec le DUP nord-irlandais",
    "body": "Près de trois semaines après des législatives au cours desquelles elle a perdu sa majorité absolue au Parlement, la première ministre britannique, Theresa May, a signé, lundi 26 juin, un accord de gouvernement avec le parti nord-irlandais DUP, le Parti unioniste démocrate. \n        Lire aussi :\n         \n     \n                Le DUP, le petit parti nord-irlandais qui permet à Theresa May d’avoir une majorité absolue\n     \n M me  May, qui a essuyé un revers cinglant aux élections du 8 juin qu’elle avait convoquées par anticipation pour  conforter  sa majorité à la chambre des Communes, la chambre basse du Parlement, a besoin du soutien du DUP pour  gouverner . Le Parti conservateur ne dispose plus que de 317 sièges sur 650 à la Chambre des communes. Avec les dix sièges du DUP, le parti de Theresa May gagne ainsi une courte majorité de gouvernement. Un milliard de  livres  pour l’ Irlande  du Nord Le parti nord-irlandais n’entrera pas au gouvernement mais soutiendra l’exécutif sur les projets de loi liés à la sortie du pays de l’ Union européenne , le budget, les projets de loi touchant à l’économie, la sécurité nationale, ainsi que sur toutes les motions de confiance. Pour le reste, il s’agira  « d’un accord au cas par cas » , précise le texte de l’accord. La chef du DUP a d’ores et déjà annoncé que l’Irlande du Nord recevra un milliard de  livres  (1,1 milliard d’euros) supplémentaires au cours des deux prochaines années. Cet argent va  « stimuler l’économie et l’investissement dans de nouvelles infrastructures ainsi que dans l’avenir de nos secteurs de la santé et de l’éducation » , a déclaré Arlene Foster devant le 10 Downing Street, peu après la signature de l’accord avec Theresa May.  « Cet accord est valable pour toute la durée de la législature »  et  « permettra un gouvernement stable » , a-t-elle ajouté. La première ministre britannique s’est, pour sa part,  « félicitée de cet accord qui va nous  permettre  de  travailler  ensemble dans l’intérêt de l’ensemble du  Royaume-Uni  et nous  donner  la certitude dont nous avons besoin, alors que nous lançons notre sortie de l’Union européenne » . La question de la neutralité du gouvernement en Irlande du Nord Cette alliance fait cependant  grincer  des dents, y compris au sein du Parti conservateur, en raison des positions ultra-conservatrices du DUP sur les questions de société. Ce parti s’oppose ainsi systématiquement à l’avortement, interdit en Irlande du Nord, et au mariage homosexuel, autorisé partout ailleurs au Royaume-Uni. D’autres élus ou ex-élus du DUP, adeptes de courants créationnistes comme la Caleb Foundation, se sont prononcés en faveur de la peine de mort, de l’internement des catholiques et ont mis en doute le changement climatique. L’alliance entre le DUP et le gouvernement pose par ailleurs la question de la neutralité de l’exécutif britannique en Irlande du Nord. Pour  tenter  de  rassurer , l’accord signé lundi stipule que  « le DUP ne sera aucunement impliqué dans le rôle joué par le gouvernement britannique dans les  discussions  politiques en Irlande du Nord » .",
    "date": "26/06/2017",
    "url": "http://www.lemonde.fr/europe/article/2017/06/26/royaume-uni-may-signe-un-accord-de-gouvernement-avec-le-pud-nord-irlandais-pour-gagner-une-majorite-au-parlement_5151224_3214.html?xtor=RSS-3208",
    "newspaper": "Le Monde",
    "theme": "europe",
    "description": "Avec les 10 sièges du Parti unioniste démocrate, la première ministre britannique conserve une courte majorité de gouvernement."
}