{
    "description": "Dans le film de Fabrice Gobert, un requin des médias, dépouillé de son pouvoir, vit son pire cauchemar.",
    "body": "L’avis du «  Monde  » – à voir Pour  gagner , depuis l’avenue Foch, un immeuble moderniste probablement situé rive droite, Antoine Leconte doit  passer  le pont de Bercy. La ville dans laquelle ce sombre individu évolue comme un requin blanc (s’il s’arrête, il meurt) est inspirée d’une ville réelle,  Paris , sans lui  ressembler . Si  K.O.  s’ancre dans la réalité, c’est en poussant sur ses excroissances les plus étranges. Le deuxième long-métrage de Fabrice Gobert – par ailleurs réalisateur de la série  Les Revenants  – distille cette étrangeté avec énergie, virtuosité et présomption. Tournant le dos aux habitudes du  cinéma  français, multipliant les références, de Dickens à David Lynch en passant par  Les Soprano ,  K.O.  est une excursion parfois fatigante mais souvent gratifiante, en dehors des sentiers battus. D’entrée, Fabrice Gobert, la coscénariste Valentine Arnaud et l’acteur Laurent Lafitte font d’Antoine Leconte un parfait salaud. On fait sa connaissance en dirigeant de chaîne de télévision. Assis en bas d’un ring de  boxe , entouré d’une petite cour, il respire le mécontentement : non qu’il trouve quoi que ce soit à  redire  à ses propres façons d’être et de  faire , mais il ne parvient pas tout à fait à  obtenir  du reste du monde qu’il se rende sans condition à son incontestable supériorité. Au fil des heures d’une longue nuit, il manquera de respect au pugiliste qui vient de gagner sous ses couleurs, décevra une maîtresse d’un soir, humiliera son épouse (Chiara Mastroianni) et ignorera sa fille. Penchant pour le fantastique Comme un jeu vidéo,  K.O.  est divisé en plusieurs niveaux. Celui qu’on vient d’évoquer forme le socle du film, un portrait un peu appuyé d’une manière masculine d’être, fondée sur le recours à la force pour  assurer  sa supériorité, cette façon de faire trouvant dans l’entreprise moderne un idéal terrain de  jeux  et d’expériences. Mais ce socle est instable. Cette réalité ressemble à un rêve de petit garçon terrifié à l’idée de le  voir  virer au cauchemar. Le temps de ces premières séquences, Laurent Lafitte fait très clairement  entendre  cette panique enfouie très loin, sous des couches de machisme et de mépris. Si bien qu’une fois survenue la catastrophe qui bouleverse la vie d’Antoine Leconte, ce tyran médiatique, son désarroi sera le prolongement de son arrogance, lui empruntant la violence de son expression, son incapacité à  envisager  l’humanité de ses contemporains. Après la catastrophe, notre triste héros se voit dépouillé de tous les attributs de son pouvoir Après la catastrophe, notre triste héros se voit dépouillé de tous les attributs de son  pouvoir . Dans le placard de la chambre d’hôpital où il se réveille, il trouve des vêtements ordinaires, lui qui était du  genre  à  offrir  – ou à se faire offrir – des costumes des meilleurs faiseurs. Les hommes et les femmes qui ont fait sa vie d’avant sont toujours là, mais à des positions différentes : son épouse est devenue sa supérieure hiérarchique, son âme damnée un vieux copain qu’il a perdu de vue. Quant à lui, il est ravalé au rang de présentateur météo. A  partir  de ce moment, Fabrice Gobert laisse libre cours à son penchant pour le fantastique : la ville se vide de ses habitants, les personnages errent comme des spectres dans des espaces trop grands pour eux. Croyant sans doute  tenir  un matériau capable de  supporter  tous les enjolivements, le réalisateur s’abandonne aussi à une frénésie de citations et de références : de  Fight Club  à  Mulholland Drive ,   des épisodes des  Soprano  qui offraient une existence alternative à Tony, plongé dans le coma (au début de la sixième saison),  K.O.  se fragmente autour de sa figure centrale, explorant toutes ces pistes avec des fortunes diverses. Laurent Lafitte déploie une énergie prodigieuse à faire tenir ensemble ces morceaux. Il y parvient dans la mesure où Antoine Leconte est de ces personnages qui s’impriment dans les mémoires par leur évidence, leur vigueur. Sans ces encombrantes références, on pourrait presque en  dire  autant de  K.O. Film français de Fabrice Gobert. Avec Laurent Lafitte, Chiara Mastroianni (1 h 55). Sur le Web :  ko-lefilm.com/presse",
    "title": "« K.O. » : la déchéance d’un parfait salaud",
    "date": "21/06/2017",
    "url": "http://www.lemonde.fr/cinema/article/2017/06/21/k-o-la-decheance-d-un-parfait-salaud_5148443_3476.html",
    "theme": "cinema",
    "newspaper": "Le Monde"
}