{
    "date": "19/06/2017",
    "author": "Franck Colombani, Sylvain Siclier",
    "url": "http://www.lemonde.fr/musiques/article/2017/06/19/concerts-a-gogo-et-festival-de-jazz-la-musique-fait-la-fete_5147037_1654986.html",
    "newspaper": "Le Monde",
    "theme": "musiques",
    "title": "Concerts à gogo et festival de jazz : la musique fait la fête",
    "description": "Chaque lundi, La Matinale vous propose un choix de rendez-vous musicaux à ne pas manquer.",
    "body": "LES CHOIX DE LA MATINALE Cette semaine, le beau temps perdure et c’est de bon augure pour la Fête de la musique, mercredi 21 juin. Ne ratez pas non plus le festival de jazz à La  Défense , la vidéo du groupe de rock américain The War On Drugs et les nouvelles chansons des rockers californiens Queens of The Stone Age. Enfin, côté lecture, la revue  Schnock  se penche sur la carrière de Charles Aznavour. UNE REVUE : « Schnock », spécial Charles Aznavour Le 22 mai, Charles Aznavour a fêté ses 93 ans. Il chante encore lors de concerts, enregistre de nouvelles chansons, termine un livre, indique le texte de présentation d’un entretien que le chanteur et auteur a accordé à Baptiste Vignol pour le trimestriel  Schnock. C’est l’un des éléments du grand dossier de 80 pages que le vingt-troisième numéro de la revue consacre à Charles Aznavour. Outre cet entretien,  Schnock  présente un « dico Aznavour », un entretien avec le producteur et éditeur Gérard Davoust, un savoureux article de Laurent Chalumeau posant la question « Aznavour est-il rock ? », une discographie de raretés, un témoignage de Jean-Jacques Debout, un article sur le film  Tirez sur le pianiste  (1960), de François Truffaut, et une sélection de onze films sur la soixantaine de sa filmographie.  Sylvain Siclier « Schnock » , numéro 23, juin-juillet-août 2017, éditions La Tengo, 176 pages, 14,50 €, vente en librairies et sur les sites de la revue et de l’ éditeur . UNE VIDÉO : « Holding On », de The War On Drugs Dans le sillage de leurs glorieux compatriotes The National et Kurt Vile (qui fut au départ son backing band), le groupe de rock américain The War On Drugs connaît une belle et constante progression, tant artistique qu’en termes de popularité. Après trois albums salués par la critique – dont le dernier  Lost in The Dream  fut le disque de rock le mieux noté de l’année 2014 par la presse internationale selon le site data  Metracritic  –, la  formation  de Philadelphie (Pennsylvanie), emmenée par son leader Adam Granduciel, est sortie du circuit indépendant pour  rejoindre  la major Atlantic Records. Leur quatrième opus,  A Deeper Understanding,  qui sortira le 25 août, se devra donc d’être à la hauteur des attentes suscitées par son prédécesseur. Pour l’heure, un second single, a été dévoilé le 13 juin,  Holding On . Le  titre  est  accompagné d’une vidéo  où l’acteur Frankie Faison (The Wire) y campe un attachant vieil homme dans une bourgade tranquille. Un très beau morceau empreint de nostalgie, où l’on reconnaît immédiatement la signature sonore de The War on Drugs, symbiose singulière entre rock FM à la Tom Petty et les nappes synthétiques vaporeuses de The Cure… à moins que ce ne soit le  Dire  Straits du rock indépendant, mais ce serait tout de même  grossir  le trait. The War on Drugs débutera en septembre une tournée de 40 dates aux Etats-Unis et en  Europe , dont un passage prévu au Bataclan, à  Paris , le 6 novembre.  Franck Colombani     UN FESTIVAL : La Défense Jazz Festival, du 19 au 25 juin Fondé en 1977, La Défense Jazz Festival – avec des concerts proposés à l’heure du  déjeuner  dans le quartier d’affaires des Hauts-de-Seine – est aussi, depuis ses débuts, le lieu où est organisé le Concours national de jazz. Ce dernier sera fêté, vendredi 23 juin, à 20 heures, avec un concert de création mené par le pianiste et compositeur Andy Emler, qui a réuni une trentaine de musiciens, tous lauréats du  concours . Le festival en tant que tel recevra, entre lundi 19 juin et dimanche 25 juin, plusieurs formations à 12 heures et 18 heures, dont celle du saxophoniste Jowee Omicil (19 juin, 12 heures), Electro Deluxe (19 juin, 18 heures), Julien Lourau and The Groove Retrievers (mardi 20, 12 heures), le duo du pianiste Yaron Herman et du saxophoniste Emile Parisien (mardi 20, 18 heures), Shabaka and The Ancestors (mercredi 21, 12 heures), le trio du pianiste néo-zélandais Aron Ottignon (jeudi 22, 12 heures)… En soirée, à  partir  de 20 heures, outre le concert du 23 en l’honneur du Concours national de jazz, la chanteuse Ala. Ni et le contrebassiste Miles Mosley sont attendus samedi 24 juin, tandis que la soirée finale de dimanche 25 juin se déroulera dans une ambiance électro et hip-hop avec Adian Cocker et Chinese Mans. Dernier élément de la manifestation, et non des moindres, le Concours national de jazz de La Défense permettra de  découvrir  trois formations mercredi 21, entre 18 heures et 20 heures (environ 30 minutes chacune) et trois autres, jeudi 22, aux mêmes horaires. Au programme, le quintette du trompettiste Josiah Woodson, le quartette du clarinettiste Mohamed Najem, le quartette Monolithes puis le quintette du guitariste Anthony Jambon, le trio du pianiste Jean-Charles Acquaviva et le quartette Asylon Terra.  S. Si. La Défense Jazz Festival , du lundi 19 juin au dimanche 25 juin, Concours national de jazz de La Défense, mercredi 21 juin et jeudi 22 juin, parvis de La Défense. M o  et RER La Défense/Grande-Arche. Accès libre. DES CONCERTS : la Fête de la musique, mercredi 21 juin Mise en place le 21 juin 1982 par Jack Lang, alors ministre de la  culture , et le compositeur et critique musical Maurice Fleuret (1932-1990), alors à la tête de la Direction de la musique et de la danse au ministère, la Fête de la musique encourageait les musiciens amateurs à descendre dans la rue pour des concerts de tous les genres. D’années en années, l’événement a pris une importance quantitative : pour l’édition du millésime 2017, le site Internet de La Fête de la musique, annonce plus de 2 000 concerts en  France  et plus de 600 dans de nombreux pays en Europe, Amérique du Nord et du Sud,  Afrique  et Asie. En bas de chez soi, sur une place, au détour d’un carrefour, dans un  jardin , il y aura des groupes de reprises de chansons pop et rock, du jazz, de la musique classique, des fanfares, des chorales… Si quelques vedettes participent ici et là, c’est surtout au contact de milliers de musiciens non professionnels, mais talentueux, que l’esprit de la fête sera préservé.  S. Si.  Fête de la musique , mercredi 21 juin, programme complet par genres, régions,  lieux  et horaires. CHANSONS : deux titres inédits des Queens of The Stone Age Le septième album des rockers de Queens of The Stone Age sera-t-il celui du virage pop grand public ? L’annonce d’une collaboration avec le producteur en vogue Mark Ronson (Adele, Amy Winehouse, Maroon 5…) peut  laisser  dubitatif les amateurs de la première heure du groupe californien. Accordons toutefois le bénéfice du doute à son charismatique leader Josh Homme, d’autant que le fidèle producteur Mark Rankin est également co-crédité sur l’album, et que le soin du mixage a été confié au vétéran Alan Moulder (My BLoody Valentine, Placebo….). L’album, intitulé  Villains,  sortira le 25 août chez Matador Records. Parmi les neuf morceaux enregistrés,  The Way You Used To  est le premier extrait dévoilé  en écoute . Du QOTSA plutôt efficace mais sans réel chamboulements, avec un riff de guitare qui évoque  La Grange  de ZZ Top. A vrai  dire , on est plus intrigué par un court extrait d’un autre inédit,  Feet Don’t Fail Me  révélé dans un  teaser vidéo  où le groupe se met en scène en train de  passer  au détecteur de mensonge. Le morceau, situé à  2 minutes 10 exactement , se donne des airs de Franz Ferdinand avec son groove infernal. Une tournée mondiale passera par la France le 7 novembre à Paris, à l’AccorHotels Arena.  F. C."
}