{
    "description": "Le parti de Marine Le Pen recule par rapport à 2012 et est en mauvaise posture pour constituer un groupe à l’Assemblée nationale.",
    "author": "Adrien Sénécat",
    "title": "Législatives : cinq chiffres qui montrent l’échec relatif du Front national",
    "newspaper": "Le Monde",
    "theme": "les decodeurs",
    "url": "http://www.lemonde.fr/les-decodeurs/article/2017/06/12/legislatives-cinq-chiffres-qui-montrent-l-echec-relatif-du-front-national_5143199_4355770.html",
    "date": "12/06/2017",
    "body": "Le  Front national  n’a pas transformé l’essai. Alors que  Marine Le Pen  s’est qualifiée pour le second tour la présidentielle et y a réuni 10,6 millions de voix (33,9 %), son parti enregistre un score décevant au premier tour des législatives (13,2 %). Pire, les projections en sièges lui accordent au mieux une dizaine d’élus, ce qui hypothèque la possibilité de  constituer un groupe à l’Assemblée . Zoom en chiffres sur cette contre-performance relative. 2,99 millions : un nombre de voix au plus bas depuis sept ans Avec 2,99 millions de voix au premier tour dimanche 11 juin, le FN fait moins bien qu’en 2012 (3,6 millions). Il est également la  formation   politique  qui enregistre le plus fort recul par rapport au premier tour de la présidentielle, avec une baisse de 4,7 millions de voix,  loin des 7,7 millions du 23 avril . Sur le strict plan du nombre de voix, le FN n’avait pas enregistré un aussi mauvais résultat depuis les régionales de 2010 (2,2 millions de suffrages au premier tour) : 13,2 % : un score en deçà des législatives de 2012 Certes, ce mauvais résultat en nombre de voix est à  relativiser  par  l’abstention record (51,29 % au niveau national) dimanche . Mais, a contrario, le FN avait réuni un nombre de suffrages (4,7 millions) et un score (24,86 %) bien supérieur lors des européennes de 2014, par exemple, malgré une abstention encore plus forte (57,57 %). Surtout, le parti d’extrême droite a réuni un score national de 13,2 %, décevant lorsqu’on le compare à celui de 2012 (13,6 %). En cinq ans, le FN a réalisé de nombreuses percées aux élections intermédiaires, fait  entrer  des élus à tous les échelons, mais cette dynamique est stoppée aux législatives avec un léger recul. 121 : deux fois plus de qualifiés au second tour qu’en 2012 Tous les voyants ne sont cependant pas au rouge pour l’extrême droite. En effet, elle sera présente au second tour dans 121 circonscriptions, selon notre décompte. C’est deux fois plus qu’en 2012. Une situation qui peut  paraître  en contradiction avec le résultat national du FN, mais qui s’explique par des situations locales diverses et le  mode  de scrutin, qui qualifie automatiquement les deux premiers candidats au second tour en l’absence de vainqueur au premier, quels que soient leurs scores. 20 circonscriptions : le FN plus souvent en tête qu’il y a cinq ans Autre consolation pour le FN : le parti de Marine Le Pen est arrivé en tête dans 20 circonscriptions dimanche 11 juin. C’est quatre fois plus qu’aux législatives de 2012 (cinq), mais plutôt moins là aussi que ce qu’il pouvait  espérer . En effet, Marine Le Pen  était arrivée en tête dans 45 circonscriptions au second tour à la présidentielle  et  même dans 216 au premier tour de celle-ci . Dans le détail, le parti de Marine Le Pen réalise ses meilleures percées dans le Nord (11 qualifiés au second tour en 2017 contre 3 en 2012) et dans le Pas-de- Calais  (11 contre 4). Il progresse également dans l’Aine, l’Eure, l’Hérault et l’Isère (+ 4 circonscriptions où il se qualifie dans chacun de ces départements). Il recule en revanche dans les Bouches-du-Rhône, avec seulement 5 candidats présents au second tour contre 11 il y a cinq ans. Autour de 3 à 10 sièges : vers un résultat décevant ? Avec « seulement » de 3 à 10 circonscriptions gagnables, selon les dernières projections en sièges, le Front national ferait légèrement mieux qu’en 2012 (deux sièges). Un succès tout relatif, puisque le parti tablait au départ sur plusieurs dizaines de députés,  espérant être la principale force d’opposition à Emmanuel Macron . \n        Lire :\n         \n     \n          Législatives 2017 : les vingt circonscriptions où le Front national peut encore gagner\n           \n Seulement six candidats frontistes sont en position de force dans ces duels, avec une avance de 10 points ou plus sur leur adversaire."
}