{
    "description": "Cette victoire en match amical face au Paraguay conforte l’équipe de France, à une semaine des qualifications pour le Mondial 2018, contre la Suède.",
    "title": "Football : la France s’impose face au Paraguay grâce à un triplé de Giroud (5-0)",
    "newspaper": "Le Monde",
    "theme": "football",
    "url": "http://www.lemonde.fr/football/article/2017/06/02/match-amical-la-france-s-impose-grace-au-triple-de-giroud-face-au-paraguay-5-0_5138177_1616938.html",
    "date": "02/06/2017",
    "body": "Une nette victoire pour  retrouver  de l’élan : l’équipe de  France  a écrasé le  Paraguay  (5-0) avec notamment un triplé d’Olivier Giroud, en match amical vendredi soir à  Rennes , préparant ainsi parfaitement le choc contre la  Suède  en qualifications au Mondial-2018. A Stockholm vendredi prochain, les Français affronteront leurs dauphins, distancés de trois points, dans le groupe A de qualifications au Mondial 2018. En  Bretagne , en attendant, les Bleus ont surmonté  leur revers 2-0 concédé face à l’Espagne en amical fin mars , et reçu un fervent soutien du Roazhon Park, guichets fermés et cœur ouvert. \n        Lire aussi :\n         \n     \n                Equipe de France de football :  « Nous travaillons plus sur l’état d’esprit et l’intelligence de jeu »\n     \n « Si on prend n’importe quel adversaire et qu’on fait un score fleuve, on arrive avec clairons et trompettes en Suède ? Ce n’est pas forcément bien » , avait noté Didier Deschamps jeudi. Le sélectionneur s’attachera sans doute à les  transformer  en binious auprès de ses joueurs pour  éviter  toute euphorie déplacée. Car le Paraguay n’avait gagné que trois de ses 14 derniers matches, et la sélection de Francisco Arce se caractérisait par son manque d’expérience, amputée de ses meilleurs éléments, non libérés par leurs clubs en cette date hors calendrier  Fifa . Une titularisation gagnée par Dembélé ? Alors l’opposition fut logiquement faible, ce qui entraîna un match à sens unique, avec un doublé de Giroud dès le premier quart d’heure : d’abord d’une reprise de volée limpide du gauche au deuxième poteau sur un  centre  de Dembélé bien lancé par Pogba (6 e ), puis en reprenant d’une tête plongeante une offrande de Payet (13 e ). Giroud réussissait le triplé en reprenant un centre de Digne (68 e ), à peine entré en jeu. Puis cédait sa place à Lacazette (73 e ) devant une ovation debout du stade. L’avant-centre était à chaque fois seul à la réception des centres : inexpérimentée, la  défense  paraguayenne ? Cela s’est vu, de nombreuses séquences de panique à la clé. Mais c’était aussi du fait d’un jeu français passant allègrement par les côtés, avec des redoublements opérés par les paires Sidibé-Dembélé et Mendy-Payet, et des centres à foison. Dembélé aussi est plutôt inexpérimenté, du haut de ses 20 ans et pour sa 6 e  sélection. Mais il s’est illustré, sans doute galvanisé par son ancien public breton. Le jeune ailier, passé l’été dernier de Rennes à Dortmund, a offert une passe décisive pour l’ouverture du score et illuminé la première période de ses dribbles, accélérations, feintes de corps, quitte à  donner  des  tours  de rein par exemple à la pépite paraguayenne Iturbe, contraint à la faute (23 e ). Dembélé a sans doute encore marqué des points, mais a-t-il pour autant gagné sa place de titulaire pour le rendez- vous  suédois ? Ou bien Deschamps privilégiera-t-il le profil plus défensif de Sissoko pour  occuper  le côté droit ? Ce dernier a pris le relais à la pause et s’est mis dans le ton du match, au point de  marquer  un but devant la cage vide (76 e ), sur une passe de Lacazette, auteur d’un bon retour après une si longue absence. Une défense française en forme Le cœur du jeu était la chasse gardée de la paire Matuidi-Pogba, surtout Pogba, autoritaire et aussi présent à la récupération qu’à l’orientation du jeu. Outre la question Dembélé-Sissoko se pose celle concernant Kanté : sera-t-il titularisé à Stockholm, même s’il est arrivé  « fatigué »  au rassemblement au bout d’une saison de haut vol, selon Deschamps ? \n        Lire aussi :\n         \n     \n                Equipe de France de football : Mbappé, Thauvin, Mendy et Tolisso convoqués pour la première fois par Deschamps\n     \n Il a remplacé Pogba à la pause.  « Fatigué » , vraiment ? Le meilleur joueur du Championnat d’Angleterre a rayonné, dans son  style  d’infatigable ratisseur, associé à Matuidi. Griezmann, en revanche, malgré une grosse débauche d’énergie, a manqué plusieurs occasions et n’a pas vraiment affiché de complicité avec Giroud. Mais il a été récompensé d’un but un peu chanceux au sein d’une défense adverse aux abois (77 e ). Les rares flammèches sud-américaines étaient aussitôt éteintes par la défense française. Unique frayeur : lorsque Iturbe vendangeait une contre-attaque en tirant au-dessus alors qu’il se présentait seul devant Lloris (13 e ). Vendredi soir, on était loin du 8 e  de finale crispant du Mondial-1998, remporté in extremis par les Bleus sur un but en or de Blanc (1-0 a.p.) à Lens. Le but en or en 2017, c’est à Stockholm que les Bleus devront le marquer,  histoire  d’entrevoir la  Russie  à l’horizon."
}