{
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/idees/article/2017/06/20/l-incendie-de-la-tour-grenfell-a-londres-une-tragedie-sociale_5147969_3232.html",
    "newspaper": "Le Monde",
    "theme": "idees",
    "title": "L’incendie de la tour Grenfell à Londres, une tragédie sociale",
    "description": "Editorial. Le drame survenu dans l’un des quartiers les plus riches de la capitale britannique illustre de façon tragique à quel point nos capitales européennes deviennent trop souvent des terres d’apartheid social.",
    "body": "Editorial du «  Monde  ».  Il y a des jours où Londres est la plus belle ville du monde. Elle est aussi l’une des plus riches, des plus cosmopolites, des plus créatives, attirant, du monde entier, fortunes et talents. Elle est fière et ouverte. Mais, ce mercredi 14 juin, au petit matin, Londres avait un autre visage. C’était celui d’une tour de HLM en feu et de centaines de malheureux, hommes, femmes, enfants, tous pris au piège d’un bâtiment sans système anti-incendie adéquat, sautant dans le vide ou suffoquant, enfermés dans leurs appartements, jusqu’à ce que mort s’ensuive. C’était le visage de l’injustice sociale la plus absolue, dickensienne, quand les pauvres n’ont pas droit à la sécurité  physique  dont bénéficient les riches. On ne connaît pas encore la cause de l’incendie de la tour Grenfell. On ne sait même pas exactement combien de personnes ont péri dans le sinistre. Lundi 19 juin, on recensait 79 morts dans la  population  de la tour – majoritairement des immigrés. A l’horreur et à la stupeur devant pareille tragédie s’ajoutaient vite la colère et la rage : cette tour de HLM est située dans l’un des quartiers les plus riches de Londres, dans l’ouest de la ville, au pied de Notting Hill – un concentré géographique de fortunes locales et étrangères. \n        Lire aussi :\n         \n     \n                Le nombre de victimes de l’incendie de la tour Grenfell à Londres grimpe à 79 morts ou présumés morts\n     \n La base fiscale locale doit  être  solide. Pourtant, les habitants de la tour alertaient depuis des années : le bâtiment est dangereux, disaient-ils. Un revêtement récent de la façade semblait douteux. Les canalisations de gaz n’étaient pas protégées. Il n’y avait pas de dispositif anti-incendie. Aucune des autorités publiques sollicitées n’a jamais répondu, qu’il s’agisse des élus locaux ou de l’organisme de gestion des HLM. Sécurité précaire Déjà affaiblie par le résultat des élections générales du 8 juin, la première ministre conservatrice se voit  reprocher , à tort ou à raison, un manque de compassion dans les heures qui ont suivi le drame. Mais Theresa May, la chef du Parti conservateur, subit aussi le procès de deux des dogmes de sa  formation . Des années d’austérité budgétaire, et de coupes dans les budgets des pompiers, sont incriminées. L’obsession de la déréglementation est dénoncée, et notamment la stupidité de cette norme non écrite : pour toute nouvelle réglementation, il faudrait en  supprimer  trois. Grenfell est le  procès  du parti tory. \n        Lire aussi :\n         \n     \n                Incendie de Londres : la colère des riverains contre un « incendie qui était inévitable »\n     \n La réflexion doit  aller  au-delà de la capitale britannique. A intervalles réguliers, Paris connaît des incendies dans des hôtels ou des immeubles de fortune abritant des immigrés. Là aussi, la sécurité est précaire, là aussi il y a des morts. Nos  villes , nos capitales européennes deviennent trop souvent des terres d’apartheid  social . La classe moyenne a été chassée de Londres, comme elle l’est de  Paris , mais à un moindre degré. Les services publics sont disposés à parts égales entre les habitants, quand il faudrait en  doubler ,  tripler  les dispositifs là où sont concentrées les populations défavorisées. Pour le meilleur, et peut-être aussi pour le pire, le XXI e  siècle, dit-on, sera celui des mégalopoles : emplois,  culture ,  loisirs , services publics y seront concentrés. L’ Europe  n’y échappe pas. On réfléchit, ici et là, aux composantes d’une « smart city », de la ville intelligente. La première des caractéristiques d’une telle cité serait d’être un lieu de diversité sociale qui prenne en compte, de la manière la plus équitable   possible, cette exigence élémentaire : la garantie de la sécurité physique."
}