{
    "date": "18/06/2017",
    "url": "http://www.lemonde.fr/culture/article/2017/06/18/le-compositeur-et-organiste-jacques-charpentier-est-mort_5146484_3246.html",
    "newspaper": "Le Monde",
    "theme": "culture",
    "title": "Le compositeur et organiste Jacques Charpentier est mort",
    "description": "Le musicien, disparu à l’âge de 83 ans, avait exercé de hautes fonctions pendant quinze ans au ministère de la culture.",
    "body": "Le compositeur et organiste Jacques Charpentier est mort, à 83 ans, le 15 juin, à Carcassonne (Aude). Plus connu pour ses fonctions administratives, notamment au Ministère de la  Culture , que pour ses œuvres, principalement influencées par la musique hindoue, il laisse le  souvenir  d’un homme épris de spiritualité. Naître, le 18 octobre 1933, au 10 rue Claude Debussy, à  Paris , a pu  apparaître  comme un signe à Jacques Charpentier. C’est toutefois à Montmorency (Val d’Oise) que ses parents le confient à la pianiste Maria Cerati-Boutillier pour une entrée en musique qui s’effectue symboliquement le jour de ses 5 ans. En 1948, voyant que l’adolescent s’intéresse plus à la composition qu’à l’école, le père sollicite l’avis d’un expert en la personne d’Henri Busser, le pédagogue le plus estimé du moment, notamment pour  avoir  formé pléthore de Prix de Rome. «  Bubu  », comme l’appellent affectueusement ses élèves, conseille alors à Jacques Charpentier d’entreprendre l’étude de l’écriture auprès de Jeanine Rueff, qui vient justement d’obtenir le Second Grand Prix de Rome. Le Théâtre des Trois Baudets Recalé au  concours  d’entrée au Conservatoire de Paris en 1952, le jeune homme gagne sa vie comme pianiste remplaçant au Théâtre des Trois Baudets, où il accompagne les chansonniers, et au Gaumont Gambetta comme « tapeur » (nom donné à ceux qui improvisent au clavier l’accompagnement des films muets). C’est dans ce cadre qu’il est recruté en 1953 pour  assurer  la partie de piano-bar au Grand Hôtel de…Calcutta. Après un long  voyage  en bateau, Jacques Charpentier et sa femme (la soprano, Danielle Vouaux, qu’il a épousée quelques mois auparavant) posent le pied en  Inde  le jour-même du vingtième anniversaire du compositeur. Un signe ? Le séjour à Calcutta sera déterminant pour les créations à  venir . De retour à Paris, Jacques Charpentier se présente au concours d’entrée du Conservatoire et intègre, à la rentrée 1955, les classes d’Olivier Messiaen (Philosophie de la musique) et de Tony Aubin (composition) où il décroche un Premier Prix, respectivement en 1956 (pour son « Introduction à l’étude des lois de la musique de l’Inde ») et en 1958 (pour sa  Symphonie brève ). Suit une période où il complète sa  formation , auprès de Marcel Dupré, en privé à Meudon, pour l’orgue, tout en écrivant pour diverses circonstances. Inspecteur principal de la musique Ainsi se rend-il à Carcassonne, en 1964, pour une musique de scène destinée à la pièce  Les mouches , de Jean-Paul Sartre. La cité aux remparts deviendra son port d’attache, loin de Paris et des fonctions importantes qu’il occupera à  partir  de 1966. Nommé, par André Malraux, Inspecteur principal de la musique, il gravit les échelons du Ministère de la culture : Inspecteur général en 1975 puis Directeur de la musique, de l’art lyrique et de la danse de 1979 à 1981. Après une expérience de décentralisation, comme Directeur de la musique de la Ville de  Nice , Jacques Charpentier revient à Paris pour  enseigner  au Conservatoire, à partir de 1989. De nombreux acteurs de la vie musicale d’aujourd’hui sont passés dans sa classe d’orchestration et d’instrumentation. L’un d’eux, Bruno Mantovani (compositeur et actuel directeur de l’établissement) témoigne. «  C’était un personnage très original. Il était sensible aux honneurs sans pour autant  être  conventionnel. Bien au contraire !  » De fait, Jacques Charpentier a accumulé les distinctions de 1975 (commandeur dans l’Ordre des  arts  et des lettres) à 2016 (commandeur de la Légion d’honneur). Les partitions, également. Plus de deux cents opus couvrant les genres du concerto (une dizaine), de la symphonie (huit) et de l’opéra, ( Béatris de Planissolas , sur un livret en langue d’oc, dont il a dirigé la création, en 1971, au Festival d’ Aix-en-Provence ). «  Je me souviens aussi de son goût pour la démesure chez Berlioz  », rapporte Bruno Mantovani, paraphrasant un conseil de son ancien professeur : «  Voyez- vous , avec douze bassons à l’unisson, ça sonnerait encore mieux !  ». Mysticisme et chrétien et musique hindoue Si le penchant berliozien pour l’instrumentation hors norme est parfois perceptible dans la production de Jacques Charpentier (par exemple avec  La croisade des pastoureaux , 1964, oratorio pour 5 solistes, double chœur et 27 instruments de percussion), son œuvre répond surtout à deux orientations. D’une part, le mysticisme chrétien, illustré, entre autres, par un  Livre d’orgue  (1973) «  en hommage à Saint-Thomas d’Aquin, pour le septième centenaire de sa mort  ». D’autre part, la musique hindoue, maintes fois évoquée dans les titres ( Jalavarali , 1958, pour Ondes Martenot) ou sous-titres («  Shiva nataraja  »,  Symphonie n°3 , 1968) et matière première des  Etudes karnatiques  pour piano, le grand œuvre du compositeur. Ecrites entre avril 1957 et janvier 1985, ces 72 pièces réparties en 12 cycles témoignent de la fascination exercée par le système musical (à base de modes) imaginé il y a plusieurs millénaires au sud de l’Inde et ont pour but, selon Jacques Charpentier, de «  transmettre un extraordinaire outil, si ancien et si neuf, dans lequel le possible est sans limite technique.  » Jacques Charpentier en quelques dates 18 octobre 1933 :  naissance à Paris 1957-1985 :   Etudes karnatiques , pour piano 1979-1981 :  Directeur de la musique, de l’art lyrique et de la danse 1989 :  Professeur d’orchestration au Conservatoire de Paris 15 juin 2017 :  mort à Carcassonne."
}