{
    "title": "Insouciance provocante à la Fashion Week de Londres",
    "newspaper": "Le Monde",
    "theme": "fashion week",
    "url": "http://www.lemonde.fr/fashion-week/article/2017/06/13/insouciance-provocante-a-la-fashion-week-de-londres_5143537_1824875.html",
    "date": "13/06/2017",
    "body": "O n est loin de l’élan de 2012 : dans la foulée des  Jeux olympiques , l’essor du marché de la  mode  masculine avait créé une aura positive idéale pour  lancer  cette  Fashion Week  qui fête ses cinq ans. Aujourd’hui, sur fond de tensions politiques, ces défilés, qui ont débuté vendredi 9 juin, sont pourtant réjouissants de jeunesse et de créativité. S’ils ont moins de moyens, les « graines de stars » qui poussent ici sont encouragées par le British Fashion Council (BFC) et n’ont pas sur les épaules le poids des responsabilités et des devoirs qui sont le corollaire de la puissance des grandes marques. Les écoles qui les forment encouragent non seulement à  penser  par soi-même mais aussi à  travailler  en réseau.  « Londres est une ville très particulière, car elle est véritablement internationale , explique Caroline Rush, présidente générale du BFC ;  les gens comme les entreprises, tout y est intégré. Nos écoles d’art proposent des formations très diverses : vous n’y rencontrez pas seulement des gens du business, mais aussi des artistes, des designers, des architectes, des journalistes… Donc  vous  construisez ce réseau dès l’école et cette vision communautaire se reflète ensuite dans les  entreprises  de mode. » Le système porte ses fruits. Les anciens élèves londoniens sont nombreux dans les grandes maisons (John Galliano, Riccardo Tisci, Phoebe Philo, Clare Waight Keller, etc.) et les trois premiers gagnants du prix LVMH étaient également issus de ce vivier. La nouvelle génération qui arrive a bien l’intention de  poursuivre  dans cette voie, avec le sens de la provocation propre aux Britanniques… Alors que les panneaux du métro londonien expliquent aux terroristes que, face à leur barbarie, ils vont se  préparer  calmement une tasse de thé, les jeunes créateurs affrontent un  monde  hostile avec un gigantesque doigt d’honneur et l’insouciance de leur âge. Tout n’est pas réussi, certains élans ne dureront pas, mais la fraîcheur et l’excitation l’emportent, à l’image du  travail  d’ Edward Crutchley.  Ses silhouettes aux imprimés spectaculaires mixent esprit rock et sportswear, exotisme et  histoire  (des références victoriennes et élisabéthaines). C’est délicat comme une porcelaine de Delft, extravagant mais jamais cliché. Craig Green  est la star montante du moment. Ce Londonien a lancé sa marque en 2012 et impressionne depuis avec ses silhouettes néosportswear raffinées et originales. Particulièrement inventive, sa collection multiplie les effets de matières. Ses mailles entortillées de cordage en 3D, ses manteaux multicolores et finement matelassés semblent échappés d’un naufrage. Comme si cette invention poétique émergeait d’une catastrophe, une belle métaphore pour un beau talent. Venue du  Danemark , diplômée du Royal College of Art,  Astrid Andersen  incarne cette diversité culturelle inhérente à Londres. La jeune femme cultive une ligne sportswear exubérante : ses coupes baggy et ses matières contrastées (Nylon, dentelle, imprimés fleuris) incarnent un mélange des genres cool et réussi.  Pronounce  est un label chinois fondé par Yushan Li (diplômé de Central Saint Martins) et Jun Zhou (du Royal College of Art). Avec ses graphismes élégants, ses jeux de superpositions, la collection inspirée de  jeux  d’ombres illustre les riches mariages qui peuvent  naître  des mélanges d’inspiration Orient-Occident. Hussein Chalayan,  lui, appartient à une autre génération : celle qui a explosé dans les années 1990. Après divers succès et revers, il s’est réinstallé à Londres et prospère de nouveau. Sa collection, qui mélange sportswear et broderies, esprit urbain et nature, s’interroge sur la  culture  numérique et cultive en version assagie le conceptualisme cher au designer chevronné. Parmi les « petits nouveaux », certains comme  Grace Wales Bonner  peinent à  confirmer  leurs premiers succès. Lauréate du prix LVMH 2016, la créatrice délaisse son esprit si particulier (un mélange de postdandysme et de cultures africaines) pour une version édulcorée qui manque d’originalité. Rien à  redire  sur la forme (les pantalons de smoking militaire et les longues tuniques en cuir sont parfaits), mais pourquoi viendrait-on  acheter  ici un simple débardeur en coton ou un jean ? Emprunter une voie simple et classique est plus rare chez les créateurs de Londres, mais c’est le choix d’ Oliver Spencer,  auteur d’une mode néotraditionnelle pour jeune homme bon  genre  de la City. Cela fonctionne, car il vaut toujours mieux  suivre  son instinct naturel que se  forcer  à  être  excentrique. La tradition reste une valeur sûre, dans cette cité schizophrénique, et elle est défendue principalement par les tailleurs de Savile Row et les marques à patrimoine comme  Dunhill  (fondé en 1893), où le nouveau designer Mark Weston s’emploie à  décliner  en souplesse la culture du costume maison. Chez  Belstaff,  l’esprit motard est nonagénaire (la griffe a 93 ans) et se retrouve dans une collection dédiée au  Paris -Dakar néanmoins très urbaine, mixte, avec la saveur rock and roll qui rend cette marque cool. Mais c’est plutôt une effervescence anticommerciale qui domaine cette saison anglaise. Un suicide commercial ? Pas forcément, car il existe dans la mode un métier-clé et peu connu en dehors de l’ industrie , celui du  merchandizer,  chargé de  transformer  les  idées  fortes du podium en produits désirables mais plus adaptés au quotidien. C’est lui ou elle le héros pragmatique de ces jeunes designers plein d’énergie."
}