{
    "title": "Le Saint-Germain-des-Prés désenchanté d’Ed van der Elsken",
    "author": "Claire Guillot",
    "newspaper": "Le Monde",
    "theme": "m actu",
    "url": "http://www.lemonde.fr/m-actu/article/2017/06/09/le-saint-germain-des-pres-desenchante-d-ed-van-der-elsken_5141399_4497186.html",
    "date": "09/06/2017",
    "body": "L ’enfance, l’ amour , l’entraide…   A  Paris , les photographes humanistes, de Willy Ronis à Robert Doisneau, ont surtout peint l’après-guerre dans une tonalité pleine d’espoir. Disparu en 1990, le Néerlandais Ed van der Elsken, qui vécut dans la capitale au début des années 1950 et traîna avec la jeunesse bohème et rebelle, est celui qui vient  casser  l’ambiance. Son livre  Love on The Left Bank  (traduit en français sous le titre  Un amour à Saint-Germain-des-Prés),  sorti en 1956, fera date dans l’ histoire  de la photographie. Dans ce  roman-photo  noir, Ed van der Elsken chronique ses années parisiennes dans des images sombres et sans fard, où on s’étreint et on danse dans les cafés jusqu’à l’aube, où on s’oublie aussi dans la drogue et les  discussions  sans fin. Ed van der Elsken, figure singulière à laquelle le Jeu de paume consacre une grande  rétrospective , compose son livre avec des images qu’il a prises de ses amis, ses  « âmes sœurs »  de la marge, jeunes désœuvrés, mineurs en cavale, artistes sans le sou et sans papiers. Mais il y insuffle de la fiction, change les personnages et écrit un texte qui invente une histoire d’amour contrariée entre Manuel, le narrateur, et une femme aux yeux de biche marqués de khôl et à la chevelure flamboyante, Ann. Dans la réalité, cette figure fascinante n’est autre que Vali Myers, Australienne exilée à Paris, proche de Cocteau et de Genet, qui sera plus tard une muse de la chanteuse Patti Smith. Ed van der Elsken en fait la figure centrale de son livre, et intègre certains des dessins que la jeune femme trace à longueur de journée, sous l’influence de l’opium. Dans les personnages du café Chez Moineau de la rue du Four, on retrouve une jeunesse pessimiste qui se noie dans l’ alcool , marquée par l’existentialisme et le lettrisme (un mouvement précurseur de l’Internationale situationniste de Guy Debord), unie dans son refus d’un  monde  coupé en deux sous la menace de l’embrasement  nucléaire . « Je fais des  reportages  sur de jeunes voyous rebelles avec plaisir… Je me réjouis de la vie, je ne suis pas compliqué, je me réjouis de tout. » Ed van der Elsken Le livre, qui oscille entre journal intime, fiction et reportage, passe mal à l’époque, à cause de sa plongée dans l’univers de cette jeunesse anticonformiste aux mœurs dissolues. Mais il va  devenir  une œuvre de référence, par ses photos intenses et sa façon de  bousculer  les codes du documentaire et de la narration. Ed van der Elsken multiplie les gros plans de façon cinématographique, enchaîne les photos prises sur le vif, de façon abrupte, accidentée. Les êtres semblent s’abandonner à l’objectif, aiment sans retenue, en gros plan. Cette façon de  photographier  au plus près, sans  avoir  peur de s’impliquer dans ses images, marquera toute son œuvre.  « Je fais des reportages sur de jeunes voyous rebelles avec plaisir… Je me réjouis de la vie, je ne suis pas compliqué, je me réjouis de tout. L’amour, le courage, la beauté. Mais aussi le sang, la sueur et les larmes. Garde les yeux ouverts. » « Ed van der Elsken, la vie folle », Jeu de paume, 1, place de la Concorde, Paris 8 e . Du 13 juin au 24 septembre. Catalogue Xavier Barral, 288 p., 45 €.  www.jeudepaume.org   « Une histoire d’amour à Saint-Germain-des-Prés », galerie Folia, 13, rue de l’Abbaye, Paris 6 e . Du 16 juin au 16 septembre.  www.galerie-folia.fr   « Looking for Love on the Left Bank », par Ed Van Der Elsken et Tamara Berghmans, éd. The Eyes, 33 €."
}