{
    "description": "La gauche radicale dénonce la corruption du Parti populaire au pouvoir, mais reste isolé au Parlement. Le premier ministre n’est pas menacé.",
    "author": "Sandrine Morel",
    "title": "Espagne : Podemos défend une motion de censure vouée à l’échec contre Rajoy",
    "newspaper": "Le Monde",
    "theme": "europe",
    "url": "http://www.lemonde.fr/europe/article/2017/06/13/espagne-podemos-defend-une-motion-de-censure-vouee-a-l-echec-contre-rajoy_5143686_3214.html?xtor=RSS-3208",
    "date": "13/06/2017",
    "body": "Une à une, et classées par ordre alphabétique : c’est ainsi que la porte-parole du parti de gauche radicale espagnol Podemos, Irene Montero, a égrené les dizaines d’affaires de corruption dans lesquels sont impliqués des cadres du Parti Populaire (PP, droite, au  pouvoir ). «  Le PP est une organisation qui se consacre à la délinquance »,  a-t-elle asséné, mardi 13 juin devant le Congrès, lors d’un discours virulent défendant la motion de censure déposée par Podemos contre le chef du gouvernement, Mariano Rajoy. Empêtré dans les affaires de corruption qui assaillent des membres du PP et font  suspecter  un possible financement illégal de la  formation , et embourbé dans un conflit  politique  avec la Catalogne, région autonome où les indépendantistes au pouvoir  veulent organiser un référendum d’autodétermination  coûte que coûte, Mariano Rajoy l’a écoutée avec flegme. Il a ensuite pris la parole pour  répondre , avec ironie, à ce qu’il a qualifié de  « spectacle »  et d’ « outil d’agitation sociale. »  Cette motion de censure est en effet vouée à l’échec. Ni le  Parti socialiste  ouvrier espagnol (PSOE), à gauche, ni les libéraux de Ciudadanos, ni les partis nationalistes catalans et basques, ne la soutiennent. Non qu’ils ne partagent pas les critiques de Podemos – la plupart souhaitent même le départ de M. Rajoy – ; mais en  Espagne , une motion de censure doit  être  « constructive » pour être valable, c’est-à-dire qu’elle doit  proposer  un candidat alternatif capable de  recueillir  une majorité absolue des voix au Parlement. Le chef de file de Podemos, Pablo Iglesias, n’a aucune chance. « Ficelles » Au mieux, les socialistes s’abstiendront lors du vote afin d’exprimer leur rejet de M. Rajoy. Mais ils ne donneront pas leur voix à celui qui a refusé de  conférer  une majorité à leur secrétaire général Pedro Sanchez en mars 2016, alors que l’essentiel des scandales de corruption que M me  Montero a énoncés avaient déjà éclaté. C’est là la grande contradiction de cette motion de censure : s’il existe une  « urgence démocratique »  de  « virer »  M. Rajoy, comme le dit la formation, les socialistes rappellent que cette urgence existait déjà lorsque Podemos a voté contre l’investiture de M. Sanchez. Lorsqu’elle a été conçue, peu avant les primaires du PSOE, cette motion de censure n’avait en réalité pas pour objectif de  faire   tomber  M. Rajoy. Pablo Iglesias entendait remobiliser son électorat et  occuper  l’espace médiatique. Il souhaitait surtout se  présenter  comme le seul véritable parti d’opposition face au PP alors qu’une candidate favorable à des ententes ponctuelles avec les conservateurs, Susana Diaz, semblait se  profiler  comme prochaine chef de file du PSOE. Pour cela, Podemos a organisé un vote de ses militants sur la motion de censure (97 % de vote pour, mais avec une participation en forte baisse) et une modeste manifestation. Cette motion s’inscrit ainsi dans une logique protestataire, la même qui a impulsé le « tramabus » ou « bus de la trame », un autocar affrété en avril par Podemos sur lesquels s’affichent en grand les visages de banquiers, de cadres du PP mis en examen pour corruption, de grands chefs d’entreprise, de dirigeants de  médias , qui circule dans plusieurs  villes  et dont le but est de  « démasquer »  la  « mafia politico-financière »  qui  « tire les ficelles du pouvoir ». Podemos est souvent isolé au Parlement, se contentant d’effets de tribune. La reprise économique a démobilisé les mouvements sociaux. Et finalement, la victoire surprise à la primaire du PSOE de Pedro Sanchez, qui représente la gauche du parti farouchement opposée à tout accord avec le PP, a brisé son espoir de se  poser  en seul parti d’opposition de gauche. « Moi, modestement, j’ai gagné » Les sondages évoquent un recul électoral continu de la gauche radicale, tandis que les socialistes remontent et creusent l’écart. Selon l’ enquête  Celeste Tel pour Eldiario.es, publiée le 11 juin, le PSOE obtiendrait 23,5 % des voix (+ 0,8 point par rapport aux résultats de juin 2016) et Unidos Podemos 19 % (- 2,3 points). De son côté, Mariano Rajoy a réussi à faire  approuver  le budget grâce au soutien des nationalistes basques et canariens et de Ciudadanos, et maintient la stabilité du gouvernement semaine après semaine, malgré sa minorité parlementaire. Cette motion de censure pourrait finalement être bénéfique au chef de l’exécutif, qui, malgré toutes les casseroles que traîne son parti et son incapacité à faire  retomber  la tension en Catalogne, va  démontrer  que personne d’autre que lui n’est capable de  rassembler  une majorité au Parlement. « Au PP, il y a eu des corrompus, oui ; mais le PP, qui a 800 000 militants, n’est pas un parti corrompu, et c’est pour cela que les Espagnols nous donnent leur confiance. Moi, modestement, j’ai gagné les trois dernières élections »,  s’est ainsi félicité M. Rajoy après  avoir  moqué la motion de censure, dont  « on ne sait pas si elle a été présentée contre le PP, contre d’autres partis, contre  le monde  entier ou contre  vous -mêmes »."
}