{
    "date": "20/06/2017",
    "author": "Julien Bouissou",
    "url": "http://www.lemonde.fr/m-perso/article/2017/06/20/les-indiennes-traquees-sur-leur-portable_5147791_4497916.html",
    "newspaper": "Le Monde",
    "theme": "m perso",
    "body": "D ans les petites boutiques indiennes, un bien d’un  genre  particulier s’échange sous le manteau : des numéros de téléphone de femmes, que des hommes acquièrent pour les  harceler . Si elle est « belle », son numéro s’achète 500 roupies (7 euros environ), si elle a un «  physique  ordinaire », il ne coûte que 50 roupies.  Selon le quotidien  Hindustan Times,  qui a révélé l’existence de ce trafic dans l’Uttar Pradesh  (nord de l’ Inde ), des vendeurs de cartes SIM tiennent un registre séparé où ils recueillent ces informations sur leurs clientes. \n        Lire aussi :\n         \n     \n                L’Inde que l’Europe refuse de voir\n     \n Le harcèlement téléphonique est devenu une  industrie  en Inde. Certains hommes appellent pour « faire l’amitié » ou « faire des choses illégales » ; d’autres envoient des images suggestives, voire pornographiques, par la messagerie Whats­App. Lorsque leurs numéros sont bloqués, ils ­rappellent depuis d’autres cartes SIM. Sur les 600 000 appels passés ces quatre dernières années au numéro d’urgence de la  police  d’Uttar Pradesh, près de 90 % concernent des cas de femmes harcelées au téléphone. Techniques pour se protéger Le phénomène est si répandu qu’il existe sur Internet des techniques pour se  protéger . Le portail indien Rediff.com conseille par exemple d’acheter un transformateur de voix pour qu’une jeune femme puisse se  faire  passer pour une « dame plus âgée ». Ou encore d’acheter ­un sifflet afin de  crever  les tympans du harceleur. Parfois la police enregistre des plaintes, mais sans  aller  plus loin. Dans un pays qui compte plus d’un milliard d’utilisateurs de portables, le harcèlement ­téléphonique est la déclinaison la plus récente d’une pratique répandue dans le pays : le  stalking,  la « traque ». Elle consiste à  poursuivre  sa « bien-aimée » jusqu’à ce qu’elle finisse par  céder , comme si le désir de l’homme pouvait à lui seul  vaincre  les résistances de celle qu’il aime.  « Toutes les femmes en Inde ont été traquées au moins une fois dans leur vie,  témoigne une habitante de New Delhi.  Je me suis fait ­suivre dans la rue par des hommes qui ­insistent et ne prennent pas au sérieux la menace de  porter  plainte. » Une « romance » à la Bollywood Un comportement qui peut  conduire  à l’agression sexuelle. Dans cette société patriarcale, où le ratio hommes-femme ne cesse de  diminuer  en raison notamment des fœticides (plus de 40 millions de femmes manquaient en 2013 selon l’ONU), le consentement de la femme compte peu. Longtemps, la « traque » a été joliment appelée « romance », en partie à cause de Bollywood : dans certains films, la romance n’est rien d’autre qu’un harcèlement sexuel qui se termine en happy end. Autrement dit, la belle héroïne qui se fait harceler finit par se  marier  ou  aimer  celui qui la poursuit. Plutôt que de  remettre  en question l’attitude des hommes, certains en Inde préfèrent « protéger » les femmes, c’est-à-dire  sacrifier  leur liberté. Plusieurs conseils de village de l’Haryana, dans le nord de l’Inde, ont ainsi interdit aux femmes d’utiliser un téléphone portable, en prenant comme motif que son usage pourrait conduire à la  « destruction des barrières sociales » . Les hommes ne sont pas concernés. Sans portable, la femme ne court pas le risque d’être harcelée. Mais elle reste surtout sous le contrôle de la  famille , de la caste et de la communauté religieuse. Les rares qui échappent à ce contrôle et bravent les interdits imposés par leur communauté le paient cher. En janvier, des parents ont tué leur fille qui avait ­fugué pour  épouser  un homme d’une autre caste. Patrouilles de police « anti-Roméo » Fraîchement nommé à la tête de l’Uttar Pradesh, Yogi Adityanath, un prêtre hindou connu pour son fanatisme religieux, a formé en mars des patrouilles de police « anti-Roméo », le surnom donné à ces hommes harceleurs qui ­interviennent dans l’espace public. Ce ne fut, ­hélas, qu’un prétexte à la mise en place d’une ­police des mœurs pour harceler les jeunes couples, souvent non mariés, dans une société très conservatrice. La police de l’Uttar Pradesh a ainsi organisé, en toute illégalité, une descente dans un appartement où un couple illégitime se ­retrouvait. La police « anti-Roméo » est en réalité une réponse au complot du « love jihad », propagé par les fondamentalistes hindous, selon ­lequel des musulmans déguisés en princes charmants s’emploieraient à  séduire  des filles hindoues pour les  convertir  à l’ islam . \n        Lire aussi :\n         \n     \n                Inde : les peines capitales pour un viol collectif à New Delhi en 2012 confirmées par la Cour suprême\n     \n En 2013, après l’indignation suscitée par le viol collectif et le meurtre d’une étudiante dans un bus de New Delhi, le Parlement a examiné une nouvelle loi contre le viol, où la possibilité de  sanctionner  la traque téléphonique a été longuement débattue.  « Qui peut  dire , parmi nous, qu’il n’a jamais suivi une fille ? » , s’était alors exclamé le député Sharad Yadav, déclenchant des fous rires dans les rangs de l’assemblée. En théorie, ce crime est passible de un à trois ans de prison, mais rares sont ceux qui ont été condamnés, malgré un nombre élevé de plaintes. \n    Quand l’amour tue \n    L’affaire Burari   En septembre 2016, Burari, une femme de 21 ans, est morte après avoir été poignardée, sur un marché de New Delhi, par son ancien compagnon qui la harcelait depuis des mois. Elle avait ­déposé une plainte contre lui avant de finalement se ­rétracter. \n L’affaire « Darr »   En février 2016, un homme, accusé d’avoir enlevé près de Delhi une employée de start-up qu’il traquait depuis un an, a expliqué à la police qu’il s’était inspiré du héros du film Bollywood Darr. Dans ce long-métrage sorti en 1993, un homme est obsédé par une femme qu’il harcèle par téléphone au point d’essayer de tuer son mari. \n L’affaire Baliga   En janvier 2015, un Indien de 32 ans poursuivi pour harcèlement sexuel en Australie a ­bénéficié d’une relaxe. Installé dans le pays depuis trois ans, Sandesh Baliga avait traqué une femme pendant un an. Il a expliqué devant les juges qu’il n’avait fait que reproduire des scènes de films. Le tribunal de Hobart, en Tasmanie, a entendu l’argument de son avocat selon lequel, en Inde, le harcèlement est un « comportement normal ». \n",
    "title": "Les Indiennes traquées sur leur portable"
}