{
    "description": "Vendredi, M. Trump a esquissé une stratégie face aux accusations de l’ancien directeur de la police fédérale : ce sera sa parole contre celle de M. Comey.",
    "author": "Gilles Paris",
    "title": "Après l’audition à charge de l’ancien directeur du FBI, Trump se dit prêt à témoigner",
    "newspaper": "Le Monde",
    "theme": "donald trump",
    "url": "http://www.lemonde.fr/donald-trump/article/2017/06/09/apres-l-audition-a-charge-de-l-ancien-directeur-du-fbi-donald-trump-contre-attaque_5141380_4853715.html",
    "date": "09/06/2017",
    "body": "Le président des Etats-Unis est sorti de son silence, vendredi 9 juin, à propos du témoignage de l’ancien directeur du FBI, James Comey, la veille au Sénat. M. Trump s’est exprimé tout d’abord sur son compte  Twitter  puis à l’occasion d’une conférence de presse avec le président de  Roumanie , Klaus Iohannis, dans le Rose Garden de la Maison Blanche. «  Franchement  [il]  a confirmé beaucoup de choses que j’avais dites, et certaines choses qu’il a avancées n’étaient pas vraies  », a jugé M. Trump, qui a limogé M. Comey le 9 mai. Le président a estimé tout d’abord que l’audition de Comey a fait  apparaître  selon lui qu’il n’y avait eu aucune «  collusion  » de son équipe avec les responsables des piratages informatiques visant le camp démocrate pendant la présidentielle. Ces piratages ont été imputés à la  Russie , qui les a niés, par le renseignement américain. Il a ajouté que ce témoignage prouvait par ailleurs qu’il n’avait pas eu d’«  obstruction  » de sa part à propos d’une  enquête  visant son ancien  conseiller  à la sécurité nationale, Michael Flynn. « J’espère que  vous  pourrez  trouver  une façon d’abandonner cela, de  lâcher  Flynn »,  aurait dit M. Trump à M. Comey le 14 février à propos de ce dernier selon les notes rédigées par l’ancien directeur de la  police  fédérale. M. Flynn avait été obligé de  démissionner  après  avoir  menti à propos d’une conversation téléphonique avec l’ambassadeur de Russie, Sergeï Kislyak. M. Trump a nié avoir tenu ces propos, ajoutant que même s’il les avait tenus, ils ne constituaient rien d’illégal à ses yeux. Le président a également démenti avoir demandé à M. Comey de la «  loyauté  », au cours d’un  dîner  en tête-à-tête organisé le 27 janvier. M. Trump a ajouté  être  prêt «  à 100 %  » à  témoigner  sous serment, tout comme l’avait fait M. Comey la veille. Enfin, il a évité de  répondre  aux questions concernant l’existence éventuelle d’enregistrements de ces conversations. Le président avait laissé  entendre  en avoir à sa disposition dans un message publié sur son compte  Twitter  une semaine après le départ précipité de M. Comey du FBI, après la publication par le  New York Times  de premiers extraits de ces notes. M. Trump a indiqué qu’il répondra sur ce point «  très prochainement  ». «  Vous serez très déçus  », a-t-il ajouté à l’attention de la presse présente dans le Rose Garden de la Maison Blanche. \n        Lire aussi :\n         \n     \n                Comprendre l’affaire entre Trump et l’ancien directeur du FBI, James Comey, en 4 questions\n     \n « Il est nouveau pour ce qui est de gouverner » Vendredi, M. Trump a esquissé une stratégie face aux accusations de l’ancien directeur de la police fédérale : sa parole contre celle de M. Comey. Il a d’ailleurs tenu à le  dénigrer  en le qualifiant de «  balance  » ( leaker ), ce dernier ayant revendiqué devant les sénateurs d’avoir communiqué indirectement au  New York Times  les notes de ses conversations pour  obliger  le département de la  justice  à  nommer  un procureur spécial, ce qui a été fait le 17 mai. Ce procureur spécial, l’ancien directeur du FBI Robert Mueller, est désormais fondé à  rencontrer  M. Trump pour  recueillir  sa version des faits. \n    Despite so many false statements and lies, total and complete vindication...and WOW, Comey is a leaker! — realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); Comme son avocat Marc Kasowitz la veille, M. Trump n’a cependant pas réfuté en bloc le témoignage de M. Comey puisqu’il en a conservé les éléments jugés favorables, notamment le fait que le FBI n’enquêtait pas sur lui dans le cadre de ses investigations liées à l’affaire « russe ». Le président, enfin, n’a pas résisté à  répéter  son antienne selon laquelle cette enquête n’est qu’une excuse avancée par les démocrates après leur défaite à la présidentielle. Aucun sénateur républicain, lors de l’audition de M. Comey, n’a émis le moindre doute sur la réalité des interférences russes. Aucun d’entre eux n’a également mis en cause jeudi le contenu des notes de l’ancien directeur du FBI. Ils ont plutôt exprimé leurs doutes sur la réalité d’une éventuelle obstruction, difficile à  prouver  d’un point de vue juridique, alors que M. Comey assurait de son côté avoir pris la suggestion du président comme une «  instruction  ». Le président républicain ( speaker ) de la Chambre des représentants, Paul Ryan, a mis la remarque à propos de M. Flynn sur le compte de l’inexpérience du président.  « Il est nouveau pour ce qui est de  gouverner , donc il n’était probablement pas au fait des protocoles existant depuis longtemps établissant les relations entre le département de la justice, le FBI et la Maison Blanche » , a-t-il assuré. \n        Lire aussi :\n         \n     \n                L’ex-directeur du FBI dresse un portrait à charge de Donald Trump\n     \n M. Trump a assuré vendredi  vouloir  se  consacrer  à des dossiers jugés prioritaires, l’économie et les dossiers internationaux. Mais tout porte à  croire , au contraire, que cette controverse va  continuer  à  parasiter  durablement sa présidence."
}