{
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/fashion-week/article/2017/06/20/toutes-les-modes-menent-a-florence_5147897_1824875.html",
    "newspaper": "Le Monde",
    "theme": "fashion week",
    "body": "L a spectaculaire patrie de la Renaissance est aussi un  centre  de  mode  masculine grâce au Salon Pitti Uomo qui clôturait, jeudi 15 juin, sa 92 e  édition avec une audience record (19 000 acheteurs professionnels inscrits). En plus des traditionnelles présentations, le Pitti invite chaque saison des créateurs à  défiler . Le choix est toujours avant-gardiste : Rick Owens, Haider Ackermann et   Undercover se sont succédé ici. La cuvée été 2018 est de très haut niveau : l’Irlandais JW Anderson et l’américain Off-White, deux des meilleurs labels du moment, partagent les podiums avec Hugo, une des lignes de l’allemand Hugo Boss. Car le Pitti défend une diversité créative internationale qui tranche avec la  culture  presque 100 % « locavore » de Milan, capitale industrielle du « made in Italy ». Ici, au hasard des pavillons, on croise aussi bien des marques d’imperméables venues de Glasgow (Cumbernauld Glasgow), des chaussettes et des mailles autrichiennes (Merz b. Schwanen) que les créations de  luxe  plus traditionnelles de l’Italien Brunello Cucinelli. Cette saison, on découvre aussi la mode venue d’ Australie , nation invitée de l’édition (un pays est choisi par session). Ces huit créateurs, inconnus ou presque ailleurs, illustrent, chacun à sa manière, l’art de  vivre  cool mais très stylé à l’australienne. Les chemises de soie et les shorts de plage de Commas, les lunettes  design  de Sener Besim, les grands pulls incrustés de cuir et de lacets de Chris Ran Lin, les mix rock et sporstwear de Strateas Carlucci… il y a dans ces collections autant d’originalité que de fraîcheur. Et la preuve que la mode a beaucoup d’avenir en dehors de ses capitales classiques. Délicieuse parenthèse Les invités vedettes, eux aussi, se sont parfaitement acclimatés au Pitti. Présentée dans une villa privée appartenant désormais à une université américaine, la collection de JW Anderson est son œuvre masculine la plus personnelle (il assure  pouvoir  tout  porter ) et mature. Grands pantalons en lin ou denim, chemises et trenchs à motifs cœur, maille irlandaise graphique, tee-shirt à logo et une nouvelle collaboration avec Converse composent un vestiaire original ultradésirable et portable. Comme si  sortir  de Londres avait poussé le talentueux designer à  régler  autrement son curseur créatif. Le côté institutionnel du salon inspire également à Virgil Abloh de Off-White une collection sophistiquée. Ses variations sur les basiques masculins (chemises déstructurées à Zips trompe-l’œil, pantalons amples à pinces aux coupes parfaites, trenchs techniques, vestes de costume texturées) prouvent définitivement qu’il n’est pas seulement doué pour le sportswear. Et enfin, le Pitti s’offre cette saison une délicieuse parenthèse : une exposition de mode orchestrée par Olivier Saillard, le directeur du Palais Galliera. Son musée de mode éphémère installé dans les galeries du costume du Palazzo Pitti jusqu’au 22 octobre est une pépite qui fait  dialoguer  des pièces du musée florentin et des trésors de Galliera (signés Comme des Garçons, Madame Grès, Worth, Prada…). Si l’on ajoute à cela le cadre exceptionnel de Florence (et autant de  lieux  merveilleux pour des défilés) et une organisation au millimètre, on aimerait  rassembler  ici toutes les fashion weeks italiennes.",
    "title": "Toutes les modes mènent à Florence"
}