{
    "description": "Selon le maire de Béziers et le vice-président du parti, les problématiques de l’euro et de l’Europe ont contribué au résultat décevant des candidats frontistes aux législatives.",
    "url": "http://www.lemonde.fr/elections-legislatives-2017/article/2017/06/13/robert-menard-et-louis-aliot-accusent-la-ligne-philippot-d-etre-responsable-de-l-echec-du-fn_5143831_5076653.html",
    "date": "13/06/2017",
    "theme": "elections legislatives 2017",
    "body": "Les querelles internes n’en finissent pas au  Front national . Le maire de  Béziers , Robert Ménard, considéré comme proche du FN, et Louis Aliot, vice-président du parti et compagnon de  Marine Le Pen , ont accusé la ligne FN prônant une sortie de l’UE et de l’euro d’être responsable du résultat décevant des candidats frontistes au premier tour des législatives. \n        Lire aussi :\n         \n     \n                La zizanie s’installe au Front national\n     \n A la question  « la ligne Philippot a-t-elle une part de responsabilité dans l’échec du FN ? »,  Robert Ménard répond,  dans un entretien au  Figaro  mardi 13 juin  :  « Elle est responsable de l’échec à la présidentielle et du résultat de dimanche. »  Et le maire de Béziers de  poursuivre  sa critique :  « Quand on tient des propos économiques sans queue ni tête, que l’on se place aussi loin des préoccupations du  monde  de l’entreprise et des salariés, artisans et commerçants, on paye évidemment le prix de ses mauvaises  analyses . » « Il faudra  trancher  définitivement le débat sur la sortie de l’euro et la ligne économique. Pour  tourner  la page. » Pour celui qui avait lancé un éphémère mouvement « Oz ta droite » au printemps 2016 visant à l’ « union des droites » ,  « on ne peut pas  gagner  sans alliances » .  « Le mea culpa de Marine Le Pen  [sur sa prestation lors du débat face à Emmanuel Macron]  doit se  traduire  dans les faits, par des changements de programme, de structures et sûrement d’hommes et de femmes. Il faut  construire  un grand parti conservateur » , défend le maire de Béziers. \n        Lire aussi :\n         \n     \n                Législatives : cinq chiffres qui montrent l’échec relatif du Front national\n     \n Réplique de Florian Philippot :  « M. Ménard n’est pas au Front national, premièrement , a réagi le numéro deux du FN sur  France  2.  Le FN a explosé ses scores de manière historique, comme jamais. Alors ceux qui veulent qu’on revienne vingt ans ou vingt-cinq ans en arrière, qu’on se concentre sur une ou deux questions, c’est très bien, on retournera aux scores d’il y a vingt ou vingt-cinq ans. »  Le FN a recueilli 13,2 % des voix dimanche au premier tour des législatives, contre 14,95 % en 1997, il y a vingt ans. « Marine Le Pen reste indispensable » Louis Aliot avait jugé pour sa part, lundi soir sur TF1, que le premier tour des législatives était un  « échec du FN » , reconnaissant que  « la problématique de l’ Europe  et de l’euro »  avait joué dans cet « échec ». A l’instar de Robert Ménard, le vice-président du FN a également mis en cause la démobilisation de l’électorat frontiste pour  expliquer  les mauvais résultats du parti. « Certains de mes camarades se sont prononcés sur des choses pour lesquelles ils auraient mieux fait de se  taire , car nous sommes en élections législatives » , avait regretté aussi celui qui aura un second tour difficile dans la deuxième circonscription des Pyrénées-Orientales. Dans son entretien au  Figaro , M. Ménard,  dont l’épouse est candidate FN dans la 8 e  circonscription de l’Hérault , estime néanmoins que  « Marine Le Pen reste celle qui évite l’éclatement »  du FN.  « Elle est indispensable. L’une de ses qualités est de  sentir  l’opinion publique  (…).  Elle mettra tout sur la table parce qu’elle considère aujourd’hui que tout est discutable. »",
    "title": "Robert Ménard et Louis Aliot accusent « la ligne Philippot » d’être responsable de l’échec du FN",
    "newspaper": "Le Monde"
}