{
    "description": "Des attentats à la bombe ont fait au moins 57 morts, vendredi 23 juin, dans deux villes du Pakistan, Quetta et Parachinar.",
    "body": "Une nouvelle série d’attentats a ensanglanté le dernier vendredi du ramadan au  Pakistan . Une double attaque-suicide sur un marché bondé de la ville de Parachinar et un attentat-suicide à Quetta ont fait 57 morts et plus de 200 blessés, selon un nouveau bilan rendu public samedi 24 juin par les autorités. Les deux explosions ont retenti à l’heure de pointe sur un marché de Parachinar, ville majoritairement chiite et capitale de la zone tribale de Kurram. Le double attentat dans cette ville majoritairement chiite, capitale de la zone tribale de Kurram, a fait au moins 39 morts et 216 blessés, selon le dernier bilan officiel. Un précédent bilan des autorités locales faisait état de 37 morts. Un total de 106 personnes étaient encore hospitalisées samedi. La faction Al-Alami, issue du groupe islamiste Lashkar-e-Jhangvi, a revendiqué samedi le double attentat à la bombe. Elle a déclaré  avoir  pris pour cible des chiites et a menacé de  commettre  d’autres attentats. Al-Alami, qui s’est alliée avec le groupe djihadiste  Etat islamique  pour  perpétrer  des attentats au Pakistan, dit avoir agi en représailles contre les Pakistanais chiites partis  combattre  les islamistes sunnites en  Syrie  aux côtés du régime de Damas. Les marchés de cette ville déjà frappés Le double attentat de Parachinar, vendredi après-midi, est survenu au cours d’une journée particulièrement meurtrière pour le Pakistan, alors que sunnites et chiites se préparaient à  fêter  l’Aïd el-Fitr, qui marque la fin du mois de jeûne du ramadan. Les marchés de cette ville reculée, proche de la frontière afghane,  ont déjà été visés par deux attentats majeurs cette année , qui avaient fait 22 et 24 morts. \n        Lire aussi :\n         \n     \n                Au Pakistan, l’inexorable progression de l’Etat islamique\n     \n Au moins 14 personnes, dont dix policiers, ont également péri dans un attentat-suicide à Quetta, dans le  centre -ouest du pays.   Un kamikaze a déclenché sa bombe au moment où des policiers faisaient  stopper  son véhicule afin de le  fouiller , à un poste de contrôle. Quetta, ville située à une centaine de kilomètres de la frontière afghane dans la province instable du Balouchistan, est régulièrement secouée par des actes de violence. L’attentat a été revendiqué par le groupe islamiste Jamaat-ul-Ahrar, né d’une scission avec les talibans pakistanais et par le groupe djihadiste Etat islamique (EI) Les musulmans chiites, qui représentent environ 20 % de la  population  pakistanaise, sont considérés comme des hérétiques par nombre de groupes  arm és pakistanais d’obédience sunnite, qui les prennent régulièrement pour cible.",
    "title": "Pakistan : plusieurs attentats à l’approche de la fin du ramadan",
    "date": "23/06/2017",
    "theme": "international",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/international/article/2017/06/23/pakistan-plusieurs-attentats-a-l-approche-de-la-fin-du-ramadan_5150264_3210.html"
}