{
    "description": "Accusé d’avoir laissé s’installer une culture d’entreprise sexiste et discriminatoire, Travis Kalanick a annoncé qu’il se retirait provisoirement de ses fonctions.",
    "url": "http://www.lemonde.fr/entreprises/article/2017/06/14/le-patron-d-uber-mis-a-l-ecart-du-groupe-qui-veut-redorer-son-image_5143977_1656994.html?xtor=RSS-3208",
    "date": "14/06/2017",
    "theme": "entreprises",
    "body": "Mis en difficulté pour  avoir  laissé s’installer une  culture  d’entreprise sexiste et discriminatoire, Travis Kalanick prend du recul. Comme pressenti ces derniers jours, le fondateur et patron d’Uber va  délaisser  son poste de directeur général pour une durée encore indéterminée. Dans le même temps, la plate-forme américaine de  voitures  avec chauffeur (VTC) s’est engagée à  mener  une vaste transformation. « J’ai besoin de  travailler  sur moi-même pour  devenir  le leader dont cette société a besoin » , a expliqué l’intéressé dans un message adressé, mardi 13 juin, à l’ensemble des salariés. L’entrepreneur promet de  « construire une équipe dirigeante de première classe »  pour  permettre   « au nouvel Uber de réussir » . Il évoque aussi le décès de sa mère, victime à la fin de mai d’un accident de bateau.  « J’ai besoin de  prendre  du temps pour  faire  le deuil » , ajoute-t-il. Aucun directeur général par intérim n’a été nommé.  « Je serai disponible si besoin pour les décisions les plus stratégiques » , précise en outre M. Kalanick. La gestion au jour le jour sera ainsi assurée par la dizaine de responsables qui constituent le deuxième échelon hiérarchique.  « Cela va  constituer  un test pour  savoir  si Uber peut véritablement  fonctionner  sans lui » , souligne un ancien cadre de l’entreprise. Multitude de polémiques Personnage controversé, réputé pour ses déclarations chocs et ses méthodes de  management  musclées, M. Kalanick a été fragilisé par une multitude de polémiques. En janvier, il avait été accusé de  soutenir   Donald Trump , déclenchant une campagne de boycott sur les  réseaux sociaux . Il avait ainsi  dû renoncer à siéger au sein du forum chargé de conseiller le nouveau président américain sur les questions économiques . La véritable tempête a été déclenchée mi-février, lorsque Susan Fowler, une ancienne ingénieure informatique d’Uber, raconte sur son blog personnel comment la direction des ressources humaines a systématiquement ignoré  ses plaintes pour harcèlement sexuel . Et décrit une organisation sexiste, à l’image de ce responsable qui assure que  « les femmes ont besoin de se  mettre  au niveau » . \n        Lire aussi :\n         \n     \n                Accusé de pratiques sexistes, Uber tente de redorer son image\n     \n M. Kalanick a tenté de  reprendre  la main, reconnaissant des erreurs et promettant d’être un meilleur dirigeant. Mais il a été très vite rattrapé par  une vidéo montrant une dispute avec un chauffeur . Puis par une succession de révélations embarrassantes – en 2014, le patron d’Uber a, par exemple, eu accès au dossier médical d’une femme violée en  Inde  par un chauffeur et assuré qu’il s’agissait d’un coup monté par un rival. Eventail de recommandations Selon l’agence de presse Reuters, l’hypothèse de  nommer  un nouveau directeur général a été étudiée dimanche par le conseil d’administration de la firme, au cours d’une réunion qui a duré près de sept heures. Mais cette option n’avait que très peu de chances d’être privilégiée. Avec ses proches Garrett Camp (le deuxième fondateur d’Uber) et Ryan Graves (l’un des premiers employés), l’entrepreneur possède en effet toujours la majorité des droits de vote. A la place, les administrateurs d’Uber ont préféré  réduire  les prérogatives de M. Kalanick, qui supervisait jusqu’à présent de très nombreux aspects. A son retour, il sera épaulé par un directeur opérationnel, véritable numéro 2 de la société et doté de pouvoirs élargis. Par ailleurs, un président et des membres indépendants pourraient également  être  nommés au Conseil. Ces deux mesures font partie d’un éventail de recommandations formulées par le cabinet d’avocats dirigé par Eric Holder, l’ancien ministre de la  justice  de  Barack Obama .  « Elles vont  améliorer  notre culture,  promouvoir  l’équité et la responsabilisation et  établir  des procédures pour s’assurer que nos erreurs passées ne se reproduiront pas » , assure Liane Hornsey, la directrice des ressources humaines d’Uber. Le rapport, dont les conclusions ont été rendues publiques mardi, préconise également de  renforcer  les contrôles internes, d’améliorer la  formation  des managers ou encore de  favoriser  la diversité des équipes. Il recommande de  limiter  la  consommation  d’ alcool  – une pratique répandue dans de nombreuses start-up de la Silicon Valley –, d’interdire les relations intimes avec un supérieur hiérarchique et d’accroître la flexibilité des heures de  travail . Enfin, il encourage à  revoir  certaines des quatorze valeurs d’entreprise prônées par M. Kalanick, car elles peuvent  « justifier de mauvais comportements » . Peu d’impact sur l’activité Parallèlement, Uber a lancé un grand ménage. Mardi 6 juin, la société a ainsi annoncé le licenciement d’une vingtaine de salariés, au terme d’une deuxième  enquête  confiée à un autre cabinet d’avocats. Et une trentaine d’employés sont encore sous la menace. Lundi, Emil Michael, l’un des responsables les plus décriés, a été poussé à la démission. Mardi, l’investisseur David Bonderman a quitté le conseil d’administration après avoir prononcé une remarque sexiste devant les salariés. \n        Lire aussi :\n         \n     \n                Chez Uber, vingt départs et deux arrivées\n     \n Pour Uber, valorisée à hauteur de 70 milliards de dollars, l’enjeu est crucial, à la fois pour  conserver  et  attirer  les meilleurs ingénieurs que pour  redorer  son image de marque. Pour l’instant, l’impact sur l’activité reste limité : au premier trimestre, son chiffre d’affaires a encore progressé de 18 %.",
    "title": "Le patron d’Uber mis à l’écart du groupe, qui tente de redorer son image",
    "newspaper": "Le Monde"
}