{
    "description": "Notre chroniqueur étrille les hommes qui dénoncent les systèmes au pouvoir sur le continent, et sont prêts à toutes les compromissions pour prendre leur place.",
    "title": "« Les oppositions africaines sont minables »",
    "newspaper": "Le Monde",
    "theme": "afrique",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/13/les-oppositions-africaines-sont-minables_5143713_3212.html",
    "date": "13/06/2017",
    "body": "Les oppositions africaines ont la particularité de  posséder  souvent les mêmes tares que les pouvoirs dont elles dénoncent les actions et auxquels elles veulent  succéder . Les péripéties actuelles des opposants sénégalais au régime de Macky Sall prouvent leur incapacité à  constituer  une alternative pour une  population  qui pourtant est en droit d’attendre une offre de gouvernement crédible. La campagne actuelle pour les législatives du 30 juillet est un bon laboratoire de ce que nos oppositions peuvent  sécréter  de négatif dans leur volonté d’accéder au  pouvoir  sans autre  projet  que celui de  vaincre  le régime. D’abord, les opposants significatifs ont mis sur pied une coalition unique qui a fini par  péricliter  à la suite de querelles d’investitures et de leadership, accouchant ainsi de près de 50 listes concurrentes. Entre vieux routiers qui veulent toujours  exister , jeunes pressés mais vides de propositions pertinentes et autres clowns politiciens, l’électeur sénégalais aura droit à un véritable cabinet de curiosités. Le PDS, l’ancien parti au pouvoir, a poussé l’ignominie jusqu’à  investir  Abdoulaye Wade, 91 ans, tête de liste de sa coalition. \n        Lire aussi :\n         \n     \n                Législatives au Sénégal : Khalifa Sall, un candidat qui mènera campagne de sa prison de Dakar\n     \n Ailleurs, au  Burkina Faso , je n’ai pas été surpris récemment de  voir  que le CDP, ancien parti de Blaise Compaoré, était convié à la marche de l’opposition officielle dirigée par Zéphirin Diabré. Dans ce pays, les mêmes incohérences et les mêmes ambitions de pouvoir produisent les mêmes effets : une décrédibilisation de l’opposition traditionnelle. Zéphirin Diabré et l’écrasante majorité des gens qui ont battu le pavé aux côtés du CDP pour  pourfendre  le gouvernement de Roch Marc Kaboré avaient tous souscrit à la décision scandaleuse durant la période de transition d’exclure les anciens partisans de Compaoré de toute compétition électorale. Cette décision était grave, car elle violait les principes démocratiques, et dangereuse, car elle montait des Burkinabés, jugés dignes, contre d’autres, frappés d’indignité nationale au regard de leur simple appartenance  politique . Moins de trois ans plus tard, par opportunisme, l’opposition accueille en son sein ceux qu’elle vouait aux gémonies, pour  grossir  les rangs de la contestation politicienne. « Nos hommes politiques nous font honte ! » Dans toute leur évolution, les oppositions manquent cruellement de propositions pertinentes autres que des invectives et une litanie d’absurdités. Les citoyens ne méritent pas, selon eux, le respect qui exige de  proposer  un projet de société, un programme ou,  a minima , des propositions qui laissent au moins  croire  à une réflexion sérieuse en amont. En un mot, nos hommes politiques nous font honte ! Entre regroupements contre nature, renonciations idéologiques et opportunisme compulsif, les oppositions n’inspirent plus confiance et poussent même des électeurs désabusés à  voter  pour des régimes qui pourtant ne gouvernent ni dans la vertu ni dans le respect de leurs engagements. Car, au fur et à mesure de leurs reniements et de leurs postures alambiquées, elles montrent que seul le pouvoir les intéresse et non la volonté d’apporter des ruptures transformatrices dans l’intérêt, notamment, des plus pauvres. Les cas sénégalais et burkinabé ne sont pas isolés hélas, mais symptomatiques de l’écrasante majorité des oppositions dans nos pays. \n        Lire aussi :\n         \n     \n                « Au Burkina Faso, la réconciliation nationale passera par un changement de logiciel politique »\n     \n « L’opposition congolaise est minable »,  avait dit le journaliste sénégalais Ousmane Ndiaye relativement aux incohérences de celle-ci dans son bras de fer avec Joseph Kabila et son traitement du retour de la dépouille d’Etienne Tshisekedi. Je me suis largement exprimé à l’époque sur les Béninois qui avaient choisi les arguments les plus nauséabonds pour  fustiger  la candidature de Lionel Zinsou à la dernière présidentielle. En  Guinée , l’opposition a aussi montré qu’elle ne valait pas mieux que le pouvoir qu’elle combattait. Et la liste est encore longue. Mais le plus important est que ce constat rend urgente l’émergence d’un nouveau leadership  politique  de rupture et de progrès dont nous pourrions nous  sentir , enfin, fiers. Hamidou Anne  est membre du cercle de réflexion  L’Afrique des idées ."
}