{
    "title": "Le frisbee, un sport atypique qui privilégie l’esprit du jeu",
    "body": "Avec plus de 30 °C, le soleil est écrasant en cette fin de mois de juin. Mais ces températures caniculaires n’empêchent pas les joueurs de frisbee de se  démener . Barbouillés de crème solaire, casquettes vissées sur la tête et lunettes de soleil bien positionnées, ils enchaînent les allers-retours sur le sable et n’hésitent pas à  plonger ,  sauter  ou encore à  gesticuler  pour  récupérer  le disque. Objectif principal : le  titre  mondial de meilleure nation. Du 18 au 24 juin, la ville de Royan (Charente-Maritime) accueillait les championnats du  monde  de « beach ultimate » ; deux mille joueurs représentant 39 nations se sont affrontés. Au-delà de son image de sympathique activité de loisir, le frisbee est bel et bien un  sport , reconnu depuis 2015 par le Comité  international  olympique. Cette discipline est atypique de par ses règles, notamment en matière de mixité et d’arbitrage. Depuis sa création, en 1967, l’ultimate frisbee mêle sans distinction hommes et femmes. Et même s’il existe des catégories réservées à tel ou tel sexe, la compétition mixte symbolise au mieux l’esprit de cohésion de la discipline. Quentin Dupré la Tour, intendant de l’équipe de  France , explique que la mixité  « est une nécessité pour le  vivre  ensemble que prône notre  sport . Il serait mal venu de  faire  de la ségrégation des sexes .  Pour preuve, lors d’une compétition internationale, le  Qatar  est venu avec une fille dans une équipe de garçons, alors qu’ils n’étaient pas obligés de le faire. C’est un symbole fort quand on connaît la situation dans ce pays. » Interdiction de  toucher  son adversaire Cette cohabitation entre les hommes et les femmes est facilitée par l’interdiction de toucher son adversaire : il ne peut y  avoir  de contact entre deux joueurs. De manière générale, les hommes défendent sur les hommes et les femmes sur les femmes. Mais ce postulat est parfois remis en cause : si une joueuse prend systématiquement le dessus sur son adversaire féminine, l’entraîneur peut  être  amené à  mettre  un homme à son marquage. La diversité des options tactiques plaît aux entraîneurs, à l’image d’Eric Maniez, coach de l’équipe de France mixte : « Chaque équipe joue avec le même nombre de filles, c’est-à-dire deux ou trois [il y a cinq joueurs par équipe] .  Sachant que ce nombre peut  évoluer  en cours de match, nos possibilités managériales sont accrues. Si, par exemple, nos filles sont plus fortes que celles de notre adversaire, on a tout intérêt à s’appuyer sur elles afin de le  déstabiliser , et donc à  jouer  avec le moins de garçons possible. » Il est 9 heures. Les premiers rayons du soleil sont déjà là, mais la chaleur est, pour le moment, supportable. L’équipe de France mixte joue face à l’ Inde , en huitièmes de finale. Une poignée de curieux sont présents dans les  tribunes  pour  encourager  les Bleus. Avant de  commencer  la rencontre, les Français se motivent en criant  « bleu, blanc, rouuuuuge »  à plusieurs reprises. La tension est forte. Face à des adversaires vifs, habitués à jouer sur le sable, les Français ont du mal à  imposer  leur jeu et s’inclinent, finalement, 10 à 8. La déception se lit sur leurs visages ; les sourires d’avant-match ont laissé place à des mines déconfites. Autoarbitrage Mais, avant de  quitter  le terrain, les joueurs des deux équipes forment une ronde.  « Elle permet de  revenir  sur les moments chauds du match et notamment sur ceux qui ont pu  prêter  à conflit. Mais c’est aussi un espace où on peut  saluer  le bon état d’esprit de l’adversaire » , explique Alice Jacquin, la benjamine de l’équipe de France mixte. En réalité, comme il n’y a pas d’arbitre dans un match d’ultimate, les échanges entre les joueurs sont continuels. Cet autoarbitrage implique que ce sont les joueurs eux-mêmes qui signalent les fautes et se mettent d’accord après une action litigieuse. Ainsi, il n’est pas rare de  voir  deux adversaires  discuter  pendant plusieurs secondes afin de  trouver  une solution lors d’une rencontre. « Comme il n’y a pas d’arbitre, on a une grosse responsabilité. Cet aspect fait partie de notre sport, on sait qu’on joue avec l’équipe d’en face, davantage que contre elle. Après, il y aura toujours des tensions, mais c’est à nous de trouver des échappatoires » , précise Alice Jacquin. Pour  garantir  la bonne application des règles et leur respect par tous, un classement de l’esprit du jeu est mis en place. A la fin des matchs, chaque équipe note son adversaire sur cinq critères – connaissance et application des règles, faute et contact, degré de fair-play, attitude positive et contrôle de soi, communication – et à l’issue de la compétition, l’équipe qui obtient la meilleure moyenne est donnée championne du monde de l’esprit du jeu. Fair-play Même si, pour Eric Maniez,  « la priorité reste de  gagner  sur le terrain » , l’esprit du jeu n’est pas qu’une simple formalité et fait l’objet d’un contrôle pointu. Lors de ces championnats du monde, trois personnes sont chargées de  sensibiliser  les équipes au respect des règles. C’est notamment le cas de Laurent Gauthier, assistant de la directrice de l’esprit du jeu. Sous le chapiteau des officiels, situé à quelques encablures des terrains, il a pour mission de  vérifier  la bonne application des règles. Si une équipe reçoit une mauvaise note, il va  convoquer  son capitaine de l’esprit du jeu pour  comprendre  ce qu’il s’est passé lors de la rencontre.  « Notre rôle est très important pour  rappeler  aux équipes qu’elles ne doivent pas  influencer  le jeu à leur avantage. C’est pourquoi l’éducation des joueurs au respect des règles est fondamental » , assure-t-il. Néanmoins, les notions de fair-play sont plutôt bien assimilées par les équipes. Quand Laurent Gauthier supervise près de cent matchs lors d’une journée de phase finale, seuls sept ou huit  rencontres  entraînent la convocation des capitaines. Preuve est faite que l’autoarbitrage a encore de l’avenir dans l’ultimate. \n    Des règles qui changent selon la surface \n    L’ultimate peut se jouer sur gazon, en salle ou sur sable. Suivant la surface, les règles du jeu changent. Sur sable, chaque équipe est composée de 5 joueurs. Le match se joue sur un terrain long de 75 m avec une zone d’en but de 15 m à chaque extrémité. Pour marquer un point, il faut faire une passe à un coéquipier dans la zone d’en but de son adversaire. \n L’équipe qui remporte le match est la première à 13 points ou celle qui a le plus de points lorsque le temps imparti est arrivé à son terme (autour de 45 minutes). Lors de la rencontre, il est interdit de se déplacer avec le disque et de toucher son adversaire. \n",
    "date": "25/06/2017",
    "url": "http://www.lemonde.fr/sport/article/2017/06/25/le-frisbee-un-sport-atypique-qui-privilegie-l-esprit-du-jeu_5150814_3242.html",
    "newspaper": "Le Monde",
    "theme": "sport",
    "description": "Royan accueillait les championnats du monde de beach ultimate du 18 au 24 juin. Cette discipline se distingue par la mixité des équipes et par l’absence d’arbitre."
}