{
    "date": "14/06/2017",
    "author": "Philippe Mesmer",
    "url": "http://www.lemonde.fr/m-moyen-format/article/2017/06/14/sherif-fait-la-loi-sur-les-ecrans-sud-coreens_5144147_4497271.html",
    "newspaper": "Le Monde",
    "theme": "m moyen format",
    "body": "C ’est un des succès surprises du printemps en  Corée du Sud .   Fin mai, à peine un mois après sa sortie, la comédie policière  Boangwan  (« shérif ») avait attiré plus de 2,5 millions de spectateurs en salle. Un chiffre d’autant plus éloquent que la fréquentation des cinémas est traditionnellement plutôt faible à cette période de l’année, à l’exception des blockbusters hollywoodiens. Mais le troisième film de Kim Hyung-ju, 36 ans, a fait jeu égal avec les superproductions américaines  Les Gardiens de la galaxie 2  et  Baby Boss.  Le succès confirme la réussite du cinéaste, dont les deux premiers longs-métrages, les thrillers  Yongseoneun Eupda  (« sans pitié », 2010) et  Gantongeul Gidarineun Namja  (« l’odeur », 2012), avaient attiré plus d’un million et demi de spectateurs. Le riche ambitieux et le  tendre  « shérif » Boangwan  se déroule à Gijang, tranquille bourgade près de Busan, le grand port du sud-est du pays, connue pour ses jolies plages. Ancien détective renvoyé de la  police , Dae-ho (interprété par Lee Sung-min) s’y est autoproclamé « shérif ». Très fier-à-bras et assez maladroit, il exerce son petit magistère jusqu’au retour d’un enfant du pays, Jong-jin. Ce dernier a fait fortune à Séoul et revient avec l’ambition affichée de  transformer  Gijang en station balnéaire de première importance. Mais ses manières suaves, destinées à  attirer  le soutien de la  population , réveillent l’instinct du détective Dae-ho, qui  enquête  pour  savoir  si les activités de Jong-jin ne dissimulent pas une sombre affaire de trafic de drogue. L’intrigue du film, qui oppose un riche ambitieux à un tendre voyou, a trouvé un écho dans la société sud-coréenne. Après des décennies de  développement  économique à tout prix, le pays aspire à une pause et nourrit une défiance envers les riches entrepreneurs aux pratiques souvent malhonnêtes, comme en attestent les nombreux scandales politico-financiers. Mais le succès de  Boangwan  tient aussi à un duo d’acteurs très populaires : Cho Jin-woong, valeur sûre du  cinéma  sud-coréen qui avait un rôle important dans  la série policière Signal, l’un des plus gros succès de 2016 ;  et Kim Sung-kyun, qui assure la réussite de tous les films où il apparaît. La rivalité entre deux personnages de machos est un motif qui s’est retrouvé dans les succès du premier semestre de l’année en Corée du Sud :  Peurizeun  (« la prison »),  Imgeumnimui Sagunsoocheob  (« les notes du roi ») et  Teukbyeolsimin  (« le maire »). En avril, l’agence de presse Yonhap analysait le phénomène et expliquait que  «  montrer  “des mecs qui sont des mecs” reste très populaire auprès d’une large partie du public, notamment les jeunes femmes, qui sont toujours les plus nombreuses à  fréquenter  les salles de cinéma » . À  voir  si le film, dont le  titre  anglais — destiné aux ventes à l’étranger — est  The Sheriff in Town,  profitera de l’attrait actuel des spectateurs occidentaux pour le cinéma sud-coréen.",
    "title": "« Shérif » fait la loi sur les écrans sud-coréens"
}