{
    "description": "Le pianiste et compositeur a conçu un programme fantaisiste pour fêter les 40 ans du Concours national de jazz de la Défense.",
    "author": "Sylvain Siclier",
    "title": "L’orchestre impossible d’Andy Emler et ses trente talents",
    "date": "24/06/2017",
    "theme": "musiques",
    "newspaper": "Le Monde",
    "url": "http://www.lemonde.fr/musiques/article/2017/06/24/l-orchestre-impossible-d-andy-emler-et-ses-trente-talents_5150492_1654986.html",
    "body": "Ils sont arrivés en chantant, quelque chose comme  « pa-dou-ba-doum-ba/pa-doum-ba »,  marquant le rythme d’une frappe sur la poitrine. Vingt-neuf garçons et une fille, sous la direction du pianiste et compositeur Andy Emler, vendredi 23 juin, sur la scène installée sur l’esplanade de la  Défense , au  centre  du quartier des affaires des Hauts-de-Seine. Deux heures plus tard, le même chant, des sourires radieux, ravis d’avoir participé et mené à bien, formidablement, le concert anniversaire des 40 ans du  Concours  national de jazz de la Défense. Chargé de  concevoir  un programme pour  fêter  le Concours national de jazz qui se tient en même temps, Andy Emler, plutôt que d’écrire une musique et  trouver  ensuite les interprètes, a choisi la démarche inverse. Dans la liste des lauréats récompensés depuis 1977 par le Concours – le plus réputé, le plus exigeant, le plus attentif à la créativité –, il a sélectionné un certain nombre de noms, avant de les  solliciter  pour finalement  obtenir  l’accord de trente talents. Tous compositeurs et solistes émérites, repérés aussi bien dans les premiers temps du Concours que récemment. Musique d’un soir Ce qui a donné un orchestre impossible. Avec dix pianistes, cinq batteurs, deux contrebassistes, deux bassistes électriques, un cornettiste et chanteur, six saxophonistes, un clarinettiste, un tromboniste… De leurs  personnalités  et parcours respectifs est venue l’écriture. Pas pour que la troupe se retrouve au complet de bout en bout, mais pour  nourrir  des formats variés, des ensembles inédits. Qu’Emler, main de maître, mène du jazz au funk, du dodécaphonisme à une mélodie enfantine, d’hymnes façon pop à des rythmes contrariés, d’harmonisations sophistiquées à des poussées rock. D’un septette initial de jazz contemporain, avec notamment la pianiste Anne Quillier et le flûtiste Michel Edelin, on passe à une pièce étale, impressionniste, avec deux synthétiseurs, le clarinettiste Pierre Horckmans en soliste. Bientôt, tous les vents sont là, avec une double rythmique, un orgue vibrant, qui mène vers une ambiance soul. Il y a des grandes folies de big band  free , l’apaisement d’un solo du guitariste Nguyen Lê, huit pianistes deviennent percussionnistes… Cette musique d’un soir, à l’écriture rigoureuse autant qu’elle ouvre à des improvisations de haut vol, Andy Emler la dédie à André Francis, présent parmi le public, homme de radio, écrivain, peintre, photographe qui créa le Concours. Et celle et ceux qui sont sur la scène le saluent. La Défense Jazz Festival , avec Ala.ni, Miles Mosley, Seun Kuti, Lucky Chops, samedi 24 juin, Adian Coker, Chinese Man, dimanche 25 juin. A 20 heures. Parvis de la Défense (Hauts-de-Seine). M o  et RER La Défense/Grande Arche. Accès libre."
}