{
    "description": "Helen Zille a défendu sur les réseaux sociaux « l’héritage positif » du colonialisme. Elle a été déchue de toute responsabilité au sein de l’Alliance démocratique.",
    "title": "L’ex-cheffe de l’opposition sud-africaine sanctionnée par son parti",
    "newspaper": "Le Monde",
    "theme": "afrique",
    "url": "http://www.lemonde.fr/afrique/article/2017/06/13/l-ex-cheffe-de-l-opposition-sud-africaine-sanctionnee-par-son-parti_5143776_3212.html",
    "date": "13/06/2017",
    "body": "Le principal parti d’opposition sud-africain, l’Alliance démocratique (DA), a annoncé, mardi 13 juin,  avoir  sanctionné son ancienne cheffe Helen Zille, dont les tweets sur les aspects positifs du colonialisme ont suscité la controverse sur les  réseaux sociaux  et dans son mouvement. M me  Zille a été exclue de toute responsabilité au sein de la DA, mais conserve toutefois son poste de première ministre de la province du Cap-Occidental, a annoncé le dirigeant du parti, Mmusi Maimane, lors d’une conférence de presse à Johannesburg. \n        Lire aussi (édition abonnés) :\n         \n     \n          Au pays de Nelson Mandela, certains font encore l’apologie du colonialisme\n           \n « Pour ceux qui considèrent que l’héritage du colonialisme est SEULEMENT négatif, pensez à l’indépendance de la  justice , au réseau de  transports , à l’eau courante, etc. » , avait écrit cette femme  politique  blanche sur  Twitter  le 16 mars, avant de poursuivre :  « Est-ce que nous aurions ce niveau de soins spécialisés et de traitements sans l’influence coloniale ? Soyez honnêtes, s’il  vous  plaît. »  Plus de vingt-cinq après la chute du régime blanc raciste de l’apartheid dans l’ancienne colonie britannique, ces propos ont mis le feu à la Toile. « Indéfendable » La DA avait alors ouvert une procédure disciplinaire contre l’intéressée, malgré ses excuses quasi immédiates.  « Les tweets de Helen Zille m’ont personnellement rendu furieux, comme beaucoup d’autres , a répété mardi M. Maimane, le premier dirigeant noir de la DA.  Je veux que l’opinion comprenne que, sous ma direction, la DA travaille dur pour  réconcilier  les Sud-Africains, blancs ou noirs, sur la voie du progrès et de la prospérité pour tous. » Présente à ses côtés, M me  Zille s’est une nouvelle fois excusée  « sans réserve » .  « En  Afrique du Sud , le colonialisme et l’apartheid ont soumis et opprimé une majorité au bénéfice d’une minorité en fonction de la race. C’est indéfendable et je ne le soutiens pas, ni ne le justifie, le loue ou le promeus. » \n        Lire aussi :\n         \n     \n                En Afrique du Sud, tous les moyens sont bons pour « dégager » Jacob Zuma\n     \n Lors des élections locales d’août 2016, la DA, qui fait beaucoup d’efforts pour se  débarrasser  de son image de  « parti blanc » , avait réussi, avec l’appui des Combattants pour la liberté économique (EFF), un parti de la gauche radicale, à  arracher  au Congrès national africain (ANC) le contrôle de municipalités emblématiques comme la capitale Pretoria ou Johannesburg. Elle espère  confirmer  ce succès lors des élections générales de 2019 et  battre  l’ANC, qui dirige l’ Afrique  du Sud depuis 1994."
}