{
    "date": "20/06/2017",
    "url": "http://www.lemonde.fr/campus/article/2017/06/20/talents-exiles-une-plate-forme-pour-migrants-diplomes-en-quete-d-un-employeur_5147856_4401467.html",
    "newspaper": "Le Monde",
    "theme": "campus",
    "title": "Une plate-forme Web pour aider les « talents exilés » en quête d’emploi",
    "description": "Hafiz Ghanbari, réfugié de 27 ans originaire d’Afghanistan, travaille comme couturier dans une maison de création de robes de mariées grâce à l’association Action Emploi Réfugiés.",
    "body": "A l’occasion de la Journée mondiale des réfugiés, mardi 20 juin, nous publions l’article de la lauréate de la dixième édition du  concours  HCR/ Le Monde , qui portait sur le thème « L’innovation au service de l’accueil des réfugiés ». A l’instar des précédents lauréats, son auteure,  Sophie Douce ,  étudiante à l’Institut pratique de journalisme (IPJ)  Paris -Dauphine, pourra  partir  en mission sur le terrain pour  être  au cœur des opérations du Haut-Commissariat aux réfugiés.  « C’est joli ça ! » « Ça va la traîne ? »  Dans cet atelier parisien du 17 e  arrondissement, une future mariée essaie une longue robe de satin blanc. Le boudoir rose bonbon est rempli de dizaines de portants aux matières luxueuses, avec des cols en broderie de  Calais , bustiers en dentelle, drapés en mousseline de soie. Derrière une pile de lourds rouleaux de tissus, Hafiz Ghanbari, chemise impeccable et pantalon de costume, travaille sur sa machine à  coudre .  « Oui, c’est le rêve comme cadre de  travail  » , reconnaît-il timidement, entre deux bruits de mécaniques. A 27 ans, ce réfugié afghan a fait du chemin. A 9 ans, il a fui sa ville natale de Ghanzi, en  Afghanistan , pour  échapper  à la guerre.  « Ma  famille  était en danger là-bas. J’ai eu peur de mourir » , se rappelle ce jeune homme issu de la communauté hazara, persécutée par les talibans. Après s’être exilé en  Iran  pendant quinze ans, apprenant à coudre dans des  ateliers  de fabrication de tapis, il enchaîne les petits boulots en  Norvège , et obtient finalement l’asile en  France  en 2015. Son statut de réfugié reconnu, il peut enfin  travailler . Un soulagement pour cet ancien tapissier autodidacte, dont la femme, le père et la sœur vivent en Afghanistan :  « Il fallait à tout prix que je gagne ma vie pour m’intégrer. »  Cela fait six mois qu’il travaille, en CDD dans cette maison de création de robes de mariées, grâce à la  plate-forme numérique Action Emploi Réfugiés  (AERé).  « La fondatrice de ce site a repéré mon profil. Elle m’a appelé pour me  proposer  d’envoyer mon CV » , explique M. Ghanbari. Très vite, le tailleur retient l’attention de plusieurs recruteurs. Il déniche un contrat d’un an dans un atelier de couture et participe à la création d’une collection de vêtements. Puis, en septembre, son profil « tape dans l’œil » de la créatrice de robes de mariée Marie Laporte.  « C’était la première fois que j’entendais  parler  d’une telle démarche. J’ai hésité au début, c’est vrai. Je cherchais à  recruter . Je n’ai pas choisi Hafiz   parce qu’il est réfugié, mais parce qu’il a du talent » , raconte la jeune chef d’entreprise. « Vivier de talents » Fondée il y a un an, l’association Action  Emploi  Réfugiés a pour objectif d’aider des « talents exilés » à  trouver  du travail en France. La cofondatrice, Kavita Brahmbhatt, consultante à l’ONU, qui a travaillé pendant près de quinze ans avec des réfugiés, fait le constat :  « L’emploi est le premier facteur d’ aide  à l’intégration. Notre approche est pragmatique, ces personnes sont formées, parfois très éduquées et diplômées. C’est un vivier de talents » , affirme la jeune Anglaise née au  Kenya . Médecins, professeurs, ingénieurs, chefs cuisiniers ou encore fleuristes : les parcours sont multiples. La plate-forme compte déjà 450 candidatures de réfugiés. Pour s’inscrire, il suffit au demandeur d’emploi de  mettre  en ligne son CV ou de le  créer  sur le site. Il est ensuite référencé selon sa région, ses qualifications, les langues parlées, etc. Les recruteurs n’ont plus qu’à  faire  leur choix.  « Nous voulions créer une solution qui soit simple et innovante, en utilisant la technique du “matching”, pour faire se  rencontrer  recruteurs et candidats selon leurs compétences » , détaille la coprésidente de l’association.  « Cinquante  entreprises , TPE et particuliers ont rejoint le réseau » , se félicite-t-elle. Et depuis le lancement cent cinquante réfugiés ont trouvé un travail grâce à la plate-forme. Travailler pour s’intégrer Pour les employeurs, recruter une personne de langue étrangère demande un temps d’adaptation.  « J’ai eu quelques craintes au début à cause de la langue, mais Hafiz apprend vite. Il note dans un carnet les mots techniques et les apprend par cœur. Il s’aide aussi de dessins et de gestes pour s’expliquer » , décrit la créatrice Marie Laporte, amusée. Mais pour les deux passionnés, la plupart du temps, les mots sont inutiles : ils parlent déjà le même langage, celui de la  mode .  « Il a une “main”, comme on dit dans le milieu. Ses gestes sont précis et rapides » , observe son employeur avec admiration. Pour le jeune tailleur,  passer  des ateliers de tapisserie afghans aux showrooms d’une maison de couture française était impensable. Un parcours exceptionnel qui le pousse à  vouloir  faire ses preuves :  « Je dois  redoubler  d’efforts, travailler plus, c’est difficile pour moi la langue, mais je veux  rester  ici, je ne veux pas  retourner  en Afghanistan » , confie M. Ghanbari, qui prend des cours de français le  week-end . Il habite une chambre de sept mètres carrés dans un  logement   social  à Ermont, dans le Val-d’Oise, à une trentaine de minutes en  transport  de son travail.  « Les réfugiés sont très débrouillards. Ils ont vécu des horreurs, ont fui leur pays pour  venir  jusqu’ici, alors pour eux  apprendre  une nouvelle langue ce n’est pas le plus difficile ! » , souligne Kavita Brahmbhatt. Pour travailler, certains n’hésitent pas d’ailleurs à se  reconvertir . Sur la plate-forme, les annonces de services à la personne, dans la restauration et l’ industrie  sont majoritaires.  « Les réfugiés viennent  compléter  une main-d’œuvre manquante dans des secteurs qui ont du mal à recruter, comme le bâtiment, les services, les emplois pénibles » , analyse El Mouhoub Mouhoud, professeur d’économie à l’université Paris-Dauphine et auteur de  L’Immigration en France, mythes et réalités  (Fayard, 2017). Pourtant, les préjugés restent tenaces. L’association reçoit régulièrement, par sa page  Facebook , des messages xénophobes l’accusant de  « préférer les étrangers aux Français » . Kavita Brahmbhatt répond :  « Un réfugié qui travaille, c’est un réfugié mieux intégré et donc un atout pour la société. »"
}