{
    "description": "Le premier ministre rompt avec les Vrais Finlandais, désormais dirigés par l’ultra-radical Jussi Halla-Aho.",
    "title": "En Finlande, la coalition au pouvoir se sépare de l’extrême droite",
    "newspaper": "Le Monde",
    "theme": "europe",
    "url": "http://www.lemonde.fr/europe/article/2017/06/13/en-finlande-la-coalition-au-pouvoir-se-separe-de-l-extreme-droite_5143553_3214.html?xtor=RSS-3208",
    "date": "13/06/2017",
    "body": "Leur alliance aura duré à peine deux ans. Les centristes et conservateurs finlandais ont annoncé, lundi 12 juin, qu’ils rompaient leur coalition de gouvernement avec les Vrais Finlandais (populiste), après l’élection de Jussi Halla-Aho à la tête du parti, deux jours plus tôt. Le premier ministre centriste, Juha ­Sipilä, et son ministre conservateur des  finances , Petteri Orpo, ont évoqué des  « valeurs divergentes »  et une  « défiance »  empêchant toute collaboration. Réunis en congrès au nord d’Helsinki, les Vrais Finlandais, qui devaient  choisir  un successeur au leader historique du parti, Timo Soini, en poste depuis vingt ans, ont créé la surprise en élisant, à une large majorité, samedi 10 juin, le candidat le plus radical, Jussi Halla-Aho. Puis en nommant trois de ses fidèles aux postes de vice-présidents. « C’est un putsch,  constate le politologue Lauri Karvonen . Le parti a été détourné par sa frange la plus radicale, anti-immigration et anti-européenne. »  En cause, les règles du vote : chaque militant, au congrès, disposait d’une voix. Sampo Terho avait beau  être  le favori des fédérations locales, il n’avait aucune chance.  « Le camp le plus extrême a réussi à  mobiliser  le plus d’électeurs » , note M. Karvonen. « Rhétorique haineuse » Göran Djupsund, professeur à l’université de Turku, évoque  « une révolution de palais » . Pour lui, la rupture a été consommée lorsque Jussi Halla-Aho a annoncé, devant les militants, qu’il voulait se  rapprocher  des autres formations d’extrême droite en  Europe , alors que les eurodéputés Vrais Finlandais sont associés depuis 2014 aux élus conservateurs britanniques et polonais. « Le parti créé par Timo Soini était critique à l’encontre de l’establishment, mais ne remettait pas en cause les valeurs de la démocratie finlandaise » , observe Lauri Karvonen. C’est donc, selon lui, une nouvelle  formation  qui a émergé du congrès de Jyväskylä :  « Un parti extrémiste, xénophobe et nationaliste. » \n        Lire aussi :\n         \n     \n                Les Vrais Finlandais mis à mal par l’épreuve du pouvoir\n     \n Quelques heures après sa rencontre avec le nouveau leader, lundi matin, le premier ministre a justifié sa décision de  rompre  avec les Vrais Finlandais en raison  « de différences qui sont devenues tellement importantes »  qu’elles mettent en jeu la capacité d’agir du gouvernement. Plus cinglant, le ministre des finances a constaté qu’ « il avait fallu vingt ans à Timo Soini pour  rendre  les Vrais Finlandais capables de  gouverner , et deux jours à Jussi Halla-Aho pour tout détruire » . Soulignant que le programme du gouvernement était basé sur des principes fondamentaux, tels que  « le respect de la dignité humaine et la primauté du droit » , il a martelé que son parti ne pouvait  accepter   « aucune forme de rhétorique haineuse » . « Martyrs » La décision de Jussi Halla-Aho de  diriger  sa formation depuis Bruxelles, où il siège en tant que député européen, représentait un autre point d’achoppement.  « Nous prenons des décisions difficiles, il se passe des choses, et nous devons  réagir . Il faut être présent, pas  agir  par procuration » , a commenté Petteri Orpo. Selon le quotidien  Hufvudstadsbladet,  les Vrais Finlandais risquent désormais de se  présenter  en  « martyrs » . Jussi Halla-Aho, rappelle Göran Djupsund, n’a pourtant jamais caché qu’il préférait se  retrouver  dans l’opposition et  « agir comme catalyseur, en espérant  déteindre  sur les autres » . Dans les prochains jours, centristes et conservateurs vont  tenter  de  former  une nouvelle coalition, probablement avec le Parti populaire suédois et les chrétiens-démocrates. Ils devraient  pouvoir   compter  sur le soutien au Parlement de quelques dissidents parmi les plus modérés des Vrais Finlandais, dont certains seraient déjà prêts à  claquer  la porte du parti. Les sociaux-démocrates et les Verts exigent, pour leur part, la tenue d’élections anticipées."
}