{
    "description": "Partie prenante du festival Lyon BD, cette revue autogérée joue la carte de la proximité pour proposer un nouveau modèle d’édition.",
    "author": "Frédéric Potet",
    "title": "« Les Rues de Lyon », mensuel de bande dessinée en circuit court",
    "newspaper": "Le Monde",
    "theme": "bande dessinee",
    "url": "http://www.lemonde.fr/bande-dessinee/article/2017/06/13/les-rues-de-lyon-mensuel-de-bande-dessinee-en-circuit-court_5143561_4420272.html",
    "date": "13/06/2017",
    "body": "Il ne faut pas  confondre  la bande dessinée alternative – parfois désignée sous le terme d’« underground » – avec la  bande dessinée  « réalisée » de manière alternative, c’est-à-dire en dehors des circuits traditionnels. Un exemple abouti de celle-ci est proposé à  Lyon  depuis 2015 par  l’Epicerie séquentielle, une association regroupant 70 auteurs  qui ne se contentent pas d’écrire et  dessiner  des histoires, mais éditent, diffusent et distribuent leurs propres créations au sein d’une publication mensuelle, appelée  Les   Rues de Lyon . Mis en vente dans une soixantaine de commerces de la ville (librairies, boutiques de produits locaux…), chaque numéro offre à  lire  une  histoire  de dix pages traitant d’un épisode historique ou actuel ayant pour cadre l’ancienne capitale des Gaules. Lancé il y a deux ans, le  projet  a dépassé tous ses objectifs, avec plus de 90 000 exemplaires vendus cumulés. « Le concept est celui d’une  “ maison d’autoédition collective ”  où tout  le monde  participe aux différentes étapes de la chaîne de publication en échange de l’opportunité d’être soi-même publié » , explique Olivier Jouvray, le président de l’Epicerie séquentielle, en marge de la 12 e  édition du festival Lyon BD (9-11 juin) dont l’association est partie prenante. Fabriqués dans une imprimerie de l’agglomération lyonnaise, les fascicules sont aussitôt acheminés jusqu’aux différents points de vente par les auteurs eux-mêmes – à pied, à vélo, en  transports  en commun. Chaque exemplaire est vendu 3 euros : un tiers revient directement au(x) créateur(s) de l’histoire publiée, un autre est accordé au libraire, le dernier euro restant étant affecté à l’impression du numéro et aux frais administratifs. Culture du fanzinat Issu de la  culture  du fanzinat, ce modèle d’édition autogérée en circuit court n’arrive pas par hasard, mais dans un  contexte  où la précarisation des auteurs de bande dessinée s’accroît chaque année en raison de la baisse générale des ventes en librairie.  Réduire  les coûts de fabrication en effectuant soi-même des tâches dévolues à des secteurs existants (diffusion, distribution…) redonnerait du sens au métier, selon Olivier Jouvray, lui-même scénariste de profession ( Lincoln ) :  « Vu qu’il devient de plus en plus difficile de  signer  des contrats décents dans l’édition traditionnelle, autant  faire  la démonstration que notre activité est multiple et qu’elle ne se limite pas à  créer  des histoires. » Le succès des  Rues de Lyon  n’en repose pas moins sur le choix des récits publiés. La contrainte initiale – un auteur local qui raconte une histoire locale d’hier ou d’aujourd’hui à un public local – n’empêche pas une grande diversité dans les sujets traités. Dans le dernier numéro (juin), Nathalie Vessillier et Eva Thiébaud relatent ainsi la révolte des « ovalistes », des ouvrières de la soie qui, en 1869 à Lyon, osèrent se  mettre  en grève pour  réclamer  une augmentation de salaire. Dans le précédent mensuel (mai), Héloïse Cutzach et Anne de Angelis explorent le  jardin  Rosa Mir, un ensemble d’art floral, aménagé dans la cour intérieure d’un immeuble de la Croix-Rousse par un ancien maçon. Incontournable Guignol Le  pape  Clément V (sacré à Lyon en 1304), Tola Vologe (sportif et résistant fusillé en 1944 par les Allemands), Antoine Lumière (photographe et père des frères inventeurs du  cinéma ), sans  oublier  l’incontournable Guignol, figurent également au sommaire de la revue .  « Ce parti-pris de  proposer  des histoires qui parlent aux habitants de la ville nous a permis d’atteindre un autre objectif : faire  venir  à la bande dessinée des personnes qui n’en lisent pas ou peu habituellement » , se félicite Olivier Jouvray. L’Epicerie séquentielle ne compte pas en  rester  là. Des projets d’albums sans contrainte thématique sont en cours. L’association est également en discussion avec plusieurs collectifs d’auteurs de BD – à  Brest ,  Amiens  Chambéry – pour  essaimer  son concept. A plus long terme, elle aimerait aussi créer un studio d’animation en ville. Histoire d’aller encore plus loin dans l’idée que la bande dessinée mène à tout, à condition de  sortir  de son atelier."
}