{
    "title": "« Biens mal acquis » : mises en examen de la fille et du gendre du président congolais",
    "body": "La fille et le gendre du président congolais Denis Sassou-Nguesso ont été mis en examen cette semaine, a appris dimanche 25 juin l’AFP de sources proches du dossier .  La  justice  agit dans le cadre de l’ enquête  sur l’origine du patrimoine de l’entourage de dirigeants africains en  France . Après  le neveu du président, Wilfrid Nguesso, en mars , des juges d’instruction parisiens ont mis en examen, mardi 20 juin Julienne Sassou-Nguesso, 50 ans, et son mari Guy Johnson, 53 ans, pour les mêmes faits de  « blanchiment de détournement de fonds publics » . Vaste enquête Les fortunes de trois familles présidentielles – celles de feu Omar Bongo, ancien président du  Gabon , de Denis Sassou-Nguesso, président du  Congo-Brazzaville  et de Teodoro Obiang Nguema, président de la  Guinée équatoriale  – sont au cœur de l’enquête des « biens mal acquis ». Les magistrats cherchent à  savoir  si ces fortunes ont pu  être  bâties en France grâce à des deniers publics détournés de ces pays avec l’ aide  d’intermédiaires et de  société s offshore dans les paradis fiscaux. Dans cette vaste enquête, le premier  procès   s’est ouvert le 19 juin  devant le tribunal correctionnel de  Paris . Le  fils du président équato-guinéen, Teodorin Obiang , absent à la barre, doit  répondre  notamment de  « blanchiment de détournement de fonds publics » . \n        Lire :\n         \n     \n          « Biens mal acquis » : les dépenses astronomiques de Teodorin Obiang\n           \n Dans le chapitre congolais, les juges s’interrogent sur l’origine des fonds qui ont permis à Juliette Sassou-Nguesso et à son époux d’acquérir en 2006, via une SCI, un hôtel particulier de la banlieue huppée de Paris, à Neuilly-sur-Seine. Cette demeure comporte sept pièces et une piscine intérieure, pour un montant de plus de 3 millions d’euros, selon une source proche du dossier. D’importants travaux y avaient ensuite été réalisés, entre 2007 et 2011, pour une facture de 5,34 millions d’euros. Des mouvements financiers suspects Les enquêteurs, qui s’appuient sur des signalements de la cellule de lutte contre le blanchiment à Bercy, Tracfin, se sont notamment intéressés à des mouvements financiers entre des banques situées à Saint-Marin et des sociétés offshore aux  Seychelles , à l’ Ile Maurice  ou à  Hongkong . \n        Lire :\n         \n     \n          « Biens mal acquis » : premières passes d’armes au procès de Teodorin Obiang à Paris\n           \n Depuis 2007, plusieurs dizaines de millions d’euros en provenance d’entités publiques de la République du Congo (ou Congo-Brazzaville) auraient été transférées sur les comptes de diverses sociétés soupçonnées ensuite d’alimenter en partie le train de vie de membres du clan présidentiel, selon une source proche du dossier.",
    "date": "25/06/2017",
    "url": "http://www.lemonde.fr/police-justice/article/2017/06/25/biens-mal-acquis-mises-en-examen-de-la-fille-et-du-gendre-du-president-congolais_5150804_1653578.html",
    "newspaper": "Le Monde",
    "theme": "police justice",
    "description": "La justice agit dans le cadre de l’enquête sur l’origine du patrimoine de l’entourage de dirigeants africains en France."
}