{
    "date": "14/06/2017",
    "author": "Samuel Gontier",
    "url": "http://television.telerama.fr/television/comment-emmanuel-macron-a-gueri-les-francais-de-la-depression,159532.php",
    "newspaper": "Telerama",
    "theme": "television",
    "title": "Comment Emmanuel Macron a guéri les Français de la dépression",
    "description": "Omniscient et omnipotent, le nouveau président est un dieu vivant, assure-t-on sur BFMTV. Pendant ce temps, avec ou sans Pujadas, France 2 continue à faire le (micro)trottoir.",
    "body": "« On a assisté  à une vague, un tsunami, un bouleversement, un chamboulement, un chamboule-tout ! »,  énumère Ruth Elkrief lundi, au lendemain du premier tour des législatives.  « Est-ce que c’est un changement de régime ou au contraire la Ve République pure et parfaite comme l’a rêvée le général de Gaulle ? »  De Gaulle en a rêve, Macron l’a fait, confirme l’historien Jean Garrigues.  « Cette vague nous ramène à l’élection de 1958. Avec ce fait majoritaire autour d’un homme providentiel, charismatique, c’est un peu l’esprit de la Ve République dans sa quintessence. »  Incarné dans le corps d’Emmanuel Macron.      Ruth Elkrief remarque :  « Il nous a dit pendant sa campagne qu’il voulait faire participer les Français et changer le mode de gouvernement sauf qu’aujourd’hui c’est un présidentialisme pur. »  Dans sa quintessence.  « Y a pas de contradiction entre faire participer les Français et avoir 500 députés,  rétorque Maurice Szafran.  On peut avoir beaucoup moins de députés et ne pas faire participer les Français. »  Chouette, je vais pouvoir participer à l’intégration des dispositions de l’état d’urgence dans la loi !      Ruth Elkrief s’inquiète :  « L’abstention, est-ce que c’est une forme d’accompagnement, de soutien passif, ou est-ce que c’est un rejet inquiétant ? »  Rejeter notre nouveau président, ça ne peut être qu’inquiétant.  « Toute la France n’est pas prise de macronite soudaine,  admet le politistologue François Miquet-Marty.  Mais il y a de temps en temps en France, quand ça va mal, la réinvention collective d’un imaginaire, d’un avenir où tout d’un coup ça va aller mieux. »  C’est la résurrection Macron.  « On a vu ça en 58, en 68, en 81. »  Et en 1789.  « Y a des citoyens qui disent : “On est au fond du trou, on va rebondir et ça va aller.” »  Un avenir radieux est assuré.      L’expert poursuit :  « Si on regarde le moral des dirigeants d’entreprise, le moral des cadres, la confiance en l’avenir des Français… »  Sans parler du moral des chômeurs…  « On a 75 % des Français qui estiment que pour représenter la France à l’étranger Emmanuel Macron fait bien le job, c’est quand même pas rien ! »  75 % de macronistes, c’est quand même quelque chose.  « Y a un élan retrouvé et cet élan est très étrange parce qu’on a passé des années à constater que les Français étaient démoralisés, dépressifs… » « Une grosse crise d’angoisse, bien sûr »,  appuie Ruth Elkrief, elle-même convalescente.  « Et voilà soudain que ça va mieux. »  Une guérison miraculeuse.  « Donc il se passe quelque chose de très profond, c’est plus qu’une élection. »  C’est une thérapie. Notre président-thaumaturge va ruiner les fabricants d’antidépresseurs.      Maurice Szafran interroge :  « Qu’est-ce qui nous empêche de reconnaître qu’il eu une vision politique qu’aucun autre n’a eu ? »  Sûrement pas BFMTV.  « Personne d’autre n’a vu ce qu’était la réalité française. »  Notre omnipotent président est aussi omniscient.  « Certains l’ont vue,  nuance Ruth Elkrief,  mais il est le seul à l’incarner. »  Pour les siècles des siècles.  « Depuis des mois, nous n’avons cessé d’avoir des réticences par rapport à ses visions politiques,  rappelle Maurice Szafran.  Mais c’est c’est lui qui a eu raison  in fine.  »  Loué soit le prophète.  « Il a vu la décomposition de la société politique et il a compris ce que les Français attendaient. »  Seule Sa Sainteté sait ce qui est bon pour les Français.  « Oui,  soutient Jean Garrigues,  il y a une cohérence historique pour qu’Emmanuel Macron surgisse aujourd’hui. »  Ainsi qu’une cohérence métaphysique. « Ce à quoi  on assiste aujourd’hui,  reprend Ruth Elkrief,  c’est à un grand parti qui engloutit tout le monde »,  tandis que le bandeau adopte le vocabulaire du prophète :  « En marche vers une majorité écrasante. » « Avantages et inconvénients de cette majorité absolue, on est partagé. »  Attention : ici, « on » désigne Ruth Elkrief.  « On a envie de dire : “Bah évidemment, plus personne ne voulait des frondeurs”, c’est la phrase qui est revenue très régulièrement. »  Dans la tête de Ruth Elkrief.  « Il faut donner les moyens à Emmanuel Macron d’obtenir les résultats, d’être efficace, de faire le job… »  Les réformes (nécessaires).      « Mais dans une majorité  aussi pléthorique, que peut-il se passer ? Des frondeurs vont peut-être se déclarer dans quelques mois… »  Oh non, pitié, pas ça ! Pas de nouveaux frondeurs ! La loi de moralisation de la vie politique ne devrait-elle pas rétablir la peine de mort pour les frondeurs qui empêchent de macroniser en rond ? « Ce qui est plus inquiétant,  avertit Anne Rosencher, rabat-joie à  L’Express, c’est que seulement 12,7 % des inscrits ont voté pour La République en marche au premier tour. Y a un petit problème de représentation démocratique. »  Pas du tout, puisque 75 % des Français adorent Emmanuel Macron et que le moral des chefs d’entreprise crève le plafond. Pour François Miquet-Marty,   « l’art d’Emmanuel Macron est d’avoir dit : “Moi je suis le candidat du système mais antisystème et les solutions que je vais vous proposer sont les solutions auxquelles vous n’auriez pas pensé.” — Non,  corrige Ruth Elkrief,  c’est des solutions auxquelles beaucoup de gens ont pensé mais qu’ils n’arrivaient pas à mettre en œuvre et moi je peux y arriver parce que je ne viens pas du système. »  Attendez, il vient du système ou pas, le candidat antisystème ? La possibilité pour chaque entreprise de définir les causes de licenciement, beaucoup de gens y ont pensé ou pas ? « Moi, je peux y arriver », c’est Ruth Elkrief ou Emmanuel Macron ? « Le point  qui est passionnant,  se passionne François Miquet-Marty,  c’est l’articulation avec l’expression de chacun. Emmanuel Macron a construit son projet sur la consultation, l’implication des citoyens. »  Il a réinventé la démocratie.  « Tout ça est formidable… »  Merveilleux.  « … Mais le gouvernement a publié un programme de travail pour rénover notre modèle social, tout le calendrier est défini pour les prochaines années. »  C’est embêtant, il ne va pas rester beaucoup de marge d’implication aux citoyens. Heureusement,  « il peut y avoir une démarche de créativité des députés et des citoyens pour les projets d’après ».  Si vous avez des idées créatives pour le second quinquennat d’Emmanuel Macron, c’est le moment ou jamais.      « On est en train  de découvrir qu’Emmanuel Macron n’est ni Nicolas Sarkozy ni François Hollande,  révèle Maurice Szafran.  Il est beaucoup plus autoritaire que Nicolas Sarkozy qui était un faux autoritaire, il est beaucoup plus dur que François Hollande qui est un faux dur. »  Ça y est, l’éditorialiste de  Challenges  nous refait une crise de virilisme.  « On en revient au comportement beaucoup plus militaire…»  C’est rassurant.  « On peut voter la loi,  l’interrompt Ruth Elkrief,  et il peut y avoir une grosse manifestation dans la rue qui bloque la France… »  Quel cauchemar…  « Non mais ça c’est autre chose,  la rassure Maurice Szafran.  On parlait du groupe parlementaire. »  Et militaire. « Une Assemblée  nouvelle génération,  selon Julian Bugier, au  20 heures  de France 2.  Elle compte déjà deux premiers élus de La République en marche… »  Déjà ? Quel exploit – même si, d’habitude, il y a beaucoup plus de députés élus au premier tour.  « C’est le cas de Sylvain Maillard à Paris, il était inconnu du grand public. » « Au cœur de Paris, ces électeurs l’admettent, ils ont élu un parfait inconnu »,  confirme une reporter. Une reporter très envahissante. Car la rédaction de France 2 n’a pas seulement fait du micro-trottoir le genre privilégié de son JT, présent dans deux sujets sur trois à seule fin d’étayer les idées préconçues des journalistes parisiens. Elle a également systématisé leur « incarnation » – la trombine du reporter est de tous les plans.      Sans jamais préciser  la localisation et encore moins la sociologie assez particulière de la circonscription (1er, 2e et 8e arrondissements de Paris), la journaliste s’ébat devant la caméra.  « Est-ce que vous connaissez le député qui a été élu ? » « Franchement non. » « Vous savez comment il s’appelle ? » « Je le connais pas. » « Vous connaissez son nom ? » « Pas du tout. » « L’important, c’est qu’il ait l’étiquette La République en marche ? » « Oui, qu’il s’inscrive dans la filiation de Macron. »      « Le voici,  Sylvain Maillard, ancien adjoint d’une mairie de droite élu hier dès le premier tour. »  Voilà donc la « nouvelle génération » (d’adjoints de droite) promise par Julian Bugier. La reporter lui assène une question venimeuse qui le place face à une cruelle alternative :  « Ce mandat de député, vous l’abordez avec gravité ou avec beaucoup d’enthousiasme ? » « Les deux. »      \r\n Bien que le nouveau député  se soit confié sur le trottoir devant le Palais Bourbon, cette enquête manque encore de micro-trottoir. Il en faut un dernier pour conclure.  «  Ces électeurs, eux, attendaient surtout un profond renouvellement. » « On a voté pour donner une majorité à monsieur Macron »,  assure un cadre dynamique.  « On a tous envie de faire table rase du passé qui n’a laissé que des cicatrices, des plaies,  assure une commerçante.  Il faut changer. Faut aller de l’avant. »      \r\n En plateau, Julian Bugier  interroge Nathalie Saint-Cricq sur l’abstention :  « Est-ce que ça ne pose pas la question de la légitimité de cette majorité ? » « Ecoutez, elle est légitime même si elle laisse beaucoup de Français sur le bord du chemin. »  Ils n’ont qu’à appeler une voiture Uber.  « Il reviendra à l’exécutif de redoubler de vigilance pour ne pas donner l’impression d’humilier l’opposition. »  Il peut l’humilier, mais sans en donner l’impression.  « Il vaut toujours mieux que l’opposition s’exerce dans l’hémicycle que dans la rue. »  Oui, c’est aussi ce que dit Ruth Elkrief. Mieux vaut  des frondeurs qu’une grosse-manifestation-dans-la-rue-qui-bloque-la-France.      A Nice,  un nouveau reporter incarné fait le trottoir, d’abord avec Eric Ciotti.  « Vous avez une dame de 31 ans qui n’est connue de personne et qui vous talonne. Comment c’est possible ? » « Tous les candidats qui sont soutenus par Emmanuel Macron… »,  commence le député sortant, aussitôt interrompu par le reporter :  « Ça sert plus à rien de faire de la politique, alors ! »  Ni du journalisme.  « Mais certains électeurs de droite ont eu le coup de cœur pour son adversaire novice en politique »,  avec qui le reporter fait maintenant le trottoir.  « Moi je suis à 100 % d’accord avec elle,  dit une commerçante.  Faut du changement. »  A l’issue de ce nouveau micro-trottoir, il ressort que, de Paris à Nice, 100 % des commerçants veulent du changement (avec Emmanuel Macron).      « Un fief historique  est tombé »,  reprend Julian Bugier pour lancer un nouveau micro-trottoir.  « Le PS n’aura pas de député dans le Nord-Pas-de-Calais, situation inédite mais pour beaucoup ce n’est pas une surprise. » « Qu’est-ce qui explique cette élimination dès le premier tour ? »,  demande l’envoyée spéciale incarnée à un passant.  « Le manque de changement. »  Alors que Macron, c’est le changement, tout le monde est d’accord, de Nice à Lille en passant par Paris.      « Question simple  ce soir,  réapparaît Julian Bugier.  Cette défaite signe-t-elle la fin du PS ? » « Oh ben oui clairement »,  répond Nathalie Saint-Cricq. L’éditorialiste estime que les socialistes sont  « coincés entre la radicalité d’un Mélenchon et le social-réformisme d’un Macron ».  Social-réformisme ? C’est nouveau, je ne connais pas, mais si c’est « social », c’est forcément avantageux pour les acquis sociaux.      Encore un micro-trottoir  dans la circonscription où Gilbert Collard, pour le Front national, est  « au coude à coude »  avec la candidate de La République en marche.  « La candidate des Républicains ne donne aucune consigne,  note la reporter,  ce qui peut troubler son électorat. »  Une électrice micro-trottoirisée va le prouver.  « Si elle ne donne pas de consigne de vote, vous faites quoi ? » « Ah ben je sais pas. »  Et voilà ! Sans consigne de vote de leurs candidats, leurs électeurs sont perdus.  « Vous pourriez voter aussi bien pour l’un que pour l’autre ? — Bah, c’est indécis »,  répond la dame, visiblement soucieuse de se conformer à une catégorie sondagière. Et ainsi de participer à la qualité éditoriale du  20 heures  de France 2."
}