{
    "date": "17/06/2017",
    "url": "http://www.telerama.fr/series-tv/blackpills-ou-studio-quel-est-le-meilleur-fournisseur-de-series-courtes,159329.php",
    "newspaper": "Telerama",
    "theme": "series tv",
    "title": "Blackpills ou Studio+ : quel est le meilleur fournisseur de séries courtes ?",
    "description": "Les séries courtes ont désormais leurs plates-formes. Avec des moyens financiers conséquents, Studio+ et Blackpills se verraient bien en Netflix de la websérie.",
    "body": "Studio+ Où ?  Disponible sur smartphone ou tablette (iOS et Android), mais aussi  accessible sur ordinateur , Studio+ est la plate-forme de formats courts du groupe Vivendi. L'application, facile d'utilisation, permet de télécharger les épisodes afin de les regarder hors connexion. En revanche, difficile de distinguer de prime abord la vingtaine de productions originales des acquisitions. D'autant qu'aucun système de notation ne vient guider notre choix. Les séries  Six mois après sa mise en ligne, Studio+ propose un catalogue honorable. De nouveaux « contenus » sont mis en ligne chaque semaine. De seize séries disponibles au lancement, l'application est passée à plus de quarante début juin, sans compter plusieurs courts métrages. Tous les genres sont représentés, avec un penchant pour l'action ( Crime Time  vaut le détour) et les comédies. Studio+ tire son épingle du jeu avec les productions qui exploitent les contraintes du format court au lieu d'offrir des versions miniatures de séries « classiques ». Tandis que les drames et les productions « sérieuses »  (Deep, Joy, Ø)  souffrent d'un manque d'originalité en termes d'écriture,  AJ! Zombies  ou  Burkland  jouent habilement avec les codes du cinéma de genre. Enfin, à la différence de Blackpills, Studio+ propose de l'animation ( LastMan ,  excellent manga vu sur France 4) et bientôt du documentaire.  Biarritz Surf Gang  sera disponible à la fin du mois de juin et un doc consacré à l'e-sport est dans les cartons. Verdict  Conçue comme une plate-forme à destination des 15-30 ans, Studio+ séduit et déçoit à la fois. Les créations originales sont de bonne tenue, mais certaines acquisitions un peu faiblardes justifiaient mal un abonnement proposé à 5 euros dans un premier temps. Le catalogue devra encore s'étoffer pour se révéler indispensable. Depuis le 25 novembre 2016. 2,99 € par mois \r\n                                  Crime Time , websérie d'action sur Studio+\r\n      Blackpills Où ?  Uniquement accessible depuis un smartphone ou une tablette, cette application créée par Patrick Holzman (ex-Allociné) et Daniel Marhely (ex-Deezer) est d'une extrême simplicité de prise en main. Même pas besoin de créer de compte ! Pour l'heure, les séries ne sont pas disponibles hors connexion. Il faudra attendre l'arrivée de la version abonnés pour les télécharger. Elle permettra en outre d'avoir accès d'emblée à tous les épisodes d'une saison. Les séries  Neuf séries au lancement, une quinzaine aujourd'hui, l'offre de Blackpills s'étoffe, à raison d'une nouvelle production chaque semaine : cinquante-quatre séries devraient être accessibles d'ici à la fin de l'année. A l'inverse de Studio+, on y trouve quasi exclusivement des productions maison, dont plusieurs ont été confiées à des créateurs de renom :  Luc Besson ,  Zoe Cassavetes ,  Louis Leterrier . La plate-forme compte sur eux pour se faire une place. Sauf que, pour le moment, le résultat laisse plutôt à désirer, mélange d'audace mal calibrée et de médiocrité scénaristique. Ainsi, près d'une série sur deux  (Virgin, Exposed, All wrong...)  se fait fort d'aborder sans filtre le thème de la sexualité pour s'égarer, trop souvent, dans une fausse subversion irritante. La seconde moitié de l'offre est constituée de polars et de séries d'action. Si l'on peut oublier  Playground  et  Icarus, Beard Club,  polar loufoque, et  Pineapple,  enquête atmosphérique dans une ville minière américaine, sont plus prometteuses. Verdict  Comme son concurrent, l'application est destinée aux moins de 30 ans. L'offre s'en ressent et pèche tant par son jeunisme que par son manque de diversité. A sa décharge, Blackpills démarre à peine. Elle dispose de gros moyens dont on espère qu'ils nourriront un jour une créativité plus ambitieuse.  Depuis le 4 mai 2017. Gratuit. \r\n                                  Beard Club,  websérie en 6 épisodes sur l'application Blackpills.\r\n     "
}