{
    "description": "Pour la 18e édition de cet événement majeur, la troupe Progéniture, de plus en plus intéressée par les spectacles alliant musique et théâtre, invite une dizaine de compagnies. ",
    "author": "Thierry Voisin",
    "title": "Coulée douce, un festival de théâtre à l'air libre dans le 12e arrondissement de Paris",
    "newspaper": "Telerama",
    "theme": "sortir",
    "url": "http://www.telerama.fr/sortir/coulee-douce-un-festival-de-theatre-a-l-air-libre-dans-le-12e-arrondissement-de-paris,159186.php",
    "date": "10/06/2017",
    "body": "Le festival  Coulée douce  a été créé en 1999 par Francis et Valérie Daniel. Leaders de la  compagnie Progéniture , ils ont un look improbable chez les cogne-trottoirs : lui, fils putatif d'Elvis et de Buddy Holly, porte des rouflaquettes et des chemises colorées ; elle, chevelure flamboyante, a adopté le style vestimentaire d'Emma Peel. Ils se revendiquent décalés, et le sont avec une esthétique vintage totalement assumée depuis leur premier spectacle de rue ( Les Urbanithorynx , 1996) jusqu'à leur dernière création,  Pat'Mouille & ses Mouillettes  (dim. 16h30). Un rendez-vous majeur Le duo joue aussi la différence avec une programmation de rue à contre-courant de ce que l'on peut voir d'ordinaire en Ile-de-France. Et pour cette 18e édition, celle de la maturité dit-on, ils ne sont pas près d'y renoncer.  « Nous sommes de plus en plus séduits par les spectacles alliant musique et théâtre » , à l'exemple des musiciennes à gages du  Vipères Assassines Fan Club  (sam. 17h30, dim. 18h10), des Tchovènes déjantés du  Bal Tralalaïtou  (sam. 21h10) ou du quatuor farfelu de  Fracasse de 12  (dim. 17h20). “Ce fut plus une fête de quartier qu'un festival. Le succès nous a poussés à récidiver l'année suivante” « Après dix ans de tournée, nous avons fait le constat que nous n'avions jamais joué à Paris. Nous avons décidé d'y créer un événement et de réunir pour l'occasion une dizaine de troupes. Ce fut plus une fête de quartier qu'un festival. Le succès nous a poussés à récidiver l'année suivante. »  Coulée douce est devenu un rendez-vous majeur de la capitale et dynamise toujours autant le sage 12e arrondissement. A lire aussi Festivals cirque et arts de la rue 2017 : des spectacles de haute voltige  Chamboulés par les contraintes budgétaires et sécuritaires, beaucoup d'événements ont réduit leur programmation ou y ont même renoncé. Coulée douce parvient malgré tout à maintenir dans la ville deux jours de parenthèse à l'air libre, dans une atmosphère conviviale. La compagnie Progéniture y veille aussi en menant, tout au long de l'année, des actions artistiques destinées à tous les publics, dans les quartiers et au cours des préalables du festival, du 6 au 8 juin.                    "
}