{
    "date": "16/06/2017",
    "url": "http://television.telerama.fr/television/jerry-lewis-et-bruno-podalydes-freres-burlesques-ok-sr,159326.php",
    "newspaper": "Telerama",
    "theme": "television",
    "title": "Jerry Lewis et Bruno Podalydès, frères burlesques ",
    "description": "L'un trimballait des valises collantes, l'autre se débat avec une perçeuse folle. L'un évoquait Chaplin, l'autre en appelle à Tati. Mais les héros de Jerry Lewis et de Bruno Podalydès ont un même karma : les objets leur pourrissent la vie.",
    "body": "Dans  Jerry Lewis, clown rebelle ,  diffusé sur Arte, Gregory Monro rappelle avec brio, et un swing proche de son sujet, le parcours de ce comique-réalisateur américain élastique et visionnaire, souvent incompris en son pays. A quelques gags de là, OCS propose un petit tour dans la filmo­graphie du tendre et burlesque  Bruno Podalydès . Au vu des arbres généalogiques perchés de ces éternels enfants, ces deux poètes pouet pouet semblent issus de la même branche, l'un se revendiquant de Chaplin, l'autre de Tati, et lycée de Versailles (Chantiers). Objets, avez-vous donc une âme (maléfique) ? Quiconque conserve son âme d'enfant le sait : les objets sont vivants et adorent nous faire des niches. Les plus anodins peuvent transformer notre quotidien en cauchemar. Dans  Le Dingue du palace  (1960), film avec lequel il faisait une entrée fracassante dans la réalisation, Jerry envisage le moteur arrière d'une voiture comme un bagage disparu, mais d'autres valises, elles, refusent de le lâcher ! Du côté de  Liberté-Oléron  (2001), c'est un voilier-dériveur qui fait vivre l'enfer à la famille Monot, coinçant le père ( Denis ­Podalydès ) entre la coque et le quai. Et puis c'est quoi ce truc sur lequel tout le monde trébuche chez le vendeur de bateaux (Bruno lui-même) dans un délicieux gag récurent ? Sans doute une « gla­viole », à nouveau présente dans  Bancs publics   dont un segment entier est consacré à un magasin de bricolage où une énorme perceuse gonflable Grolax fait des siennes. Bruno Podalydès doit aimer  Un chef de rayon explosif  (1963), de Frank Tashlin, avec, bien sûr, la légendaire scène où Jerry Lewis tape à la machine en rythme avec la musique, mais aussi celle où un aspirateur dévore tout dans le magasin. \r\n                                  Jerry Lewis dans  Un chef de rayon explosif  (1963) de Frank Tashlin\r\n      De là à la métamorphose, il n'y a qu'un pied (dans le tapis) : dans  Le Mystère de la chambre jaune  (2003), Sainclair, l'assistant de Rouletabille, se transforme en pendule rampante... Chez Bruno et Jerry, même les lettres, ces coquines, disparaissent (merci Perec) : c'est bien un « e » qui s'envole dans  Bancs Publics  — l'enseigne du magasin Bricodream devient Bricodram — tandis que le héros du  Tombeur de ces dames  (1961) s'appelle Herbert H. Heebert car sa mère  « a manqué d'r pour le dernier ». Objets, vous avez une âme d'enfant Tout est ustensile à rêves chez les deux acteurs-réalisateurs doux dingues : dans  Le Dingue du palace , justement, il suffit de manger devant un miroir pour voir y apparaître le fond d'une piscine où passe un type en costume ! Et toute l'enfance de l'art (mélancolique) tient en une séquence du  Zinzin d'Hollywood ,  le deuxième long métrage de Jerry Lewis, en 1961, quand ses yeux se ferment doucement devant une petite marionnette de clown blanc qui fait son lit et s'endort, pelotonnée sur son oreiller. Dans le petit monde merveilleux de bibliothèque verte de Podalydès, les cannes sont  « à ombres séditieuses »  ( Le Parfum de la dame en noir ,  2005), et les pharmaciens ont des panoplies de magicien cachées dans les tiroirs à médicaments ( Adieu Berthe ou l'enterrement de mémé ,  2012). La pharmacie, filmée comme une grande boîte avec ses rangements et ses cases dont le héros (Denis, le frère, le double, toujours) peine à se libérer, évoque l'incroyable décor de  Tombeur de ces dames  : un immeuble grandeur nature, en coupe, où Herbert Heebert passe d'étage en étage, de pièce en pièce, tentant de fuir l'appétit féminin. Car chez le Français et l'Américain, tous les gags, les accessoires de l'enfance ou les glavioles du monde sont là pour divertir le mâle, le détourner de l'objet le plus mystérieux et incontrôlable : la femme. Mais, c'est fou, finalement, comme le tendre (Bruno) et le sale gosse (Jerry) sont irrésistibles à force d'envisager la vie comme un truc, un machin-chose, un bitoniau difficile à identifier."
}