{
    "description": "Certains pays arabes s'opposent à la diffusion du blockbuster de Patty Jenkins. A travers un appel au boycott, ils critiquent les prises de position de l'actrice principale, Gal Gadot, en faveur de l'armée israélienne.",
    "title": "“Wonder Woman” censurée dans plusieurs pays arabes",
    "newspaper": "Telerama",
    "theme": "cinema",
    "url": "http://www.telerama.fr/cinema/wonder-woman-censuree-dans-plusieurs-pays-arabes,159390.php",
    "date": "13/06/2017",
    "body": "Aux Etats-Unis, le succès est retentissant.  Wonder Woman , l'adaptation du comics de DC, a dépassé la barre des 100 millions de dollars de recettes lors du week-end de sa sortie. Ailleurs, le blockbuster américain ne plaît pas à tout le monde. Le Liban, l'Algérie, la Tunisie et d'autres pays du monde arabe procèdent à un boycott du film depuis sa sortie en salles. En cause : les prises de position en faveur de l'armée israélienne de l'actrice principale,  Gal Gadot , sur les réseaux sociaux. Avant d'être sacrée star de Hollywood, l'actrice de 32 ans née à Rosh HaAyin en Israël a d'abord fait carrière dans l'armée. Suite à son service militaire obligatoire de deux ans, elle est devenue instructrice au combat pour les jeunes recrues. Cet attachement à Tsahal s'est illustré notamment sur les réseaux sociaux. A l'été 2014, lors de violents combats qui opposèrent l’Etat d'Israël et des forces militaires palestiennes dans la bande de Gaza,  l'actrice a affiché publiquement son soutien à l'armée israélienne  : « J’envoie mon amour et mes prières à mes concitoyens israéliens. Particulièrement à tous les garçons et les filles qui risquent leur vie pour protéger mon pays contre les actes terrifiants du Hamas, qui se cachent comme des lâches derrière des femmes et des enfants… Nous surmonterons tout ça ! Shabbat Shalom ! weareright#freegazafromhamas#stopterror#coexistance#loveidf » Colère et boycott Cette déclaration a provoqué la colère de nombreux pays arabes. Le Liban a tout simplement interdit la diffusion du blockbuster américain qui devait sortir le 7 juin 2017. Cette décision de la part du ministère de l'Intérieur a été saluée sur les réseaux sociaux par un groupe de pression anti-israélien, Campaign to boycott supporters of Israel in Lebanon. «  Félicitations à toutes les personnes dignes au Liban, vive le boycott, vive la résistance  », a écrit l'initiateur de la campagne, Samah Idriss, sur sa page Facebook. Le groupe a ensuite invité les autres pays arabes à suivre le mouvement. En Jordanie, la sortie du film est tout aussi incertaine.  Comme le rapporte  Courrier international , la Commission des médias de Jordanie considère l'actrice avant tout comme «  une citoyenne israélienne qui avait rejoint durant deux ans les rangs de Tsahal, dans le cadre du service militaire obligatoire.  » Si certains pays revendiquent clairement une censure anti-israélienne, d'autres préfèrent mettre en avant des problèmes  « administratifs »  ou  « de procédure » . A Tunis, l'avant-première du film organisée le 7 juin a été annulée sous prétexte d'une demande d'autorisation trop tardive. Le ministère de la Culture a assuré qu'il s'agissait d'une «  affaire purement administrative  » puisque «  l'obtention d'un visa d'exploitation requiert un délai de huit jours  » et que leur demande avait été «  déposée il y a deux jours seulement.  » Cette suspension découlait en réalité d'une demande de la part du parti nationaliste Al-Chaab. Le distributeur du film, Lassaad Goubantini, a dénoncé une «  décision qui se base sur des accusations bidons  » et une «  atteinte aux libertés  ». Situation similaire à Alger, où la projection du film de  Patty Jenkins  a été annulée lors du festival Les Nuits du cinéma le 8 juin dernier. Le responsable de la communication de la société privée de distribution MD Ciné s'est retranché derrière un problème de procédure et a refusé d'y voir un lien avec la campagne de boycott sur les réseaux sociaux lancée à l'encontre de Gal Gadot en Algérie. Une pétition en ligne «  Non ! Pas en Algérie  » a circulé sur la Toile pour interdire la diffusion du film «  dont l'actrice principale glorifie l'attaque au phosphore blanc contre Gaza  ». Des projections sont tout de même maintenues dans certains pays du monde arabe comme l'Egypte ou l'Arabie Saoudite. Pour l'heure, Gal Gadot a été tenue par la production de ne pas s'exprimer sur le boycott du film. "
}