{
    "date": "17/06/2017",
    "author": "Cécile Mury",
    "url": "http://www.telerama.fr/cinema/festival-d-annecy-2017-et-si-l-avenir-de-l-animation-passait-par-la-realite-virtuelle,159592.php",
    "newspaper": "Telerama",
    "theme": "cinema",
    "title": "Festival d'Annecy 2017 : et si l'avenir de l'animation passait par la réalité virtuelle ? ",
    "description": "Au-delà du côté gadget high-tech, la réalité virtuelle (VR) permet aux spectateurs d'entrer littéralement dans les œuvres. Et les promesses artistiques sont réjouissantes.",
    "body": "Annecy, festival international… d’immersion. A 360 degrés, dessus-dessous, devant-derrière, l’animation envahit parfois tout l’espace de notre regard, grâce à la réalité virtuelle, ou « VR » pour les initiés. Chaque matin, on a pu se glisser comme des conspirateurs par une porte dérobée, à l’arrière du bâtiment Bonlieu (le « palais » du festival), vers la salle de création, pour profiter des séances de démonstration, observer les autres spectateurs changer de dimension, lunettes magiques sur le nez et gestes de somnambules, avant de plonger à son tour. Pionnières de la réalité virtuelle, les équipes de Google Spotlight Stories, branche spécialisée du géant d’internet, viennent désormais à Annecy en habituées. L’an dernier, elles nous avaient offert une balade folk et poétique à bord du tacot d’un musicien ambulant, avec  Pearl , de l’Américain Patrick Osborne, nommé aux Oscars 2017. Au menu cette année, outre deux courts métrages ( Son of Jaguar , de Jorge Gutierrez, et  Sonaria , de Scot Stafford et Kevin Dart), les geeks de Google proposaient aussi… Un clip du groupe  Gorillaz , signé Jamie Hewlett, sur le morceau  Saturnz Barz , tiré de leur dernier album,  Humanz .  Même si ces images, qui récoltent depuis des mois des millions de vues sur Youtube, sont tout sauf inédites, l’expérience en réalité virtuelle est, elle, une attraction toute neuve. Enfermés dans une drôle de baraque hantée avec les célèbres doubles « animés » des membres du groupe, on frissonne d’une chambre envahie de monstres bizarroïdes et colorés à un fond de baignoire crasseuse, avant d’être soudain propulsés aux confins de l’univers, flottant sur une météorite aux côtés du chanteur. Un vrai plaisir de foire du trône, un effet « manège », mais aussi une autre perception de la musique, comme si l’immersion visuelle apportait aussi plus de relief au son.                    Même effet d’immersion, mais expérience radicalement différente, au « stand » d’à côté, dans un autre clip réalisé par Warren du Preez et Nick Thornton Jones :  cette fois, on plonge au fond d’une mer trouble et de la folie de la chanteuse  Björk , qui interprète la chanson  Notget  juste sous notre nez. Phosphorescente, déguisée en poisson-exotique d’Heroic fantasy, mi-divin, mi-alien, l’Islandaise nous serre de si près qu’on finit par essayer instinctivement d’échapper à ses drôles de nageoires maléfiques, au lieu de l’écouter chanter.                    Mais pour dépasser le stade du « trip » réjouissant, pour se rendre compte des promesses artistiques de la réalité virtuelle, au-delà du gadget high-tech, il a fallu découvrir  Nothing Happens , énigmatique et fascinant court-métrage de deux Danois, Uri et Michelle Kranot (également en compétition officielle), coproduit par les Français de Miyu productions. Au-delà de l’intrigant dispositif lui-même (en plus des lunettes et du casque, on nous proposait de « marcher » sur un carré de terre meuble), ce film d’environ un quart-d’heure change la donne, parce qu’il nous incorpore au récit, fait du spectateur un maillon indispensable à la compréhension. Une forêt hivernale, sol gelé, arbres nus. Quelques passants fantomatiques, des corbeaux, et une grande fosse ouverte, comme un trou d’obus, comme une tombe. Cette expérience métaphorique majestueuse et funèbre, qui nous transforme tour à tour en victimes d’une guerre ou d’une autre, en survivants, en voyeurs, en rêveurs frissonnants, nous fait comprendre quelque chose d’essentiel : la réalité virtuelle est, avant tout, une mutation du spectateur. Ce très beau film vient d’ailleurs d’obtenir un prix spécial, le prix festival Connexion. "
}