{
    "description": "Tango, cumbia et zamba : Mathilde Monnier transpose en Argentine  Le Bal, de Jean-Claude Penchenat. A voir les 25 et 26 juin, festival Montpellier Danse.",
    "body": "Douze danseurs, arrivés d'Argentine à Angers trois semaines plus tôt, ont offert, à la mi-juin, la toute première d' El Baile  au Théâtre du Quai. Soit leur version du  Bal,  spectacle désormais mythique créé en 1981 par Jean-Claude Penchenat et sa troupe du Campagnol, et qui racontait en tableaux dansés l'histoire sociale française depuis l'avant-guerre. Cette fois, il revient à la chorégraphe Mathilde Monnier de mener ce  Baile  aux couleurs du Buenos Aires des années 1970 à aujourd'hui, épaulée par l'écrivain Alan Pauls pour ce qui est de l'« argentinité ». Les deux rangées de chaises alignées face à face (clin d'oeil revendiqué au  Kontakthof  de Pina Bausch, créé en 1978) accueillent d'abord sept femmes. Elles arrivent avec une assurance lente, perchées sur de sculpturales sandales. Les garçons en souliers vernis les rejoignent, et ça décolle vite dans un enchaînement non chronologique. Sous les grondements roulants de la murga, danse nourrie de racines africaines explosant dans les carnavals, ils tracent aussitôt des diagonales comme des sauts dans le vide, bras et jambes souplement déployés tous azimuts. Un pseudo-capitaine comique les remet ensuite au garde-à-vous. Evocation de la torpeur ou de la guerre sous la dictature : ils sont affalés ou sous la table... A savoir Montpellier Danse 2017 : une affiche attrayante Air martial caricaturé, chant d'un crooner populaire nostalgique de Perón, lamento triste d'une fameuse zamba de Mercedes Sosa susurrée en pleurant : ces trentenaires font le tour d'une Argentine qu'ils n'ont pas connue. On ne saisit pas toujours la portée symbolique de leurs chansons. Peu importe, tant saute aux yeux la furieuse envie de danser d'une société, même dans l'intimité de la chambre... Pour preuve cette joyeuse frise érotico-narcissique où chacun surjoue la puissance provocatrice de son corps sur des airs de cumbia d'avant la crise économique. Et le tango, dans tout ça ? Il resurgit, subtilement soumis par Mathilde Monnier à la même règle de recomposition décalée. Par le biais d'une sobrissime danse-duel servie par deux magnifiques interprètes, il devient farandole...  ",
    "title": "L'énergie sans pareil d'“El Baile”",
    "date": "24/06/2017",
    "theme": "scenes",
    "newspaper": "Telerama",
    "url": "http://www.telerama.fr/scenes/el-baile,159707.php"
}