{
    "description": "Qu’elles évoquent un fait divers qui choqua l’Angleterre en 2007, la prostitution dans le Londres victorien ou l’adolescence meurtrière, ces séries anglaises ont en commun une façon de traiter sans détour les sujets délicats. Retour sur trois fictions qui nous regardent dans le blanc des yeux. ",
    "author": "Sébastien Mauge",
    "title": "“Little Boy Blue”, “Harlots”, “Born to Kill” : l’Angleterre sans tabou",
    "newspaper": "Telerama",
    "theme": "series tv",
    "url": "http://www.telerama.fr/series-tv/little-boy-blue-harlots-born-to-kill-l-angleterre-sans-tabou,158614.php",
    "date": "29/05/2017",
    "body": "Trois nouvelles séries viennent prouver, si besoin était, que la fiction britannique n’a pas son pareil pour traiter sans compromis, mais avec un ton libre remarquable, des sujets risqués. De la prostitution au XVIIIe siècle à l’adolescence meurtrière, en passant par un fait divers traumatisant, les thématiques abordées sont variées mais l’audace vitale et palpitante employée est la même. Little Boy Blue  (ITV) Ce petit garçon bleu, c’est Rhys Jones, 11 ans. Bleu car il porte les couleurs de son club de foot préféré, Everton, l’autre équipe de la ville de Liverpool. Rhys va d’ailleurs s’entraîner ce 22 août 2007 avec ses petits camarades, dans l’espoir de devenir un jour la future vedette des Blues. Il n’y parviendra jamais. Sa vie s’arrête malheureusement sur le chemin du retour, stoppée net par une balle tirée par un adolescent sur un parking. Rhys s’écroule, et avec lui, quelque minutes après, sa famille, son entourage, la ville entière. L’enquête est confiée au détective Dave Kelly. Le plus dur ne sera pas d’identifier le coupable – son nom est lâché dans des dizaines de coups de fil à la police dans les heures qui suivent le drame – mais de prouver sa culpabilité. Plus facile à dire qu’à faire. Cette mini-série coup de poing, en quatre épisodes, est dévastatrice. D’abord parce qu’il s’agit d’une histoire vraie qui endeuilla l’Angleterre il y a dix ans. Puis parce que la mort d’un enfant est un traumatisme, une aberration insupportable qui signifie de facto la mort d’une famille, mais dont le retentissement à plus grande échelle signifie aussi, symboliquement, celle de la civilisation. C’est dire la délicatesse et l’irréprochable sincérité requises pour traiter en fiction un tel événement. C’est le cas, notamment grâce au réalisateur Paul Whittington ( The Widower,  déjà un fait divers superbement adapté) qui choisit une approche clinique, immersive et impressionnante sans être tape-à-l’œil, pour faire éprouver aux téléspectateurs le poids écrasant de cette situation intolérable. A ce titre, le plan-séquence qui accompagne la mère de Rhys, de son domicile jusqu’au lieu du drame, est un geste de mise en scène d’une beauté simple et déchirante, qui temporalise et donne à ressentir la peur, l’incrédulité, l’espoir et tout ce qui peut passer par la tête de cette femme durant ce trajet terrifiant. La justesse de l’interprétation était également primordiale. En flic inlassablement dévoué,  Stephen Graham  ( Boardwalk Empire)  est d’une sobriété magistrale. Quant à Sinead Keenan  (Being Human)  et  Brian F. O’Byrne   (Mildred Pierce),  qui jouent les parents Jones, ils nous emportent dans l’indicible sidération de leurs personnages. C’est parfois difficile à regarder mais c’est un hommage essentiel, comme un acte de compassion mutuel et naturel. A l’image de cette scène étonnante de la fin du premier épisode, dans le stade d’Everton, où le public « rejoue », dix ans après, la minute d’applaudissements en l’honneur de Rhys. On aperçoit sur le visage des supporters des larmes réelles, qui n’ont toujours pas séchées, et qui irriguent la fiction avec une humanité salvatrice.                    \r\n Harlots  (ITV/Hulu) Quel(s) bordel(s) à Londres en 1763 ! Une femme sur cinq gagne péniblement sa vie en vendant ses charmes. A part se marier avec les huiles de la capitale, c’est le seul moyen pour la gent féminine de se sortir du marasme économique. Les notables se rendant souvent dans les maisons closes, c’est également une opportunité d’en attraper un au passage, de rêver à une vie dorée, de sortir de l’impasse… et des mauvaises passes. Dans ce décor peu reluisant, deux mères maquerelles s’affrontent, liées par un passé secret, Margaret Wells et Lydia Quigley (les toujours formidables  Samantha Morton  et  Lesley Manville ). La première veut sortir ses filles des bas-fonds et les emmener dans les beaux quartiers. La seconde veut l’en empêcher car elle fournit déjà la haute société dans sa maison de grand standing. Violence, trahisons, coups bas, l’affrontement dégénère rapidement tandis qu’un retour à un ordre moral religieux se fait de plus en plus sentir, risquant de fermer pour toujours les maisons closes.                    Harlots.\r\n          © ITV      Créée par l’actrice Alison Newman  (Femmes de footballeurs)  et la dramaturge Moira Buffini (également scénariste de  Tamara Drew  de Stephen Frears),  Harlots  (Catins) est une série écrite, réalisée et majoritairement interprétée par des femmes. Et ça fait du bien ! Sans tabou, à la fois joyeuse et cruelle, la série a pour point de départ l’incroyable mais véridique Harris’s List, cette liste critique du XVIIIe siècle qui, comme une revue de presse, recensait les commentaires émis sur les filles de joie du quartier londonien de Covent Garden, avec des termes et tournures de phrases dotés d’une truculence métaphorique irrésistible. La série assume et conserve cette légèreté tout en brossant le portrait tragique de la condition féminine, prisonnière d’un monde de dépravation nourri par l’hypocrisie malsaine d’hommes faibles et ridicules, couvrant du voile pudique et illusoire de la morale religieuse leur animalité besogneuse et impitoyable. Tour à tour amusante, culottée, édifiante, déchirante,  Harlots  brasse beaucoup d’émotions mais ne prétend jamais être autre chose qu’un grand divertissement. C’est tout à son honneur. L’affrontement entre les deux maisons closes n’est qu’un prétexte pour créer un joyeux bordel teinté d’une frivolité tragique. Son esthétique résolument moderne (qui fait écho à  Peaky Blinders ) privilégie une mise en scène rythmée, accompagnée d’une BO rock délicieusement anachronique, qui donne corps à la douce et tendre hystérie du récit.  « Cette ville est faite de notre chair »,  proclame une protagoniste. Cette série aussi.                    Born to Kill  (Channel 4) Sam a 16 ans. C’est un jeune garçon avenant, qui vit seul avec sa mère, Jenny. Il lui prépare son petit déjeuner tous les matins avant d’aller au lycée.  « Je ne sais pas ce que je ferais sans toi »,  lui dit-elle. Jenny est infirmière. Sam vient la voir souvent au travail et s’implique auprès des personnes âgées hospitalisées en leur tenant compagnie. Il est charmant et tellement gentil, même si ce n’est pas un endroit pour lui, comme le fait remarquer une collègue de Jenny. Elle n’a pas tort. Car en réalité Sam est très flippant. On effeuille son inquiétante étrangeté petit à petit. Il est mythomane, surtout au sujet de son père disparu, et c’est aussi un voyeur qui observe les autres avec un manque d’empathie flagrant. Il semble se nourrir de leurs souffrances comme une éponge. Mais surtout, Sam est attiré par la mort. Son manque de père et de repères, la surprotection maternelle et l’arrivée d’une nouvelle camarade de classe rebelle vont l’entraîner dans une funeste spirale infernale.                    Born to kill .\r\n          © Channel 4      Dans la famille des serial killers en herbe, nous avions déjà  Bates Motel,  sur la jeunesse et les premiers passages à l’acte de Norman Bates, le psychopathe de  Psychose.  On retrouve dans  Born to Kill  les mêmes prémices et ce rapport ambivalent à la mère. Le visage d’ange, barré d’un regard terrifiant, du jeune acteur Jack Rowan évoque aussi ceux de Freddy Highmore et bien sûr d’Anthony Perkins. L’intérêt de cette mini-série est qu’elle semble vraiment s’interroger sur les notions d’inné et d’acquis pour tenter de cerner le comportement de son personnage principal. Un traumatisme enfoui, un mensonge originel « bien intentionné », une figure paternelle floue, vacillante et fantasmée… tout, mais finalement rien, ne peut expliquer l’inexplicable. Chacun se fera son opinion car les auteurs ont l’intelligence de laisser la question ouverte. Une chose est sûre, l’atmosphère angoissante est réussie, tout comme la B.O. (Tricky, Radiohead, Cure…), et ces quatre épisodes nous tiennent en haleine de bout en bout, en nous offrant parfois des scènes perturbantes dont seule la fiction britannique a le secret… et l’audace.                   "
}