{
    "date": "20/06/2017",
    "author": "Marine Landrot",
    "url": "http://www.telerama.fr/livre/en-metro-et-en-march,159718.php",
    "newspaper": "Telerama",
    "theme": "livre",
    "title": "En métro et en March !",
    "description": "Un inconnu, un livre, un lieu… Mais pourquoi donc ce beau gosse à barbe tendance et veste militaire est-il plongé dans “Les Quatre Filles du Docteur March”, classique des classiques de la littérature enfantine ? Cryptage politico-romanesque ? ",
    "body": "Mais quelle mouche a pu piquer un grand garçon comme ça, pour qu’il ouvre  Les Quatre Filles du Docteur March,  debout dans le métro ? Un beau gars pareil, qui va chiner dans les surplus militaires le dimanche, et qui porte la barbe règlementaire des temps modernes : quel besoin a-t-il de se plonger dans ce classique de la littérature enfantine, publié cent ans avant mai 68 ? Peut-être tout simplement qu’il est né en 1994, l’année de la sortie de  Little Women , l’adaptation cinématographique du bouquin. Et que sa mère l’a prénommé Laurie, en hommage au jeune homme convoité par Jo, l’une des sœurs March, interprétée par  Winona Ryder  dans le film. Un prénom de fille pour le garçon, un prénom de garçon pour la fille, la preuve que la romancière Louisa May Alcott était très en avance sur la confusion des genres. Elle-même avait un nom de mois printanier à l’intérieur du sien, et elle a voulu le rendre plus précoce dans le titre de son roman, passant de May à March, soit de mai à mars. Sa façon de remettre les pendules à l’heure et de reculer pour mieux sauter dans le féminisme. Si le prénom a correctement joué de son influence, le lecteur du métro devrait avoir une idylle avec une écrivaine, comme Laurie avec Jo, dont il est en train de lire ces échanges sautillants : « — Eh bien voilà, j’ai remis deux de mes nouvelles au rédacteur en chef du journal. Il doit me donner sa réponse la semaine prochaine…  chuchota Jo à l’oreille de son ami. — Hourra pour Mademoiselle March, le plus grand écrivain d’Amérique !  s’écria Laurie en lançant son chapeau en l’air.  — Chut ! Ça n’aboutira probablement à rien. Mais je voulais au moins essayer. – Ça va marcher, j’en suis sûr ! Tes nouvelles sont dignes de Shakespeare, comparées aux idioties qu’on publie tous les jours. Les yeux de Jo étincelèrent. C’est toujours agréable de voir qu’on croit en vous. Et les louanges d’un ami sont plus douces que tout le baratin d’un critique littéraire. » Fin de l’extrait, avec une flèche bien décochée à la lectrice par-dessus l’épaule, critique littéraire à ses heures, incognito sur son strapontin. La chevalière du jeune homme a trois poinçons, il va falloir qu’il en rajoute un, pour être synchro avec les quatre héroïnes de son livre. Accroché au bastingage avec les quatre autres doigts unis comme les quatre filles du Docteur March, son majeur gauche arbore lui aussi un large anneau. Une bague sur chacune des mains, cela rappelle quelqu’un. Un président récemment élu en mai et en marche, un fils de docteur. Ça y est. Compris. Le monsieur du métro est en March. Sa lecture inattendue correspond tout simplement à un nouveau code à assimiler, en cette période de chamboulement politique. Un signe de reconnaissance entre militants macroniens. Si vous croisez des gens qui lisent  On a marché sur la lune,  ce sont des opposants masqués."
}