{
    "title": "Le photographe Mathias Depardon a été libéré",
    "newspaper": "Telerama",
    "theme": "medias",
    "url": "http://www.telerama.fr/medias/mathias-depardon-a-ete-libere,159279.php",
    "date": "09/06/2017",
    "body": "« Mathias Depardon est à bord d'un avion de Gaziantep à Istanbul, il devrait être de retour à Paris ce soir »  : c'est par ce  tweet de Christophe Deloire , son secrétaire général, que Reporters sans frontières a annoncé la libération de du photographe, emprisonné en Turquie depuis le 8 mai. Mathias Depardon avait été arrêté ce jour-là à Hasankeyf, dans la province de Batman, au cours d’un reportage sur le Tigre et l’Euphrate pour le magazine  National Geographic . Il avait été transféré le lendemain vers un centre géré par la Direction des Affaires migratoires à Gaziantep, où il se trouvait depuis lors. Les autorités lui reprochaient d'avoir travaillé sans carte de presse et l'accusaient de « propagande terroriste ». Télérama avait récemment publié  Tales from the land of fire , une série récemment réalisée par le photographe en Azerbaïdjan, un pays historiquement lié à la Turquie.               \n             \n                 \n                  \n\n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             1 / 19 \n                             \n\n                             \n                                 \n                                 Le Crystal Palace à Bakou, construit à l'occasion de l'Eurovision 2012.  \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             2 / 19 \n                             \n\n                             \n                                 \n                                 Un enfant dans le quartier de Sovietski. Depuis ces dernières années, ce quartier central et populaire de Bakou connaît un processus de gentrification important. \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             3 / 19 \n                             \n\n                             \n                                 \n                                 Le centre Heydar Aliyev, conçu par la célèbre architecte Zaha Hadid (1950-2016). Cette « Maison de la Culture » accueille trois salles, une bibliothèque et un musée pour une surface totale de 101 801 m2. \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             4 / 19 \n                             \n\n                             \n                                 \n                                 Une nouvelle route dans le centre-ville de Bakou. Chaque année, le gouvernement dépense 6 millions de dollars dans la construction de la capitale. \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             5 / 19 \n                             \n\n                             \n                                 \n                                 Le quartier de Sovietski.  \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             6 / 19 \n                             \n\n                             \n                                 \n                                 Deux adolescents à Sovietski.  \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             7 / 19 \n                             \n\n                             \n                                 \n                                 Les Flames Towers à Bakou, symboles de la terre de feu, surnom de l'Azerbaïdjan, où des flammes naturelles s'échappent parfois du sous-sol, en raison des réserves de gaz naturel qu'il contient. \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             8 / 19 \n                             \n\n                             \n                                 \n                                 Au Sanatorium Naftalan, les patients sont soignés au pétrole brut pour les maladies de la peau ou les maladies urologiques. \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             9 / 19 \n                             \n\n                             \n                                 \n                                 Les champs de pétrole de Balakhani, à la périphérie du centre-ville de Bakou. \r\n  \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             10 / 19 \n                             \n\n                             \n                                 \n                                 Les champs de pétrole de Balakhani. \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             11 / 19 \n                             \n\n                             \n                                 \n                                 Des hommes se délassent sur la plage de Sixov, au bord de la mer Caspienne, face aux plates-formes pétrolières. \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             12 / 19 \n                             \n\n                             \n                                 \n                                 Bain de pétrole brut au Sanatorium Naftalan. \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             13 / 19 \n                             \n\n                             \n                                 \n                                 Bain de pétrole brut au Sanatorium Naftalan. \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             14 / 19 \n                             \n\n                             \n                                 \n                                 Le Bulvar, promenade de front de mer qui s'étend sur 14 km le long de la mer Caspienne à Bakou.  \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             15 / 19 \n                             \n\n                             \n                                 \n                                 Un marché à la périphérie de la capitale. En dehors de Bakou, le pays, qui compte 9 millions de personnes, est profondément appauvri. 40% de la population vit en dessous du seuil de pauvreté. Une grande partie de la richesse des ressources naturelles va aux clans et à l'élite vivant à Bakou. \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             16 / 19 \n                             \n\n                             \n                                 \n                                 Destruction d'une maison, à Sovietski. Elle sera remplacée par une nouvelle résidence.  \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             17 / 19 \n                             \n\n                             \n                                 \n                                 Une nouvelle jetée en construction sur la mer Caspienne, à Bakou.  \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             18 / 19 \n                             \n\n                             \n                                 \n                                 La gare routière, sur le Bulvar.  \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             19 / 19 \n                             \n\n                             \n                                 \n                                 Moment de détente sur le front de mer.  \r\n  \r\n\n                                                             \n                         \n                     \n                                 \n             \n         \n    \n    \n             Sur le même thème \n         Liberté de la presse Journée cruciale pour le photographe Mathias Depardon, toujours emprisonné en Turquie Lettre ouverte RSF et plusieurs médias demandent la libération du photographe Mathias Depardon à la Turquie \n    "
}