{
    "date": "15/06/2017",
    "author": "Romain Jeanticou",
    "url": "http://www.telerama.fr/scenes/la-ville-de-paris-s-apprete-t-elle-a-sacrifier-son-patrimoine-photographique,159521.php",
    "newspaper": "Telerama",
    "theme": "scenes",
    "title": "La Ville de Paris s’apprête-t-elle à sacrifier son patrimoine photographique ?",
    "description": "Les salariés de l’agence historique Roger-Viollet-Parisienne de la photographie craignent que la Mairie de Paris veuille supprimer leur entité, chargée de la conservation et de la diffusion du patrimoine photographique de la Ville. Trente-cinq emplois sont en sursis.",
    "body": "Mardi 13 juin, ils étaient quelques dizaines devant l’Hôtel de Ville de Paris, à manifester le refus de voir  « la culture   sacrifiée »  sur l’autel de  « la rentabilité » . Les salariés de  l’agence Roger-Viollet-Parisienne de photographie  ont fait grève durant l’après-midi pour s’opposer à la fermeture, encore hypothétique, de l’institution parisienne, gardienne de cent cinquante ans d’Histoire nationale et internationale en images.  Ils lancent dans le même temps une pétition  pour mobiliser leur milieu et les Parisiens sur le sort de l’agence qui fêtera l’an prochain ses quatre-vingt-ans et se trouve aujourd’hui en difficulté financière. L’histoire agitée de Roger-Viollet, l’une des plus célèbres agences de photographie française, démarre en 1938, rue de Seine à Paris. Elle est fondée par Hélène Roger-Viollet et son mari Jean Fischer, qui rassemblent le fonds photographique du père de celle qui fut d’abord journaliste. Ils l’enrichissent au fil des années par différents rachats clés et par une production pléthorique qui couvrira aussi bien l’Histoire et la politique françaises que l’évolution de Paris ou le monde artistique. Hélène Roger-Viollet est tuée par son mari en 1985, lequel se suicidera en prison. Ils avaient choisi de léguer leur collection de six millions de photographies à la Ville de Paris, qui décide en 2005 d’intégrer l’agence à la Parisienne de photographie.                    Crue de la Seine. A droite, la rue de Seine et l'emplacement futur de la boutique Roger-Viollet. Paris, janvier 1910.\r\n          © Maurice-Louis Branger / Roger-Viollet      Assumer le coût du patrimoine parisien Cette société publique locale assure la conservation, la numérisation et la diffusion des fonds iconographiques de la Ville, qui comprend également les collections des musées municipaux et des bibliothèques. L’agence Roger-Viollet n’a pas quitté la rue de Seine et a, pour la première fois, ouvert ses portes lors des journées du patrimoine 2016 – l’occasion pour les Parisiens de découvrir les innombrables boîtes vertes remplies de négatifs et positifs aux estampilles manuscrites « Indochine et Vietnam », « Kiosques et vendeurs de journaux » ou « Légumes et plantes aromatiques ».                    Nettoyage et reconditionnement des plaques de verre, 2011.\r\n \n                \t \n                \t\tgoogletag.cmd.push(function() {\n                \t\t\tgoogletag.display('DFP-parallaxe');\n                \t\t});\n                \t \n                          © Christopher Charpaud / Parisienne de Photo / Roger-Viollet      La crise de la photographie et de la presse a fragilisé la situation de la Parisienne de photographie, dont les revenus proviennent de la distribution commerciale de ses archives et des financements de la Ville.  « La numérisation et la conservation de six millions de photos, ça a un coût , concède Dominique Lecourt, responsable éditorial qui travaille à l’agence depuis vingt ans.  Le chiffre d’affaires dégagé par les ventes n’est pas suffisant pour couvrir ces frais, même en partie. Mais c’est le patrimoine de Paris et c’est à la Ville d’en assumer le coût. »  Selon une source au sein de Roger-Viollet, un audit pratiqué cette année a alerté la Mairie sur les problèmes de pérennité de la société publique. Se sentant en danger, les employés ont profité du conseil d’administration qui avait lieu mardi 13 juin pour se mettre en grève et faire part de leurs craintes à Bruno Julliard, adjoint à la culture à la Mairie de Paris, et Noël Corbin, directeur des Affaires culturelles de la Ville. \r\n \r\n \r\n   \r\n \r\n\r\n Non à la fermeture de la Parisienne de Photographie et de l’Agence Roger-Viollet ©Jean-Christophe CLAMAGIRAND #parisiennedephotographie #agence rogerviollet #rogerviollet #grève #mobilisation #fujifilm #fujifilm_xseries #fujifilmxpro1 #fujifilm #mairiedeparis #paris \r\n\r\n Une publication partagée par JEAN-CHRISTOPHE CLAMAGIRAND (@jan_krysztoff_pictures_maker) le  13 Juin 2017 à 14h04 PDT \r\n \r\n « L’action a eu son effet , nous assure cette même source.  Le problème est pour l’instant reporté à plus tard. Une feuille de route sera donnée mi-juillet où nous en saurons plus sur notre avenir. »  Une mise en sursis qui n’est pas pour autant suffisante pour les salariés.  « Nous ne sommes évidemment pas à l’abri d’une restructuration, comme il y en a déjà eu, ou une externalisation de nos services dans le privé » , poursuit cette source interne.  « Depuis deux ans, nous sommes dans l’inquiétude face à la discrétion de la direction des Affaires culturelles , raconte Dominique Lecourt.  Cette absence de dialogue et les signaux que l’on a nous font penser qu’ils n’ont pas envie de continuer avec nous. »  Trente-cinq personnes sont actuellement employées par l’agence pour assurer la sauvegarde de ce patrimoine. Sollicitées pour répondre à nos questions, ni la direction des Affaires culturelles ni la Mairie de Paris n’ont donné suite."
}