{
    "description": "Mis en scène par une femme, “Wonder Woman” est l'exception qui confirme la règle : le cinéma commercial américain reste la chasse gardée des hommes. Etat des lieux. ",
    "author": "Frédéric  Strauss",
    "title": "Sexisme à Hollywood : même “Wonder Woman” n’y peut rien ",
    "newspaper": "Telerama",
    "theme": "cinema",
    "url": "http://www.telerama.fr/cinema/sexisme-a-hollywood-meme-wonder-woman-n-y-peut-rien,159345.php",
    "date": "13/06/2017",
    "body": "Elle fait honneur à son nom. Au box-office américain,  Wonder Woman  vient de terrasser  La Momie , après avoir franchi la barre des 100 millions de dollars de recettes dès son premier week-end dans les salles et avoir battu ainsi un record des plus symboliques : celui du meilleur démarrage pour un film réalisé par une femme. S’il n’est dit nulle part que les sommets du box-office américain ne peuvent être atteints que par des hommes, dans les faits, un plafond de verre existe bel et bien, que la super-héroïne mise en scène par  Patty Jenkins  vient de faire exploser. Mais sa victoire souligne aussi la rareté des recordwomen à Hollywood… Autour de Patty Jenkins, le cinéma commercial américain au féminin offre en effet un panorama désertique. Désespérant.                    En redescendant des points culminants, s'ouvrent les terres des productions arty, l'art et essai version US : les enjeux financiers sont moins écrasants, l'air devient plus respirable pour les aventurières du « sexe faible »… C'est là que s'épanouissent, en bataillant beaucoup, de fortes personnalités, comme  Sofia Coppola  ou  Kathryn Bigelow . La première vient de recevoir le prix de la mise en scène à Cannes, pour  Les Proies  (sortie française le 23 août 2017). La seconde revient avec le très excitant  Detroit  sur les émeutes urbaines de l'été 1967 (sortie française le 11 octobre 2017) après le choc  Zero Dark Thirty  (2012) sur la traque de Ben Laden. Mais, dès qu'on repart sur les sentiers de la gloire commerciale, on ne croise plus que des réalisatrices qui n'ont jamais réussi à se faire un nom. Sam Taylor-Johnson passe souvent pour un homme, sans doute parce qu'elle a réalisé  Cinquante Nuances de Grey  (2015), un énorme succès grâce auquel cette artiste venue de la photographie n'est arrivée... nulle part. Tout comme Catherine Hardwicke après avoir réalisé  Twilight  (2008). Et qui a vraiment repéré Betty Thomas ? En 2009, elle signait  Alvin et les Chipmunks , un gros carton au box-office : en toute logique, son avenir derrière la caméra était, dès lors, assuré. Seulement voilà, Betty Thomas est… une femme. Placard et liste noire Les réalisateurs peuvent, eux aussi, avoir des carrières difficiles, mais tout se passe comme si le succès leur apportait davantage de crédit, et comme si les échecs leur coûtaient moins. Un énorme hit ne suffit apparemment pas pour que les patrons de studios hollywoodiens se souviennent du nom d'une réalisatrice. Mais un seul crash commercial rend inoubliable la fautive, inscrite sur une liste noire. Depuis ses difficultés aux commandes du film d'action  Aeon Flux   (2005), Karyn Kusama est au purgatoire. La sanction sexiste est une tradition bien installée dans le cinéma américain. Après le joli  Recherche Susan désespérément   (1985), qui créa un phénomène en révélant Madonna, Susan Seidelman n'eut droit qu'à trois autres films moins chanceux. Et fut mise au placard.                    Gal Gadot et la réalisatrice Patty Jenkins sur le tournage de  Wonder Woman. \r\n          © Warner Bros. France      La défiance règne. Et moins Hollywood croit en un cinéma commercial fait par des femmes, moins les femmes développent de talents dans ce domaine.  Wonder Woman  a, de ce point de vue aussi, tout d'un symbole : sa réalisatrice n'a à son actif qu'un seul autre film pour le grand écran et d'un tout autre genre,  Monster  (2003), drame qui valut un oscar à Charlize Theron, défigurée pour interpréter une zonarde tueuse de mec ; et alors qu'elle devait mettre en scène  Thor : le monde des ténèbres , en 2013, elle avait été virée par la production avant le début du tournage. Même si  Wonder Woman  a trouvé son public, Patty Jenkins n'a pas pu suivre un parcours logique lui permettant de passer naturellement aux commandes d'une grosse production. Tout simplement parce que ce parcours n'existe pas. La seule à posséder le profil type s'appelle Anna Foerster. Elle a été chef opératrice sur  Le Siège de la Maison-Blanche  (2013) de Roland Emmerich, elle a signé plusieurs épisodes des séries  Esprits criminels  et  Outlander  puis, au cinéma,  Underworld : blood wars  (2016). Ce CV lui vaut d'être aujourd'hui embauchée par J. J. Abrams pour un thriller baptisé  Lou , dans lequel il n'est pas difficile de voir un test : si Anna Foerster le passe avec succès, alors le même J. J. Abrams pourrait lui ouvrir les portes d'un univers dont il a les clés, celui de  Star Wars … Un cinéma commercial renouvelé Hollywood ne dirait pas non à une vraie Wonder Woman de la réalisation, mais semble n'y croire que prudemment.  Jill Soloway , repérée grâce aux séries  Transparent  et  I Love Dick , fait aussi partie des talents dont les noms circulent pour un cinéma commercial renouvelé. Mais l'absence de vision des producteurs est flagrante, comme le prouve le cas d' Angelina Jolie . Passée à la réalisation depuis dix ans, l'actrice a peu à peu montré son ambition, décrochant trois nominations aux Oscars pour  Invicible  (2014). Il est dit qu'Angelina n'en fait qu'à sa tête, qu'elle tourne seulement des films pour se faire plaisir en parlant de son mariage en vrac ( Vue sur mer,  2015) ou de causes humanitaires qui lui sont chères (au Cambodge, dans l'inédit  First they killed my father ). Mais c'est là, précisément, l'attitude de Hollywood : estimer que les femmes n'en font qu'à leur tête et que c'est très bien ainsi. Surtout, qu'on les laisse à leurs idées fantasques, sympathiques ! Le corporatisme masculin ne s'en portera que mieux. Une solidarité entre professionnelles de la profession pourrait toutefois voir le jour. Halie Meyers-Shyer vient de tourner une comédie romantique avec Reese Witherspoon,  Home again . Sa mère,  Nancy Meyers , est une spécialiste des bons divertissements pour le grand public ( Le Nouveau Stagiaire , 2015,  Ce que veulent les femmes , 2000). Le savoir-faire du cinéma commercial américain pourrait-il se transmettre aux femmes aussi ? Hollywood semble en douter. Mais une mère peut heureusement le croire pour sa fille. "
}