{
    "description": "Un inconnu, un livre, un lieu. A l’arrêt du bus 66, une dame en veste matelassée bleue marine tient entre les mains une biographie de Françoise Giroud bien moins délicate que ses doigts joliment vernis.",
    "author": "Marine Landrot",
    "title": "Garde tes larmes pour Françoise Giroud",
    "newspaper": "Telerama",
    "theme": "livre",
    "url": "http://www.telerama.fr/livre/garde-tes-larmes-pour-francoise-giroud,159022.php",
    "date": "06/06/2017",
    "body": "Elle attend l’arrivée du bus 66, assise à l’arrêt  Mairie du XVIIe , où elle vient de déposer les documents nécessaires au renouvellement de son passeport. Elle a pris soin de ne pas sourire sur la photo d’identité règlementaire, pour éviter que l’employé municipal ne la renvoie dans les cordes. Elle peaufine maintenant sa tête de dix pieds de long derrière ses lunettes noires, accessoire oculaire lui permettant de suivre l’injonction qui s’étale sur la couverture de son livre :  Garde tes larmes pour plus tard . Cet appel à la rétention lacrymale est sorti dans les années 20 de la bouche d’Elda Gourdji, à l’intention de sa fille qui allait changer de nom plus tard, quand il serait enfin temps de pleurer, et que la vie lui en donnerait moult raisons, de joie comme de peine :  Françoise Giroud. C’est précisément une biographie de la grande journaliste, disparue en 2003, que lit la dame en veste matelassée bleue marine. A-t-elle ressorti sa vieille collection de  Elle,  pour assortir le rouge baiser de ses lèvres à celui de ses ongles soigneusement vernis ? Toujours est-il qu’avec sa coupe courte auburn impeccablement laquée, elle ressemble plus à Françoise Giroud, cocréatrice du célèbre magazine féminin, qu’à sa biographe  Alix de Saint-André , moindre plume tolérée par le même journal deux générations plus tard. Question d’élégance et de retenue, qualités qui font défaut à l’ouvrage que la dame tient entre ses mains. Sous couvert d’avoir mis ses préjugés dans la manche de son pull bariolé avec son mouchoir par-dessus, et d’avoir été touchée de découvrir, après sa première rencontre avec Françoise Giroud, que la statue qu’elle s’apprêtait à réduire en miettes l’était déjà, Alix de Saint-André se sent autorisée à garder ses larmes pour plus tard et ses ricanements pour tout de suite. Au nom de l’amitié qu’elle claironne avoir nouée avec son modèle et sa fille, elle se permet d’offrir un pudding indigeste où le règlement de compte le dispute à l’entre-soi, sans que jamais son sujet ne s’en trouve grandi, bien au contraire.  On est donc tenté de télépathiquement guetter des sursauts d’agacement chez la lectrice de l’Abribus. D’attendre que les nuages assombrissent un peu son corsage jaune soleil, que le mépris suinte soudain des coins de sa bouche peinte. Tiens, voilà. Un signe qui ne trompe pas. La dame accélère le rythme de la lecture. Ce n’est même plus de la diagonale, c’est du vol plané, par-dessus les haies, par-dessus les houx, saut direct jusqu’à la dernière page. Le livre est recouvert de plastique, et comporte trois lettres sur le bas de la tranche. Signe qu’il vient d’une bibliothèque. La dame est bien contente de ne pas l’avoir acheté, et elle va le rendre fissa. On ne saurait trop lui conseiller d’emprunter à la place  Histoire d’une femme libre , le journal que Françoise Giroud écrivit après une tentative de suicide, en 1960, et qui ne parut qu’en 2013. Longtemps on crût cette confession intime perdue, qu’Alix de Saint-André a le mérite d’avoir retrouvée dans les archives de l’IMEC. Certes, Françoise Giroud y a la plume assassine, vengeresse, corrosive. Mais toujours elle garde à l’esprit la nécessité thérapeutique de sa violence. Et jamais elle ne s’épargne."
}