{
    "description": "Blanc d’œuf de synthèse, steak in vitro, clonage d'animaux... Les repas dégustés dans le futur se concoctent en laboratoire, sauce écologique ou productiviste.",
    "title": "“Food 3.0”, sur Planet+ : les steaks cachés de l'assiette de demain",
    "newspaper": "Telerama",
    "theme": "television",
    "url": "http://television.telerama.fr/television/food-3-0-sur-planet-les-steaks-caches-de-l-assiette-de-demain,158747.php",
    "date": "07/06/2017",
    "body": "Des Docteur Folamour de la génétique qui sortent leurs grands ciseaux pour traficoter l'ADN des vaches ou des cochons ; des bidouilleurs des biotechnologies qui concoctent dans leurs éprouvettes des ersatz de viande ou des alternatives aux protéines animales... Sortant la longue-vue, la série documentaire  Food 3.0  explore les innovations qui tentent de résoudre dans ­l'assiette l'équation complexe posée par la crise écologique, l'explosion ­démographique et la préoccupation de la souffrance animale. De quoi mettre sur la table quelques sujets chauds... Les ogres de la Silicon Valley ont les crocs Leur credo est aussi immodeste que respectable : sauver la planète. Du côté de San Francisco, une flopée de start-up aux appétits voraces développent des alternatives aux protéines animales, steak in vitro, crevettes sans crevettes ou blanc d'oeuf de synthèse. Les milliardaires venus de la netéconomie ( Bill Gates , l'ex-patron de Google Sergey Brin...) ont jeté leur dévolu sur le big gâteau de la « food tech ». Une nouvelle industrie alimentaire rhabillée à la cool, avec jeans et iPad.  « Leurs intentions sont louables, répondre aux problématiques de la faim dans le monde, de la souffrance animale, du poids écologique de l'élevage industriel,  observe le producteur de  Food 3.0,  Guillaume Rappeneau.  Mais quand on voit à quelle vitesse ces géants de la ­Silicon Valley mondialisent leurs concepts et ont bousculé l'économie de la musique, des télécommunications ou de l'hôtellerie, il y a de quoi s'interroger. S'ils mettent la main sur le business de la nourriture, quel avenir pour nos poulardes de Bresse, nos vaches charolaises ? Et s'il n'y a plus de boeufs ou de moutons dans les prés, que deviennent nos agriculteurs, nos paysages ? » Un million de bœufs clonés chinois, émoi émoi émoi La faim justifie-t-elle tous les moyens ? C'est la question qui se pose aussi face à l'inventivité sans limites dont semblent faire preuve certains chercheurs chinois pour répondre à la demande de bidoche d'une classe moyenne en pleine explosion.  « Il y a aujourd'hui trois cent cinquante millions de Chinois qui ont de l'argent, qui voyagent et qui veulent accéder au bien-être et à la modernité. Ils veulent des 4 ? 4 et de la viande rouge »,  diagnostique Rappeneau. En quatre ans, l'empire du Milieu est ainsi devenu le champion de la manipulation du vivant et de la transgenèse animale... Dans le sud de Pékin, le réalisateur Jean-Baptiste Erreca a ainsi interrogé le boss du géant BoyaLife, fier de sa toute nouvelle et gigantesque usine de clonage d'animaux.  « Ils foncent et n'y vont pas de main morte : cent mille embryons de vache ­seront produits la première année, et un million par an, à terme ! » « Notre film ne veut pas porter de ­jugement,  précise le producteur,  mais on essaie de trouver une juste distance et de tracer toutes les pistes d'avenir, y compris l'agriculture bio, qui gagne des pays comme l'Inde ; ou encore l'utilisation et la transformation des insectes et des algues. Ensuite, aux gens de voir et de réfléchir. Car la question de fond soulevée par ces innovations est celle du ­devenir de notre culture alimentaire. » \r\n                     "
}