{
    "body": "Vous êtes né en 1945, comme Bob Marley. Quels sont vos premiers souvenirs de chanteur ? Bob et moi avons grandi ensemble à Trenchtown, un quartier de Kingston. Il y avait aussi Ken Boothe, Joe Higgs... J'allais à la messe chaque dimanche avec mes parents ; c'est là que j'ai fait mes débuts. Après le gospel, il y eut le calypso, la rumba... A l'école, on me disait :  « Tu pourrais être un bon chanteur ! »  Et me voilà... J'écoutais à la radio Mahalia Jackson, Elvis Presley, Ray Charles, Wilson Pickett, Otis Redding, James Brown, Little Richard, Aretha Franklin... Puis sont arrivés le ska et le rocksteady. Dans les années 1960, j'ai commencé à enregistrer avec des producteurs comme Coxsone Dodd, Prince Buster, Byron Lee... Les chansons de Toots and the Maytals sont rapidement devenues numéro un, même si on ne nous reversait généralement qu'une poignée de shillings. \r\n A lire aussi A Kingston, la mère du reggae était une bonne soeur   Abo \r\n En 1968, vous avez enregistré  Do the Reggay . D'où vient ce mot ? De moi ! En argot jamaïcain, quand vous portiez des vêtements de mauvaise qualité, on appelait ça « reggay ». On pouvait dire d'une fille mal habillée :  « Elle est “reggay”, je ne veux pas lui parler. »  Un jour, je me suis assis avec ma guitare, en compagnie de mes potes Jerry Mathias et Raleigh Gordon  [les deux autres membres fondateurs des Maytals, ndlr],  et j'ai juste dit :  « Do the reggay ! »  Le nom vient bien de moi, mais je n'oublie pas que de grands musiciens jouaient déjà ce style que l'on appelait encore « blue beat » ou « boogie beat ». Vous dites que le reggae doit véhiculer un message positif. Pourquoi est-ce si important ? Défendre des valeurs positives, raconter une bonne histoire, employer des mots corrects... Tout cela fait la force du reggae et c'est ce qui explique le succès de Bob Marley, Alton Ellis, Freddy McGregor, Burning Spear... Certains qui sont morts et d'autres, comme moi, qui sont toujours vivants. “Même quand je suis fatigué, je trouve toujours la force pour faire le show” S'agit-il aussi de spiritualité ? Tout va ensemble : connaissance, compréhension et sagesse. Les prières, celles du gospel dont je viens, me donnent la force de faire ce que j'ai à faire. Et le rastafarisme m'a appris à séparer le Bien du Mal. Les gens me disent rasta, mais je suis avant tout un fils de Dieu. Même si je n'y arrive pas toujours, je tente toujours de faire le bien. C'est pour cela que les gens viennent me voir et que tous mes concerts sont des succès... sauf si la promo est mal faite ! Vous êtes connu comme une bête de scène... Je suis compositeur, arrangeur, producteur, pluri-instrumentiste, chanteur... C'est un talent naturel. Mais quand je monte sur scène, c'est une autre part de moi-même. Même quand je suis fatigué, je trouve toujours la force pour faire le show. Paris consacre actuellement une grande exposition,  Jamaica Jamaica ! , à l'histoire du reggae. Qu'est-ce que cela vous inspire ? C'est très important. La Jamaïque est le berceau de cette musique et elle mérite cet honneur. En tant qu'inventeur du mot « reggae », je suis très fier.                   ",
    "title": "Toots Hibbert : “Les gens me disent rasta, mais je suis avant tout un fils de Dieu”",
    "newspaper": "Telerama",
    "author": "Eric  Delhaye",
    "date": "21/06/2017",
    "url": "http://www.telerama.fr/sortir/toots-hibbert-les-gens-me-disent-rasta-mais-je-suis-avant-tout-un-fils-de-dieu,159817.php",
    "description": "A 72 ans, le chanteur des Maytals, compagnon de route de Bob Marley à qui l'on doit le terme de “reggae”, est plus spirituel que jamais...",
    "theme": "sortir"
}