{
    "description": "Les deux Japonais forment l'un de ces couples compositeur-réalisateur dont le cinéma est friand. A l'occasion du double concert événement à Paris du musicien, retour sur une carrière éblouissante. ",
    "author": "Eric  Delhaye",
    "title": "Joe Hisaishi, l'homme-orchestre complice des films de Miyazaki",
    "newspaper": "Telerama",
    "theme": "sortir",
    "url": "http://www.telerama.fr/sortir/joe-hisaishi-l-homme-orchestre-complice-des-films-de-miyazaki,159000.php",
    "date": "06/06/2017",
    "body": "Le nom de Joe Hisaishi, 66 ans, est systématiquement accolé à celui de Hayao Miyazaki.. Longtemps fan du Yellow Magic Orchestra dont était membre Ryuichi Sakamoto (autre grand compositeur de musiques de films), passé par le minimalisme et les expérimentations électroniques, Hisaishi a évolué vers des formes symphoniques dans les années 1970, empruntant aux musiques classiques européenne et japonaise. Mais c'est bien la rencontre avec Miyazaki qui l'a propulsé, quand le maître a adopté ses mélodies graciles et ses montées de cordes, pour en faire le pendant musical de son imaginaire merveilleux, poétique et métaphorique. Kitano et PS3 La carrière de Joe Hisaishi est aussi liée à une autre star japonaise : Takeshi Kitano pour qui il a travaillé sur  A Scene at the Sea, Sonatine, Kid's Return, Hana-bi, L'été de Kikujiro, Dolls ... De fait, de nombreux réalisateurs dont Yoji Yamada ( La Maison au toit rouge , 2014), Jiang Wen ( The Sun Also Rises , 2007) et le Français Olivier Dahan ( Le Petit Poucet ) ont également eu recours à ses services – il a composé une centaine de BOF au total. \r\nIl a même écrit pour la télévision, la publicité et les jeux vidéo ( Ni no Kuni : La Vengeance de la sorcière céleste  sur PS3, 2011), bâti une copieuse discographie de ses propres projets, créé un label (Wonder Land Inc.) et même publié deux romans. A lire aussi Ennio Morricone : ses plus grands thèmes pour le cinéma Mais rien n'a impacté comme son duo avec Miyazaki, toujours mené selon le même processus : lecture du scénario, puis discussion avec le réalisateur, enfin adaptation de la partition au tempo du film. Musique dont on pourra prendre toute la mesure sur scène, Joe Hisaishi dirigeant l'Orchestre et le Choeur Lamoureux lors de l'événement « Symphonic Concert : Music from studio Ghibli films of Hayao Miyazaki », les 9 et 10 juin au Palais des Congrès. Nausicaä de la vallée du vent  (1984) : première rencontre                    Au début des années 1980, Hayao Miyazaki ambitionne d'adapter au cinéma sa saga  Nausicaä de la vallée du vent , un manga écologique publié dans le mensuel japonais Animage. Déjà réalisateur d'un premier long métrage en 1979 ( Le Château de Cagliostro ), il fait appel à un compositeur trentenaire recommandé une maison de disques, Joe Hisaishi, pour créer un « image album ». \r\nCe processus, que Miyazaki adoptera pour tous ses films, consiste à commander une « musique de travail », au son de laquelle il peut dessiner en imaginant l'ambiance qui s'en dégagera. Alors que la BO devait être confiée à un compositeur renommé, Hisaishi présenta un « image album » si satisfaisant que Miyazaki demanda au jeune homme d'aller au bout du projet. Alternant des mélodies minimalistes au piano et à la harpe, des envolées symphoniques et de la pop synthétique,  Nausicaä ... inaugure donc la fructueuse collaboration – dix longs métrages et trois courts – entre Hisaishi et Miyazaki. Mon voisin Totoro  (1988), un succès populaire                    En 1985, Hayao Miyazaki crée le studio Ghibli. Succédant au superbe  Château dans le ciel  (1986),  Mon voisin Totoro  est la troisième collaboration du réalisateur avec son compositeur désormais fétiche. Des synthétiseurs sautillants s'appliquent à souligner la dimension fantaisiste de ce conte enfantin, où évoluent des créatures seulement visibles par les cœurs purs. Joe Hisaishi s'adapte brillamment au jeune public, en exprimant tour à tour la joie et l'émerveillement, ce qui ne l'empêche pas de signer l'un de ses plus beaux thèmes,  Kaze no Toorimichi . Dès lors, ses musiques deviennent des succès populaires au Japon : aujourd'hui encore, la chanson du générique ( Sanpo,  une marche interprétée par Azumi Inoue ) est enseignée aux écoliers de maternelle et de primaire. Princesse Mononoké  (1997), un sommet lyrique                    Kiki la petite sorcière  (1989) et  Porco Rosso  (1992) contribuent à rendre le couple Miyazaki-Hisaishi indissociables. Leurs destins artistiques étant désormais liés, les deux hommes atteignent simultanément un sommet de leurs carrières avec  Princesse Mononoké , qui triomphe au Japon tout en marquant leur consécration internationale. \r\nLe film est une fable épique sur l'opposition entre l'homme et la nature, reprenant des thématiques déjà abordées dans  Nausicaä . Hisaishi lui applique une partition plus lyrique que précédemment, usant de climax spectaculaires comme dans l'aria du thème principal, chantée par Masako Hayashi :  « Tu contemples souvent la colère / Et la tristesse, elles te sont comme des sœurs / Mais ceux qui savent de quoi vit ton cœur / Sont les esprits de la forêt / Sont les esprits de la forêt. » Le voyage de Chihiro  (2001) : des émotions simples                    Au fil du temps, Joe Hisaishi a délaissé les synthétiseurs au profit de formations strictement orchestrales et chorales, où s'immiscent parfois des instruments traditionnels. Pour  Le voyage de Chihiro , conte sur l'odyssée d'une fillette dans un monde parallèle, il compose une vingtaine de titres pour souligner la diversité des émotions (la peur, le courage, le soulagement) qui s'y déploient. Il y revient surtout à des arrangements moins ampoulés. Quoique omniprésente, l'armada de cordes y est dominée par de délicates mélodies de piano – à rapprocher de Ryuichi Sakamoto ou Francis Poulenc – qui illustrent les sentiments parcourant Chihiro, dont les parents ont été métamorphosés en cochons. Du grand art. Notons que le dernier thème,  Toujours et autant , n'est pas de Joe Hisaishi mais de la chanteuse et compositrice Yumi Kimura  que cette bluette a révélée . Le vent se lève  (2013) : le dernier acte ?                    Biographie d'un ingénieur en aéronautique,  Le vent se lève  tranche avec les atmosphères oniriques des précédents longs de Miyazaki. Mais le réalisateur reste fidèle à une obsession qui traverse toute sa filmographie : voler, l'un des grands rêves de l'homme. Joe Hisaishi ambitionne, pareillement, de nous faire décoller. Il y est souvent parvenu, par l'entremise de ficelles symphoniques éprouvées, alternant les mélodies poignantes et les crescendos exaltants, au point que son œuvre fonctionne indépendamment des films auxquelles elle est liée. Mais la méthode n'explique pas la magie qui opère quand la musique se met au diapason des images, avec un tempo dont Joe Hisaishi a souvent expliqué qu'il était sa principale préoccupation. Le septuagénaire Miyazaki avait annoncé sa retraite lors de la présentation du film à la Mostra de Venise. Une décision sur laquelle il est revenu depuis, les studios Ghibli ayant récemment annoncé la préparation d'un nouveau long métrage du maître. On imagine mal que Joe Hisaishi ne soit pas embarqué dans une onzième aventure..."
}