{
    "description": "Avec “Dessins assassins ou la corrosion antisémite en Europe”, le Mémorial de Caen expose, jusqu'au 15 décembre 2017, une centaine de pièces issues de la plus grande collection de propagande nazie du monde.",
    "author": "Sophie Rahal",
    "title": "Le stupéfiant cheminement de la haine antisémite en cent dessins",
    "newspaper": "Telerama",
    "theme": "scenes",
    "url": "http://www.telerama.fr/scenes/le-stupefiant-cheminement-de-la-haine-antisemite-en-cent-dessins,159234.php",
    "date": "11/06/2017",
    "body": "Lorsqu'il était jeune, Stéphane Grimaldi voulait être historien. Si la vie l'a finalement conduit au droit, il n'a pas oublié comment dérouler une histoire. Passer par les petites pour retracer la grande, tel est selon lui un moyen habile de gagner notre attention. On écouterait ainsi pendant des heures le directeur du Mémorial de Caen, installé dans le fauteuil de son bureau, n'interrompant le flot de ses paroles que pour offrir un café ou décrocher son téléphone. Pour raconter ce qui a présidé à l' exposition  Dessins assassins , il revient sur sa rencontre avec celui qui en constitue la cheville ouvrière : Arthur Langerman. Aujourd'hui âgé de 74 ans, ce fils de juifs belges déportés à Auschwitz a échappé à la déportation, et détiendrait, selon Grimaldi, la  « plus grande collection de propagande nazie au monde »  (deux autres sont recensées aux Etats-Unis) : une centaine de pièces ont été choisies pour constituer l'exposition qui se prolongera à Caen jusqu'à la fin de l'année. Rattrapé par l'Histoire en 1961 L'Histoire – la grande – a rattrapé Arthur Langerman en 1961. Il n'est alors qu'un modeste tailleur de diamants anversois de 19 ans, à qui la mère, miraculeusement rescapée d'Auschwitz, n'avait jamais vraiment raconté les camps. Lorsque s’est ouvert le procès Eichmann, en avril, il réalisa avec effroi l’ampleur de la Shoah.  « Et c'est pour comprendre la haine des Juifs qu'il a démarré cette collection de l'innommable » , précise explique Stéphane Grimaldi. Dès lors, la quête va devenir obsessionnelle : objets, affiches, journaux, dessins, cartes postales… en 56 ans, Arthur Langerman a accumulé plus de sept mille pièces, comme s'il en fallait autant pour comprendre comment la production antisémite avait contaminé, dès la fin du XIXe siècle, un terreau fertile dans une Europe fragilisée par les crises, économique, politique et morale, et permis la diffusion d’une idéologie d'idées nauséabondes autant que fausses. Et c'est une autre – petite – histoire qui incitera Stéphane Grimaldi à organiser cette exposition au Mémorial de Caen, devenu, en trente ans d'existence, un haut-lieu de l'histoire contemporaine en Europe. Alors qu'il range sa bibliothèque, il met la main sur son vieil exemplaire de  Tartuffe , étudié au collège :  « Je me suis dit qu'il fallait justement arrêter d'être des tartuffes, et faire cette exposition, une bonne fois pour toutes » .              \n             \n                 \n                  \n\n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             1 / 12 \n                             \n\n                             \n                                 Juif contre chrétien \n                                 Cette affiche reproduit la couverture d’un livre de Zbigniew Kowalewski intitulé  L’Ennemi mortel de la chrétienté  et paru à Varsovie en 1943. Inspirée d’un dessin de Fips, elle combine le visage stéréotypé d’un juif à une scène d’incendie et de destructions, renvoyant à la guerre. Au premier plan, l'image d'un Christ partiellement détruit renvoie au mythe du peuple juif déicide véhiculé par les Églises chrétienne et orthodoxe. Dans nombre de pays de l’Est, lors des célébrations de Pâques, il n’était pas rare d’entonner des chants stigmatisant les juifs responsables de la mort de Jésus. \r\n\n                                 Photo : Philippe Delval                              \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             2 / 12 \n                             \n\n                             \n                                 Animaliser, déshumaniser \n                                 Dans Le Musée des Horreurs, une série lancée en 1899, le dessinateur Lenepveu animalise ses cibles (ici, le capitaine Dreyfus) : juifs notoires, dreyfusards engagés, républicains favorables à la révision du procès de 1894. Par les tentacules de la pieuvre, l’antisémite dénonce la puissance et la nocivité supposée des réseaux sur lesquels se fonde le pouvoir fantasmé des juifs. \r\n\r\n   \r\n\n                                 Photo : Philippe Delval                              \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             3 / 12 \n                             \n\n                             \n                                 \n                                 L'exposition s'attache à déconstruire les stéréotypes des juifs, représentés comme des personnages difformes, fourbes et cupides. \r\n\n                                 Photo : Philippe Delval                              \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             4 / 12 \n                             \n\n                             \n                                 \n                                 C'est en 1892 que le journaliste Edouard Drumont, célèbre grâce à son ouvrage  La France juive  (1886) et récemment converti au catholicisme, créé  La Libre parole.  Ce journal aux idées antisémites, antiparlementaires et anti-franc-maçons attise les peurs des gens.  \r\n\n                                 Photo : Philippe Delval                              \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             5 / 12 \n                             \n\n                             \n                                 \n                                 Toutes les ressources de l'iconographie (y compris les cartes postales) étaient mises au service de l'idéologie antisémite. \r\n\n                                 Photo : Philippe Delval                              \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             6 / 12 \n                             \n\n                             \n                                 \n                                 L'antisémitisme procédait de deux types de discours : l'un à destination des élites intellectuelles ; l'autre visait un public plus populaire, au moyen de feuilles volantes, de périodiques, tracts, cartes postales, chansons... \r\n\n                                 Photo : Philippe Delval                              \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             7 / 12 \n                             \n\n                             \n                                 \n                                 Face à la vague d’imprimés antisémites et antidreyfusards, les défenseurs du Capitaine Dreyfus, injustement condamné, peinent à contrecarrer le discours de haine. À côté des arguments rationnels et des « preuves » matérielles, des éditeurs courageux diffusent journaux, placards et caricatures visant les forces qui se coalisent contre Dreyfus. Le « jeu de l’oie et de la Vérité » traduit la complexité de l’Affaire et invite à ne pas se laisser impressionner par les généraux manipulateurs. Il constitue une réponse aux attaques antisémites.  \r\n\r\n   \r\n\n                                 Photo : Philippe Delval                              \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             8 / 12 \n                             \n\n                             \n                                 \n                                 Depuis la Révolution française, la chanson populaire est un moyen de véhiculer des idées politiques. \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             9 / 12 \n                             \n\n                             \n                                 \n                                 Les nazis adaptent leur propagande en fonction du sexe, de l'âge, des catégories socioprofessionnelles.  \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             10 / 12 \n                             \n\n                             \n                                 \n                                 La jeunesse constitue une cible particulière, avec la création d'organisations spécifiques.  \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             11 / 12 \n                             \n\n                             \n                                 \n                                 Certains journaux antisémites (comme  Der Stürmer ) publient même des contenus spécifiques destinés aux jeunes enfants, et distribués dans les écoles. \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             12 / 12 \n                             \n\n                             \n                                 \n                                 Cette affiche, présentée à Munich en 1937 lors d'une exposition sur les juifs, stigmatise le stéréotype du juif traditionnel en provenance de l'Est qui tient dans sa main des pièces d'or, dans l'autre un fouet et sous le bras, un élément de carte géographique de l'URSS.  \r\n\n                                 Photo : Philippe Delval                              \n                         \n                     \n                                 \n             \n         Propagande par l'image Présentée sur deux niveaux,  Dessins assassins  retrace donc les origines et la diffusion de l'idéologie antisémite avec une chronologie concise, qui s'étend de 1879 à 1945. De l'apparition du mot « antisemitismus » en 1879, au sinistre bilan de la Shoah (près de 6 millions de victimes, soit les deux tiers des juifs Juifs d'Europe), en passant par l'ouvrage d'Edouard Drumont (1844-1917, journaliste de  La Libre parole , auteur de  La France juive  en 1886), l'affaire Dreyfus dès 1894, la parution du livre d’Adolf Hitler,  Mein Kampf  (1925) ou la proclamation des lois de Nuremberg (1935), le visiteur explore le stupéfiant cheminement de la haine. A l'étage, sur une trentaine de tables, sont présentés les éléments de la propagande nationaliste et les moyens que celle-ci a utilisés pour modeler les esprits dans une large partie de l'Europe. Tout y est décrit et expliqué : selon les cibles visées, qu’il s’agisse des élites intellectuelles ou d’un public populaire, les articles de journaux, les tracts, les chansons et autres outils de propagande oscillaient entre ouvrages prétendument scientifiques et grossière instrumentalisation de l’histoire.  Le recours fréquent et massif à la propagande par l'image servit aussi la diffusion de ces idées politiques : sous l'impulsion d'éditeurs privés, des affiches, cartes postales ou autocollants fleurirent, représentant les juifs sous des traits caricaturaux. Même la photographie, investie d'un « effet de vérité documentaire », fut également largement utilisée par la propagande nazie à des fins antisémites. La fin du XIXe siècle, âge d'or de la caricature et des journaux satiriques, est marquée par la parution de  La Libre parole , hebdomadaire illustré lancé par Drumont en 1893, magnifique exemple de cet outil de propagande massive qui oscille entre antisémitisme politique et racial. Tout au long de cette exposition, les stéréotypes destinés à décrire, déshumaniser et animaliser les juifs (« juif enrichi », personnages à la physionomie difforme, « juif complotiste » ou apatride) sont analysés, qu’il s’agisse de ceux répandus en Allemagne et en France, mais aussi en Belgique, en Serbie et dans les autres pays de l’Est où sévissaient des régimes fascistes.  Exposer la “banalité du mal” Très illustrée et peu bavarde, l'exposition revêt un caractère pédagogique essentiel, auquel le directeur du mémorial est attaché.  « Nous voulions bien faire comprendre aux visiteurs , explique Stéphane Grimaldi,  le lien entre la Première et la Seconde Guerre mondiale. Il fallait pour cela montrer le mal dans son caractère le plus banal. Drumont a ainsi inventé l'antisémitisme racial (et non plus religieux) en insistant sur les caractéristiques physiques supposées de ceux qu’il poursuivait de sa haine. C'est cette filiation qui a irrigué toute l'Europe et conduit à la tragédie de la Shoah » . La dimension pédagogique revendiquée de cette exposition a aussi une autre ambition : à l’heure où les nationalismes pullulent en Europe,  Dessins assassins  suggère que les amalgames et mensonges qui entretiennent les discours populistes et haineux peuvent aboutir à des crimes que l’on croyait enfouis dans l’Histoire. L’Histoire justement, dont l’enseignement, soutient Stéphane Grimaldi, doit être partout encouragé et développé."
}