{
    "date": "14/06/2017",
    "author": "Anne Berthod",
    "url": "http://www.telerama.fr/musique/avant-rio-loco-tout-l-ocean-indien-reuni-a-la-reunion,159481.php",
    "newspaper": "Telerama",
    "theme": "musique",
    "title": "Avant Rio Loco, tout l'océan Indien réuni à la Réunion",
    "description": "Le festival Rio Loco célèbre du 15 au 18 juin la diversité des sons issus de l'Océan Indien, avec Danyel Waro en invité de marque. A l'occasion du festival Sakifo, nous sommes partis à la Réunion à la rencontre de cette scène foisonnante.",
    "body": "Danyèl Waro, Christine Salem, Lindigo… pour entendre en live la crème des artistes réunionnais et s’immerger dans un bain de jouvence ultramarine (avec la jeune pousse électro Labelle ou les punks malgaches  Dizzy Brains ), inutile de faire dix mille kilomètres. Il suffit de faire un saut à Toulouse, où le festival Rio Loco inaugure ce jeudi 15 juin 2017 un focus des plus alléchants sur les musiques de l’Océan indien. Cela ne nous a pas empêché de décoller pour l’archipel des Mascareignes, début juin, à l’occasion de l’IOMMA (Indian Ocean Music Market), premier marché des musiques de l’Océan indien, et du fameux festival Sakifo auquel il est adossé, histoire d’aller tâter en son cœur le pouls frénétique de cette lointaine France insulaire : une scène foisonnante qui se professionnalise et ne demande qu’à s’exporter, mais aussi une capitale en devenir, qui entend s’imposer face à l’hémisphère nord comme une plaque tournante des musiques australes. Notre sélection estivale Festivals world 2017 : du beau monde ! « Avant, on était dans une logique verticale, on se positionnait par rapport à la Métropole et à l’Europe, mais la nouvelle politique culturelle régionale a tout changé : aujourd’hui, on travaille de façon plus transversale et on mise sur l’Océan indien » , explique Eric Juret, dit Blanc-Blanc, directeur du Iomma. Né en 2011 dans les coulisses du Sakifo et financé à 80% par l’Europe et la Région, le jeune sommet océanique a drainé cette année deux cents professionnels sur quatre jours, autour de conférences et de vingt-quatre showcases : pas de quoi rivaliser avec le Womex (plus de quarante concerts, des centaines d’exposants), mastodonte allemand de l’industrie des musiques du monde, mais assez pour encourager une nouvelle dynamique australe.  « Les suds s’organisent face à l’Europe, on développe des partenariats et des échanges avec les pays voisins » , exhorte Blanc-Blanc, évoquant notamment le tout nouveau collectif formé par Babel Med Music (en France, en mars), Atlantic Music Expo (Cap-Vert en avril), Visa for Music (Maroc, novembre) et le Iomma : le mardi 30 mai, les quatre artistes parrainés par chacun de ces marchés professionnels se sont ainsi produits dans le cadre de la « scène Sacem ».                                  La Ghanéenne Jojo Abbot, soul sista’ ultra lookée, complètement givrée et assez fascinante, tenant autant de la geïsha que de la femme massaï.\r\n      Le lendemain, on retrouve d’ailleurs José Da Silva, patron de l’Atlantic Music Expo, accompagné de sa protégée, la pétillante chanteuse cap-verdienne Elida Almeida, au Kabardock, salle située entre Saint-Paul et Saint-Denis. Dans la faune polyglotte de programmateurs, tourneurs et journalistes venus réseauter avec leurs homologues indiens, sud-africains ou australiens, tout le monde a quelque chose à vendre ou à chiner. Le producteur Philippe Conrath (Danyèl Waro, Zanmari Baré…), lui, est venu avec Ann O’Aro, jeune chanteuse encore inconnue au blues écorché : difficile de deviner, derrière ce sourire juvénile, l’écriture viscérale nourrie d’inceste et de violence qui alimente déjà son aura mystérieuse… Cercle vertueux Avec Jerôme Galabert, patron fondateur du Sakifo (dont il a décliné le concept à Durban, en Afrique du Sud, avec le Zakifo) et entrepreneur clé de la culture réunionnaise, on parle plutôt business : c’est lui qui a initié l’Iomma. Lui, aussi, qui a coproduit les premières Francofolies insulaires en mars dernier - 15 000 spectateurs. Lui, encore, qui a réformé le Pôle régional des musiques actuelles et costructuré le dispositif Tournée générale, un réseau professionnel de cafés-concerts :  « A la Réunion, 360 disques sortent chaque année mais il n’y a que 25 salles de spectacle. Avec ce système,  (ndlr : le Pôle régional des musiques actuelles paye la moitié du cachet de l’artiste) , on a créé un cercle vertueux permettant à nos artistes de faire plus de dates, d’être plus concurrentiels face aux artistes métropolitains et de boucler leur intermittence. »  Conscient d’avoir ses détracteurs, l’omniprésent Galabert assume, persuadée que La Réunion peut devenir  « île musique »  et qu’elle est encore  « à 30% de son potentiel. »                                  Chantre d’une oralité tribale et féérique rodée dans les traditionnels services kabars, Kaloune est la première surprise saisissante de ce Sakifo\r\n      Côté scène, ce soir-là, on repère des artistes déjà passés par Paris, tels le très pop Bastien Picot ou le groupe de fusion maloya Lo Griyo, cofondé par Sami Pageaux-Waro : c’est pour voir Sami, fils de Danyèl, le charismatique sorcier blanc du maloya, que la discrète Ananda Devi est descendue de son refuge perché sur les plateaux escarpés du cirque de Cilaos. Son propre nom ne dit rien de sa prestigieuse ascendance, mais elle est la fille d’ Alain Péters, poète rebelle et vagabond  dont la figure culte hante encore l'imaginaire réunionnais vingt-deux ans après sa mort en 1995. Le surlendemain, la farouche Ananda nous racontera son rapport compliqué à l’héritage paternel, sa lente éclosion d’artiste et la genèse de Tapkal, le trio qu’elle est en train de monter avec Sami et Gilles Lauret. Elle nous parlera aussi de ces chansons inédites d’Alain qu’elle a offertes à Wati Watia Zorey Band (avec Rosemary Stanley, le 18 juin à Toulouse) et cette rencontre (nous y reviendrons prochainement), restera comme une pause émouvante dans un océan de décibels festives et de mondanités. “On ne répare pas deux siècles d’esclavage par un simple décret.” Danyèl Waro En attendant, on aura pris de la hauteur sur les collines de Saint-Paul, chez l’un des derniers géants de la scène roots mondiale. Ce jeudi-là, en effet, Danyèl Waro, tout sourire, reçoit dans le petit patio arboré de sa case colorée, peuplée de poules et d’araignées (l’artiste est animiste), au milieu d’un bric à brac syncrétique d’instruments, de statues hindoues et de guirlandes de cauris. Les premières réponses, où s’entrechoquent des « gramoun », « pieds de bois » et autres mots enchantés, sont néanmoins déroutantes. Une interview en créole ? Voilà qui n’était pas prévu : on avait pris en métropole, où le chanteur assure toujours sa promotion dans un français des plus gracieux, de fâcheuses habitudes. C’était oublier l’intransigeant militant et son combat pour la créolité :  « On ne répare pas deux siècles d’esclavage par un simple décret,  martèle-t-il tranquillement. (NDLR : on n’est pas sûr au mot près, mais c’est l’idée…).  Après tout ce temps, Le créole est seulement proposé en option au collège : il est toléré, mais il n’est pas encouragé. Ce droit, il faut le prendre, pour reconstruire notre identité et reconquérir notre liberté. »  Finalement, on s’y est fait, au créole de Waro. Peut-être parce qu’il est comme son maloya : chantant et habité, tissé de transe, de fête, et de petites graines citoyennes qu’il sème chez la  « marmaille »  à la première occasion.                    Le lendemain, à l’entrée de Saint-Pierre, s’ouvre enfin le 14e Sakifo à la Ravine blanche, site sublime d’herbe et de sable battu par les vents marins. Croisé au coin VIP, le traducteur historique du festival s’amuse de notre récente déconfiture créole et confirme que Maître Waro, qui parle aux oiseaux et marche sur les braises lors des rituels malgaches dont il est adepte, ne parle jamais la langue du colon quand il est sur son île. Au même moment, le charismatique Carlo de Sacco, autre pédagogue au pouce vert (le 15, il chantera avec Waro à Rio Loco), allume la mèche de son maloya rock avec son groupe Grèn Sémé sur la scène de Filaos : puissant et chaleureux, comme à son habitude. Mais celle que l’on ne veut pas rater, c’est la Kaloune, jeune poète et performeuse insulaire déjà repérée par des tourneurs australiens : la foule est encore en train de scander le prénom du rappeur  Kery James , qui vient de donner un show musclé sur la pelouse voisine, que cette chanteuse volatile, accompagnée par un piano à pouce et des programmations électroniques, a déjà ensorcelé son public. Chantre d’une oralité tribale et féérique rodée dans les traditionnels services kabars, Kaloune est la première surprise saisissante de ce Sakifo, dont 40% des artistes programmés viennent de l’Océan indien. Il y en aura une autre, deux heures plus tard, sur la même scène alternative du Vince Corner : la Ghanéenne Jojo Abbot, soul sista’ ultra lookée, complètement givrée et assez fascinante, tenant autant de la geïsha que de la femme massaï. Septuagénaire au swing vintage Le soir suivant, on se met gentiment en jambes au coucher du soleil avec Gadiembe Maloya, un groupe traditionnel de Terre-Sainte (quartier de Saint-Pierre de la Réunion, ndrl) mais il faut attendre que la nuit tombe pour décoller vraiment, avec le bondissant Urbain Philéas, qui danse le maloya en famille sur la grande scène de la Poudrière : entre les corps en transe synchronisée, les chants sauvages et les hochets hypnotiques, le rythme ternaire des anciens esclaves se déploie là dans toute sa force tellurique. Le cœur balance à peine entre Petite Noire et Ray Phiri, et l’on opte sans regret pour le légendaire sud-africain, septuagénaire au swing vintage bourré de charme et toujours sacrément funky (qui illumina l'album  Graceland  de Paul Simon). Néanmoins, il n’y a pas foule ce samedi sur les pelouses de la Ravine : l’explosif Damian « Ji Gong » Marley, la principale tête d’affiche du jour, n’aura sans doute pas suffi (le festival attirera néanmoins un total record de 30 000 spectateurs en trois soirées). On en profite pour faire des allers retour sans encombre entre la Case Verte, simple hutte tressée de bambous et de feuilles de bananiers, et la scène du bord de mer : d’un côté, le maloya se joue sans chichis, joyeusement frénétique, dans les vapeurs de rhum et le fumet pimenté des saucisses grillées, de l’autre, les DJ’s Black Ben et Kwalud asticotent leurs platines tropicales pour une fête électro, s’abreuvant à la même fièvre guincheuse.                                  Au tour du très populaire Ousanousava, connu de toutes les générations depuis trente ans, d’ambiancer la jetée du port de Terre-Sainte.\r\n      Enfin, arrive le fameux risofé du dimanche matin, brunch matinal traditionnellement animé par un groupe péi. Cinq ans après Danyèl Waro, c’est au tour du très populaire Ousanousava, connu de toutes les générations depuis trente ans, d’ambiancer la jetée du port de Terre-Sainte.  « Notre premier risofé au Sakifo, c’était en 2005, à Saint-Leu, juste en face de l’Eglise, pile pendant la messe,  se souvient le leader Bernard Joron.  On chantait tellement fort que le prêtre avait dû caler son sermon sur nos temps de silence ! »  A Terre-Sainte, les frères Joron jouent aujourd’hui dans ce quartier de pêcheurs où ils ont grandi. Des barquettes fumantes ont remplacé la marmite familiale dans laquelle on jetait le bout de morue ou le reste de saucisse de la veille, pour le « réchauffer ». Au menu du concert : sega sans chichis, verve ouvrière et ode nostalgique à la grand-mère disparue. Le 18 juin à Rio Loco, les fans de la diaspora et les « zoreys » de métropole retrouveront Bernard Joron au Bal toulousain de l’Afrique enchantée, ainsi que Ann O’Aro, Christine Salem, Danyèl Waro et Jidé Waro."
}