{
    "date": "15/06/2017",
    "url": "http://www.telerama.fr/sortir/entre-nostalgie-et-frustration-la-propriete-caillebotte-s-offre-enfin-au-public,159533.php",
    "newspaper": "Telerama",
    "theme": "sortir",
    "title": "Propriété Caillebotte : une rénovation entre nostalgie et frustration",
    "description": "Elle a été l’adresse du peintre Gustave Caillebotte de 1860 à 1879. Après une vingtaine d’années de travaux, cette maison bourgeoise de Yerres (91) rouvre ses portes avec un décor “comme à l’époque”.",
    "body": "Voilà quatre siècles qu’elle passe de main en main. Depuis 1600, nombreux en sont tombés amoureux : la famille Budé, le cuisinier Pierre-Frédéric Borrel, la veuve de l’orfèvre de Napoléon… Jusqu’à Martial Caillebotte, qui l’achète en 1860. Avec ses grandes colonnes néoclassiques, ses fausses statues grecques en façade et ses murs immaculés, la villa est autant un lieu de vie qu'une source d’inspiration pour son fils, le peintre Gustave Caillebotte (1848-1894). C’est dans ce « casin » — maison de villégiature au caractère italien — et son parc de 11 hectares aux nombreuses « fabriques » ornementales qu’il réalise près de 90 toiles. Temple de l'impressionnisme À son décès en 1874, le père Caillebotte lègue une fortune à ses enfants. Gustave peut peindre à l’abri du besoin. Végétation, allées, lumière naturelle, rivière de l’Yerres, parties de canotage… son quotidien passe dans sa palette. Il s’adonne aussi à une autre passion : collectionner. Renoir, Monet, Pissarro ou Degas, il achète les futurs grands noms de la peinture. Le mouvement impressionniste, qui a trouvé en lui un ardent et richissime défenseur, s’épanouit à la villa. “Il y a six mois, on était à ciel ouvert” Mais les histoires d’amour finissent mal : la famille vend la propriété en 1879, après la mort de la mère. Rideau pour le casin, qui tombe progressivement en désuétude. La municipalité en devient propriétaire en 1973. Mais il faut attendre 1996 pour que le maire fraîchement élu, Nicolas Dupont-Aignan (DLF), la reprenne en main. Une reconstitution fidèle Une réhabilitation étape par étape commence. L’idée est de retranscrire l’atmosphère d'antan, pour se rapprocher du lieu tel que les Caillebotte l’ont connu. Inventaires, photos anciennes, tableaux... toute la documentation est épluchée. Un travail de fourmi pour une opération de taille : 2,6 millions d'euros seront consacrés à la rénovation et l’ameublement, financés par la commune, le département et la région. A lire aussi Au Musée d'Orsay, les portraits féroces de Paul Cézanne «  Il y a six mois, on était à ciel ouvert  », raconte Nicolas Sainte Fare Garnot, commissaire de la rénovation. Il a fallu tout reconstruire : plafonds, murs, sols… Quant aux meubles, vendus et dispersés aux quatre vents à l’exception de ceux de la chambre à coucher (retrouvés lors d’une vente aux enchères), ils sont à 80% un prêt du Mobilier national ; les 20% restants ont été acheté par le fonds de dotation «  Les amis de la propriété Caillebotte  ».                    Le célèbre tableau de Gustave Caillebotte, \"Portraits à la campagne\".\r\n \n                \t \n                \t\tgoogletag.cmd.push(function() {\n                \t\t\tgoogletag.display('DFP-parallaxe');\n                \t\t});\n                \t \n                          © Bayeux MAHB / photo: Mathieu Ferrier      Dans le formol Service en faïence fine dans la salle à manger, papier peint aux motifs de Psyché dans le salon, guéridon, méridienne… Le rez-de-chaussée, figé dans le temps, paraît baigner dans le formol. Seule exception, la salle de billard où le visiteur pénètre comme s’il entrait dans le tableau du même nom. Le soleil inonde la vaste pièce par les trois fenêtres du fond, tandis que le circuit fait de gauche à droite le tour du billard placé au centre, sous un luminaire. Gare aux coups de queue du joueur penché sur la bande ! Au-dessus, le premier étage a subi de lourdes modifications. Des 12 chambres à coucher, il ne reste que celle des parents. Les autres ont été transformées en quatre espaces pédagogiques sur l’histoire du domaine et le devenir des trois fils Caillebotte connus — Gustave le peintre, Martial le musicien, et Alfred le curé. C’est pressé d’admirer les oeuvres de l’impressionniste que le visiteur grimpe au second, sous les combles, direction l’atelier du peintre.  Quid  des tableaux ? Au premier regard, bonne surprise : le célèbre Portraits à la campagne (1876), prêté par le musée Baron Gérard de Bayeux, occupe le mur en face. À gauche, à droite, huit autres originaux peints au domaine, comme  Le mur du jardin potager  (1877) ou  Yerres. De l’exèdre, le porche de la demeure familiale  (1875)… Et c’est tout ? Frustration !"
}