{
    "description": "“Les Nouveaux Visages de l'antisémitisme”, ce documentaire qu'Arte ne voulait pas diffuser, le sera finalement mercredi 21 juin à 23h. Objectif : éteindre une polémique grandissante et les accusation de censure. Nous l'avons montré à trois historiens. Leur jugement est unanime et accablant. ",
    "date": "21/06/2017",
    "author": "Marie Cailletet, Olivier Milot",
    "theme": "television",
    "title": "“Les Nouveaux Visages de l'antisémitisme” : le doc d'Arte jugé sévèrement par trois historiens",
    "newspaper": "Telerama",
    "url": "http://television.telerama.fr/television/les-nouveaux-visages-de-l-antisemitisme-le-doc-d-arte-juge-severement-par-trois-historiens,159857.php",
    "body": "Situation rare pour ne pas dire inédite. Arte diffuse ce mercredi à 23h00 un documentaire –  Les Nouveaux Visages de l'antisémitisme  – dont elle a accepté la commande et assuré le financement, mais qu'elle ne cautionne pas. La chaîne culturelle ne souhaitait pas diffuser ce film et l'avait fait savoir à ses réalisateurs allemands Joachim Schröder et Sophie Hafner. Raison invoquée : l'œuvre livrée ne correspondait pas à celle qui avait été commandée. Ce refus sur un sujet aussi sensible a soulevé un véritable tollé en Allemagne où la chaîne s'est retrouvée accusée de censure. Devant l'ampleur de la polémique, la télévision publique allemande a finalement décidé de programmer le documentaire ce soir. Dès lors, Arte n'avait plus d'autre choix raisonnable que de prendre une décision analogue. «  Les téléspectateurs allemands ayant accès à ce documentaire, il convient de faire en sorte qu'il en soit de même pour les français » , a expliqué la chaîne. Polémique Antisémitisme : finalement, Arte diffusera le documentaire controversé Arte a-t-elle voulu censurer un film dérangeant ou bien les auteurs du documentaire ont-ils abusé la chaîne en concevant un autre film que celui dont le projet avait été débattu et accepté par ses responsables des programmes ? A chacun maintenant de se forger sa propre opinion sur son contenu. Pour notre part, après avoir exprimé toutes les réserves que nous avions sur ce documentaire, nous avons demandé à trois historiens, spécialistes des thématiques abordées dans le film, de le regarder et d'en donner leur vision.  Much ado about nothing (\"Beaucoup de bruit pour rien\") Johann Chapoutot, professeur d'Histoire contemporaine à la Sorbonne. Dernier ouvrage paru :  La révolution culturelle nazie , Gallimard, 2017. « J’ai été avant tout frappé par la médiocrité du documentaire. L’auto-mise en scène des auteurs, potaches et sympathiques à souhait, mais un peu irritants à force de multiplier les selfies ou les animations à la K-2000, lasse rapidement… Second degré certes, mais à quoi bon ici ? Pour détendre l’atmosphère et rendre plus comestible un sujet hautement sensible ? On aurait préféré que les auteurs travaillassent sérieusement. Certes, on trouve dans leur propos des échos d’ouvrages de référence, comme ceux de Jeffrey Herf lorsqu’il est question de l’émetteur de Zessen, ou de Mahlmann et Cüppers à propos des SS bosniaques et du Grand Mufti. Pourquoi ne pas donner la parole à ces historiens ? On aurait pu s’épargner les longues séquences sur l’automobile de nos documentaristes, ou leurs siestes, et entendre quelque chose de substantiel. La thèse d’ensemble est d’une grossièreté intellectuelle et morale intenable : en gros, une première Shoah a été perpétrée par des Allemands intoxiqués à l’antisémitisme depuis le Golgotha (cette trop courte séquence sur le christianisme aurait mérité d’être amplement développée), et une seconde se prépare chez des Arabes/Musulmans (?) qui ont sucé la haine des Juifs avec le lait maternel et prophétique. Mêmes causes, mêmes effets, et nos vaillants documentaristes -allemands se prévalent de toute leur culpabilité congénitale, et de la responsabilité subséquente, pour éclairer un monde aussi veule que sourd. En démasquant et confondant notamment les idiots utiles de cette histoire, l’extrême-droite « antisioniste » et l’extrême-gauche pro-palestinienne. Outre que faire s’équivaloir les crânes rasés et les gauchos (les spécimens interviewés semblent avoir été choisis sur casting pour leur remarquable bêtise) relève de la manipulation intellectuelle (« les extrêmes se touchent », vous l’aurez compris), on aurait aimé que les méandres et les ramifications d’une culture « antisioniste » clairement consternante soient mieux présentés et élucidés : à l’extrême droite, c’est assez clair, mais il aurait fallu le rappeler ; à gauche ou très à gauche c’est plus complexe : tiers-mondisme, anti-américanisme, « socialisme des imbéciles », pour reprendre la définition que Bebel donnait de l’antisémitisme. Il eût fallu pour cela que les auteurs travaillent, qu’ils fassent un film et non un tract, et qu’ils ne prennent pas les spectateurs eux-mêmes pour des imbéciles. » Un terrible gâchis Samuel Ghiles-Meilhac, docteur en sociologie, chargé de cours à Sciences-Po Paris et post-doctorant à l'Institut d’histoire du temps présent. « Les formes actuelles d'antisémitisme sont des sujets sérieux, en particulier en Europe. Ce documentaire prétend les présenter au public et les dénoncer. Mais, entre les intentions proclamées dans le titre («  Élus et exclus – Les nouveaux visages de l'antisémitisme  ») et le résultat, l'écart créé la sensation d'un grand gâchis confus et biaisé. En quatre-vingt dix minutes, est-il possible de revenir rigoureusement sur les sources historiques européennes de l’anti-judaïsme, de retracer le conflit israélo-palestinien, d'enquêter sur le soutien financier des pays européens à des ONGs critiques d'Israël, et de rappeler l'antisémitisme qui sévit dans des mouvements populistes de droite et de gauche, en France et en Allemagne ? A cette longue liste, il faut encore ajouter une analyse de la question du boycott d'Israël, du jihadisme et de l'antisémitisme dans certaines banlieues françaises. A l'impossible nul n'est tenu et les auteurs du film passent de Sarcelles à Gaza, de Berlin à la Cisjordanie, dans un  road trip  peu convaincant. Le spectateur a l'impression d'un grand bazar d’images, sons et témoignages décousus qui n'apporte pas les clés rigoureuses nécessaires pour explorer ces questions, malgré la présence, très succincte, de quelques universitaires à l'écran. Certains thèmes, comme la volonté d'une partie de la société allemande de se débarrasser de la culpabilité héritée du passé national-socialiste en présentant les israéliens comme des nazis, méritent pourtant un véritable travail d'enquête et de confrontation des sources. Plus grave, le goût de la révélation qui anime ce documentaire amène à des accusations expéditives peu documentées. Critiquer l'organisation israélienne B'Tselem et le rappeur français Médine est légitime. Laisser entendre que la première défend un discours négationniste et que le second considère que «  les sionistes dirigent le monde  » relève de la diffamation. Dans la même démarche irresponsable, le mouvement Nuit debout est décrit, à partir d'un témoignage anonyme invérifiable, comme l'antichambre d'un antisémitisme anticapitaliste. Ne connaissant pas précisément les étapes de la production de ce film, je ne sais pas si Arte aurait mieux fait de chercher à modifier le documentaire pour lui apporter la cohérence et la rigueur qu’exigent ces sujets. La compréhension des phénomènes antijuifs contemporains, comme des mécanismes de déni à l’œuvre dans certains secteurs des sociétés européennes, impliquent de penser des articulations complexes. Il est à craindre que celles et ceux qui minimisent l'antisémitisme sortiront hélas renforcés de ce documentaire brouillon et partisan. » L'amalgame et la confusion Nicolas Lebourg, spécialiste des extrêmes droites, il a aussi travaillé sur les camps d’internement. Chercheur associé au CEPEL, CNRS-Université de Montpellier, et research fellow IERES, Université George Washington. Avec Jean-Yves Camus il vient de publier  Far right politics in Europe  aux Presses universitaires d’Harvard. « Dans ce film qu’on ne saurait qualifier de documentaire, le spectateur de vidéos conspirationnistes retrouvera avec plaisir des infographies où une image de la Terre se couvre des noms des entreprises, organisations, personnes soutiens du mouvement BDS (Boycott Désinvestissement Sanctions) : la pieuvre transnationale anti-israélienne est partout, brasse des colossaux flux d’argent, oriente les médias et la politique… A propos d’une caricature d’Emmanuel Macron on s’inquiétait il y a peu des usages des représentations antisémites. On voit ici comment le conspirationnisme épouse la société de l’image, au bénéfice de segments idéologiques autres que l’antisémitisme. Deux procédés typiques de la pensée conspirationniste sont en permanence utilisés : l’amalgame et la confusion entre la partie et le tout. L’antisémitisme, l’antijudaïsme et la critique de la politique israélienne sont traités comme un seul objet, si bien que le christianisme, l’islam et la civilisation européenne sont représentés comme fondamentalement antijuifs. Le nazisme est réduit à l’Extermination, l’islamisme aux massacres antijuifs, et le tout mixé. Le procédé permet d’effacer le temps. Quand une brochure allemande invente le terme « antisémitisme » en 1879, c’était pourtant bien pour ouvrir une nouvelle ère. Ici, nous passons du président palestinien à un dignitaire nazi, traversons la Seconde guerre mondiale uniquement à travers le personnage du Grand Mufti, les 900 000 hommes de la Waffen SS sont réduits aux volontaires musulmans bosniaques, et, après avoir ainsi réduit le nazisme au Grand Mufti, c’est l’Organisation de Libération de la Palestine qui est réduite à son cas… de là on passe à Arafat, décrit sans évolution, et à l’argent que l’Europe dépense pour les Palestiniens. Un argent dilapidé car les territoires palestiniens bénéficieraient d’un développement économique et technologique permis par Israël mais hélas détruit par la corruption : on est là dans une représentation coloniale typique en même temps que dans ce processus de confusion entre parties et totalité des phénomènes. En fait, si l’Europe aide les Palestiniens ce serait une poursuite de son antisémitisme, les militants BDS seraient négationnistes et antisémites. Que la critique d’Israël serve de masque à l’antisémitisme nombre de fois est une évidence, ramener toute critique de son gouvernement à cela est encore confondre la part et le tout. Enfin, conformément à la vulgate islamophobe ce sont les gauches et les populations d’origine immigrée qui seraient responsables. Le spectateur entendra « Laurent », un monsieur passé voir Nuit Debout, expliquer que la critique du capitalisme ne saurait recouvrir que celle du banquier juif… En France, il était revenu au néofasciste François Duprat de convertir son camp à l’antisionisme en l’amalgamant à l’antisémitisme et au négationnisme, pour assurer qu’un complot sioniste était à l’œuvre derrière la globalisation. Le spectateur n’en entendra pas parler, car l’extrême droite ne sert ici que de référentiel pour l’Extermination. Résultat, il ne saura pas non plus comment les enquêtes d’opinion démontrent que l’antisémitisme et l’hostilité à Israël relèvent aujourd’hui encore d’abord de ce segment de façon massive. Si les stéréotypes antisémites sont plus forts dans la population d’origine immigrée, les agressions antisémites ne relèvent pas d’abord de jeunes afro-maghrébins antisionistes – selon les données policières, que l’on ne saurait mettre en cause autrement qu’en pensant qu’il s’agit là encore d’un complot… Comme le film n’utilise pas ces données, il fait un patchwork en allant du Gang des barbares au massacre du Bataclan. Finalement, ce film ne lève aucun « tabou » comme il l’affirme : les thèses présentées ici sont diffusées en France depuis 1999. Il ne repose sur aucune donnée historique ou sociologique. Alors que la question de l’agitation et de la normalisation sociale de l’antisémitisme est un réel problème, il participe de l’entretien d’un esprit de guerre civile, activité à laquelle s’adonnent nombre de producteurs culturels. Le hasard veut qu’il soit diffusé juste après que  Le Monde  a choisi de publier une pétition en défense de Houria Bouteldja, leader du Parti des Indigènes de la République qui représente la réification groupusculaire de nombre des fantasmes des documentaristes. Comme si, par incapacité à comprendre les crises actuelles, un pan entier des producteurs de biens culturels n’était plus capable que de s’engouffrer dans les querelles identitaires. » \r\n "
}