{
    "title": "Arc-en-ciel des commentaires et droit de réponse",
    "author": "Lucie Martin",
    "newspaper": "Telerama",
    "theme": "idees",
    "url": "http://www.telerama.fr/idees/arc-en-ciel-des-commentaires-et-droit-de-reponse,159346.php",
    "date": "13/06/2017",
    "body": "L’article de cette semaine sera plutôt une réponse à quelques commentaires reçus. Je ne peux hélas en différencier les auteurs, qui se sont tous appelés « anonymes ». Loin de moi l’idée de leur jeter la pierre, je rappelle que j’écris moi-même sous un pseudonyme. Je vais commencer par répondre à l’anonyme le plus désagréable, qui m’a cependant gratifiée d’un condescendant  « jolie page d’écriture »  en début de réponse. Chouette, j’ai validé ma compétence D1.1 ? Mon article de la semaine passée n’était pas caricatural, ou alors uniquement dans la forme, pas dans le fond, hélas.  Eh bien si, on nous demande une validation de bilan de fin de cycle. Elle se fait au travers de la validation des huit composantes du socle, nécessaire pour le Brevet également. Peut-être mon principal a-t-il tort, mais dans ce cas il n’est pas le seul, car je connais un certain nombre de collègues dans d’autres établissements contraints de valider eux aussi ce bilan de fin de cycle. Et vous êtes gentil, mais je suis au courant que ce n’est plus le LPC (Livret personnel de compétences). Si, des chefs d’établissements changent les validations en cachette. J’avais bien précisé que ce n’était pas le cas partout, mais au vu des réponses à cet article je peux assurer, hélas ici encore, que ce n’est pas une « minorité » que je rends visible par pure haine des chefs. Comme je l’avais écrit (mais je ne vous valide pas, à vous, votre compétence D1.1 car vous avez manifestement des lacunes en lecture de texte) je ne comprends pas le but de cette façon de procéder. Comme je l’ai dit à des multiples reprises sur ce blog, j’apprécie le travail de ma direction, qui me semble depuis plusieurs années compétente. Je ne suis pas en butte à un principal malveillant envers son équipe, j’en ai connu, mais je pense vraiment que ces derniers sont minoritaires. Mon interrogation sincère vient précisément du fait que mon principal puisse nous faire subir ce type de pression alors qu’il a confiance en ses enseignants et que ses dents ne rayent à priori pas les parquets. Je me permets de relater cela car ces validations portent justement sur des cas tout à fait « lambda ». Non, il ne s’agit pas de corriger la notation du professeur pervers et sadique qui ne valide jamais personne. Non, il ne s’agit pas de valider à la place d’un enseignant qui aurait oublié de le faire. Dans ce cas, un petit mot entre deux portes ou dans le casier suffit toujours à corriger l’oubli. Je ne rends pas visible une minorité, je crois, et je le déplore. Ou il faut en conclure que ce blog concentre l’intégralité des déçus de cette réforme, et que tous les autres vivent cette année comme un chemin pavé de pétales de roses. Dans quel but est-ce que j’écris ici ? Je le répète à nouveau : parce qu’on me l’a demandé. Parce qu’on m’a demandé, simplement, mon témoignage sur cette année particulière. Non, monsieur (madame ?) l’anonyme, je ne suis d’aucun parti politique, d’aucun syndicat, mes écrits ne me rapportent rien et leur orientation ne suit rien d’autre que la détérioration de mon quotidien. Je vous sens déçu, là. Je n’en suis pas désolée. Je vous reconnais au moins le courage de venir m’écrire ici, quand d’autres se contentent de me traiter de menteuse sur les réseaux sociaux. Au second anonyme, moins méprisant, je me contenterai de répéter ce que j’ai déjà écrit dans de précédents articles : personnellement, je pratique les compétences dans mon enseignement depuis 2010. J’étais en retard, certes, mais pas tant que cela, non ? Je dois cependant faire le constat que nous sommes fort peu dans ce cas dans mon équipe : aucune direction n’a souhaité impulser une dynamique unique, de plus les parents d’élèves et une forte majorité de mes collègues réclament de continuer une évaluation par notes. D’où l’usine à gaz quand deux systèmes se télescopent. Mes collègues récalcitrants ont-ils tort ? Raison ? Il ne m’appartient pas de le dire, étant donné que même en très haut lieu on a soigneusement évité de trancher entre les deux systèmes. Enfin, cher anonyme, si je peux avoir des fantasmes, je vous assure qu’ils ne concernent pas les personnels de direction. Sur la page Facebook de  Télérama , Cat-Alice je vous ai lue avec attention, et je me retrouve dans votre application des compétences pour les élèves les plus faibles. Je me suis mise à pratiquer ce système dans la même optique, mais hélas, étant donné qu’il est totalement dévoyé, je suis tentée de tout envoyer balader… En bref, et même si je l’ai déjà dit (mais la répétition n’est-elle pas une des bases de l’enseignement ?), si le contenu de mon blog ne vous plaît pas, ne le lisez pas. Car, honnêtement, mi-juin je serais la première surprise (très heureusement surprise !) que la situation évolue soudain positivement. Sachant que je dois encore vous raconter les conseils de classe, l’oral et les écrits du brevet, et certainement les décisions d’affectation de mes troisièmes… je doute que cela plaise à toute cette majorité d’enseignants qui vit cette réforme comme une divine panacée. Majorité dont je n’ai encore jamais croisé le moindre représentant dans la « vraie vie », mais bon, c’est parce que je suis trop occupée à inventer des mensonges pour me faire plaindre."
}