{
    "description": "Un inconnu, un livre, un lieu… Avec ses cœurs sanguinolents tatoués sur le bras et le roman d’Alberto Garlini sur l’Italie noire et rouge des années de plomb à la main, l’homme assis sur le strapontin du métropolitain invente la lecture assortie.",
    "author": "Marine Landrot",
    "title": "“Les noirs et les rouges” dans la peau",
    "newspaper": "Telerama",
    "theme": "livre",
    "url": "http://www.telerama.fr/livre/les-noirs-et-les-rouges-dans-la-peau,159386.php",
    "date": "13/06/2017",
    "body": "Les noirs et les rouges ressortent bien. Le tatoueur a dû être félicité. Pas facile de graver sur la peau de son client les couleurs assorties à ses lectures. Peut-être que l’homme a pris la décision de se transformer en sortie d’imprimante à une époque où n’existaient que les stencils, et où il dévorait Stendhal. Deux couleurs, le rouge et le noir, ça ira, merci. Il avait serré les dents quand l’aiguille avait commencé son travail, songeant à la plume de ses auteurs préférés en train de griffer le papier. Pour tenir, il se souvient avoir agité dans sa mémoire cette réplique d’Henri-Pierre Roché, que  François Truffaut  trouvait tellement belle qu’il l’utilisa trois fois de suite, dans  Jules et Jim , puis dans  Les Deux Anglaises et le Continent,  et enfin dans  L’Histoire d’Adèle H  : «  Ce papier est ta peau, cette encre est mon sang, j’appuie fort pour qu’il entre » . A moins que l’homme aux bras tatoués de cœurs sanguinolents n’ait à cœur, depuis cette douloureuse opération de graphomanie cutanée, de ne lire que des romans liés aux teintes de l’encre qui macule son épiderme. On l’a ainsi aperçu, ces derniers temps, avec les différents tomes de  Millenium , dans la collection rouge et noire de Babel Actes Sud. Puis il a paradé avec  L’Herbe rouge , de  Boris Vian , et  Un Amour noir , de  Joyce Carol Oates . Dernière trouvaille, de taille :  Les noirs et les rouges , d’Alberto Garlini. Le livre a l’avantage de servir de paravent rouge et noir, pour lire tranquille dans le métro, quand les lunettes noires (que le lecteur a relevées sur son front) ne peuvent plus faire usage de cache-œil, sous peine de rougir les yeux et d’obscurcir la page. Rouge sang et fascime noir Le roman de Garlini est un brûlot politique flamboyant, sur les années de plomb en Italie, quand le rouge était criblé de noir, et le noir éclaboussé de rouge. Il raconte la course haineuse d’un jeune fasciste épris de musique et de poésie, né d’une couturière et d’un ouvrier alcoolique retrouvé pendu de désespoir. Le garçon se radicalise après avoir tué par mégarde un étudiant de gauche, lors d’une manifestation à l’université de Rome, en 1968. Pétri de violence, il croise  Pier Paolo Pasolini , le compositeur Luciano Berio, mais surtout, une femme d’une beauté sulfureuse, qui est la sœur de sa victime, et la fille d’un grand intellectuel de gauche, dont il tombe éperdument amoureux. C’est elle qu’on aperçoit sur la couverture du livre derrière lequel se cache le tatoué du métro. C’est elle qui sauve le héros par sa force rédemptrice, qui met du rouge sur ses joues, et du noir dans sa conscience. Pour un peu, il tatouerait son prénom sur son biceps, en noir et rouge."
}