{
    "title": "Cocktail : cet été, passez au Negroni !",
    "body": "Ne demandez jamais à un Italien ce qu’est un Negroni, il ne comprendrait pas la question ! De l’autre côté des Alpes, un Negroni... est un Negroni : il y en a autant que de barmen et de clients, chacun sa recette et ses variantes. Comme dit Danilo, barman italien du Bluebird à Paris :  « c’est le seul cocktail que j’ai bu jusqu’à mes 20 ans » . Plus qu'un breuvage, un morceau du patrimoine transalpin à part entière, qui après le Spritz, est bien parti pour conquérir les comptoirs français. Inventé par un client L’histoire est simple : le comte Negroni, habitué du Caffé Casoni à Florence, était accro à l’Américano . Un jour,il revient  d’un voyage à Londres avec une bouteille de gin, et demande au barman de l’intégrer à la recette habituelle, à la place de l’eau gazeuse. Succès immédiat, consécration éternelle :  son nom vit encore dans tous les bars du monde entier aujourd’hui. Le Negroni est devenu un classique incontournable, et même un type de cocktail en soit, tellement les déclinaisons sont multiples, à partir d'une base extrêmement simple : Campari - vermouth rouge - gin, à égale proportion (3cl). Comme on veut, quand on veut Ce petit bijou populaire possède aussi l’avantage d’être souvent le moins cher dans les cartes des bars à cocktails. Chez nos cousins italiens, il se commande façon « sbagliato » ( faux), avec du vin mousseux (Spumante ou Prosecco) à la place du gin, ou bien en version « demi » soit la moitié d’un normal, mais tout dépend combien on en boit… \r\nPour les barmen c’est aussi l’occasion de faire découvrir la qualité et le savoir-faire des nombreux producteurs artisanaux de « la Botte ». \r\nEt le goût ? C’est celui de la lutte entre l’amer (Campari) et le doux (Vermouth) avec une bonne petite claque sèche du gin par derrière, rafraichissant, pas trop sucré et nerveux. Pour l’heure de dégustation cet été ? Il n’y en a pas : depuis l’apéro du midi jusqu’à la nuit pour finir en fraîcheur. Allegro ! Quatre Negroni à tester à Paris Voici une sélection, forcément subjective, de quatre adresses particulièrement recommandées pour déguster > Mio Posto  : leur  Mio Negroni  est déjà un classique:  Campari rincé à la noix de coco et vermouth infusé à l’ananas grillé), Le barman, Nicolas Battafarano, est un maestro reconnu de l’« aperitivo italiano » ! Bars Mio Posto 28 rue Keller - 75011 Paris > Bluebird  : leur parfaite connaissance du produit transalpin permet aux bramen de décliner le Negroni en trois recettes : le Ballad (classique) ; le Twist (blanc) ; le Rock’n roll avec du genièvre au lieu du gin, et du poivre d’Ethiopie ! Bars Bluebird 12 rue Saint-Bernard - 75012 Paris > La Méduse  : leur White Negroni ne manque pas de piquant : Mezcal/ Suze/ Chartreuse Jaune ! Bars La Méduse 177 quai de Valmy - 75011 Paris > Red House  : ces américains aussi maitrisent bien la chose, avec leur petit Negroni maison en bouteille à 5€ le verre, qui pousse au péché. Tellement fans, qu'ils ont récemment organisé leur festival : « Negroni week » ! Bars Red House 1 bis rue de la Forge-Royale  - 75011 Paris           ",
    "description": "Blasé du Spritz, lassé du gin to, fatigué du mojito ? Cet été, pour dynamiter vos apéros, rien de tel que de revenir à une valeur sûre. Explications, et bonnes adresses.",
    "newspaper": "Telerama",
    "theme": "sortir",
    "url": "http://www.telerama.fr/sortir/cocktail-cet-ete-passez-au-negroni,159913.php",
    "author": "Olivier Granoux",
    "date": "25/06/2017"
}