{
    "date": "16/06/2017",
    "author": "Marie Cailletet",
    "url": "http://television.telerama.fr/television/nicolas-poincare-cette-annee-complement-d-enquete-a-ete-sacrifiee,159581.php",
    "newspaper": "Telerama",
    "theme": "television",
    "title": "Nicolas Poincaré : “Cette année, ‘Complément d'Enquête’ a été sacrifiée”",
    "description": "Désireux de se consacrer pleinement à Europe 1, l'animateur quitte la présentation de “Complément d'enquête”. Il invite son ex-équipe à se battre pour que le magazine ne soit pas diffusé trop tard dans la soirée, au risque d'y perdre son audience. ",
    "body": "Aux manettes de  Complément d’enquête  depuis 2014, où il avait pris la relève de Benoît Duquesne, Nicolas Poincaré a annoncé hier son départ de la présentation du magazine d’investigation de France 2. Motif invoqué : pouvoir se consacrer pleinement à Europe 1 où il anime la tranche quotidienne d’information le soir. Mais un mail envoyé à son équipe, et transmis à l’Agence France Presse, laisse affleurer d’autres ressorts et résonne comme une mise en garde. Retour avec l’intéressé sur une année compliquée. Pourquoi ce point final à l’aventure  Complément d’enquête  ? L’an dernier, la direction a voulu tenter quelque chose, rénover  Envoyé spécial , changer de présentatrice et accorder une très grande place à cette formule avec Elise Lucet. Du coup, celle dévolue à  Complément d'Enquête  a été réduite à la portion congrue. Ils nous ont mis là où ils pouvaient, derrière l’Emission politique présentée par  David Pujadas  et  Léa Salamé . Et encore pas à chaque fois. Du coup, on est passé d’un magazine diffusé trois fois par mois à 22h30 à une émission mensuelle à 23h15. A cet horaire et avec cette périodicité, il était extrêmement difficile d’exister. Cette année, l’émission a été sacrifiée. Dans l’équipe, on se disait que la rentrée prochaine allait nous permettre de rebondir, que cette sous-visibilité était liée à la présidentielle et à la nouvelle formule d’ Envoyé Spécial . De fait, au printemps, la chaîne a décidé de remettre les choses d’équerre et de revenir au schéma classique à la rentrée avec tous les jeudis un numéro d 'Envoyé spécial  suivi de  Complément d'Enquête . J’aurais dû être très content mais un magazine hebdo en télé et une quotidienne à la radio, ce n’était pas raisonnable. Nous étions tous d’accord sur ce point, tant dans l’équipe qu’à la direction de la chaîne. Le paradoxe est que  Complément d'Enquête  retrouvant une vraie existence, il n’est plus possible pour moi de le faire ! “Ce qui était illisible, c'est que nous n'existions qu'une fois par mois” Votre départ tient-il seulement à l’impossible cohabitation de deux emplois du temps ? Ne le doit-on pas aussi  au sentiment que  Complément d'Enquête  a peu à peu été phagocyté par  Envoyé Spécial,  à des problèmes d’harmonisation entre les deux magazines, à ces doublons irritants dans les sujets à quelques semaines d’écart ? Enquêter sur des sujets proches… cela a toujours été le cas. Tout le monde a, peu ou prou, envie de s’attaquer à la même actualité. Ce qui était en revanche illisible, c'est que nous n'existions qu'une fois par mois, mais que nous fournissions un 52 minutes toutes les semaines à  Envoyé spécial  qu' Elise Lucet  appelait  « Le document de Complément  ». Si nous n’avions pas fourni ce 52 minutes, nous aurions été contraints de réduire la voilure. L’an passé, notre équipe était en charge de trois émissions par mois. Elle se retrouvait avec une seule. Cela signifiait : virer la moitié des reporters. Là, nous avons pu garder tout le monde. Il n’empêche, ce dispositif était curieux puisque le 52 mn se faisait sous la responsabilité des rédacteurs en chef de  Complément d'enquête  mais avec le final cut d’Elise Lucet. Une véritable usine à gaz. Même en interne, à la machine à café, on avait du mal à expliquer. Une très mauvaise idée dont tout le monde a finalement convenu en revenant au schéma hebdomadaire pour l’année prochaine. Le départ de Michel Field a-t-il scellé cette réorganisation pour la rentrée ? Non, cela m’a été annoncé avant son départ. Je ne suis pas expert en criminologie de France TV mais je crois que c’est la direction de France 2,  Caroline Got , qui a constaté que les Jeudis de l’info ne fonctionnaient pas. On avait une formule qui marchait depuis vingt-cinq ans alors pourquoi avoir mis cela en l’air ? “‘Complément d'Enquête’ était totalement indépendant y compris cette année” A la rentrée, Elise Lucet continuera-t-elle à chapeauter l’intégralité de la soirée ? Non.  Complément d'Enquête  était totalement indépendant y compris cette année. Nos émissions n’ont jamais été chapeautées par Elise Lucet. Dans votre mail d’adieu à votre équipe vous l’invitez « à se battre pour être diffusé avant 23h00, sinon... ». Cela résonne comme une mise en garde. Cela ne me regarde plus. Il s’agit juste une pensée amicale laissée en partant. Il existe encore un bras de fer sur les horaires. Elise Lucet irait bien jusqu’à 23h15. Mon post-scriptum consiste à dire à l’équipe de  Complément  d'Enquête  : «  Attention, si vous démarrez à cette heure-là, en troisième partie de soirée, vous ferez deux fois moins d’audience.  » Ce fut le cas cette année par rapport au moment où nous étions programmés à 22h20. Jusque-là, sous Duquesne et moi, les audiences ont toujours été stables, à 1,7 million et 12 % de parts de marché. Cette année, on était entre 800 et 900 000 téléspectateurs. De plus, démarrer à un horaire trop tardif avec une émission aux thématiques exigeantes rebute le téléspectateur. Alors comme je crois que les choses ne sont pas encore tranchées, je dis : «  Battez vous sur un horaire le plus tôt possible dans la soirée.  » Sinon, à la fin de l’année, la direction aura tôt fait de dresser le bilan : «  Regardez vos audiences, regardez ce que vous nous coûtez, vous n’êtes pas rentables.  » Le risque est que ce soit alors la fin de l’aventure. Qui va vous remplacer à la présentation du magazine ? Je ne sais pas. On m’a juste dit que ce serait en interne."
}