{
    "date": "15/06/2017",
    "url": "http://television.telerama.fr/television/egypte-tais-toi-et-prie-a-voir-sur-telerama-fr,159327.php",
    "newspaper": "Telerama",
    "theme": "television",
    "title": "“Egypte, tais-toi et prie” à voir sur Télérama.fr",
    "description": "Dans une société égyptienne dominée par un islam rigoriste, deux journalistes ont recueilli les témoignages de non-croyants opprimés et poussés à l’exil. “Egypte, tais-toi et prie” est à voir sur Télérama.fr du jeudi 15 juin à 18h au mercredi 21 juin, minuit. Et toujours en VOD sur Spicee.com.",
    "body": "« Si je retourne en Egypte, j'irai en prison pendant trois ans et beaucoup de gens essaieront de me tuer. »  Jeune père de ­famille égyptien, Alber Saber vit aujourd'hui en Suisse, sans grand espoir de revoir son pays. Son crime ? Avoir diffusé un film anti-islam sur Internet et clamé son athéisme. Comme lui, nombre de ses compatriotes subissent des représailles — procès, agressions et menaces de mort — pour avoir ouvertement tourné le dos à la religion. Ce mouvement, impossible à mesurer mais vivace dans l'ensemble du monde arabe, a éveillé l'intérêt de deux journalistes, Clothilde Mraffko et Gwendolen Aires, alertées par un article du journaliste britannique  Brian Whitaker . Les médias sollicités jugeaient leur sujet « trop annexe » dans une actualité do­minée par la problématique de l'islamisme radical... Et c'est sur  Spicee , web­télé française qui  produit des grands reportages , que leur enquête,  Egypte : Tais-toi et prie,  tournée fin 2015, est disponible, proposant un regard à contre-courant sur la société égyptienne. “Une femme nous a raconté qu'elle s'était d'abord crue malade” « A priori, nous pensions que les Frères musulmans avaient été les plus virulents à l'égard des athées, mais la répression est en réalité plus violente sous le régime Sissi »,  constate Clothilde Mraffko. Douter de l'existence de Dieu en Egypte est assimilé à une insulte à la religion, puni par six mois à cinq ans de prison.  « Contacter des athées n'est pas difficile, car ils s'expriment sur Internet, mais il est plus compliqué de les convaincre de parler devant une caméra. Nos témoins voulaient s'assurer qu'il n'y aurait pas de diffusion dans les pays arabes. »  Les rencontres se passent dans des lieux fermés, et les deux journalistes, entrées en Egypte avec des visas touristiques, filment avec une caméra de « vacanciers un peu riches », qui n'éveille pas les soupçons. « Depuis des décennies, la société égyptienne connaît un profond mouvement de repli religieux : un islam rigoriste venu de l'Arabie saoudite façonne la société. Beaucoup de jeunes s'interrogent sur cette emprise. »  Dans un pays qui compte 95 % de musulmans, des athées témoignent de leur difficile cheminement, depuis le doute, effrayant, à la force du sentiment de liberté.  « Une femme nous a raconté qu'elle s'était d'abord crue malade et qu'elle avait pris des antidépresseurs... »  Cette grand-mère, diplômée de médecine, ne porte plus le niqab depuis huit ans mais paye au prix fort son émancipation : ses fils se sont éloignés. C'est cet  « exil intérieur »  qu'éclaire  Tais-toi et prie  autant qu'un fragile vent de résistance contre le contrôle des consciences.  "
}