{
    "body": "Il débarque à peine de l’avion, n’a pas dormi de la nuit, mais  Jerry Schatzberg  est plutôt en forme. A voir son allure juvénile, difficile de croire que le doyen des lauréats de la Palme d’or (obtenue pour  L’Epouvantail  en 1973) fêtera ses 90 ans le 26 juin prochain. Le cinéaste new-yorkais est l’un des invités d’honneur du Champs-Elysées Film Festival qui s’achève le 22 juin. ll revient pour Télérama.fr sur ses deux plus beaux films, projetés cette semaine à Paris :  Panique à Needle Park  (1971), chronique éprouvante (et bouleversante) du quartier des toxicomanes à New York, qui révéla  Al Pacino  au cinéma et  L’Epouvantail   (1973), superbe road-movie sur deux marginaux interprétés par  Gene Hackman  et Al Pacino. Souvenirs. Al Pacino ou Robert De Niro ? « Je n’étais pas très chaud pour réaliser un film sur un couple de junkies. Plusieurs de mes amis étaient morts d’une overdose, le sujet était douloureux pour moi. Et puis mon agent, m’a dit qu’Al Pacino (qu’il représentait également) était intéressé. Quatre ans plus tôt, j’avais découvert Al au théâtre dans la pièce d’ Israël Horowitz ,  L’Indien cherche le Bronx.  Sur scène, il était impressionnant, il criait, courait partout, un vrai baton de dynamite. Mais en coulisses, c’était un vrai chaton. Quel acteur ! Je m’étais dit que si jamais j’avais la chance un jour de diriger un film, j’aimerais travailler avec lui. Quand j’ai su que Al voulait jouer dans  Panique à Needle Park,  j’ai accepté de relire le scénario. Et, cette fois, je l’ai trouvé très bon.                    Al Pacino dans  Panique à Needle Park,  de Jerry Schatzberg (1971).\r\n          © 20th Century Fox - Didion-Dunne Inc. - Gadd Productions Corp.       Mon producteur Dominick Dunne avait conclu un accord avec la 20th Century Fox, et après avoir vu mon premier film,  Portrait d’une enfant déchue  (avec Faye Dunaway), ils ont accepté que je réalise  Panique à Needle Park.  Mais peu de temps avant le tournage, ils ont décrété que Pacino était trop vieux pour le rôle. Nous avons dû poursuivre les castings, même si, selon moi, c’était inutile. J’étais persuadé que je ne trouverais jamais quelqu’un d’aussi talentueux que Pacino. Sauf que le dernier acteur que nous avons auditionné était…  Robert De Niro  ! Après son essai, je me suis dit que ce gars était vraiment bon [rires] ! Mais je voulais vraiment tourner avec Al, et j’ai réussi à faire plier la Fox. Quelques jours plus tard, un type m’appelle dans la rue :  “Eh, mec, je veux vraiment ce rôle !”.  C’est De Niro. J’étais très embarrassé, je ne savais vraiment pas comment lui annoncer la mauvaise nouvelle, mais j’ai fini par lui dire la vérité, sur Al et sur ce casting qui, dans mon esprit, était un peu bidon. Il m’en a voulu… Il y a six mois, nous nous sommes croisés lors d’une soirée d’hommage à Morgan Freeman au Lincoln Center où nous devions tous les deux faire un discours. Il y a eu une séance photos dans les coulisses après la cérémonie. Bob De Niro a été le dernier à nous rejoindre. Il est passé devant moi en faisant comme s’il ne m’avait pas vu, puis s’est arrêté, a fait demi-tour et m’a dit :  “Salut Jerry, ça faisait 40 ans !”                    Travailler avec Al Pacino fut une formidable aventure. Nous avons passé un mois et demi avec lui et sa partenaire Kelly Win, à préparer le film, à traîner dans les rues où vivaient les junkies, à vivre avec eux. Les drogués ont ainsi pu aider Al à construire son personnage. Mais après les prises de vue, j’ai tout fait pour qu’il ne puisse pas voir les rushes.  Panique… était son deuxième film seulement, et son premier dans un rôle principal. Cela aurait pu nuire au naturel de son jeu. Sur le tournage, il avait besoin de beaucoup d’affection. Il doutait beaucoup, me demandait toujours de refaire une prise. » Al Pacino et Gene Hackman « Al Pacino et Gene Hackman ont très bien joué ensemble, ce sont des grands professionnels. Je ne suis pas sûr, qu’humainement, ils s’appréciaient tant que ça – ce sont quand même des personnalités très différentes. Gene se soucie de tout ce qui se passe sur un plateau de tournage, il se mêle de beaucoup de choses, peut engueuler des gens s’il trouve qu’ils font trop de bruit. Al est plus introverti, plus concentré sur son travail. Al était toujours le dernier prêt, il arrivait souvent dix minutes après tout le monde : il a besoin de plus de temps de préparation, mais c’est comme cela que vous obtenez le meilleur de lui.                    L'épouvantail  de Jerry Schatzberg en 1973\r\n          © Warner / DR      Nous avons pu répéter pendant deux semaines avant le tournage. D’entrée de jeu, Gene Hackman m’a dit :  “Je ne m’entends pas avec les cinéastes avec qui je travaille”.  Ça démarrait bien [rires]. De fait, Gene Hackman est quelqu’un de difficile sur un plateau – il l’a d’ailleurs reconnu dans une interview à la télé. Je ne sais pas d’où lui vient cette attitude. S’il trouve que les costumes ne vont pas, il va le dire en face aux costumiers et devant tout le monde. Mais ce n’est pas son boulot, c’est le mien ! Il me fait penser à un meneur de jeu au basket qui court partout et sait ce qui se passe dans son dos.                    Dès que j’en ai l’occasion, j’aime surprendre mes acteurs sur le tournage. Dans la scène d’ouverture de  L’Epouvantail,  j’avais prévu de faire passer un camion bien précis. Al et Gene étaient déjà en place, quand j’ai dit à mon premier assistant d’attendre un peu et d’envoyer un autre camion. Les acteurs n’étaient pas au courant, mais comme je n’ai pas interrompu la scène, ils ont improvisé : ils ont couru vers le camion, se sont mis à crier… et la scène est très réussie. J’encourage mes acteurs à prendre des initiatives : jouer, c’est réagir  (“Acting is reacting”).  Ils savent tellement bien leur texte et ce qu’ils doivent faire qu’ils en perdent parfois toute spontanéité dans leur jeu… »",
    "title": "Jerry Schatzberg, le cinéaste qui lança Pacino ",
    "newspaper": "Telerama",
    "author": "Samuel Douhaire",
    "date": "20/06/2017",
    "url": "http://www.telerama.fr/cinema/jerry-schatzberg-le-cineaste-qui-lanca-pacino,159722.php",
    "description": "Sa découverte d’Al Pacino, ses rapports un peu houleux avec Gene Hackman ou Robert De Niro… Invité d’honneur du Champs-Elysées Film Festival, le réalisateur américain Jerry Schatzberg (“Panique à Needle Park”, “L'Epouvantail”) revient sur sa relation aux acteurs…",
    "theme": "cinema"
}