{
    "description": "Fête de la musique oblige, les documentaires musicaux font une brève apparition à la télévision. Ce mercredi soir, “La Story du rap français : 30 ans de succès” sur CStar vaut bien mieux que ce titre platement générique. Avant d'aller suer dans la rue, prenez deux petites heures pour regarder ce film.",
    "date": "21/06/2017",
    "author": "Erwan Perron",
    "theme": "television",
    "title": "“La Story du rap français” sur CStar : un documentaire érudit et amoureux",
    "newspaper": "Telerama",
    "url": "http://television.telerama.fr/television/la-story-du-rap-francais-sur-cstar-un-documentaire-erudit-et-amoureux,159296.php",
    "body": "« Ils sont venus, ils sont tous là. Dès qu’ils ont entendu ce cri  », chantait, pour la première fois en 1963, Charles Aznavour, en introduction de  La Mama , belle complainte en hommage à l’immigration italienne. «  Ils sont venus, ils sont tous là / Dès qu'ils ont entendu ce cri / Paris, Belleville, Barbès, Alger sur Seine / Dakar… » , lui répondit en écho, en 1990, sur la chanson  Paris Black Night,  le groupe A.L.A.R.M., l’un des neufs groupes de rap sélectionnés sur la désormais célèbre compilation  Rappattitude , la première du genre, aux côtés des  NTM , Tonton David et autre Daddy Yod…. Ce clin d’œil des rappeurs à l’auteur de  La Bohème  n’était sûrement pas fortuit. «  Dès la publication de  Qui sème le vent récolte le tempo,  premier album, en 1991, et succès phénoménal, de Claude M'Barali,  alias MC Solaar, il fut clair pour tout le monde que le rap français pouvait être autre chose qu’une imitation du rap américain »,  rappelle avec justesse le journaliste Mehdi Maizi, interviewé dans  La Story du rap Français, 30 ans de succès,  diffusée ce mercredi 21 juin à 20h50 sur CStar   Documentaire ambitieux, comprenant d’intéressantes images d’archives et donnant la parole à une douzaine de journalistes, membres de maisons de disques ou artistes (Tonton David, Les Sages poètes de la rue, Mokobé du 113,  Ménélik, Soprano…)  La Story du rap français  répond parfaitement à son objectif : raconter, en compagnie de ceux qui l’ont fait ou accompagné, les grandes étapes, et aussi les aléas et les querelles, du rap made in France. L’exercice est mené avec sérieux et rigueur. Un peu trop. On a parfois l’impression d’assister à un exposé d’histoire à la fac, trop long – près de deux heures ! – , avec docte plan en cinq parties : du premier chapitre  « Aux origines » , au milieu des années 1980, à l’actuelle  « Révolution digitale »,  en passant par un chapitre  « Face à la crise »  – sous-entendu des ventes et de l’inspiration – au début des années 2000… “Je faisais de la musique depuis six mois ! J’avais l’impression de commettre une escroquerie.” Tonton David Mais laissons de côté cette réserve. Pour raconter par le menu cette belle histoire du rap hexagonal,  « Ils sont venus, ils sont tous là »,  comme disait la chanson. En images d’archives, ou face à la caméra des réalisateurs Géraldine Germanium et Wilfrid Garcette…  Si les  fans déploreront l'absence d'artistes marquants et importants comme  Disiz La Peste , La Rumeur, ou encore, Vald, chez les petits nouveaux, il ne manque pas grand monde dans cette « story » très complète. Vingt-sept ans après, on a plaisir à retrouver Tonton David, racontant avec drôlerie la sortie de son tube  Peuples du Monde  :  « Je faisais de la musique depuis six mois ! J’avais l’impression de commettre une escroquerie. Quand le mec de la maison de disque m’a fait un gros chèque, j’étais paniqué. A qui allais-je devoir reverser un peu d’argent ? »  En bons spécialistes, les auteurs de  La Story du rap français  prennent le temps de revenir sur une «  guerre » qui agita longtemps le rap français, public et artistes confondus. Avec le recul et l’objectivité de l’historien. Mais non sans malice… Qui se souvient aujourd’hui de l’âpre querelle qui opposa les tenants d’un rap hardcore ou « conscient » , en prise constante avec le malaise de notre société, et les promoteurs d’un rap dit commercial   « ne visant que le simple divertissement »  – la citation est de Ménélik ?  « Finalement, la frontière entre ces deux courants était ténue,  philosophe l’un des témoins.  Des artistes engagés comme NTM et IAM n’ont-ils pas écrit des tubes grand public comme  La Fièvre  ou  Le Mia ? » On n’est pas obligé être d’accord avec lui… “Ill demeurera à jamais le rappeur préféré des rappeurs” Olivier Cachin Le grand mérite de ce documentaire érudit et amoureux est de souligner le rôle décisif, mais encore trop méconnu, de  quelques vaillants héros. Ainsi, passé un premier effet de curiosité, lorsque la culture hip-hop cessa d’être à la mode chez les « décideurs » de la télé et de la radio, la tenacité d’un certain DJ Dee Nasty fut essentielle. Après le débranchement par TF1 de la fameuse émission   H.I.P.H.O.P.,  animée par Sydney,  fin 1984, il eut l’idée de réunir danseurs, graffeurs et premiers rappeurs parisiens dans… un terrain vague près de la porte de la Chapelle. Parmi eux, les NTM et pas mal d’autres qui n’allaient pas tarder à faire parler d’eux… Dee Nasty anima par la suite une émission sur Radio Nova où le micro était ouvert pour tous les apprentis « tchatcheurs »…  Et que dire de la révolution stylistique opérée, à partir de 1996, depuis le Val-de Marne, par le collectif et label indépendant Time Bomb découvreur de l’incroyable rappeur Ill ?  « Ill demeurera à jamais le rappeur préféré des rappeurs »,  s’amuse le journaliste Olivier Cachin. Qui s'en souvient ? Avec ses complices Cassidy et Hi-Fi, au sein du groupe X-Men, il a initié une nouvelle façon de rapper, plus fluide et désenchantée, ouvrant la voie à des stars actuelles comme Oxmo Puccino ou Booba. Comme on sait, les inventeurs ne sont pas toujours ceux qui tirent les marrons du feu…"
}