{
    "description": "Un patron de la télé se réveille un jour en monsieur Météo. Cauchemar ou réalité ? Un thriller stimulant en forme de labyrinthe mental, réalisé par Fabrice Gobert, qui s'était distingué avec la série “Les Revenants”.",
    "url": "http://www.telerama.fr/cinema/k-o-laurent-lafitte-paume-ideal-dans-le-nouveau-film-du-realisateur-des-revenants,159850.php",
    "date": "21/06/2017",
    "theme": "cinema",
    "title": "“K.O” : Laurent Lafitte, paumé idéal dans le nouveau film du réalisateur des “Revenants”",
    "newspaper": "Telerama",
    "body": "Sur le ring, les boxeurs s'affrontent... mais c'est dans le public que se joue le combat décisif. Homme de pouvoir aux commandes d'une chaîne de télévision, Antoine Lecomte affronte un animateur qui, pour s'être inquiété de l'avenir de son émission, est renvoyé dans les cordes. Humilié et hargneux, il attaque :  « Tu es vraiment une pourriture. Un jour, tu le paieras. »  Le lendemain, le subalterne tire sur son patron... Quand il sort de l'hôpital, le big boss découvre que lui-même n'a jamais été, à la télé, que le présentateur de la météo. Pour échapper à ce cauchemar, Antoine Lecomte va devoir se battre contre cet autre lui-même. Mais qui est le vrai et qui est le faux ? Même sans nous parler de sport,  K.O.  n'en est jamais très loin. Très vite, le film nous place en supporters : cet homme qui se retrouve à terre, toute sa vie d'avant balayée, on veut bien croire qu'il est « une pourriture », mais on a envie qu'il se relève ! Fabrice Gobert mène brillamment la partie. Le réalisateur, qui s'est distingué avec la série  Les Revenants,  montre un tempérament de battant. Non content de se risquer sur le terrain du thriller à l'américaine, tendance paranormale, il ressuscite un fantastique poétique très français. Son film mise autant sur le punch que sur la sophistication. Il nous tient en haleine tout en nous faisant basculer dans l'étrangeté. Qui se cache dans les détails... Tous les coups sont permis Comme dans les miroirs de la maison chic d'Antoine, tout se dédouble. Solange, sa compagne, s'apprête à publier un roman intitulé justement  Un roman...  Le présentateur météo, lui, a une épouse devenue auteur à succès avec un livre portant le même titre. L'imaginaire prend le pouvoir. On reconnaît ici le visage d'un homme qu'on avait vu là dans un autre rôle. A la manière des rêves, le récit se construit par déplacements successifs. Mais l'onirisme devient une mécanique terrible, comme dans  Orphée  (1950), où Jean Cocteau représentait la mort par des motards circulant dans Paris. Fabrice Gobert, lui aussi, revisite le mythe d'Orphée et Eurydice. Dans l'enfer où il sombre, Antoine cherche sa Solange, son ange gardien, pour qu'elle le sauve en lui donnant l'amour dont il n'avait que faire, avant. Pour la reconquérir, il devra se battre, jusque dans des entrepôts où des hommes se tabassent afin de se prouver qu'ils tiennent debout. Un reflet décalé, plaisamment  Fight Club,  du match de boxe qui ouvre le film. La dureté est partout. Le goût du mystère n'empêche pas la fable d'être implacable et claire. Le microcosme de la télévision devient, ici, un monde obsédé par la gagne, où tous les coups sont permis, un sport sans arbitre et sans règles, sinon la réussite : la violence des rapports humains dans le monde du travail a rarement été évoquée avec autant de force. Cette leçon, Fabrice Gobert l'applique aussi à l'histoire d'amour que raconte son film : dans cet univers hostile où songe rime avec mensonge, les vrais sentiments irradient d'une lumière fragile et magnifique. Portés, il est vrai, par deux interprètes de choix. Chiara Mastroianni, délicate, instantanément attachante. Et Laurent Lafitte, hâbleur, fonceur, cassant et tendre, très physique et pourtant paumé idéal dans ce labyrinthe cérébral. Qui finit par retomber sur ses pieds d'une manière séduisante, convaincante aussi. Et donne envie de tout revoir une deuxième fois, pour revivre le match.  — Frédéric Strauss                   "
}