{
    "description": "Après le coup de téléphone du Garde des Sceaux François Bayrou à France Inter et la plainte déposée par  la ministre du Travail Muriel Pénicaud contre “Libération”, une vingtaine de sociétés de journalistes et de rédactions dénoncent ces pressions.",
    "title": "Le gouvernement Macron a-t-il un problème avec la liberté de la presse ?",
    "newspaper": "Telerama",
    "theme": "medias",
    "url": "http://www.telerama.fr/medias/le-gouvernement-macron-a-t-il-un-probleme-avec-la-liberte-de-la-presse,159508.php",
    "date": "13/06/2017",
    "body": "Le nouvel exécutif a-t-il un problème avec la liberté de la presse ? Le 18 mai, nous nous étions inquiétés de la façon dont l’Elysée organisait le voyage au Mali du président de la République, en sélectionnant les journalistes chargés de couvrir ce déplacement. Pas question d’ « imposer »  des choix aux rédactions, fut-il alors répondu. Or la semaine dernière, ce sont cette fois deux ministres qui ont envoyé des signaux extrêmement préoccupants, quant à la manière dont ils conçoivent l’indépendance des médias et la protection des sources, ou plutôt leurs limites. Mercredi 7 juin, quelques heures avant la diffusion par France Inter de révélations sur des soupçons d’emplois fictifs d’assistants parlementaires européens au MoDem, François Bayrou, président de ce parti et surtout garde des Sceaux,  a appelé  en personne le directeur de la cellule investigation de Radio France pour se plaindre de prétendues  « méthodes inquisitrices » , ajoutant qu’il étudiait, avec ses avocats, la possibilité d’une qualification de « harcèlement »… Interrogé  à ce sujet par Mediapart , il a eu cette réponse qui laisse pantois :  « Ce n’est pas le ministre de la Justice ni le président du MoDem qui a appelé, c’est le citoyen »  ! Vendredi 9 juin, la ministre du Travail, Muriel Pénicaud, a annoncé que son administration  avait porté plainte contre X  pour  « vol, violation du secret professionnel et recel »  suite à la publication, deux jours auparavant dans  Libération , de documents listant les pistes étudiées par son ministère pour préparer la future réforme du Code du travail. Une procédure qui permet d’attaquer aussi bien les sources de  Libération  que le quotidien lui-même. Ces deux événements, particulièrement inquiétants, ne sont pas les seuls motifs de préoccupation. Le 11 mai, En marche, le mouvement d’Emmanuel Macron,  a porté plainte  contre la lettre d’information spécialisée la  Lettre A  pour  « recel d’atteinte à un système de traitement automatisé de données » , après un article s’appuyant sur des éléments tirés des « MacronLeaks ». Et ce dimanche 11 juin au soir, Richard Ferrand, ministre de la Cohésion des territoires et candidat d’En marche aux élections législatives dans le Finistère, a relégué au rang d’ « efforts méritoires »  des journalistes contre sa personne les investigations sur l’attribution d’un marché de location à sa compagne par les Mutuelles de Bretagne, lorsqu’il en était le directeur général. Face à la liberté d’informer, le nouvel exécutif fait le choix de la tentative de pression, de la répression judiciaire et du procès d’intention. «  Continuez à nous irriter, car elle est là, la liberté » , lançait le même Richard Ferrand le 3 mai à la Maison des journalistes à Paris, lors de la Journée mondiale de la liberté de la presse. Nous continuerons, à n’en pas douter. Parce qu’informer le public est un devoir autant qu’un droit, et parce qu’une presse libre et indépendante est essentielle à la démocratie. \r\n Premiers signataires : \r\nLes sociétés des journalistes de l’AFP, BFM TV, Europe 1, l’Express, France 2, Libération, les JT de M6, Mediapart, le Monde, l'Obs, le Point, Premières Lignes Télévision, Radio France, RFI, RTL, Télérama, la Vie et les rédactions de Dream Way Production et LaTeleLibre. \r\n "
}