{
    "date": "15/06/2017",
    "url": "http://television.telerama.fr/television/anais-caura-la-television-manque-cruellement-de-cases-d-animation-pour-adultes,159542.php",
    "newspaper": "Telerama",
    "theme": "television",
    "title": "Anaïs Caura : “La télévision manque cruellement de cases d’animation pour adultes”",
    "description": "En compétition au festival d’Annecy 2017, la websérie d’animation “The Man-Woman Case” s’inspire d’un fait divers des années 20. A partir du vécu d’Eugène Falleni, premier condamné à mort transgenre de l’histoire, Anaïs Caura imagine un thriller âpre et onirique. Une découverte à voir sur Studio 4.",
    "body": "Portée par un élégant trait stylisé, la websérie animée  The Man-Woman Case   revisite la douloureuse histoire d’Eugène, alias Eugenia Falleni, premier accusé transgenre du XXe siècle. Arrêté à Sydney, en 1920, cet homme né de sexe féminin, en Italie, a été condamné à mort – sa peine sera commuée en détention à perpétuité – pour l’assassinat de sa première épouse, Annie Birkett, disparue en 1917, après trois ans de vie conjugale. Remarié au moment de son procès, et vivant sous l’identité de Harry Leon Crawford, Falleni a été traqué par la police australienne qui venait de retrouver les restes calcinés d’Annie Birkett, dans une banlieue de Sydney. Retentissantes, les audiences aux assises du procès Falleni ont déchaîné les passions, au point que la presse populaire n’a pas hésité à qualifier le prévenu de monstre pervers. A partir de ce qui fut «  L’affaire Homme-Femme  » ( The Man-Woman Case) , Anaïs Caura bâtit un épatant polar ténébreux, élégiaque et onirique à souhait. Originale par son propos et sa forme, sa websérie concourt au  festival international du film d’animation d’Annecy  dans la catégorie créations web et séries télé – le palmarès sera dévoilé samedi 17 juin. Entretien avec une jeune réalisatrice, qui défend bec et ongles la spécificité des séries d’animation pour adultes.  “La vie d’Eugène Falleni est infiniment plus romanesque que tout ce qu’on pourrait imaginer !” Pourquoi avoir eu envie d’illustrer en animation un sujet si ardu : la traque d’un transsexuel né femme mais arrêté sous une identité masculine pour l’assassinat de son épouse ? J’ai été interpellée par la personnalité d’Eugène Falleni. J’ai découvert par hasard en surfant sur Internet une série de clichés judiciaires : parmi ces portraits d’accusés, celui de Falleni avec son regard puissant m’a attirée. J’ai commencé à faire des recherches et d’emblée cette histoire d’homme en fuite, traqué toute sa vie, m’a intriguée. Elle est restée longtemps dans un coin de ma tête, j’ai même pensé l’adapter en BD. Puis quand j’ai su que le département Nouvelles écritures de France Télévisions lançait un appel à projets de webséries originales pour la plateforme Studio 4, en parlant avec mon producteur Antoine Piwnik, l’idée nous est venue d’en faire une websérie. Au début, nous pensions qu’il fallait réactualiser le parcours d’Eugène Falleni, le transposer dans notre époque. Mais Studio 4 et France Télévisions nous ont incités à aborder cette thématique transgenre dans son contexte historique. Ils ont eu raison, car même si ce sont des questions très actuelles, la problématique a toujours existé. Et dès lors que l’on s’inspire du vrai Eugène Falleni, autant ne pas le couper de son univers : sa vie est infiniment plus romanesque que tout ce qu’on pourrait imaginer ! A partir du moment où il décide d’assumer qui il est, qu’il embarque pour l’Australie, son histoire devient captivante. D’autant que se faire engager comme garçon de cabine, au début du XXe siècle, sous une fausse identité masculine, c’était très risqué ! Il ne pouvait pas faire autrement que de vivre sa vie d’homme, et il l’a vécue en assumant tous les risques ; c’est ce qui le rend beau et attachant. Vous semblez appréhender ses agissements avec bienveillance, au point de laisser planer le doute sur sa culpabilité : vouliez-vous réhabiliter sa mémoire ? Je me suis fiée aux rapports judiciaires qui ne l’incriminent pas totalement puisque, faute de preuves, sa condamnation à mort est commuée en détention à perpétuité, dès 1920. Comme Falleni a répété toute sa vie qu’il s’agissait d’un accident, je n’ai pas voulu en faire un monstre froid… J’ai eu envie d’aimer ce personnage. Certes on sait qu’il a écrasé la tête de sa femme avec une pierre, avant de calciner son corps. Mais je préfère penser qu’Eugène Falleni dit vrai quand il déclare qu’Annie est tombée du haut d’une falaise et donc qu’elle était déjà morte lorsqu’il la mutile. Sur mon dessin, on voit les pupilles disparaître du visage d’Annie, ce qui signifie qu’elle est décédée. Dans la réalité, était-elle inconsciente, blessée ? On l’ignore. J’ai plutôt tendance à pencher en faveur de l’accident. Le fait de massacrer à coups de pierre son visage et de brûler son corps, c’est extrêmement violent, bien sûr ! Mais cela reste l’acte d’une personne qui se sait traquée et veut détériorer la dépouille pour qu’on ne la retrouve jamais. Cette fuite en avant s’explique par le contexte. Falleni a été pourchassé, il a vu sa vie étalée dans les journaux. J’ai tenté de transcrire graphiquement ce qu’il pouvait ressentir, essayer de montrer qu’il était tiraillé entre deux mondes, ses cauchemars et son passé de femme d’un côté, et la réalité qui le rattrapait de l’autre avec la traque policière.                                  The Man Woman Case , bande-annonce.\r\n      La séquence où Falleni, peu après son arrestation, est exposé dans une cage et livré à la vindicte populaire est-elle authentique ? Non, ce n’est pas un fait avéré. C’est une invention qui me permet de pousser à son paroxysme l’acharnement dont a été victime Falleni. Il faut savoir que la presse de l’époque l’a dépeint comme une bête humaine. Elle s’est livrée à une dissection anatomique de sa vie, en étalant et en grossissant les faits sur des colonnes entières, jusqu’à susciter un déferlement de haine au moment du procès, alors que la majorité des habitants de Sydney ne connaissait ni les tenants ni les aboutissants du dossier. A la même période, il faut se souvenir des expositions coloniales, en Europe, et des foires aux monstres : c’est l’homme vu par l’homme, la curiosité humaine dans son sens le plus malsain ! Le symbole de l’homme en cage est une proposition graphique qui illustre bien ce qui s’est passé dans les rues de Sydney, en 1920, avec cette population à demi folle qui appelait à pendre le pervers Falleni ! Avez-vous pris d’autres libertés avec la véracité historique ? Je n’ai jamais souhaité faire un biopic, mais plutôt m’emparer du personnage pour le recréer. Il y a forcément une distance entre notre héros et celui qui a existé. En revanche, pour le contexte et les décors, nous avons tenu à rester dans l’exactitude. Pendant des mois, avec ma scénariste Joëlle Oosterlinck, nous avons lu tous les écrits disponibles sur le procès de Falleni, et même compulsé des ouvrages postérieurs qui l’évoquaient, car l’affaire a été très médiatisée. Nous ne voulions pas dénaturer la vie d’Eugène, qui avait déjà été énormément salie ! J’ai par ailleurs fouiné dans une somme d’archives photo et de documentation graphique pour recomposer mon Sydney des années 20, à partir d’éléments concrets. Mais de la même manière que je ne restitue pas point par point la vie d’Eugène Falleni, je ne prétends pas que Sydney ressemblait précisément, en 1920, à celui que je dessine. Mais le port est véridique, les docks, les rues le sont aussi… Studio 4 diffuse surtout des créations animées ludiques et humoristiques pour un jeune public, à qui destinez-vous  The Man-Woman Case  ? Comme il y a des scènes assez violentes, je pense que la série s’adresse plutôt aux adultes et jeunes adultes. Mais c’est surtout l’occasion de souligner que l’animation n’est pas réservée aux enfants ! Et de dire qu’on manque cruellement de cases d’animation pour adultes à la télévision française ! C’est dommage, car c’est un média incroyable qui permet de faire passer des tas d’idées que l’on aurait du mal à exprimer en prises de vues réelles. Grâce à la magie de l’animation, tout l’indicible devient concret : dans  The Man-Woman Case , j’ai pu traiter de sujets aussi compliqués à mettre en images que la « dysphorie de genre » [inadéquation entre le genre assigné à un individu en vertu de son sexe biologique et ce qu’il ressent lui, ndlr]. Et j’ai pu représenter des états de malaise, des visions, des cauchemars, qui n’auraient peut-être pas eu autant de force en prises de vues réelles. En animation, l’émotion passe par la métamorphose, par la transition, le rythme et par un trait plus ou moins fluide ; cela donne une puissance incroyable. Bref, au risque de me répéter, il faut redire que la télé n’est pas assez généreuse en temps d’antenne dédié aux animations pour adultes. Le Web c’est bien, mais ce n’est pas suffisant, on a besoin de tous les canaux. Je suis sûre que le dessin animé pour les grands a aussi un avenir sur le petit écran !                                  Regardez le premier épisode de la websérie  The Man-Woman case. \r\n     "
}