{
    "date": "20/06/2017",
    "author": "Juliette Bénabent",
    "url": "http://www.telerama.fr/monde/journee-mondiale-des-refugies-quand-enfin-traiterons-nous-dignement-les-migrants,159658.php",
    "newspaper": "Telerama",
    "theme": "monde",
    "title": "Journée mondiale des réfugiés : quand enfin traiterons-nous dignement les migrants ?",
    "description": "Ce 20 juin, Journée mondiale des réfugiés initiée par l'ONU, est l'occasion de se mobiliser pour rappeler au nouveau président de la République qu'en matière de politique migratoire, la répression n'est pas une solution.",
    "body": "Depuis 2001, chaque 20 juin est consacré Journée mondiale des réfugiés.  Selon le Haut Commissariat des Nations unies pour les Réfugiés,  leur nombre atteignait fin 2016 le chiffre historique de 65,6 millions (soit 300 000 de plus encore que  l'an dernier) . «  Quel que soit l’angle sous lequel on l’examine, ce chiffre est inacceptable  », commente Filippo Grandi, Haut Commissaire des Nations unies pour les réfugiés. Quelques milliers vivent aujourd'hui dans notre pays, à Calais, Vintimille ou Paris – entre autres. Et leur situation empire. Les campements provisoires sont démantelés, le centre humanitaire de Paris nord est engorgé, la « jungle » de Calais a été rasée fin 2016. Mais les migrants sont toujours là, dont de nombreux mineurs isolés, et le traitement qui leur est réservé fait gronder une mobilisation que le nouveau président de la République ne pourra pas ignorer longtemps. «  Le devoir de l'Europe est d'offrir l'asile à ceux qui sont persécutés et demandent sa protection (...) Dans ce contexte, la France doit prendre sa part dans l'accueil des réfugiés » . Ainsi parlait, sur son site de campagne, le candidat Emmanuel Macron. «  L’immigration ne se résumant pas à la question des réfugiés, la priorité doit être portée par ailleurs sur l’intégration, dans le respect des équilibres locaux et nationaux » , ajoutait-il un peu plus loin. Aujourd'hui, devant des situations dramatiques, honteuses même, il est pressé de toutes parts d'initier une action concrète. A lire sur Télérama.fr Un poème et une nouvelle contre le délit de solidarité avec les réfugiés Faire cesser les violences envers les migrants  Le 16 juin, le Bondy Blog a publié une longue  lettre ouverte , «  Monsieur le Président, faites cesser les violences envers les migrants » , signée par des intellectuels, des acteurs, des artistes, des sociologues, des enseignants. Le même jour, onze associations actives à Calais ont saisi la justice afin qu'elle contraigne l’Etat et la Ville à traiter dignement les centaines de migrants qui s’y trouvent toujours, harcelés par la police. Que reste-t-il d’autre que le droit pour imposer aux dirigeants de notre pays de traiter dignement ces exilés que notre inhospitalité ne décourage pas ? Le 14 juin, Emmanuel Macron et son ministre de l'Intérieur, Gérard Collomb, ont été violemment interpellés par le Défenseur des droits, Jacques Toubon – pourtant peu réputé pour la virulence de ses adresses. Il a  dénoncé sans pincettes  les «  atteintes aux droits fondamentaux les plus élémentaires dont sont victimes les exilés, notamment les mineurs, et qui demeurent à ce jour sans précédent ».  L'ex-ministre «  exhorte les pouvoirs publics à ne pas s'obstiner dans ce qui s'apparente à un déni d'existence des exilés qui, présents sur notre territoire, doivent être traités dignement, conformément au droit et aux engagements internationaux qui lient la France » , rappelle-t-il solennellement. En attendant une réponse forte de l'Etat, la mobilisation citoyenne et associative continue. Aujourd'hui, Amnesty International France affrète un bus estampillé  I welcome  («  j'accueille » ) qui va, durant un an, parcourir la France afin d'organiser des rencontres entre migrants et population, et recueillir les arguments de ceux qui désirent que notre pays opte pour une politique volontariste d'accueil des réfugiés. Intitulée «  Des milliers de raisons pour accueillir les réfugiés » , l'opération se concluera dans un an, le 20 juin 2018, par une communication de toutes les raisons collectées au président de la République. «  Politique migratoire : il faut que ça change! » , écrivaient aussi diverses associations dont Amnesty, Emmaüs ou le Gisti le 14 juin, scandalisés par «  la gestion répressive des migrations internationales (qui est) un échec effroyable » , réclamant une «  conférence impliquant tous les acteurs (pour) qu'émergent des politiques alternatives d'accueil et d'accès aux droits, empreintes de solidarité et d'humanité » .  Des citoyens se mobilisent, des réseaux d'hébergement dans des familles se créent – après le réseau Welcome, ou de l'association Singa, c'est Utopia 56 qui vient de lancer son  initiative d'hébergement citoyen . Le site Airbnb, lui aussi, lance la plateforme Open homes avec pour objectif de fournir une solution d’hébergement à 100 000 personnes dans le monde d’ici à cinq ans. Partout, des bénévoles agissent, des Français prennent des risques (y compris judiciaires) pour pallier les manques de l'Etat et rester fiers de leur pays. Rester sourds à leurs appels, à leurs engagements, n'est pas une option."
}