{
    "body": "Alors qu’il tournait un reportage sur la bataille de Mossoul pour  Envoyé Spécial,  Stephan Villeneuve, 48 ans, a été touché hier 19 juin 2017 par l’explosion d’une mine, avec trois autres journalistes (dont l’Irakien Bakhtiayr Haddad, tué sur le coup). Transporté dans un état critique sur une base américaine dans le nord de l’Irak, le grand reporter n’a pas survécu à ses blessures.  « Il rapportait des images de pays qui souffrent pour nous permettre de savoir, de comprendre et d’agir »,  écrit aujourd'hui le journaliste Benoît Bringer (Premières Lignes)  sur Twitter . Témoigner, comprendre, agir : c’était bel et bien le cœur de son métier et de toute son existence.  Hommage Bakhtiyar Haddad, mort à Mossoul, était un extraordinaire journaliste et “fixeur” irakien A  Télérama,  nous l’avions rencontré une première fois en 2005. Le reporter de guerre venait de réaliser le portrait de Jean Aebisher, 59 ans, qui souffrait d’un cancer incurable ( Le choix de Jean , diffusé sur France 2 en mai 2005). Stephan Villeneuve avait filmé les derniers jours de ce Suisse, membre de l’association Exit, qui avait choisi d’absorber un cocktail létal pour mourir dignement. Un documentaire unique et remarquable de pudeur, sans misérabilisme, qui ne surjouait pas l‘émotion et abordait une vraie question : celle du droit des malades en fin de vie. Loin de tout prosélytisme, Stephan Villeneuve espérait que ce témoignage puisse « être utile ».  Utile, il l’était à chacune de ses missions sur tous les terrains, sur tous les conflits. Vibrant, toujours prêt à partir en reportage dans tout le Moyen Orient, filmer les transsexuels en Iran, confronter les témoignages d’habitants à la frontière israélo-libanaise. En 2015, il avait travaillé aux côtés de Jérôme Fritel sur le documentaire  Daech, naissance d’un Etat terroriste , tournant dans les zones contrôlés par Daech. Un film qui restera comme une référence. Son passeport en poche semblait le démanger : alors que nous avions rendez-vous pour évoquer le rôle essentiel des fixeurs, Stephan nous avait rappelé in extremis de l’aéroport, pour s’excuser de son départ imminent pour la Libye ou le Tchad. Son avion décollait dans une heure, on se reverrait à son retour…",
    "title": "Stephan Villeneuve, mort à Mossoul, voulait témoigner, comprendre et agir",
    "newspaper": "Telerama",
    "author": "Emmanuelle Skyvington",
    "date": "20/06/2017",
    "url": "http://www.telerama.fr/medias/stephan-villeneuve-mort-a-moussoul-voulait-temoigner-comprendre-et-agir,159835.php",
    "description": "Grand reporter, documentariste sensible, le journaliste parcourait le Moyen Orient pour rapporter des images qu'il espérait “utiles”. Il a été tué par une mine à Mossoul, avec son confrère irakien Bakhtiayr Haddad. ",
    "theme": "medias"
}