{
    "description": "Diffusé ce 13 juin sur France 3, le documentaire “Dopage : amateurs en danger” se concentre essentiellement sur les dangers de la consommation des stéroïdes sans s’attaquer au dopage en général. Enquête réductrice, certes, mais effet repoussoir garanti.",
    "author": "Michel Bezbakh",
    "title": "“Dopage : amateurs en danger” : les accrocs des accros du muscle",
    "newspaper": "Telerama",
    "theme": "television",
    "url": "http://television.telerama.fr/television/dopage-amateurs-en-danger-les-accrocs-des-accros-du-muscle,159351.php",
    "date": "13/06/2017",
    "body": "Devant ce genre d’images, mieux vaut avoir le cœur bien accroché. Ils ont des bras plus larges que nos cuisses, des pectoraux plus gros qu’une poitrine féminine et des jambes de dinosaures. Ils arborent aussi des sourires terrifiants de blancheur. Et une peau que l’on dore artificiellement pour faire ressortir tout ça. Les concours de culturisme provoquent toujours le même malaise. Ainsi commence le nouvel épisode de  Pièces à conviction  (ce 13 juin à 23h25 sur France 3). Intitulé  Dopage : amateurs en danger,  le documentaire s’intéresse à tous ces gens qui sculptent leur corps en faisant gonfler leurs muscles. Et qui, bien souvent, ajoutent des piqûres aux entraînements. Après avoir établi que le dopage était très répandu chez les culturistes amateurs – sans donner de chiffre mais en interrogeant des juges qui parlent de  « secret de polichinelle »  – le reportage tente de décortiquer le système. On voit d’abord comme il est simple de se procurer les produits. Il suffit d’un ordinateur et d’une imprimante pour obtenir du clenbutérol en pharmacie – un produit pour cheval qui attaque la graisse au profit du muscle. Vous pouvez aussi, via l’un de ces « coachs » qui se multiplient sur Internet, importer des stéroïdes depuis la Moldavie. Le journaliste Sylvain Pak nous emmène dans ce petit pays où le trafic de stéroïdes impliquerait certains ministres.                    En dépit du titre trompeur, ce documentaire ne parle pas du dopage en général chez les amateurs mais du problème très particulier des stéroïdes chez les accros au muscle… et d’une ancienne addiction à l’EPO chez deux cyclistes. Cette parenthèse ne semble destinée qu’à draguer un public plus large – le dopage des culturistes, ce n’est pas forcément très vendeur. Il aurait pourtant été passionnant de se plonger dans le dopage des sportifs amateurs à une plus large échelle. Les stéroïdes ne peuvent pas être tout à fait absents du monde du rugby, par exemple. D’autres substances végètent forcément dans le foot et partout ailleurs, puisqu’une étude de l’Académie nationale de médecine estime que 5 à 15 % des sportifs amateurs ont recours au dopage. Le titre du film envoie donc une fausse promesse. Autre question laissée en suspens : l’encadrement du dopage par les autorités. Si l’écrasante majorité de ceux qui font gonfler leurs muscles ont recours à des substances illicites, on se demande pourquoi les contrôles antidopage ne se multiplient pas. Il en existe, mais les sanctions restent rares, sans que l’on comprenne pourquoi. Le documentaire ne creuse pas suffisamment les failles dans la prévention et la répression du dopage. En revanche, il en pointe les dangers. L’interview très instructive d’un ancien accro aux stéroïdes nous permet de rejeter définitivement l’éventualité d’une carrière dans le culturisme. Parmi les effets secondaires : acné, pertes de cheveux, lésions au foie, risques cardiovasculaires… et infertilité. La production naturelle de testostérone se réduit, tout comme la taille des testicules. Et rien ne dit que la machine se remette à fonctionner quand on décide d’arrêter. Ça fait frémir. Du moins pour les hommes. Et les filles dans tout ça ? Quelques images, mais pas un mot sur elles."
}