{
    "description": "Inspirée de l'histoire du colonel Komarov, cosmonaute soviétique qui trouva la mort à bord de Soyouz 1 en 1967, “Missions” brosse l'épopée des premiers humains à poser le pied sur la Planète rouge. Et se place dans l'orbite de quelques évocations cinématographiques marquantes de la conquête spatiale. ",
    "title": "Entre “Ulysse 31” et “Interstellar” : la séquence ADN de “Missions”",
    "newspaper": "Telerama",
    "theme": "series tv",
    "url": "http://www.telerama.fr/series-tv/entre-ulysse-31-et-interstellar-la-sequence-adn-de-missions,158425.php",
    "date": "01/06/2017",
    "body": "Dans le paysage de la création télé française, c'est une première. Enfin une série de science-fiction qui plante le drapeau tricolore sur Mars ! 15% “2001 : l'Odyssée de l'espace” Moins inquiétante que Hal 9000, l'ordinateur de bord omnipotent imaginé par  Stanley Kubrick  pour son vaisseau  Discovery One,  « Irène » dispose d'une intelligence artificielle et d'une voix suave à faire pâlir (ou rougir) le commun des mortels. S'il est dans sa nature d'imiter les activités cérébrales humaines, il est également en son pouvoir de prendre le contrôle de la situation... Quand Irène montre des signes de défaillance, c'est le sort de tout l'équipage qui bascule. 25% “Ulysse 31” Comme le dessin animé franco-japonais culte du début des années 1980, c'est à une odyssée interstellaire que nous invite  Missions,  en nous embarquant à bord d'une navette spatiale baptisée  Ulysse 01  et d'un véhicule d'exploration dénommé  Télémaque  - l'un des personnages principaux d' Ulysse 31 . Foncièrement rétro-futuristes, les costumes et les décors dans lesquels évoluent les protagonistes de la série d'OCS nous emmènent, eux aussi, quelques décennies en arrière... 25% “Interstellar” Dans la grande fresque spatio-temporelle de  Christopher Nolan  comme dans  Missions,  c'est d'une relation père-fille singulière et forte que dépend le cours de l'intrigue et, in fine, la survie de l'humanité. D'autant qu'à bord de l' Ulysse 01  la psychologue Jeanne Renoir va s'inventer un père de substitution dans le mystérieux passager dont elle est chargée de sonder la psyché. Allô Mars ? Ici Freud. 35% “Mission to Mars” Et si la civilisation humaine n'avait pas vu le jour sur Terre, mais sur la Planète rouge ? Une hypothèse dont les scénaristes de  Missions  exploitent les possibilités narratives comme  Brian De Palma  l'avait fait dans son film sorti en 2000. Dans les deux cas, les astronautes sont victimes d'étranges phénomènes météorologiques, découvrent de gigantesques constructions derrière lesquelles il est difficile de ne pas voir la main de l'homme, et parviennent à décrypter un ADN défiant les lois de la génétique.                   "
}