{
    "date": "19/06/2017",
    "url": "http://www.telerama.fr/livre/hanaa-hijazi-ecrivaine-saoudienne-ecrire-est-mon-prozac,159582.php",
    "newspaper": "Telerama",
    "theme": "livre",
    "title": "Hanaa Hijazi, écrivaine saoudienne : “Ecrire est mon Prozac”",
    "description": "Tutorat masculin, port du voile, orthodoxie religieuse… Dans “Deux femmes de Djeddah”, son dernier livre paru en France chez l’Harmattan, Hanaa Hijazi, médecin et romancière, dépeint avec finesse la vie sous contraintes des femmes de son pays. ",
    "body": "Installée à une terrasse de café parisienne, près du Centre Georges-Pompidou, Hanaa Hijazi profite du soleil printanier. Midi. Pause café et cigarette. L’écrivaine saoudienne savoure son escale à Paris. Dans cette ville qu’elle connaît bien, elle aime à flâner dans les rues, au gré de ses envies, son compagnon à ses côtés. Le vent caresse son visage et fait flotter ses cheveux. Une sensation a priori anodine. Et pourtant…  Do you see me,  une nouvelle de Hanaa Hijazi publiée en 2007, évoque une jeune femme qui déambule dans les rues de Djeddah. Elle décrit sa joie d’être ainsi en mouvement. Libre. Tête nue.  « Ce personnage, c’est moi,  sourit Hanaa Hijazi.  On comprend à la fin de la nouvelle que toute cette description n’est qu’un fantasme, celui de marcher sans contrainte. Cette chose si simple que je ne peux pas faire dans ma ville. »  Car, sous leur voile et en voiture, son héroïne et elle-même sont privées de ce plaisir simple : offrir son visage et ses cheveux aux éléments. Hanaa Hijazi est à Paris alors que son dernier roman,  Deux femmes de Djeddah , paraît en France, deux ans après sa sortie en Arabie saoudite. Elle y entremêle les voix de l’intellectuelle Maram et de la jeune Leila. Histoires de deux femmes que tout oppose. Maram a tout de la femme sûre d’elle-même et de son pouvoir de séduction, indépendante. Depuis le décès de son père qu’elle adulait, elle vit seule avec sa mère et jouit d’une liberté peu commune, pour une célibataire. Leila, au contraire, s’accommode d’une famille où la violence est omniprésente. Celle d’un père soucieux du qu’en-dira-t-on, d’une mère battue, de frères convaincus de la supériorité que leur sexe leur confère. Quand Leila tombe amoureuse de Ahmed, un parti impossible à accepter pour son père, Maram aide son amie, admirative qu’elle est de la pureté de cet amour. Recluse dans sa propre famille, Leila tente le tout pour le tout quand enfin elle parvient à recupérer son téléphone. On l’a privée de cet objet, si fondamental pour les femmes saoudiennes. Un clin d’œil de l’auteur à sa propre histoire :  « J’ai rencontré mon ex-mari en lui parlant au téléphone. Nombres d’histoires d’amours saoudiennes n’existeraient pas sans lui. »  Retrouver ce sésame vers l’extérieur offre à Leila une porte de sortie. Vers une fin tragique – mais imaginer une autre issue eut été  « comme une farce »,  explique la romancière. “Tout dépend de votre famille.” Médecin de famille dans un centre de santé de Djeddah, Hanaa Hijazi s’attache, lorsqu’elle écrit, à être au plus près de la vérité. Une volonté peut-être liée à son activité de chroniqueuse dans quotidien  Al-Riyadh.  Sa matière première vient ce qu’elle lit dans la presse, des récits évoqués par ses amis, des rencontres lors des consultations. Celle, par exemple, de cette femme en pleurs dont elle n’a jamais rien su, ou des dépressions de ses patientes, conséquences d’une vie domestique sans joie. Ecrire est une urgence, un besoin vital. A une amie qui, effarée de découvrir ses textes si sombres, lui conseillait de prendre un antidépresseur, elle répondit :  « Ecrire est mon Prozac ».   Elle ne peut marcher dans les rues sans voile et sans être couverte de l’abaya, cette longue robe noire qui cache le corps. Alors, tous les deux ou trois mois, elle voyage  « pour vivre normalement » . De retour à Djeddah, elle gagne de quoi financer son voyage suivant. Pourtant, elle réfute la vision univoque d’une Arabie saoudite qui serait une vaste prison pour les femmes, et préfère en souligner les nuances. Ainsi, par exemple, les femmes médecins soignent les hommes. Dans certains lieux reculés, elles conduisent.  « C’est plus contrasté que ce qu’on lit dans la presse occidentale. Mes amies apprécient leurs vies. Elles n’aspirent pas à voyager. L’idée de simplement marcher dans la rue ne les effleure pas. Elles aiment se déplacer en voiture. » Comme c’est le cas pour les héroïnes de son roman,  « tout dépend de votre famille » . Il y a notamment ces gens de Djeddah, venus de la mer, méprisés par les membres des tribus de l’intérieur car sans lignage, mais plus ouverts. Hanaa Hijazi est chanceuse. Ses grands-mères sont de Malaisie, et  « cela a sans doute eu un impact sur la manière dont mes parents nous ont élevés ».  Deuxième de la fratrie, elle a été chérie par son père. Malgré le regard désapprobateur de l’entourage, elle a reçu le soutien de ses parents quand elle a voulu épouser son amoureux, un Saoudien noir. Dix ans plus tard, son mari a accepté sa demande de séparation. Une chance, sinon, il lui aurait fallu passer par les tribunaux religieux – une démarche longue, aléatoire et dégradante. Certes, comme toute Saoudienne, elle est sous l’autorité d’un tuteur masculin, en l’occurrence son frère :  « Je dois passer par lui pour toutes les démarches, notamment renouveler mon passeport. C’est agaçant. Heureusement, il me laisse libre. » Hanaa Hijazi est convaincue que des changements sont possibles. Son regard indulgent envers un pays régulièrement montré du doigt pour les violences faites aux femmes puise peut-être dans ses souvenirs d’enfants. Ainsi, se souvient-elle de l’époque qui a précédé 1979, date du tournant rigoriste du régime saoudien, en réaction à la révolution islamique iranienne. Les femmes alors allaient tête nue et s’habillaient à l’occidentale. Puis elle a vu apparaître dans son collège des guides religieux. Des règles ont peu à peu été imposées aux filles. A l’adolescence, et durant trois années, elle a été séduite par cet absolu qu’offre l’orthodoxie religieuse, et elle se couvrait entièrement, même le visage, sans y être obligée. Son père venait de mourir. Puis, ses lectures de Jean-Paul Sartre, d’Albert Camus, d’Amin Maalouf, notamment, l’ont bouleversé. Elle choisit finalement d’être médecin pour la liberté qu’offre aux femmes cette profession. Plus besoin, dans les couloirs des hôpitaux, de porter l’abaya. Une brèche dans l’édifice Aujourd’hui, dit-elle, les choses évoluent. Filles et garçons se frôlent dans les cafés, les restaurants branchés et les galeries commerciales. Avec les smartphones, les romances prennent une autre tournure. L’image s’ajoute au son, et les fantasmes nés des modulations d’une voix cèdent la place aux jugements, parfois sévères, sur l’aspect éventuellement disgracieux d’un visage. Les débats sont vifs, dans les journaux, autour de la nécessité de faire évoluer les textes législatifs. On reproche à Hanaa Hijazi de ne pas prendre position sur les réseaux sociaux au sujet du régime de tutorat, sous le hastag #Saoudiyats nutalib bi-isqat al-wilaya (« Saoudiennes, nous demandons la chute du régime de tutorat », présent en anglais  #StopEnslavingSaudiWomen ).  « Ma réponse à ces critiques est ce livre. A chacun d’y puiser ce qu’il souhaite. »  Elle n’a pas de message, dit-elle. Mais, elle creuse une brèche dans l’édifice. De l’élection de l’Arabie saoudite à la  Commission de la condition féminine des Nations Unies , elle se contente de dire que c’était une surprise – les services de sécurité traquent les contempteurs bavards… Il est quatorze heures à Paris. Hanaa Hijazi quitte le café, marche vers son rendez-vous suivant. Appréciant le vent qui souffle dans ses cheveux longs. Demain, elle sera à Djeddah. A nouveau, sa tête sera couverte."
}