{
    "description": "Une princesse au caractère bien trempé, un beau gosse amoureux, des couleurs vives, un univers fantaisiste… Nous sommes bien dans le mythe de Tristan et Yseult, légèrement modernisé par une scénariste et un dessinateur inspirés.",
    "author": "Laurence Le Saux",
    "title": "La bédéthèque idéale #162 : “Tristan et Yseult” revisité par Singeon et Maupré",
    "newspaper": "Telerama",
    "theme": "livre",
    "url": "http://www.telerama.fr/livre/la-bedetheque-ideale-162-tristan-et-yseult-revisite-par-singeon-et-maupre,159262.php",
    "date": "10/06/2017",
    "body": "Le mythe de Tristan et Yseult les a inspirés : Agnès Maupré ( Le Chevalier d’Eon ) et Singeon ( Bienvenue , avec Marguerite Abouet) revisitent cette histoire d’amour intense. Celle d’une princesse au caractère marqué, promise à un roi, qui joue avec le feu et use d’un philtre sur le beau Tristan, violemment épris d’elle. Cette passion éruptive, les mots d’Agnès Maupré la déroulent avec verve et modernité, tandis que le trait de Singeon, paré de couleurs vives, l’exprime avec légèreté. “JAMAIS !”      Agnès Maupré, scénariste :  Il y a cinq ans, j’ai suivi un master de création littéraire au Havre. Lors d’un atelier, nous avons travaillé sur le concept de la « bad girl ». Je suis partie sur une princesse Yseult qui claquait les portes car elle ne voulait pas épouser le roi… Ça m’a rappelé ma vieille passion pour  Tristan et Yseult , qui date du collège. Cette lecture obligatoire m’avait beaucoup plu, j’y avais trouvé plein d’images fortes. Yseult est une enfant gâtée qui se fiche assez cordialement de la raison d’Etat. Elle est jeune, pas bête mais ne veut pas être pondérée : elle revendique son droit à faire n’importe quoi, elle n’a pas encore compris qu’elle pouvait le payer cher. Sa mère, à l’inverse, est une magicienne qui incarne la sagesse. J’ai voulu travailler avec Singeon afin que le projet ne traîne pas trop. C’est mon meilleur copain, nous avons fait les Beaux-Arts ensemble, et j’aime beaucoup son style. Et puis le lyrisme de l’histoire lui allait bien. Pour les dialogues, je n’ai rien modifié à ma façon d’écrire habituelle : j’aime utiliser des mots ampoulés, parsemés d’un peu de vulgarité, ce qui crée selon moi un certain dynamisme. Singeon, dessinateur :  Agnès m’a donné un scénario très écrit, dialogué de façon plutôt littéraire, avec des précisions concernant les sentiments des principaux personnages. J’en ai fait le découpage avec une certaine liberté, pour livrer mon interprétation de l’histoire. Ainsi pour cette page, le scénario était un peu différent : à chaque « jamais », la mère d’Yseult réagissait avec un sursaut de recul. J’ai réduit cette séquence à quatre petites cases, en haut à gauche. J’ai travaillé sur le rythme, en enchaînant les claquages de porte. La typographie prend beaucoup de place, elle sert carrément de décor pour les troisième et sixième cases, donnant davantage de couleur au ressenti d’Yseult. Il m’a fallu beaucoup de précision pour construire cette planche : j’ai modifié la taille des cases, j’en ai ajouté une… Mon plus gros défi a été de faire comprendre que la mère d’Yseult perdait son doigt – ça n’a rien d’évident ! Le doigt est un petit élément ; or je ne souhaitais pas zoomer dessus, pour ne pas éloigner le lecteur de l’intensité de la scène. Pour aiguiller ma représentation d’Yseult, Agnès m’avait donné des photos d’une de ses amies, dont je me suis pas mal éloigné. J’ai gardé son nez un peu cassé, mais pas son attitude générale. Yseult a les sourcils toujours froncé, et néanmoins un air rieur. Cela résume bien sa personnalité, celle d’une princesse agaçante, qui doit se dépêtrer de son tempérament odieux. C’est un personnage vivant et frondeur, qui assume les conséquences de ses actes. Elle dégage beaucoup d’énergie, même si elle peut être destructrice pour son entourage. Sous l’emprise du philtre      Agnès Maupré :  Tristan amène Yseult au roi Marc pour qu’elle l’épouse. Mais Yseult, qui apprécie Tristan, est vexée qu’il ne tente pas de la séduire. Cette inconsciente verse une goutte du puissant philtre d’amour offert par sa mère [à destination des futurs époux royaux, ndlr] dans le vin de Tristan. Quand elle voit qu’il n’est plus maître de lui et tente de la violer, elle se résigne à boire le philtre elle aussi.  Tristan & Yseult  est finalement davantage une histoire d’empoisonnement que d’amour… Tristan est littéralement possédé, ne se rend pas compte de ce qu’il fait. La page est muette car les personnages n’ont pas grand-chose à dire, les corps parlent. La scène est un mélange de glauque, de ridicule et d’eau de rose. Singeon :  Agnès a modifié mon premier découpage de cette page. Elle l’a aérée, en laissant davantage de place aux corps, à leur chorégraphie qu’elle perçoit mieux que moi. Ce moment comporte beaucoup de violence, mais nous ne voulions tomber ni dans le grotesque, ni dans le sadisme. Tristan est comme drogué, l’ambiance est inquiétante. Sa langue pendant figure son côté animal, il n’est que désir… Comme dans le reste de l’album, les couleurs sont artificielles : nous ne voulions pas de réalisme, mais des sensations. Ici, nous sommes en pleine nuit avec des couleurs saturées, exagérées, et des personnages plutôt lumineux. Après avoir bu le philtre d’amour, Tristan devient blanc, et Yseult le deviendra à son tour. Je travaille au porte-mine, je réalise le découpage en petit, puis le crayonné à la taille de la planche. J’encre ensuite à la plume, sur une table lumineuse. Je fais ensuite les couleurs seul à l’ordinateur. Ensuite, nous les retravaillons ensemble avec Agnès. Elle apporte davantage de contrastes, de l’acidité, de l’électricité, des harmonies inattendues. Sur l’îlot morganique      Agnès Maupré :  Répudiée, Yseult a vécu, affamée, avec Tristan dans la forêt. Pour retourner auprès du roi, elle doit jurer ne pas avoir été infidèle. La voilà sur une terre de magie, où elle ne peut se parjurer. Elle utilise un stratagème : Tristan la porte, déguisé en mendiant, et elle assure que  « nul n’est passé entre [s]es cuisses » , en dehors de ce dernier et du roi, ce qui n’est pas un mensonge… Je n’ai pas relu Tristan et Yseult avant de faire cette bande dessinée. Un mythe est fait pour rouler dans l’inconscient collectif, être re-raconté de multiples façons… J’ai donc fait cela de mémoire. Quand je me suis replongée dans le livre après coup, j’ai réalisé que le roi Marc, selon moi tendre et humain, livrait Yseult aux lépreux pour la punir… Je ne me suis pas documentée, car mon intrigue est intemporelle. On y trouve certes une société féodale et des dragons, mais elle ne correspond pas précisément à une période ou à un lieu. Singeon :  Tristan est censé avoir beaucoup de poussière sur lui. Pour le rendre méconnaissable, j’ai trouvé une astuce graphique dans un album de  Lucky Luke, Le Cavalier blanc , où les mineurs sont converts de suie. Les fougères s’enroulent autour d’Yseult : ce sont des plantes magiques, à la fois juges et bourreaux, qui doivent déterminer si la reine est coupable de parjure. Je les ai dessinées comme des doigts, les membres d’une créature bien vivante. Pour cet album, je me suis documenté de façon très légère. Je ne voulais pas être fidèle historiquement à l’époque où se déroule le récit, mais seulement donner une impression de Moyen-Age. J’ai allègrement mélangé les périodes et les références, pour me recréer un univers fantaisiste, hétéroclite."
}