{
    "description": "Les compétitions de troisièmes divisions s'invitent de plus en plus à la télévision. Une curiosité pour le public, une révolution pour les acteurs.",
    "author": "Michel Bezbakh",
    "title": "Foot et rubgy, des matchs mineurs en mode majeur ",
    "newspaper": "Telerama",
    "theme": "television",
    "url": "http://television.telerama.fr/television/foot-et-rubgy-des-matchs-mineurs-en-mode-majeur-ok-isa,159048.php",
    "date": "10/06/2017",
    "body": "Vous avez peut-être été surpris en allumant Canal+ Sport, cette année, le samedi après-midi. Naguère, vous tombiez sur une affiche du championnat anglais, avec ses belles pelouses et ses stades pleins. Cette saison, vous pouviez découvrir un terrain entouré de grillages et de quelques maisons, et vous retrouver devant un match de National, la troisième division du foot français. Soyons franc, l'effet est assez différent. Il va pourtant falloir s'habituer à voir des footballeurs ou des rugbymen au palmarès moins prestigieux envahir le petit écran. L'explication tient en une évolution récente : il y a de plus en plus de sport sur de plus en plus de chaînes. Il n'y a pas si longtemps, le gâteau des retransmissions sportives se partageait entre ­Canal+, France Télévisions, TF1, M6 (marginalement) et Eurosport. En quelques années, d'autres acteurs de poids sont entrés dans la danse : le groupe qatari beIN Sports, avec ses trois chaînes principales mais aussi ses canaux « Max » ; Altice, avec son bouquet de chaînes SFR Sport ; sans compter L'Equipe, qui s'est tournée depuis deux ans vers la retransmission d'événements sportifs en direct. De plus en plus de temps d’antenne disponible Chacun s'appuie sur plusieurs compétitions majeures qu'il met en avant... et doit trouver le moyen de combler l'antenne le reste du temps. Du coup, après s'être contenté de l'élite des sports principaux, on s'est intéressé aux niveaux inférieurs. La deuxième division de football a fait son apparition au début des années 2000, et la Pro D2 de rugby est devenue visible en 2007. C'est maintenant au tour des troisièmes divisions d'avoir les honneurs du petit écran. Le championnat national de football est passé dans le giron de Canal+ en 2016 après avoir été diffusé par Ma chaîne sport, et L'Equipe s'est mise à retransmettre la Fédérale 1 de rugby pour la toute première fois. Prises d'antenne précoces, duos de commentateurs, interviews des joueurs... les deux chaînes couvrent avec sérieux ces événements mineurs sans toutefois y mettre les mêmes moyens techniques. Six ou sept caméras pour couvrir un match. Pour le foot, c'est rudimentaire ; pour le rugby, l'équivalent d'un petit match de Top 14. Problème, certains terrains restent  « infilmables »,  raconte le réalisateur Emmanuel Roustit. C'est le cas de celui de Chambéry, qui accueillait pourtant la finale aller de la Fédérale 1. Il a fallu d'abord avancer le match à 18 heures, l'éclairage du stade ne répondant pas aux canons de la télé, puis faire venir deux grues pour y placer des caméras en hauteur. D'autres stades, comme celui de Nevers, se laissent plus facilement filmer et permettent de donner le change à l'antenne où pour un peu on croirait voir un match de première division. Gros plans léchés sur les visages, multiples ralentis, vitesse au ras du sol... Ce rugby-là n'est pas celui de Twickenham, mais pas non plus celui des troisièmes mi-temps arrosées de mauvais pinard. Le public l'a d'ailleurs vite compris. Deux cent mille téléspectateurs ont suivi les premiers matchs, et ils ont même été cinq cent soixante mille à suivre la finale retour entre ­Nevers et Chambéry. De très bons scores pour L'Equipe. Sur Canal, les semi-pro du foot semblent aussi avoir séduit leur monde. La chaîne cryptée conserve jalousement ses résultats d'audience, mais le petit classico Paris FC/Marseille Consolat aurait attiré environ trois cent mille personnes. Avec les diffusions télé, la Fédérale 1 est vue comme un tremplin  Parmi elles, une bonne dose de passionnés, mais aussi quelques recruteurs. Régis Dumange, le président de Nevers Rugby, a tout de suite été conscient que l'arrivée de la télévision n'était pas sans risque et qu'il était urgent de sécuriser les meilleurs joueurs :  « Quand j'ai su que L'Equipe arrivait, j'ai fait signer tous ceux que j'étais sûr de garder. »  Michel Ringeval, l'entraîneur de Chambéry, résume :  « Pour vivre heureux, vivons cachés. »  Sans les caméras de L'Equipe, peut-être aurait-il conservé son troisième ligne Steeve Blanc-Mappaz (parti à Vannes, en Pro 2). En tout cas,  « des joueurs inconnus auparavant sont devenus très sollicités dès la fin du championnat »,  raconte-t-il. A l'étranger, on le sait.  « Les Géorgiens et les Fidjiens, par exemple, voient maintenant la Fédérale 1 comme un tremplin »,  explique le 3e ligne de Chambéry Julien Dumoulin. Inversement, en National, l'attaquant de Marseille Consolat Julien Lopez espère avoir profité de sa nouvelle exposition pour, à 25 ans, prendre son envol hors des frontières. Le niveau s’améliore grâce à des moyens supplémentaires Plus d'attrait, donc, mais aussi plus d'argent (50 000 euros par club de National), plus de tactique (il est désormais possible de voir et revoir les matchs de son prochain adversaire), et, au final, le niveau grimpe. Surtout en Fédérale 1, où une « poule élite » a été créée cette saison pour regrouper toutes les équipes les plus puissantes (les autres peuvent néanmoins gagner un titre : le trophée Jean-Prat, dont la finale se dispute ce samedi). Témoin privilégié de cette évolution, l'arbitre Thomas Charabas raconte :  « Cette ­Fédérale 1 ressemble à la Pro D2 d'il y a quelques années. Il y a moins de jeu d'évitement, très peu de passes : on entre tout de suite dans le ­défi physique. »  Ce qui n'aide pas l'arbitrage, privé, en l'occurrence, de vidéo.  « Nous avons la position la plus difficile : les bancs de touche peuvent voir le match sous toutes ses coutures ; nous, nous n'avons que nos yeux... Ce qui peut entraîner des contestations a posteriori. »  Mais on est encore loin de donner aux caméras plus de pouvoir qu'elles n'en ont déjà.  "
}