{
    "description": "Alors que la cinquième aventure de Jack Sparrow vient de sortir en salles, l’historien américain Marcus Rediker, auteur de plusieurs essais sur la piraterie, engloutit lieux communs et autres idées reçues hollywoodiennes sur les flibustiers, ces prolétaires des mers qui ont mis au point un étonnant système social.",
    "author": "Gilles Heuré",
    "title": "“La piraterie souffre de ses légendes et de ses représentations”, Marcus Rediker, historien",
    "newspaper": "Telerama",
    "theme": "livre",
    "url": "http://www.telerama.fr/livre/la-piraterie-souffre-de-ses-legendes-et-de-ses-representations-marcus-rediker-historien,158708.php",
    "date": "30/05/2017",
    "body": "Jack Sparrow, le héros de la saga  Pirates des Caraïbes,  n’a qu’à bien se tenir : le vrai pirate ce n’est pas lui. Le dernier ouvrage de l’historien américain Marcus Rediker, professeur d’Histoire atlantique à l’université de Pittsburg, auteur de plusieurs livres sur les pirates et navires négriers à l’époque moderne, signe le retour de « l’histoire d’en bas ».  Les Hors-la-loi de l’Atlantique  n’a donc rien à voir donc avec les images hollywoodiennes et autres romances sirupeuses. C’est au prolétariat des mers que s’intéresse Marcus Rediker, à ces marins de la marine marchande, militaire ou négrière, premiers acteurs d’une globalisation économique. Rencontre. Pourquoi privilégier l'analyse politique à celle, littéraire, qui a longtemps imprimé ses clichés sur la piraterie et la vie des marins de l’époque moderne ? J’ai commencé mes études d’Histoire dans les années 1960-1970, donc à une époque très politisée qui revendiquait une nouvelle Histoire, plus engagée. La façon dont les Noirs étaient traités dans les manuels était une des questions qui surgissaient alors. Etudiant, j’ai ressenti le besoin de m’atteler à une histoire plus démocratique, qui engloberait tous ceux qui avaient été oubliés par l'Histoire traditionnelle. L’Histoire «  vue d’en bas  », l’«  history from below  » est l’Histoire racontée non pas du point de vue des institutions ou de ses «  grands hommes  », mais de ses sujets ordinaires. On doit noter que, dans ce courant, figurent E. P. Thompson, l’auteur de  La Formation de la classe ouvrière anglaise  (1), ou encore Christopher Hill (1912-2003), historien des idées, spécialiste du XVIIe siècle, attentif aux mouvements sociaux. Le document judiciaire devenu document ethnographique Quels types de sources avez-vous utilisées ? Quand j’ai commencé ma carrière universitaire en travaillant sur les marins qui étaient tous pauvres et analphabètes, les gens qui m’entouraient m’ont tous conseillé de laisser tomber en me certifiant que je ne trouverais rien d’utilisable. Mais j’étais déterminé et j’ai étudié des milliers de documents provenant des cours d’amirauté, des cours de justice mises en place pour examiner les problèmes survenus entre capitaines et marins de la marine marchande ou militaire : les questions touchant aux salaires, aux mutineries, etc. Et ces sources se sont révélées très riches. Il y avait, par exemple, le cas d’un capitaine qui avait tué un marin et était jugé. Le rapport comportait une douzaine de témoignages de marins. Dans leurs descriptions, ils parlaient aussi de la façon dont fonctionne ou aurait dû fonctionner un navire. Donc le document judiciaire devenait un document ethnographique.  Quelles sont les grandes dates de la piraterie ? C’est d’abord l’âge d’or, en 1660. Les navires pirates, anglais, français et hollandais, attaquaient les navires qui transportaient les trésors de la couronne espagnole. Une deuxième génération arrive à partir de 1690 qui opére sur l’Océan indien. Lors de ces deux périodes, les classes dirigeantes britanniques ont encouragé ce type de piraterie car elle rapportait de l’argent et des richesses dans les Antilles anglaises ou en Angleterre même. A partir de 1700, en revanche, ces classes dirigeantes anglaises ont compris que les pirates constituaient un frein au développement du commerce mondialisé et elles commencèrent à prendre des mesures. Entre 1716 et 1726 apparaît une troisième vague de pirates (entre 1 800 et 2 400 individus). C'est un mouvement d’«  en bas  », sans soutien des élites. Et les autorités britanniques vont pendre les pirates par centaines dans tous les ports. Le problème posé par ces pirates était si important que l’Angleterre et la France ont même coopéré !  “La mer est une des composantes qui enrichit l’Histoire du monde.” Vous utilisez l’expression «  retourner la lorgnette  » pour signifier le changement de perspective que vous appelez de vos vœux, et celle de «  travailleurs de ce monde de bois  » pour désigner ceux qui, à vos yeux, sont les marins prolétaires. Oui, car il me paraît essentiel de parler de ces hommes qui travaillaient sur les bateaux. Pas seulement les capitaines et les officiers mais tous ceux qui, littéralement, étaient «  en bas  » : des marins de base qui trimaient sur le pont et, eux aussi, considéraient le monde qui les entourait. Ces marins ne possédaient ni terres, ni compétences particulières, ni outils. Ils travaillaient sur les bateaux de leurs mains, on les appelait d’ailleurs des «  hands  ». Ce sont eux qui, parmi les premiers groupes de travailleurs salariés, en sillonnant les mers sur les navires européens, en Europe, en Afrique ou aux Caraïbes, ont rendu possible la globalisation économique par leur force de travail considérée par les classes dirigeantes comme une marchandise. L’économiste britannique William Petty (1623-1687) écrivait que «  le travail des marins et les cargaisons des navires sont toujours des marchandises exportées, un surplus qui, une fois retranché ce qui est importé, ramène de l’argent  ». Que signifie l’expression «  terracentrisme  » que vous utilisez  ?  J’ai songé à cette expression à la fois comme une blague et sérieusement. Je voulais décrire ce réflexe inconscient par lequel les gens ne pensent habituellement qu’à partir de la terre. Il existe bien sûr d’innombrables livres d’explorations ou d’aventures maritimes, mais beaucoup d’études historiques n’envisagent la terre que lorsque, par exemple, il s’agit d’aborder l’Histoire des Etats-nations. Comme si la mer, les océans, n’étaient que des espaces vides, anhistoriques, sur lesquels l’Histoire n’aurait pas droit de cité. Or les réflexions sur la race, sur la formation de la classe laborieuse sur les navires, l’utopie des pirates, se sont propagées sur mer, à bord des bateaux. La mer est donc une des composantes qui enrichit l’Histoire du monde. “Les marins sont d’extraordinaires vecteurs de communication.” La littérature américaine aurait-elle également privilégié l’Histoire de la frontière à l’Ouest, celle de la plaine plutôt que l’ouverture vers la me r ? Oui car l’Amérique est, d’une certaine façon, prisonnière d’une grande tradition de conquête de l’Ouest. Or il existe une frontière à l’est bien plus importante, qui est celle de la mer et qui est occultée par la précédente. James Fenimore Cooper (1789-1851) est ainsi connu pour  Le Dernier des Mohicans , mais il s’est engagé dans la marine à 17 ans, à bord du  Stirling  et a commencé par être un romancier de la mer, avec  Le Pilote  (1923). Vous avez recensé quelque 2 000 livres d’histoires maritimes rien qu’au XVIIIe siècle. D’où venait cet engouement pour cette littérature ? De retour à terre, les capitaines racontaient leurs voyages dans des livres qui étaient très populaires. Ce genre de récits marchait très bien. Mais une des choses que j’ai apprises en étudiant les marins depuis quarante ans a été qu’ils étaient d’extraordinaires vecteurs de communication. Les récits, les légendes circulaient sur les bateaux, les quais, les tavernes. En anglais «  to spin a yarn  » veut dire littéralement «  tisser de la fibre filée  », c’est-à-dire fabriquer des cordes, tâche assez fastidieuse. C’était le moment où les marins parlaient entre eux et, par extension, «  to spin a yarn  » signifie «  raconter des histoires  », des contes pleins d’aventures dramatiques et de batailles sanglantes, de récits de capitaines tyranniques. Toutes ces histoires qui circulaient sur les bateaux ou sur les quais, constituaient évidement une mine pour des écrivains comme  Hermann Melville  ou Daniel de Foe, ou encore comme Alain-René Lesage, l’auteur de  Les Aventures de Monsieur Robert Chevalier, dit de Beauchêne, capitaine de flibustiers dans la Nouvelle-France  (1732). Quand un écrivain voulait se documenter sur les histoires de marins, il allait sur les docks pour les entendre de vive voix.  Des histoires d’autodidactes, qui commencent souvent par un «  je  », celui qui raconte.   En étudiant ces récits, on réalise que les navires faisaient fonction d’école : un marin analphabète apprenait à lire au contact de ses compagnons. Ce qui était oral devenait ensuite un récit. Mais quand un marin, au retour, écrit son histoire, le «  je  » est en réalité un «  nous  ». Partage du butin, système de pension, meilleure nourriture…   Que signifie réellement le Jolly Roger, ce fameux drapeau noir des pirates ?  Même s’il a connu des variations, la tête de mort, avec un coutelas, un sablier, les tibias croisés, est un signe très fort d’identification. Quand il était hissé, le pavillon noir signifiait au capitaine du bateau attaqué que, s’il ne se rendait pas, il serait tué et sa cargaison saisie. Il avait donc vocation à inspirer la terreur. Mais il a aussi une autre origine : les capitaines des bateaux marchands, sur leur journal de bord, dessinaient une tête de mort devant le nom du marin décédé. En récupérant ce symbole, les pirates faisaient donc référence à la mortalité des marins durement traités sur les bateaux marchands. Il est stupéfiant de comprendre à quel point les corps des marins étaient exposés : blessures en tout genre, lacérations, amputations. Dans les ports, les mendiants étaient tous des anciens marins. Et les pirates ont mis au point un système social assez étonnant : partage du butin (contrairement à ce qui se passait sur les navires marchands), systèmes de pension aux blessés, etc. Les pirates avaient une meilleure nourriture et ils incitaient les marins des bateaux capturés à les rejoindre en leur disant qu’ils seraient mieux nourris et que la violence disciplinaire serait limitée car le système pénal dépendait d’une décision collective et non plus seulement de celle du seul capitaine. Toutes ces inventions sociales étaient comme un produit d’appel. Il s’est passé des événements étonnants qui révèlent la notion de justice chez les pirates. En 1719, le capitaine marchand William Snelgrave fut capturé par l’équipage pirate de Thomas Cocklyn à l’embouchure de la rivière Sierra Leone. Il fut épargné grâce à ses hommes qui crièrent aux pirates : «  Au nom du Christ, ne tuez pas notre capitaine ! Nous n’avons jamais connu meilleur homme  ». Les pirates, convaincus que ce capitaine n’était pas aussi brutal que la plupart des autres qui sévissaient sur les navires marchands, lui proposèrent même de rentrer à Londres avec un bateau et sa cargaison pour porter un message politique aux autorités dont la teneur était : «  Voila ce qui arrive à un capitaine qui traite bien ses hommes et voilà comment les pirates l’épargnent  ». Ne pensez-vous pas que ce serait une bonne idée de scénario à souffler à Hollywood ? “Les producteurs n’envisagent un film sur la piraterie qu’à la condition qu’il y ait beaucoup d’aristocrates en costumes.” Justement, quel film sur les pirates appréciez-vous ? Aucun. Mais j’ai été engagé sur un projet qui se voulait un film authentique sur les pirates. Le film n’a pas été fait mais les producteurs ont pris une option sur un de mes livres et Nigel Williams, scénariste réputé a écrit le script avec moi juste avant de se faire virer. En fait, les producteurs n’envisagent un film sur la piraterie qu’à la condition qu’il y ait beaucoup d’aristocrates en costumes. On oublie donc tout ce qui s’est passé sur mer de crucial pour la France, l’Amérique ou l’Angleterre. La piraterie souffre de ses légendes et de ses représentations. Il y a quelques années, un journaliste m’a ainsi demandé quel rapport pouvait exister entre la piraterie du XVIIe siècle et celle qui sévissait au large des côtes somaliennes. J’ai répondu que les bateaux qui naviguaient au large de l’Afrique, traduisaient toujours le considérable décalage entre les richesses, et que les conditions économiques se perpétuaient. Quand des hommes privés de moyens de subsistance voient défiler devant leurs côtes les navires riches qui viennent faire de la surpêche, et que ces hommes ont des bateaux, ils vont les utiliser pour attaquer. Il y avait donc là le lointain écho de ce qui s’était passé au XVIIe. Et j’ai bien vu que le journaliste était déçu par ma réponse et aurait préféré que j’insiste sur les différences. Il rêvait encore à la geste des grands pirates d’Hollywood. Quel est le document qui vous a le plus frappé dans vos recherches ? C’est celui qui clôt mon livre  A bord du négrier  et que j’ai trouvé dans les archives de Rhode Island, à Newport. Le capitaine D’Wolf, du navire négrier  Polly , était accusé devant le grand jury fédéral (une branche de la cour qui avait le pouvoir de mener une procédure officielle afin d’enquêter sur les comportements criminels) d’avoir jeté par-dessus bord une esclave encore vivante. L’un des marins, John Cranston, témoigna le 15 juin 1791. Témoignage qui ne tient que sur une page. Il raconte que la femme esclave, malade, avait été attachée par le capitaine pendant deux jours à la grande hune. Craignant qu’elle ne contamine tous les autres esclaves, et contrarie ainsi le bénéfice qu’il pourrait tirer de sa marchandise humaine, il demanda à l’équipage de la jeter par-dessus bord. L’équipage refusant «  de faire une chose pareille  », il arrima la femme à une chaise, fixant «  une sorte de masque  » sur ses yeux et sa bouche, l’accrocha à un palan et la jeta à la mer. Le magistrat demanda alors au marin si le capitaine avait, par la suite, manifesté un remords quelconque. Et le marin répondit oui : le capitaine a regretté d’avoir perdu une si bonne chaise. Ce document prouve que les notions d’humanité des marins avaient évolué dans la mesure où ce geste est considéré comme un meurtre alors qu’une génération plus tôt, ce n’aurait pas été le cas. On voit aussi comment les idées abolitionnistes ont gagné du terrain dans la communauté maritime. Quand j’ai lu ce document, j’en avais les larmes aux yeux. Une de mes amies dramaturges en a fait une pièce et elle m’a dit que tant que cette histoire serait racontée, la femme ne serait pas morte.    Merci à Aurélien Blanchard pour la traduction lors de cet entretien"
}