{
    "description": "Abusivement accusé de complicité de terrorisme, le photographe français Mathias Depardon est en garde à vue depuis trente jours. Les autorités turques doivent décider ce jeudi 8 juin d'engager ou non des poursuites à son encontre.",
    "author": "Olivier Tesquet",
    "title": "Journée cruciale pour le photographe Mathias Depardon, toujours emprisonné en Turquie",
    "newspaper": "Telerama",
    "theme": "medias",
    "url": "http://www.telerama.fr/medias/journee-cruciale-pour-le-photographe-mathias-depardon-toujours-emprisonne-en-turquie,159239.php",
    "date": "08/06/2017",
    "body": "C’est le genre de symbole dont on se passerait volontiers. Lundi 5 juin 2017, le photographe français Mathias Depardon a fêté son 37e anniversaire loin des siens, retenu dans une cellule turque près de la frontière syrienne. Et ce jeudi, il vient de passer le cap des 30 jours de détention. C’est beaucoup. C’est trop. Avec l’état d’urgence décrété par Erdogan au début de l’année 2017, les gardes à vue ne peuvent durer plus d’un mois. Dès lors, les autorités locales doivent faire un choix, puisqu’elles ne peuvent décemment laisser notre confrère dans les limbes administratives : ou elles relâchent Mathias Depardon, ou elles engagent des poursuites. Mais sur quel fondement ? Complicité de terrorisme, en l’accusant d’avoir posté sur son compte Instagram une photo de combattantes kurdes (alors même qu’il faisait son travail) ? Depuis de longs mois, ces incriminations fantaisistes et zélées sont devenues une bien mauvaise habitude du régime d’Erdogan, jetant des centaines de représentants de la société civile – journalistes, magistrats, professeurs, avocats, simples militants – en prison. «  L’image de la Turquie est écornée par l’embastillement des journalistes » , s’est ému Christophe Deloire, le directeur général de  Reporters sans frontières , en déployant une banderole de soutien sur la façade de la mairie du 4e arrondissement, le 5 juin. Quelques heures plus tard, il devait s’envoler pour Gaziantep en compagnie de Danielle, la mère de Mathias. Emmanuel Macron a déjà plaidé deux fois la cause du photographe auprès de Recep Tayyip Erdogan ; des discussions ont eu lieu entre le ministre de l’Intérieur, Gérard Collomb, et son homologue turc ; l’ambassade est mobilisée. Jusqu’à présent, Ankara se mure dans un attentisme sournois, se contentant de jouer la montre : «  Nous allons voir ce que nous pouvons faire » . Il est plus que temps de libérer Mathias Depardon. Pour le soutenir,  Télérama  publie  Tales from the land of fire , une série récemment réalisée par Mathias Depardon en Azerbaïdjan, un pays historiquement lié à la Turquie. Un terrain comme le photographe les affectionne. La petite république caucasienne, tenue d’une main de fer par Ilham Aliyev, est une terre riche en sols pétrolifères et immeubles luxueux autant qu’elle est gangrénée par la corruption et rongée par la pauvreté. Comme à son habitude, Mathias y a promené son œil acéré et sensible, capturant les failles d’une économie profondément inégalitaire. Et faisant son travail, là encore.              \n             \n                 \n                  \n\n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             1 / 19 \n                             \n\n                             \n                                 \n                                 Le Crystal Palace à Bakou, construit à l'occasion de l'Eurovision 2012.  \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             2 / 19 \n                             \n\n                             \n                                 \n                                 Un enfant dans le quartier de Sovietski. Depuis ces dernières années, ce quartier central et populaire de Bakou connaît un processus de gentrification important. \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             3 / 19 \n                             \n\n                             \n                                 \n                                 Le centre Heydar Aliyev, conçu par la célèbre architecte Zaha Hadid (1950-2016). Cette « Maison de la Culture » accueille trois salles, une bibliothèque et un musée pour une surface totale de 101 801 m2. \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             4 / 19 \n                             \n\n                             \n                                 \n                                 Une nouvelle route dans le centre-ville de Bakou. Chaque année, le gouvernement dépense 6 millions de dollars dans la construction de la capitale. \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             5 / 19 \n                             \n\n                             \n                                 \n                                 Le quartier de Sovietski.  \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             6 / 19 \n                             \n\n                             \n                                 \n                                 Deux adolescents à Sovietski.  \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             7 / 19 \n                             \n\n                             \n                                 \n                                 Les Flames Towers à Bakou, symboles de la terre de feu, surnom de l'Azerbaïdjan, où des flammes naturelles s'échappent parfois du sous-sol, en raison des réserves de gaz naturel qu'il contient. \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             8 / 19 \n                             \n\n                             \n                                 \n                                 Au Sanatorium Naftalan, les patients sont soignés au pétrole brut pour les maladies de la peau ou les maladies urologiques. \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             9 / 19 \n                             \n\n                             \n                                 \n                                 Les champs de pétrole de Balakhani, à la périphérie du centre-ville de Bakou. \r\n  \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             10 / 19 \n                             \n\n                             \n                                 \n                                 Les champs de pétrole de Balakhani. \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             11 / 19 \n                             \n\n                             \n                                 \n                                 Des hommes se délassent sur la plage de Sixov, au bord de la mer Caspienne, face aux plates-formes pétrolières. \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             12 / 19 \n                             \n\n                             \n                                 \n                                 Bain de pétrole brut au Sanatorium Naftalan. \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             13 / 19 \n                             \n\n                             \n                                 \n                                 Bain de pétrole brut au Sanatorium Naftalan. \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             14 / 19 \n                             \n\n                             \n                                 \n                                 Le Bulvar, promenade de front de mer qui s'étend sur 14 km le long de la mer Caspienne à Bakou.  \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             15 / 19 \n                             \n\n                             \n                                 \n                                 Un marché à la périphérie de la capitale. En dehors de Bakou, le pays, qui compte 9 millions de personnes, est profondément appauvri. 40% de la population vit en dessous du seuil de pauvreté. Une grande partie de la richesse des ressources naturelles va aux clans et à l'élite vivant à Bakou. \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             16 / 19 \n                             \n\n                             \n                                 \n                                 Destruction d'une maison, à Sovietski. Elle sera remplacée par une nouvelle résidence.  \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             17 / 19 \n                             \n\n                             \n                                 \n                                 Une nouvelle jetée en construction sur la mer Caspienne, à Bakou.  \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             18 / 19 \n                             \n\n                             \n                                 \n                                 La gare routière, sur le Bulvar.  \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             19 / 19 \n                             \n\n                             \n                                 \n                                 Moment de détente sur le front de mer.  \r\n  \r\n\n                                                             \n                         \n                     \n                                 \n             \n        "
}