{
    "date": "17/06/2017",
    "author": "Cécile Mury",
    "url": "http://www.telerama.fr/cinema/cars-3-coco-lost-found-disney-pixar-est-arrive-les-mains-pleines-a-annecy,159593.php",
    "newspaper": "Telerama",
    "theme": "cinema",
    "title": "“Cars 3”, “Coco”, “Lost & fOUnd”... Disney-Pixar est arrivé les mains pleines à Annecy 2017",
    "description": "De gentils squelettes, des voitures bavardes et une drôle de créature aux yeux en balles de baseball : ce vendredi, les studios Disney-Pixar ont débarqué à Annecy avec leurs malles pleines de surprises. ",
    "body": "C’est une vieille tradition au festival : chaque année, le grand studio Disney-Pixar réserve « sa » journée pour offrir une foule de cadeaux inédits aux aficionados de l’animation.  “Cars 3” – un divertissement d’occasion Le moins neuf, dans la généreuse profusion d’images apportées par le géant américain, est sans nul doute le retour vrombissant et chromé des voitures de l’univers de  Cars . Présentée en avant-première, cette suite de suite d’un joli film hilarant se situe toujours dans un monde peuplé de véhicules de toutes sortes, avec le même héros, Flash McQueen, bolide de course un brin vaniteux mais grand cœur sous le capot. Efficace, techniquement impeccable jusqu’au bout des jantes, cette aventure montée sur roues manque pourtant du carburant qui faisait le charme du premier volet : relégués au second plan, les tacots excentriques et les tracteurs-vaches, la nostalgies des vieilles routes américaines et les gags pleins d’ironie tendre. A la place, de tonitruantes courses automobiles et un discours attendu sur la force de la volonté (une nouvelle « héroïne » toute jaune qui rêve d’une carrière sur le circuit sans oser se lancer) envahissent un film qui peine à vivifier son univers. Sortie française le 2 août prochain.                    “Coco” – Du merveilleux à la sauce mexicaine En quelques séquences apéritives, de scènes entièrement terminées en extraits de story board, la présentation de  Coco , le prochain film très attendu du studio Pixar, coréalisé par Lee Unkich et Adrian Molina, nous a en revanche fait griller d’impatience. Il faudra attendre le 29 novembre pour se régaler en salles, et en intégralité de cette somptueuse fête baroque, inspirée par le traditionnel « jour des morts » mexicain. Tout commence dans une famille qui bannit la musique, depuis que l’arrière grand-père a plaqué l’arrière grand-mère pour aller pousser la chansonnette. Il faudra que le petit dernier, un aimable gamin que la guitare démange, passe dans l’au-delà et rencontre ses ancêtres, pour que s’efface cet ancien traumatisme. Lee Unkrich n’a pas pu faire le voyage à Annecy, occupé à régler les derniers détails du film. «  Mais on voit le bout du tunnel  », plaisantait Adrian Molina qui, lui, s’est déplacé avec la productrice Darla K. Anderson pour répondre à nos questions : «  Lee était captivé par l’imagerie de cette fête traditionnelle mexicaine, le “dia de los muertos”, le jour des morts, où l’on se souvient de ses ancêtres : tout l’attirait, de la profusion de squelettes vivement colorés à l’esprit étonnamment joyeux de cette célébration. C’est ainsi qu’est née l’idée du film : on est tous portés par les générations qui nous ont précédés. Que se passerait-il si on avait la chance de rencontrer tous ces gens ? Qu’est ce qu’on reconnaîtrait, qu’est-ce qui nous surprendrait ?  » Fruit d’une longue enquête sur tous les fronts, de plusieurs voyages au sein de familles mexicaines, dans l'effervescence des villes et le tourbillon des fêtes, le film cherche à «   transmettre quelque chose de juste  », explique Darla K. Anderson.  Avec ses décors somptueusement détaillés, le monde des vivants paraît déjà magique. Mais les quelques images du monde des morts, ville verticale aux reliefs phosphorescents, peuplé de gentils squelettes malicieux, est éblouissant. «  Nous l’avons conçu comme un arbre généalogique,  confie Adrian Molina.  Les générations sont littéralement posées les unes sur les autres, avec les pyramides aztèques tout en bas, et l’architecture moderne au sommet  ». Entre le gamin malicieux, sa grand-mère irascible, son chien dépenaillé, et toute son ascendance animée os par os par une armée d’artistes inspirés,  Coco  semble avoir capté le meilleur du savoir-faire Pixar : de beaux personnages, à la fois drôles et attachants. Rendez-vous fin novembre pour vérifier que ces morts très vivants ont tenu leurs promesses.                    “L.OU (Lost & fOUNnd)” – Un “court” moment de poésie Le meilleur, dans la grosse machine  Cars 3 , c’est le court-métrage qui sera diffusé juste avant dans toutes les salles de cinéma. Une drôle de créature hante une cour de récréation : il s’agit du mystérieux « Lou », entièrement constitué d’un bric à brac d’objets oubliés ou perdus par les enfants. Un bout de sweat shirt pour la bouche, deux grosses balles de baseball pour les yeux, et tout le reste d’un véritable inventaire à la Prévert : Lou a beau avoir de faux airs de marionnette du  Muppet’s show , il s’anime et change de forme comme personne, et trouve même, au passage, le moyen d’apprendre à un garnement brutal le respect d’autrui. Dévoilé ce vendredi à Annecy, ce petit bijou à la fois mélancolique et hilarant est le premier film de l’animateur Pixar Dave Mullins, qui est venu l’évoquer en personne : «  Quand j’étais petit, ma famille déménageait souvent, et j’était toujours le nouveau à l’école, toujours mal à l’aise, en marge, invisible. Je me suis dit je pourrais en faire une histoire amusante et émouvante. Et j’ai imaginé ce personnage, à la fois planté au milieu de tous, et totalement invisible. Je voulais qu’il soit fait d’objets personnels, dotés d’une valeur affective : un pull qu’on aime, un gant de baseball, un ballon de foot… Lou nous a donné du fil à retordre ! Il prend tant de formes différentes qu’on n’a pas pu l’animer de manière traditionnelle. Il a fallu faire « bouger » les objets qui le constituent un par un, comme si on avait réalisé le film en stop motion ! »  Le résultat, d’une étonnante fluidité, est au service d’une jolie fable sur l’imaginaire enfantin, et sur le besoin d’autrui, pour mieux enchanter le monde. Vendredi, le plus « petit » cadeau de Pixar était sans doute le plus joli.     "
}