{
    "description": "Dans le monde de l'art, la sérigraphie revient à la mode. Actuellement exposée à Paris, la peintre exploratrice nous explique pourquoi cette technique la satisfait autant. ",
    "title": "Eva Nielsen : “Avec la sérigraphie, j'ai l'impression de pouvoir décalquer le monde !”",
    "newspaper": "Telerama",
    "theme": "sortir",
    "url": "http://www.telerama.fr/sortir/eva-nielsen-avec-la-serigraphie-j-ai-l-impression-de-pouvoir-decalquer-le-monde,159395.php",
    "date": "13/06/2017",
    "body": "L’artiste franco-danoise, née en 1983, s’est fait connaître depuis plusieurs années par ses peintures qui mêlent la trame moirée de la sérigraphie aux couleurs huileuses, diluées, de paysages fuyant tout autant le temps que le lieu précis. Grilles, masses héroïques ou coupantes d’éléments industriels se confrontent à des collines ou des fjords lointains, pièges délicats à la surface du tableau Elle évoque ici son grand tableau,  Ascien II,  2017, qui figure dans son exposition, Les Fonds de l’œil, à la galerie Jousse Entreprise à Paris. La découverte de la sérigraphie « Lorsque j’étais étudiante aux Beaux-Arts de Paris, je me sentais à la fois insatisfaite en tant que peintre et tout également insatisfaite en tant que photographe. J’avais l’impression de ne pas être nourrie par l’une ou l’autre de ces techniques si je les pratiquais de façon individuelle. J’ai découvert, en seconde année, la sérigraphie, qui réconcilie les deux : c’est un transfert d’image qui devient matière. Ca devient comme un papier carbone que l’on appose sur la toile, avec son coté granuleux, ses frottis, ses révélations inattendues. D’un coup, ça été une merveilleuse réconciliation, j’avais l’impression que je pouvais décalquer le monde ! » Inspiration « Je pars de mes propres photographies pour la quasi totalité de mes tableaux. Pour la toile  Ascien , il s’agit par exemple de grandes structures de béton industriel qui ont vocation à être enfouies dans le sous-sol pour canaliser les eaux fluviales. Elles n’étaient pas si imposantes mais la photographie permet de les rendre, ici, bien plus monumentales, avec cette ouverture qui conduit le regard au centre de la toile. Un architecte m’en a récemment donné le terme exact : dans les chantiers on parle de « regards ». Hasard et intuition du sens. Ainsi, la succession de ces cadres peut faire penser au soufflet des vieux appareils photographiques. Ou aux cadres des diapositives. Mais je n’y pense vraiment pas dans l’atelier. Lorsque je peins je suis dans la pulsion de la matière, de la saisie immédiate. C’est après que la peinture commence à vivre par elle-même. »                    Zode, 2017 (encre, huile et acrylique sur toile, 200 x 280 cm)\r\n          © Eva Nielsen / Galerie Philippe Jousse      Un grand puzzle « Le travail passe par une longue manipulation, des superpositions, des choix, des collages. Sur la toile, la forme, qui apparaît en noir et blanc, est en fait constituée d’une photographie agrandie, pixellisé sur écran, recadrée, morcelée, insolée et transférée. C’est déjà l’extraction d’une forme. \r\nA partir de ce grand puzzle, — ici fait de 8 lais — , je pose mes couleurs avec une grande raclette, en l’occurrence des noirs pas vraiment noirs, disons manipulés. Ma peinture est en fait une succession d’étapes de dévoilements, d’occultations, de révélations. Entre les étapes de la sérigraphie et celle de l’huile, la composition se fait presque « à l’aveugle »... Du coup, je rate beaucoup et donc… je jette beaucoup ! » Picasso et Hammershoi « Picasso a dit  \"je mets dans mon tableau tout ce que j’aime, les choses n’ont qu’à se débrouiller entre elles\"…J’applique ce principe. J’aime tout autant la peinture mélancolique, fuyante, du peintre symboliste Léon Spillaert que celle du peintre danois du silence Hammershoi. Ce qui se lit dans mes couleurs jamais franches, presque mal aimables, terreuses, en demi teintes. “Photographier, c’est écrire avec la lumière. Peindre, c’est l’interroger” Et à l’inverse, tout autant, ce que la sérigraphie apporte de rapport tranché. Rencontre de deux contraires qui me plait,  crée une tension et génère pour moi une excitation. Et me relie aux artistes du 20e siècle et contemporains comme l’artiste américain Ed Ruscha qui mêle le constat photographique à la sensation ou Robert Rauschenberg qui fut le premier, au-delà des masses purement sérigraphiées de Warhol, à faire coexister dans ses Combine Paintings et ultérieurement, la geste de la peinture et les éléments formelles des traces photographiques ». Ombre portée (disparue) « Le tableau s’appelle Ascien. Mot très ancien qui évoque les habitants des tropiques qui n’ont pas d’ombres à midi quand le soleil est à son zénith. Je me suis aperçu que mes formes ont très rarement des ombres marquées. Elle se dissolvent dans la peinture, n’ont pas de réels volumes, si ce n’est par la sérigraphie. De quoi est faite la lumière  qui fait naitre la forme ? Et comment l’exprimer ? Photographier, c’est écrire avec la lumière. Peindre, c’est l’interroger. Pour moi, le tableau n’est pas vraiment un paysage, même s'il en affiche la saveur. C’est presque une nature morte. Ou alors un portrait d’objet. »"
}