{
    "description": "La mi-saison américaine prend fin. En attendant la moisson estivale, voici les dix nouvelles séries qu’il ne fallait surtout pas manquer depuis janvier.",
    "author": "Pierre Langlais",
    "title": "Les 10 meilleures nouvelles séries américaines de 2017 (jusqu’ici)",
    "newspaper": "Telerama",
    "theme": "series tv",
    "url": "http://www.telerama.fr/series-tv/les-10-meilleures-nouvelles-series-americaines-de-2017-jusqu-ici,158650.php",
    "date": "31/05/2017",
    "body": "Avec la multiplication des chaînes et l’arrivée des plateformes de SVOD, il devient difficile de déterminer le moment le plus judicieux pour mettre au mieux en valeur les bonnes séries. Une cinquantaine de séries avaient fait leurs débuts entre septembre et décembre ( voir notre classement ). Elles sont autant à avoir pris la suite depuis janvier. Avant que l’été ne livre à son tour son lot de découvertes, profitons du creux de la vague pour faire le bilan. Quelles sont les dix séries qu’il fallait absolument voir, ou qu’il faut attendre de pied ferme sur nos chaînes ? 1.  Legion \r\n                    Dan Stevens et Aubrey Plaza dans  Legion .\r\n          @FX/OCS      Les séries ne cessent de réinventer les récits superhéroïques. Après les aventures « naturalistes » de  Daredevil ,  Jessica Jones  et  Luke Cage  sur Netlfix, Marvel a eu la bonne idée de laisser  Noah Hawley  ( Fargo ) adapter l’univers des X-Men. Le résultat, trip hallucinogène fascinant, plongée dans la psyché d’un surhomme souffrant de troubles psychiques, est une des œuvres les plus inventives jamais vues sur le petit écran. Une merveille de mise en scène et d’originalité, à chaque épisode plus surprenante, drôle, touchante, et profondément humaine.  Diffusée sur FX. Vue sur OCS Max en France. Avant-goût “Legion” : vol au-dessus d'un nid de X-Men 2.  The Handmaid’s Tale \r\n                    Alexis Bledel et Elisabeth Moss dans  The Handmaid's tale \r\n          @Hulu/OCS      On a rarement vu une série aussi terrifiante. Le roman de Margaret Atwood  La Servante écarlate  date de 1985, mais son adaptation est pourtant terriblement contemporaine. Il y est question d’un proche futur où une dictature bigote et assassine s’est installée, au prétexte de protéger les citoyens américains des ravages de la pollution et du terrorisme. Portée par la formidable  Elisabeth Moss ,  The Handmaid’s Tale  colle à ses personnages pétrifiés par la peur, dénonce un sexisme et une brutalité envers les femmes qui ont, hélàs, des résonances contemporaines. Et nous laisse le souffle coupé, glacé, puis peu à peu révolté, comme ses héroïnes survivantes.  Diffusée sur Hulu.  A partir du 27 juin sur OCS Max en France. Critique “The Handmaid's tale”, dystopie glaçante et conte cruel 3.  The Good Fight                    Delroy Lindo, Erica Tazel et Christine Baranski dans  The Good Fight \r\n          @CBSAllAccess      The Good Wife  était une excellente série. Son spin-off n’a pas sa complexité émotionnelle, mais on se laisse emporter par son rythme enlevé et jamais frénétique, l’intelligence de ses intrigues, le brio de ses dialogues, la qualité de son interprétation. Pour ne rien gâcher, il offre une vision de l’Amérique aux antipodes de celle de Trump, et se permet de rebondir sur les tensions politiques déclenchées par son élection. Il y a trop peu de divertissement de cette qualité à la télévision américaine pour qu’on boude  The Good Fight .  Diffusée sur CBS All Access.  Inédite en France. Critique “The Good Fight”, une suite qui tient bon la barre 4.  American Gods                    Ian McShane et Ricky Whittle dans  American Gods \r\n          @Starz/Amazon      Bryan Fuller , créateur notamment de  Pushing Daisies  et  Hannibal , est un auteur à part. Il donne vie au roman difficilement adaptable de  Neil Gaiman , et le transforme en un road trip étrange, obscur, où se mêle aventure intime, romance et regard mystique sur les racines de l’Amérique. Une œuvre gothique, qui nous égare parfois, multiplie les tableaux colorés et sanglants, les apartés « historiques », les combats épiques. On ne sait jamais où l’on va atterrir, mais on se laisse porter par la beauté de la mise en scène.  Diffusée sur Starz. Disponible sur Amazon Prime en France. Critique “American Gods”, voyage au bout de l'Amérique 5.  Big Little Lies \r\n                    @HBO/OCS      Big Little lies  est bien plus que le soap agaçant, l’histoire de riches geignardes critiqués par certains. C’est un récit vénéneux sur le jeu des apparences, un drame qui cache sous son côté glamour une grande tension, un propos fort sur les violences dont sont victimes ses héroïnes – et celles qu’elles s’infligent. On se laisse séduire par son rythme lancinant, sa fausse tranquillité, la montée de la brutalité, qui s’immisce partout, dans la mise en scène comme dans le jeu des comédiennes (toutes excellentes). Et malgré quelques lourdeurs et une révélation finale passable, on reste poings serrés, assis au bord du canapé, devant sa puissance émotionnelle.  Diffusée sur HBO. Vue sur OCS City en France. Critique “Big Little Lies” : bien plus âpre et plus cru que “Desperate Housewives” 6.  I Love Dick \r\n                    Kathryn Hahn, Griffin Dunne et Kevin Bacon dans  I Love Dick \r\n          @Amazon      Après la bouleversante  Transparent ,  Jill Soloway  signe la comédie la plus libre et la plus engagée de la saison. Adaptée de l’essai épistolaire éponyme de Chris Kraus,  I Love Dick  met en scène les fantasmes de son héroïne (géniale  Kathryn Hahn ), artiste obsédées par un très viril mécène ( Kevin Bacon , parfait) dans le désert texan. Comédie sur le désir féminin (ce qu’on appelle le « female gaze »), réflexion sur l’objectivation du corps,  I Love Dick  tient parfois un peu trop du manifeste politique, mais elle se fout tellement des codes, est tellement osée, qu’elle devient irrésistible. Surtout dans sa deuxième partie de saison, plus percutante, juste, drôle et touchante.  Diffusée sur Amazon Prime aux Etats-Unis et en France. Critique “I love Dick”, un savoureux triangle amoureux 7.  13 Reasons Why \r\n                    Dylan Minnette et Katherine Langford dans  13 Reasons why \r\n          @Netflix      Comme pas mal de séries de Netflix,  13 Reasons Why  aurait pu être plus courte – quand bien même le nombre d’épisodes de cette saison correspond aux « 13 raisons »du titre. Elle n’en demeure pas moins un drame adolescent de grande qualité, qui parvient à la fois à adopter et à rénover les codes du genre, à être rétro et originale à la fois, à nous rappeler  Angela 15 ans  tout en étant profondément « méta » dans son approche du récit – et donc résolument moderne. Cette patiente mise en scène de la violence que s’infligent les jeunes au quotidien se regarde comme la construction d’un puzzle tragique, avec terreur, émotion et fascination.  Diffusée sur Netflix aux Etats-Unis et en France. Critique “13 Reasons Why” sur Netflix : une série pas si mineure sur la violence adolescente 8.  Les Désastreuses Aventures des orphelins Baudelaire \r\n                    Melissa Weissman, Louis Hynes et Neil Patrick Harris dans  Les Desastreuses aventures des orphelins Baudelaire \r\n          @Netflix      Certaines séries nous prennent par surprise. Nous n’étions pas nécessairement enclins à aimer cette adaptation du best-seller jeunesse de Lemony Snicket, déjà vu au cinéma avec Jim Carrey. On craignait une comédie moche et excessive, maniérée et bavarde. On a découvert un récit bourré d’humour noir, joliment poétique, qui fait appel à l’intelligence des spectateurs de tous âges et n’a jamais peur d’employer un vocabulaire élégant. Une œuvre mélancolique, capable d’aller loin dans la noirceur et plus loin encore dans la bizarrerie, où  Neil Patrick Harris  livre une performance plurielle renversante. Une série originale, pleine de trouvailles visuelles et scénaristiques, subtile et souvent hilarante.  Diffusée sur Netflix aux Etats-Unis et en France. Les nouvelles séries américaines “Les Désastreuses Aventures des orphelins Baudelaire”, la fantasque nouvelle série de Netflix 9.  Sneaky Pete \r\n                    Giovanni Ribisi et Bryan Cranston dans  Sneaky Pete \r\n          @Amazon      Un scénario cousu de fils blancs peut être réjouissant s’il est porté par des personnages intéressants.  Sneaky Pete  en est l’illustration. Cocréée par  Bryan Cranston , ce thriller efficace suit l’arnaque au long cours d’un repris de justice qui se fait passer pour son compagnon de cellule pour échapper à un mafieux à qui il doit des sous – Cranston lui-même, en plein exercice de cabotinage. L’arnaque de Pete ( Giovanni Ribisi , parfait pour le rôle) ne serait qu’à peine amusante si elle n’était pas mêlée à un portrait de famille touchant (famille incarnée par la fantastique  Margo Martindale  et l’excellente  Marin Ireland ). Il faut un épisode ou deux pour se laisser embarquer, mais ce genre de divertissement rythmé, tiré par les cheveux mais habile, est plutôt rare.  Diffusée sur Amazon aux Etats-Unis et en France. 10.  Feud \r\n                    Susan Sarandon et Jessica Lange dans  Feud : Bette and Joan \r\n          @FX/Canal+      Ryan Murphy  ( Nip/Tuck ,  American Horror Story ) y va rarement avec le dos de la cuillère. Il adore les histoires excessives, dramatiques… au risque de manquer de subtilité. Avec cette anthologie sur certaines des relations les plus explosives du XXe siècle, il nage en plein dans son élément.  Feud : Bette and Joan  (avant  Diana and Charles ) est un festival d’exagérations et de postures, qui aura peut-être raison de ceux qui goûtent peu au style de Murphy. Mais, notamment grâce à la puissance de ses interprètes,  Susan Sarandon  et  Jessica Lange , c’est aussi une histoire émouvante, et surtout un portrait sans pitié d’un monde, Hollywood, qui maltraite les femmes – dans les années 1960 comme aujourd’hui, lira-t-on entre les lignes. Une série engagée, pleine d’humanité sous ses apparences criardes.  Diffusée sur FX aux Etats-Unis, vue sur Canal+ en France. Critique “Feud” : face à face, coups bas et manipulations à Hollywood  "
}