{
    "description": "“Stupéfiant !”, “Drôle d’endroit pour une rencontre” et “21 cm” : les magazines culturels préfèrent désormais interviewer leurs invités dans des lieux insolites ou prestigieux, qui leur sont familiers... ou pas. Avec l’idée qu'un cadre singulier stimule leur parole. Bilan.",
    "author": "Hélène Rochette",
    "title": "Culture : la télé envoie valser les plateaux",
    "date": "23/06/2017",
    "theme": "television",
    "newspaper": "Telerama",
    "url": "http://television.telerama.fr/television/culture-la-tele-envoie-valser-les-plateaux,159325.php",
    "body": "Ce n'est pas une révolution, mais cela ressemble à une inflexion notable. Vire­voltants et nomades, les programmes culturels ont cette année quitté les ­plateaux pour prendre la clé des champs. A l'instar des magazines de ­société, ils chérissent de plus en plus les reportages  in situ  et les séquences tournées en immersion, dans un atelier, un musée... Intervieweurs impétueux, les animateurs de ces émissions ont ­délaissé les tables rondes et les fauteuils douillets, jadis de rigueur sur les plateaux de Chancel, Pivot ou Bernard Rapp. Successeur de Nicolas Demorand aux manettes de  Drôle d'endroit pour une rencontre   (France 3), Ali Baddou a traîné ses guêtres aux puces de Saint-Ouen, dans les dédales de Lascaux IV, dans une abbaye du Val-d'Oise... Sur Canal+, Augustin Trapenard, en charge de l'émission  21 cm,  a musardé de la Picardie jusqu'à Nice, via Biarritz, pour quérir la parole littéraire. Quant à Léa Salamé, de  S tupéfiant !   (France 2), elle s'est concentrée sur les hauts lieux culturels franciliens : l'Institut du monde arabe, la demeure de Chateaubriand... “La parole des auteurs s'épanouit mieux dans tout ce qui n'est pas figé”, Augustin Trapenard. « Je voulais éviter de figer l'appréciation d'une œuvre. Imaginer des variations infinies de lieux nous a permis de casser les règles »,  explique Augustin Trapenard, animateur depuis mai 2016 sur Canal+ d'un magazine littéraire détonnant. Dans son  21 cm  — la taille moyenne d'un livre grand format ! —, il a érigé la balade romanesque en art de la villégiature. Le journaliste décline en séquences ses entretiens avec des écrivains, qu'il sollicite dans trois panoramas différents, dont un cadre immuable : sa propre bibliothèque dans son appartement parisien !  « La parole des auteurs s'épanouit mieux dans le tremblement, le trébuchement, dans tout ce qui n'est pas figé »,  relève l'animateur qui veut croire aux vertus du face-à-face qui déstabilise l'invité dans  « un espace qu'il ne connaît pas ».  Au-delà de la mise en abyme narcissique et drolatique de ce dévoreur de pages, filmé dans son antre, le procédé vaut pour l'intimité instaurée. Cette proximité bienveillante avec les romanciers offre de faire résonner la singularité d'une écriture, au gré de soubresauts visuels et de happenings audacieux.  Virginie Despentes  a ainsi sursauté en entendant, en voix off,  Fanny Ardant  scander un extrait de  Baise-moi.  Et  Edouard Louis  n'a pas caché son trouble de voir surgir, au beau milieu de sa Picardie natale, son ancien prof de théâtre. \r\n                                  Virginie Despentes dans la bibliothèque d'Augustin Trapenard \r\n \n                \t \n                \t\tgoogletag.cmd.push(function() {\n                \t\t\tgoogletag.display('DFP-parallaxe');\n                \t\t});\n                \t \n                      Gagné par la même effervescence, Ali Baddou a excursionné aussi dans  Drôle d'endroit pour une rencontre,  explorant à chaque fois un paysage lié au parcours de la personnalité qu'il recevait. Certain que  « le lieu dicte la logique de l'entretien »,  il considère que les sites les plus surprenants peuvent  « éveiller des sensations ».  Et de se remémorer  « l'émotion de  Christine Angot  devant des piles de vieux journaux »  dans les locaux désaffectés de  Libération.  Mais c'est une autre émission qui lui a révélé toutes les potentialités de l'interview  in situ.  Alors qu'il avait convié le chroniqueur algérien  Kamel Daoud à explorer les Archives nationales , à Paris, sa réaction inattendue devant une sculpture a ravi l'ex-matinalier de France Culture :  « Quand Kamel Daoud est passé devant un buste de Louis-Philippe, il a vu un parallèle avec Bouteflika ! Sa comparaison du \"roi-bourgeois\" avec un chef d'Etat contemporain, statufié de son ­vivant, a donné lieu à une conversation déconcertante que je n'aurais jamais ­obtenue en studio »,  assure-t-il. \r\n                                  Drôle d'endroit pour une rencontre : Kamel Daoud et Ali Baddou dans les Archives nationales. \r\n      Ces flâneries ont beau s'affranchir des figures imposées de l'entretien, elles ne se départent pas d'une forme de promotion déguisée. Car si les journalistes culturels se muent en reporters pour percer les arcanes de la création, ils tentent parfois en vain de tourner le dos aux interviews-paillettes et aux concerts d'éloges.  « Nous ne sommes pas du tout dans la logique de la promo »,  affirme Ali Baddou, qui a pourtant baguenaudé, en mars, dans les galeries du Petit Palais avec  Jean d'Ormesson , quand l'immarcescible et endurant doyen du Quai de Conti s'était épanché quelques semaines plus tôt auprès de Léa Salamé, et n'allait pas tarder à ranimer ses souvenirs estudiantins sur les bancs de Normale sup avec Augustin Trapenard ! “La culture est une drogue dure”, Léa Salamé. Pour contrecarrer les propos convenus et le calendrier des éditeurs et des directeurs de salles,  Stupéfiant !  applique une recette simple : appréhender le savoir et les arts sans exclusive. L'œil discrètement rivé sur les commémorations, ses reporters multiplient les points de vue, célébrant autant les vingt ans de la disparition de  Jean-Edern Hallier  que les deux siècles d'existence des Beaux-Arts de Paris. Si l'émission creuse avec habileté les thématiques artistiques (astucieuse approche de l'œuvre de Frida Kahlo, visite instructive de l'atelier de  Pierre et Gilles ), elle pèche par son penchant excessif pour les sagas dorées — milliardaires mécènes, mystérieux auteurs de best-seller... Et quoique Léa Salamé s'échine à répéter que  « la culture est une drogue dure »,  ses entretiens itinérants, bras dessus bras dessous avec Alain Delon, à Palerme, ou aux côtés de Valérie Lemercier, sur la scène du Châtelet, ne resteront pas dans les annales. “L'art nous appelle à constamment sortir”, Christiane Taubira. Revendication factice d'authenti­cité ?  « Je me pose sans cesse la question de l'artifice »,  concède Augustin Trapenard. Intarissable, l'animateur de  21 cm  se félicite d'avoir proposé une ­séquence surprenante dans son opus consacré au romancier Edouard Louis :  « On a utilisé le drone pour filmer ce paysage périurbain qui surgit dans toute sa beauté disgracieuse. Cela montre que l'on est tout petit face à un territoire surplombant, exactement comme dans l'œuvre d'Edouard Louis. »  C'est peut-être en élargissant ainsi les perspectives que le magazine culturel remplit au mieux sa mission. Interrogée dans  Stupéfiant !  sur sa  boulimie de lectures, Christiane Taubira  exhorte aussi à l'évasion érudite :  « L'art nous appelle à constamment sortir, à aller au-dessus et au-delà. »  Appréhendée par le petit bout de la lucarne, l'excursion dépayse. Et même si certaines escapades ont pu frôler parfois le cabotinage et irriter par leur ton complice de promenades entre amis, ces échappées vivifiantes ont eu le mérite de nous aérer les méninges. CHEVALIER BLANC DES ARTS ET DES LETTRES \r\n \r\nL'émission culturelle est une denrée périssable. Diffusés à des heures indues, acculés aux audiences confidentielles, rares sont les magazines dédiés aux arts et aux lettres qui ont duré. Dernier accident en date,  l'arrêt, le 7 juin, du mensuel  Hier, aujourd'hui, demain  de Frédéric Taddeï corrobore l'inadéquation entre exigence éditoriale et Audimat triomphant. Interrompue sur la décision de son animateur, l'émission qui traitait de l'actualité des essais n'a pas dépassé les 100 000 téléspectateurs. Sur Canal+,  21 cm,  d'Augustin Trapenard, séduit 105 000 abonnés, Ali Baddou, pour  Drôle d'endroit pour une rencontre  (France 3), rallie 340 000 fidèles, quand  Stupéfiant !  (France 2) peut compter sur 500 000 adeptes. Fort de ses dix années de présentation de  Ce soir (ou jamais !),  Frédéric Taddeï observe :  « Vous pouvez sortir du plateau, retourner le décor dans tous les sens, asseoir les gens autour d'une table comme on le fait depuis cinquante ans, ou partir dans Paris en voiture : peu importe. Avec les mêmes ingrédients, vous obtiendrez une très bonne ou une très mauvaise émission ! »  Et d'analyser non sans pertinence :  « Si on regarde de près   Apostrophes   et  Le Grand échiquier,  on voit bien que ce sont des émissions de promo. Pourtant, quand on écoutait un grand musicien classique, pendant plus de deux heures, sur le plateau du  Grand Echiquier,  on ne se disait pas qu'il essayait de nous vendre des disques ! Le problème c'est qu'ensuite tout le monde a fait la même chose sans avoir le bagout et l'intelligence de Chancel et de Pivot... Aujourd'hui on imagine mettre les invités dans un cadre qui ne ressemble pas à un cadre promotionnel, encore faut-il les rendre intéressants. Et croyez-moi, c'est un gros boulot que de rendre intéressante une œuvre aux yeux de gens qui ne s'y intéressent pas ! »"
}