{
    "description": "Pete Souza, le photographe qui a suivi Barack Obama depuis sa campagne en 2008 jusqu’à son départ de la Maison Blanche, a repris du service auprès de Frank Underwood. Belle opération comm’ pour Netflix, doublée d’un message militant directement adressé au président Donald Trump. ",
    "author": "Jérémie Maire",
    "title": "Quand “House of Cards” nargue Donald Trump",
    "newspaper": "Telerama",
    "theme": "series tv",
    "url": "http://www.telerama.fr/series-tv/quand-house-of-cards-nargue-donald-trump,158685.php",
    "date": "26/05/2017",
    "body": "Belle affaire pour Netflix ! Le géant américain du streaming s’est payé les services de  l’ancien photographe officiel des années de Barack Obama  à la Maison Blanche pour suivre son occupant fictionnel, Frank Underwood. Pour la promo de la saison 5 de  House of Cards , le photoreporter a parcouru quelques lieux de Washington DC, à la fois emblématiques de la ville mais aussi de la série. Sur le compte Instagram de Pete Souza (ainsi que sur le  site du Huffington Post ), on voit ainsi un Kevin Spacey en costume, flanqué de Michael Kelly (son conseiller Doug Stamper dans la série) et de véritables passants, à la gare d’Union Station, devant la Maison Blanche, dans la limousine présidentielle (surnommée « The Beast », la bête) et au cœur de la station de métro Foggy Bottom, haut-lieu de la saison 2 de  House of Cards . \r\n \r\n \r\n   \r\n \r\n\r\n The people's president. \r\n\r\n Une publication partagée par Pete Souza (@petesouza) le  22 Mai 2017 à 12h49 PDT \r\n \r\n \r\n \r\n \r\n   \r\n \r\n\r\n Always like riding in the Presidential limo (aka The Beast). \r\n\r\n Une publication partagée par Pete Souza (@petesouza) le  22 Mai 2017 à 18h21 PDT \r\n \r\n \r\n \r\n \r\n   \r\n \r\n\r\n Zoe warned me not to get too close. \r\n\r\n Une publication partagée par Pete Souza (@petesouza) le  22 Mai 2017 à 18h32 PDT \r\n \r\n Donald Trump en point de mire Avec Pete Souza derrière l’objectif, Frank Underwood prend ainsi une autre stature, plus ancrée dans la réalité, tandis que l’opération comm’ de Netflix revêt un aspect plus militant qu’il n’y paraît. Depuis son départ de la Maison Blanche, le photographe, qui a capturé  tant de moments à la fois relax et particulièrement travaillés  de l’envers du décors, n’a eu de cesse de multiplier les posts sur son compte Instagram à l’encontre de Donald Trump. Parfois à mots couverts avec une simple photo, parfois avec un commentaire frontal, les messages de Pete Souza rappellent combien l’attitude, les mots et les gestes du nouveau locataire tranchent avec l’ère Obama. Rien que ce vendredi, alors que Donald Trump s’est fait remarquer au G7 en Sicile  avec ses manières un peu cavalières , Souza a posté  une photo d’un sommet de l’Otan  en 2012, légendée :  « Ici, aucune bousculade. »  Une autre, partagée deux jours auparavant, montrait  le couple Obama main dans la main , en référence  au moment de gêne entre Donald et Melania Trump  à leur arrivée au Vatican. Et les exemples sont nombreux (et parfois édifiants). Sur le Web Une année à la Maison Blanche, vue par Pete Souza Aussi, Netflix ajoute un côté encore un peu plus abrasif à sa série politique déjà très cynique. Frank Underwood n’y est certes pas montré comme un meilleur président ou humain que Donald Trump (au contraire : jusqu’à preuve du contraire, Trump n’a tué personne !), mais la création de Beau Willimon résonne évidemment en ces temps politiques. Dans  une interview au  Guardian , Robin Wright, qui interprète la Première dame Claire Underwood, a expliqué que le nouveau président avait  « piqué toutes les meilleures idées de  House of Cards  »  :  « Comment surpasser ça ? » , a-t-elle continué en prenant le limogeage du directeur du FBI comme exemple. « Je pense que cette série n’a jamais été aussi pertinente qu’aujourd’hui » , réagissait Kevin Spacey, à propos d’une question sur la série et la présidence Trump. L’acteur a toutefois reconnu que sa série avait  « de meilleurs scénaristes » . Réponse le 30 mai pour savoir lequel des mondes de Donald Trump ou de Frank Underwood est le pire. Espérons que la fiction ne dépasse pas la réalité.                   "
}