{
    "description": "S’il ne fait aucun doute que notre président napoléonien réussira à conquérir l’Europe, il aura plus de difficultés à convaincre les Français, ces benêts, de la nécessité des réformes nécessaires. Une seule solution : la pédagogie, plaident les experts.",
    "author": "Samuel Gontier",
    "title": "La gauche étend son empire sur la télé pour éduquer ces idiots de Français",
    "date": "23/06/2017",
    "theme": "television",
    "newspaper": "Telerama",
    "url": "http://television.telerama.fr/television/la-gauche-etend-son-empire-sur-la-tele-pour-eduquer-ces-idiots-de-francais,159917.php",
    "body": "« C’est  un gouvernement anti-couac… »  Les mélomanes sont comblés.  « … Avec des ministres qui travaillent… »  Pas comme les assistés des gouvernements Hollande.  « J’imagine que les Français en rêvent… »  Jour et nuit. Jeudi, Caroline Roux sonde les experts de  C dans l’air  sur la composition du gouvernement Philippe II (et pourquoi pas Charles Quint, tant qu’on y est ?). Les Français en rêvaient, Macron l’a fait, confirme Jérôme Fourquet, de l’Ifop, sur la foi de ses infaillibles sondages.      « Il y avait  deux aspirations,  rappelle le sondologue.  Rassembler les bonnes volontés de gauche et de droite, il l’a fait. »  Nous avons donc un gouvernement ni de gauche ni de droite.  « Et puis mettre des gens compétents. Avant, les gens étaient surtout là pour le courant qu’ils représentaient plus que pour leurs compétences. »  Fini la politique, place aux experts non engagés. « La question,  c’est de savoir premièrement s’ils vont savoir faire acte de pédagogie et d’expliquer aux Français ces réformes. »  Nécessaires, rappelons-le. Si les Français les rejettent, ce ne peut être que par un défaut de pédagogie (les Français sont bêtes).  « Et deuxièmement, s’ils sont aussi en capacité de délivrer, comme on dit dans les entreprises, des résultats. »  Je n’en doute pas, puisqu’ils ont justement pour « projet » de gérer la France comme une entreprise. Ils devraient sans peine faire « cracher du résultat » (comme on dit dans les conseils d’administration) à l’Etat, tout en réduisant drastiquement son chiffre d’affaires par la cession au privé de quelques-unes de ses filiales, comme la Police nationale, que la nouvelle loi antiterroriste permet de suppléer avec des sociétés de sécurité privées.      « Certains ministres  ont de la surface, du réseau,  s’inquiète Caroline Roux . Vous imaginez qu’ils vont rester le petit doigt sur la couture du pantalon parce que ce sera géré comme une entreprise… »  Bien sûr, il suffira de les menacer de délocaliser le gouvernement dans un pays à bas coût. Claude Weil explique :  « Je pense que Jupiter fixe les objectifs et où il veut arriver. »  Ah, ça y est, il a officiellement changé de nom ? La modestie aurait dû lui imposer Jupiter II.  « Ensuite, les ministres ont une grande autonomie pour y arriver. Ce qui sera important, c’est le rôle de Philippe  [Philippe II, ndlr]  dans l’explication et la pédagogie de la politique… »  Nécessaire, la politique. D’où l’insistance sur les leçons à donner à ces abrutis de Français malcomprenants.      \r\n Caroline Roux  interroge :  « C’est très imprégné de la culture d’entreprise, sur le choix des hommes, sur la méthode… » « Oui, bien sûr,  opine Claude Weill.  Objectifs, évaluations… »  Mises en concurrence, mutualisations, externalisations, rentabilité… Sophie Coignard, du  Point , intervient :  « On parle de gouvernement techno… »  Même sans couac, j’aurais préféré un gouvernement folk-rock.  « … Mais ça a un avantage supplémentaire. On sait tous que, à la gauche d’En marche, il y avait quand même une inquiétude, finalement Emmanuel Macron c’était peut-être quelqu’un qui allait faire une vraie politique de droite avec un gouvernement de droite. »  Non, pas possible ?  « Donc il fallait prendre des gens de gauche mais c’était prendre le risque d’avoir à nouveau des affaires politico-financières… »  Puisque tous les politiques sont pourris.      « Les deux femmes  ministres régaliennes ont un triple avantage : elles sont super-compétentes, elles ne risquent pas d’avoir une affaire politico-financière parce qu’elles n’ont jamais grenouillé en politique, ce sont des femmes… C’est le carton plein. »  Ni de gauche ni de droite. Le débat aborde  la politique européenne de Jupiter, le sondologue assure :  « Avec la sortie de l’Angleterre, qui était la grande alliée des pays de l’Est assez libéraux, le poids du couple franco-allemand  [collectiviste ?]  va être déterminant. » « Ce qui est très fort aussi,   c’est que Macron, un peu comme le jeune Bonaparte, c’est pas seulement la Révolution française, le code du travail, euh, le code Napoléon…, c’est aussi : “Vous verrez, j’aurai réussi à réformer l’Europe.” »  Débarrassée  de la menace anglaise, la France se prépare de radieux Austerlitz, vu la décrépitude des Prussiens et la division des Transalpins.  « Là aussi, il a un facteur chance, Merkel est en fin de parcours, Renzi s’est brûlé les ailes et il n’y a personne pour incarner le rêve de relance européenne. »  Sauf l’aigle napoléonien, qui va déployer ses ailes jupitériennes de l’Atlantique à l’Oural… Comme disait Gérard Collomb lundi dernier sur France info,  « les meilleures époques de la France, c’est celles où il y a un pouvoir fort ».  Jupitéro-napoléonien, de préférence. Caroline Roux  ajoute :  « Et puis c’est le retour de la croissance qui va lui faciliter les choses en Europe. »  Ah bon, elle est revenue ? Je ne l’ai pas entendu entrer. Claude Weil fait de la pédagogie :  « Les Français ne se rendent pas compte à quel point il est populaire en Europe. »  Encore plus que Napoléon, qui ne bénéficiait pas du relais des réseaux sociaux – et de  C dans l’air. « Il est celui qui a arrêté la vague europhobe. »  Et fendu la mer extrémiste, comme Moïse.  « Mais il a entendu le message des Français, il est pas totalement sourd, Jupiter. Il a inventé ce slogan qui résume tout, “créer une Europe qui protège”. »  Rien qu’avec ce slogan, je me sens mieux protégé.      « La promesse  de l’Europe n’a pas été tenue, c’était mille ans de prospérité… »  Un régime de mille ans, ça me rappelle une autre époque.  « Il agace les Allemands parce qu’il montre qu’il n’est pas un ultra-libéral. »  Une seule solution, faire de la Prusse une république satellite pour lui imposer notre bolchévisme. Je passe sur BFMTV  où Serge Raffy discerne une  « espèce d’omni-présidence d’un genre nouveau, plus générationnelle ».  Quelle génération ? Celle de Gérard Collomb ?  « C’est un gouvernement macrono-macroniste »,  juge Ruth Elkrio-Elkrief. Anna Cabana s’impose :  « Moi je voudrais dire une chose. »  J’écoute.      « En trois jours,  Emmanuel Macron, il a réussi quatre exfiltrations et les quatre ministres exfiltrés ils sont tous venus devant la presse pour remercier le président de la République de les avoir exfiltrés, l’assurer de leur soutien indéfectible. »  Comme dans une entreprise, quand les salariés remercient le patron de les avoir licenciés.  « C’est inouï parce qu’on n’en a jamais vu un comme ça, qui remercie : “Vous avez abrégé mes souffrances, monsieur le Président, merci, merci, je vous aime, merci !” »  De rien, appelez-moi Jupiter. « Y a une méthode,  le charme…,  avance Ruth Elkrief.  Y a quoi ? C’est quoi la méthode ? »  Le charme.  « Je sais pas s’il y a une méthode,  élude Guillaume Tabard, du  Figaro,   mais il y a une réalité, c’est l’état de grâce. »  Où ça ? Quand même pas dans les médias ? N’empêche, estime David Revault d’Allonnes, du  JDD , il s’est bien produit une  « crise »  et  « ça va infuser dans l’opinion et sans doute sur les sondages ».  Il va falloir redoubler de pédagogie pour mettre du plomb dans la cervelle de ces sondés demeurés.      Je quitte  notre Bonaparte Jupiter pour le  20 heures  de TF1… Attention les chevilles ! Gilles Bouleau annonce que les records de températures de la canicule provoquent une recrudescence d’entorses. La chaleur doit ramollir les articulations, je vais me bander les chevilles préventivement. Puis le service des poids et mesure de TF1 rend son verdict : le nouveau gouvernement penche à gauche.      Pour un gouvernement  ni de gauche ni de droite… Mais alors… Tous ces éditorialistes qui l’encensaient tout à l’heure… Ils sont de gauche ! Au secours ! Les médias sont entièrement à leur merci… Rendez-nous Pujadas !"
}