{
    "description": "A l’heure où le street art abonde, le documentaire “Wall Writers” remonte le temps pour revenir sur les premières stars du tag, antihéros improbables et sacrément culottés. Il est projeté en avant-première au Street art Fest de Grenoble du 7 au 25 juin 2017.",
    "author": "Olivier Granoux",
    "title": "Taki183, Cornbread… Un docu raconte l'histoire des pionniers du graffiti américain",
    "newspaper": "Telerama",
    "theme": "scenes",
    "url": "http://www.telerama.fr/scenes/taki183-cornbread-un-docu-raconte-l-histoire-des-pionniers-du-graffiti-americain,159235.php",
    "date": "09/06/2017",
    "body": "Au début des années 1980, explose sur la côte est des Etats-Unis une contre-culture vivifiante : le hip-hop, qui va donner à l’art le goût du béton. Un âge d’or créatif aujourd’hui reconnu et respecté, qui sublimait l’interdit et s’appropriait la rue, que ce soit en musique, mode, ou peinture, avec l’avènement du graffiti. \r\nUn style graphique novateur ultra codé, mais aussi un mode de vie à part entière, immortalisé à l’écran par quelques films cultes de l’époque :  Wild Style ,  Beat Street  et  Style Wars . L’originalité du documentaire  Wall Writers , c’est de raconter l’histoire juste avant : celle du tag, la forme primitive du graffiti. L’ancêtre moderne, celui qui en a inventé les règles : vandalisme et démocratie, auto-promotion et compétition, viralité et exigence artistique permanente. Balayant la période 1967-1972, le film de Roger Gastman regorge d’images d’archives et de personnages haut en couleurs. Parmi eux, les deux pionniers les plus célèbres, le ying et le yang du graffiti, dont l’histoire n’a toujours pas tranché lequel des deux avait démarré en premier. Festival Pourquoi le Street Art Fest à Grenoble est le plus grand rassemblement street art d’Europe A New York : Taki183, le discret                    Sur les murs, les poteaux et les boîtes aux lettres, Taki183 était partout. Image tirée du documentaire  Wall writers .\r\n      Le premier a avoir posé à répétition son nom dans la rue est un certain Julio204, un ado colombien anonyme du Bronx, que personne n’a vraiment connu, et qui s’est soudainement arrêté du jour au lendemain sans laisser de trace. Quelques mois plus tard, en 1967, une bande de copains de la communauté grecque de Manhattan se mettent à leur tour à taguer en série. Parmi eux, Demetrius, dit Taki183. Dans le tag, le chiffre à la fin de chaque nom indique le numéro de la rue où habite son propriétaire. Il n’y a pas d’intention artistique, les types se décrivent comme des writers, des « écriveurs »…. L’idée est juste d’afficher son existence autant de fois que possible en revendiquant son quartier. Par le nombre de tags et la superficie de son territoire, Taki183 devient le boss incontesté de la discipline. Il est partout. Même dans les quartiers propres, où le graffiti n’est pas encore arrivé. Seule, sa signature n’en est que plus visible. Comment fait-il ? Coursier à l’époque, il livre ses colis à pied pour économiser l’argent du taxi qu’il se met dans la poche. Du coup, il sillonne la ville du matin au soir, et laisse son nom à des dizaines d’endroits chaque jour. Cultivant le mystère sur sa véritable identité, il est d’une discrétion totale. Il a même troué la poche de sa veste pour pouvoir signer sans sortir la main de son blouson. Entretien Aux origines du street art #1 : le graffiti new-yorkais (1942-1983) Lorsque la lumière se braque soudainement sur lui, il a du mal à gérer la situatiuon. Retrouvé par un journaliste du  New York Times , Taki183 devient une légende urbaine et impulse le mouvement : beaucoup de gamins se mettent aussitôt à graffer comme lui. Il devient le premier vandale à avoir des articles dans la presse, ce qui lui assure une popularité que l’Américain aura tendance à fuir : aujourd’hui garagiste, il se souvient avoir refusé un rendez-vous avec Andy Warhol. Un choix de vie. A Philadelphie : Cornbread, l'entertainer \r\n                    Cornbread a toujours autant de style. Image tirée du documentaire  Wall writers .\r\n      Darryl McCray a récupéré le surnom de Cornbread (« Pain de Maïs ») à l’adolescence, quand il était en maison de redressement. Pour se venger des moqueries, il l’écrit partout sur les murs. Il ne s’est jamais plus arrêté ensuite. Un look et une prestance de star, et un goût assumé pour l’ego-trip et la provocation : Cornbread est le premier à signer autre chose que son prénom, et va lui aussi s’imposer par l’invasion. Il s'entoure d'une belle équipe de  writers  motivés. Son blase cool et accrocheur est partout, et attire les autres graffeurs qui viennent ensuite signer à côté de lui, comme une marque d’allégeance. Au point que devant tous ces vassaux, Cornbread finira par rajouter une couronne de roi au dessus de son nom. Un signe distinctif qui sera ensuite repris par toute une génération de graffeurs, et dont Basquiat ornera souvent ses toiles. Cornbread, c’est aussi le premier à avoir le sens du show. Un matin, il apprend dans le journal qu’il est mort. Abasourdi et vexé par la  fake news , il décide de répondre en allant taguer son nom… sur l’éléphant du zoo de Philadelphie ! Arrêté par la Police, Cornbread signera dans sa cellule des autographes à tout le commissariat. Banksy ne s’en est jamais remis, et lui a rendu hommage des années plus tard  en peignant lui aussi un éléphant  vivant… Longtemps, Cornbread a entretenu sa notoriété bling bling en répondant aux challenges des journalistes, qui le défiaient d’aller poser son nom dans des endroits impossibles. Il a ainsi réussi un jour à taguer sur le jet privé des Jackson 5. On savait s’amuser à l’époque... \r\n                   "
}