{
    "description": "Prodigy, moitié du redoutable duo de rap new-yorkais Mobb Deep, est mort à l'âge de 42 ans. Il avait écrit, dans les années 1990, certaines des plus glorieuses et des plus obscures pages de l'histoire du rap de la côte Est avec son compère Havoc, avant de poursuivre une carrière en solo. ",
    "date": "21/06/2017",
    "author": "Romain Jeanticou",
    "theme": "musique",
    "title": "Prodigy, de Mobb Deep, est mort : hommage à l'un des MC les plus doués du rap",
    "newspaper": "Telerama",
    "url": "http://www.telerama.fr/musique/prodigy-de-mobb-deep-est-mort-hommage-a-l-un-des-mc-les-plus-doues-du-rap,159852.php",
    "body": "L'adjectif anglo-saxon « infamous » n'a pas d'équivalent français. On pourrait le traduire par « tristement célèbre », mais cela ne saisirait pas la noirceur contenue dans le qualificatif associé au groupe de rap Mobb Deep durant toute leur carrière. Après  Juvenile Hell  en 1993,  The   Infamous  (1995) est même le titre de leur deuxième album, l'un des meilleurs du genre, à classer entre  Illmatic  de Nas et  Enter The Wu-Tang (36 Chambers)  du Wu-Tang Clan. Un monument hardcore bâti dans les rues sombres et poisseuses de leur quartier new-yorkais de Queensbridge, dont Prodigy (Albert Johnson) et Havoc (Kejuan Muchita) racontent le quotidien sans compromission ni gloire, mais avec un vicieux souci du détail. Le disque participera à définir le son – épuré, inquiétant – de la côte est des années 1990. Malgré un solide troisième album ( Hell on Earth , 1996), c'est  The Infamous  qui collera aux baskets du duo : les années 2000 marquent un passage à vide pour Mobb Deep, qui s'embourbent dans des embrouilles de MC à grosses chaînes et gros egos et abandonnent leur style minimaliste pour des productions plus calibrées pour les radios. En dépit de bons albums en solo de chacun des deux membres, la fin de décennie est marquée pour le groupe par le passage en prison de Prodigy. Après une séparation et des bisbilles médiatiques, le tandem remonte finalement sur scène en 2013 – ils passeront notamment par Paris en 2014 et 2015 – et sort un double album... à moitié composé de faces B tirées de  The Infamous . Prodigy, les mots « MOBB » et « DEEP » toujours tatoués sur les phalanges, devait revenir en solo en mars dernier, mais les dates européennes avaient été annulées. Âgé de 42 ans,  il est mort ce mercredi  21 juin 2017 à Las Vegas, en tournée, des suites de sa drépanocytose, une maladie du sang. Voici cinq chansons qui ont marqué la carrière de celui qui restera comme l'un des MC les plus influents de l'histoire du rap. Mobb Deep - “Peer Pressure” (1993)                    Ce titre, peu connu dans la discographie du duo, est tiré de leur premier LP,  Juvenile Hell . Prodigy et Havoc viennent tout juste de changer de nom – ils s'appelaient jusque là Poetical Prophets – et si l'album n'approche pas encore la virtuosité à venir sur  The Infamous , il installe la dynamique entre les deux MC : Havoc en rappeur-producteur architecte d'un son brut, parcimonieux dans son usage des samples, et Prodigy en narrateur principal – mais jamais omniscient – de leur vie au milieu des voyous du Queens.  Peer Pressure  contient déjà toute la dualité qui animera l'écriture de ce dernier : héritier d'une famille d'artistes (ce n'est pas dans la rue qu'il rencontre Havoc, mais bien dans une école d'art), Prodigy verra son père passer la majorité de sa vie en prison.  « Je voulais devenir architecte / Plus facile à dire qu'à faire, crois-moi / C'est difficile de sortir des embrouilles sans oublier d'où tu viens » , rappe-t-il dans leur première vidéo. Mobb Deep - “Survival of the Fittest” (1995)                    Deux ans plus tard,  The Infamous  est un coup de poing américain dans les dents en or du rap West Coast qui domine les années 1990. Le gangsta rap de Mobb Deep n'évoque pas (encore) les jantes chromées et les tequilas sunrises : ici les bagnoles sont en feu et le sang coule davantage que les cocktails. Ambiances oppressantes, paroles guerrières, Havoc et Prodigy – épaulés par le touche-à-tout Q-Tip, qui sera la troisième voix du disque – ancrent leur rap dans la sombre réalité des rues dans lesquelles ils traînent leurs baskets sales, et dont ils étalent toute la crasse.  Survival of the Fittest , la loi du plus fort, celle de la jungle de béton. Mobb Deep - “Shook Ones Part II”                    Longtemps, l'intro inquiétante qui ouvre  Shook Ones Part II , le titre emblématique du groupe, a intrigué les fans : l'un des sons les plus célèbres du rap est-il une alarme ? Un bruit de gazinière qu'on allume ? Est-il suivi de quelques notes de piano ? Ou s'agirait-il d'accords de basse ? Le mystère ne sera que partiellement résolu en 2011, quand Havoc révèlera que l'une des boucles est  un instrumental retravaillé  de Herbie Hancock. Cette ligne, ce beat et ces mots –  « Il n'y a pas de demi-gangsters / Qui aient peur de mourir, peur de regarder / Qui tremblent »  – en ont fait un classique au même titre que  Straight Outta Compton  ou que  Fight the Power . Bien conscient de cet héritage, Eminem le transmettra à une nouvelle génération de fans  en l'intégrant   à deux reprises  dans son film  8 Mile . Prodigy - “Keep It Thoro” (2000)                    Après trois disques de Mobb Deep et des apparitions individuelles aux côtés de Nas, Big Pun, LL Cool J ou Kool G Rap, Prodigy fait déjà partie de la  short list  des meilleurs rappeurs de la planète au moment où sort  H.N.I.C. , son premier album solo. Il s'attaque sans sourciller aux poids-lourds de l'époque (parmi lesquels JAY-Z, avec lequel le  beef  avait démarré en 1998 sur le  Money, Cash, Hoes  de Jigga) et parfait le  « dunn language » , cet argot de la côte est popularisé par les rappeurs de Queensbridge. Prodigy - “Give 'em Hell” (2013)                    On a cru sa carrière enterrée à plusieurs reprises, mais Prodigy est revenu par trois fois avec des disques vifs et revigorants. De sa carrière en solitaire, on retiendra  H.N.I.C.  (2000),  Return of the Mack  (2007) et  Albert Einstein  (2013). Ce dernier, son deuxième album en collaboration avec le producteur The Alchemist, sera la dernière prouesse de sa carrière, dans laquelle son flow impeccable s'aligne avec des productions plus synthéthiques, presque aussi graphiques que ses impitoyables rimes.  « Je n'ai pas peur de mourir, j'en ai connu bien assez » , déclairait-il à la sortie du disque, avec la même perspicacité qui aura caractérisé sa musique."
}