{
    "description": "“Au revoir les enfants”, ce sont les derniers mots d'un prêtre qui cachait des collégiens juifs sous l'occupation allemande. Louis Malle en a tiré un film, sorti en 1987. “Une Histoire particulière” s'est rendu à Provins, sur les lieux du tournage.",
    "author": "Carole Lefrançois",
    "title": "France Culture sur les traces d'“Au revoir les enfants”",
    "newspaper": "Telerama",
    "theme": "radio",
    "url": "http://www.telerama.fr/radio/france-culture-sur-les-traces-d-au-revoir-les-enfants,157918.php",
    "date": "27/05/2017",
    "body": "Hiver 1944, collège des Carmes d’Avon (Seine-et-Marne). La Gestapo fait irruption dans l'établissement. Le père Jacques est accusé de cacher des enfants juifs dans son école catholique. Les élèves assistent impuissants à son arrestation et à celle de trois de leurs camarades. Aucun d'eux n'est jamais rentré. Agés d'une douzaine d'années, ils ont péri dans les chambres à gaz d'Auschwitz et leur enseignant, déporté à Mauthausen, est mort d’épuisement, une semaine après la libération du camp. Le scénario du film  Au revoir les enfants  s'inspire de faits réels et retrace un épisode sombre de la jeunesse du cinéaste  Louis Malle . Hanté par le souvenir de ses compagnons côtoyés sur les bancs d’école, il signe ce long-métrage, en partie autobiographique, sorti en 1987 :  « Pendant longtemps, j’ai purement et simplement refusé de m’y attaquer, parce que cet événement m’avait traumatisé et qu’il a eu une énorme influence sur ma vie » . Drame Au revoir les enfants réalisé par Louis Malle Pour  Une histoire particulière  sur France Culture, Dominique Prusak retrouve trente ans après les comédiens et les habitants de Provins qui se sont impliqués dans le film. Ils avaient entre dix et quinze ans lorsqu'ils ont été castés. Mais cette incroyable expérience reste vive dans leur mémoire. Tous en gardent  « un souvenir de colonie de vacances » . Consignés pendant un mois dans un établissement scolaire remis au jus de l'époque, ils ont vécu dans une bulle hors du temps. Les équipes du film, les acteurs amateurs et professionnels étaient soudés, tant par la complicité que par le drame qu’ils rejouaient. Au-delà du film, la suite de l'histoire Louis Malle portait un regard particulièrement attendri sur ses apprentis acteurs.  « Le film a rencontré beaucoup de succès car il a su laisser ces enfants dans leur spontanéité, tout en conservant la rigueur autoritaire du metteur en scène » , observe le producteur de l'émission en recoupant les témoignages, ce que confirme une interview du réalisateur donnée chaleureusement à une radio locale au moment de l’avant-première :  « Quand on faisait un plan avec une vingtaine d’enfants, il y en avait toujours un qui cachait un chewing-gum dans sa bouche, alors on les engueulait mais on travaillait dans des rapports d’égalité et d’estime. Car ce n’est que comme ça que ça marche » . Ce récit documentaire en deux parties évoque le tournage dans un premier temps, puis explore les lieux réels de l’histoire à Avon, sur les traces du père Jacques avant puis après l'arrestation, au camp de concentration de Gusën où il s'est tout particulièrement investi auprès des détenus.  « J’ai voulu aller au-delà du film en racontant la suite de l’histoire,  ajoute Dominique Prusak.  Pour moi, c’était important de la transmettre dans le contexte actuel d'intolérance, car ce film donne à réfléchir. »"
}