{
    "title": "Renzo Piano à Santander : le centre d’art, le banquier et l’architecte",
    "body": "Santander, 21 juin 2017, à deux jours de l’inauguration officielle Le  Centro Botin , du nom de la fondation qui le porte, est un animal léger, diaphane, perché sur pilotis, qui regarde la baie. Un bel objet qui tient du ponton autant que du papillon. Ou du cocon, tout caparaçonné qu’il est de quelques 240 000 écailles de céramique nacrée (conçues par le propre petit-fils de l’artisan qui travaillait pour Gaudi). De loin, l’objet est doux, arrondi, dans les gris, comme cette ville noyée dans les brumes plus souvent qu’à son tour. Planté sur le port, il n’arrête pourtant pas le regard qui lui file entre ses jambes. Quand on s’approche, surtout en venant de la vieille ville, dans l’axe du Mercado del Este, le bâtiment s’ouvre, devient double : une faille d’une quinzaine de mètres de large le sépare en deux parties inégales mais semblables reliées par une vaste terrasse de verre accessible au public. Montons. Là, de part et d’autre, des escaliers en zig-zag desservent des coursives, certaines comme des plongeoirs en surplomb au-dessus des flots, d’autres d’où l’on peut gagner les différents espaces d’exposition et de conférence, et toujours jeter les yeux sur l’eau, la ville en pente de Santander, les montagnes qui s’estompent dans la brume, le ciel aujourd’hui gris et moite. Du grand Piano Avec ce centre d’art,  Renzo Piano  montre une fois de plus toute l’exigence, l’urbanité et la courtoisie de son architecture. Bien dessinée, installée pile au bon endroit, impeccablement mise en œuvre. Certes, on n’est pas au  Centre Pompidou , œuvre de jeunesse (il avait 39 ans) plutôt provocante, mais pas loin non plus. Ici, ni couleurs, ni tuyaux, mais, comme à Paris (en beaucoup plus petit) un plan simple, des plateaux d’exposition pratiques et modulables ouverts de part et d'autre sur d'immenses baies vers le large et vers la ville. Mais surtout, une très grande générosité : comme le Beaubourg des débuts où l’on pouvait entrer d’un côté, sortir sur la piazza, monter à la chenille admirer les toits de Paris (un fonctionnement aujourd’hui complètement entravé par Vigipirate), le Centro Botin est ouvert, traversable, accueillant. Et drôle.                    Vue sur la mer du Centro Botin.\r\n          Photo : Enrico Cano / Studio Fotografico      Mais la principale vertu de ce projet est urbaine, dans tous les sens du terme. Un peu comme  le Mucem de Ricciotti  à Marseille a révélé une friche et fait la couture entre le Vieux Port, les Docks et le Panier, le Centro Botin rend aux habitants un site qui leur était jusqu’alors confisqué. A cet endroit, juste avant les travaux, il y avait au bord du quai, bien protégé par les barbelés du port de commerce, le parking des véhicules en partance pour le ferry qui relie Santander à Porthsmouth, et juste devant, une voie rapide avec son flot ininterrompu de voitures. «  On a repoussé le parking autour de la gare maritime, creusé un tunnel pour faire passer la quatre voies, et rendu tout l’espace à la promenade – “passeo” en espagnol  », explique Renzo Piano. Et par là-dessus, perché sur ses gambettes, il a posé cet objet arachnéen tout à fait élégant. Tout à fait transparent. Un bon architecte et un bon client «  Pourquoi la fondation Botin, à l’origine du projet, nous a choisis, nous ? Mystère…  » Renzo Piano, tout sourire, raconte. «  Un jour, toc-toc-toc, quelqu’un est venu à l’agence nous demander d’imaginer un centre d’art social et culturel pour Santander.  » L’homme derrière la porte s’appelait Emilio Botin-Sanz de Sautuola y Gracia de los Rios, marquis consort de O’Shea (1934-2014), éminent représentant d’une dynastie d’hommes d’affaires de Cantabrie, président tout puissant de la Banco de Santander, couronné «  meilleur banquier du monde  » par ses pairs en 2008 alors que son groupe, pourtant empêtré à hauteur de 2,3 milliards d’euros dans des emprunts Madoff, s’en sort encore avec un bénéfice de 8,9 milliards…                    Renzo Piano, mercredi 21 juin 2017, sur le toit terrasse du Centro Botin :  « En architecture, on passe toute sa vie à lutter contre la force de gravité. » \r\n          Photos LLC      Piano rigole : «  Comme banquier, je ne l’ai pas connu. Mais c’était un pêcheur passionné, amoureux de la mer, et comme moi-même, j’ai beaucoup à voir avec l’eau salée et la navigation à voile, on s’est bien entendus. Il avait ses exigences, j’avais les miennes. Pour faire de la bonne architecture, il faut peut-être un bon architecte, mais aussi un bon client.  » Et quelques sous : pour la broutille de 80 millions d’euros, tunnel compris, ils réussirent l’un à se payer son rêve – qu’il ne connut jamais puisqu’il est mort en 2014, sa fille Ana ayant reprit la banque, son fils Javier la fondation – , l’autre à le construire. Un centre d’art pour quoi faire ? Créée en 1964, la Fondation Botin poursuit des actions «  dans le domaine social et culturel à l’échelon global et local  », embrasse, lyrique, Javier Botin. Elle soutient notamment les artistes et, depuis 1999, elle a commencé à constituer une collection d’art contemporain essentiellement hispanique et latino-américain dont elle présente ici une sélection. De plus, cet été, elle expose des installations lumineuses du plasticien allemand Carsten Höller (né en 1961). Enfin, grâce à un partenariat avec le musée du Prado de Madrid, elle propose jusqu’au 24 septembre, 83 dessins cruels, tendres, morbides, désespérés, cauchemardesques, tauromachiques, paillards… de Goya. Totalement poignant.     ",
    "description": "Coïncidence ? Alors que le Guggenheim de Bilbao fête ses vingt ans de succès, la ville voisine de Santander (Cantabrie) s’offre un – superbe – Centro Botin signé Renzo Piano, à l’exact opposé des – sublimes – gesticulations de Frank Gehry.\r\n\r\n",
    "newspaper": "Telerama",
    "theme": "scenes",
    "url": "http://www.telerama.fr/scenes/renzo-piano-a-santander-le-centre-d-art-le-banquier-et-l-architecte,159915.php",
    "author": "Luc Le Chatelier",
    "date": "26/06/2017"
}