{
    "description": "Le GIF, ce format d'image animée qui cartonne sur Internet, a 30 ans ce mois-ci. Pour l'occasion, le magazine américain “Wired” est revenu sur ses origines. On vous explique tout... en GIF.",
    "author": "Pablo Maillé",
    "title": "30 ans de GIF en GIF",
    "newspaper": "Telerama",
    "theme": "medias",
    "url": "http://www.telerama.fr/medias/30-ans-de-gif-en-gif,158996.php",
    "date": "02/06/2017",
    "body": "Alors, coup de vieux ou coup de jeune ? Le GIF a 30 ans ce mois-ci. Ce format d’image, probablement le plus célèbre d’Internet, prolifère sur la Toile depuis des années : Facebook, Apple et Twitter l’ont même intégré à leur service de messagerie. En quoi consiste-t-il ? En une image animée, tout simplement. Souvent drôle, et qui se reproduit à l’infini.      Le magazine américain  Wired  est, pour l’occasion, remonté  aux origines du GIF . Tout commence en 1986, quand un certain Steve Wilhite, programmeur pour l’entreprise Compuserve, se voit confier la tâche suivante : rechercher un nouveau format d’image. Son entreprise, spécialisée dans la mise en œuvre de forums de discussion en ligne, rencontre en effet deux difficultés : d’une part, elle recherche un format d’image compatible avec toutes les marques d’ordinateur ; d’autre part, elle souhaite créer une technologie permettant d’afficher des images relativement nettes avec des connexions lentes.      En mai 1987 (bien avant la popularisation d’Internet, dans les années 1990), Wilhite propose donc sa première version du format GIF. Celle-ci n’est pas encore animée mais fixe, et son entreprise commence à l’utiliser le mois suivant. Logos, graphiques, dessins : le GIF permet d’afficher tout cela beaucoup plus rapidement. Surtout, Wilhite fait en sorte de le rendre « extensible ». En clair, d’autres développeurs peuvent peuvent modifier à leur guise les paramètres du nouveau format. C’est ce qui permet au navigateur Netscape (qui a dominé le marché au milieu des années 1990, avant de régresser face à la concurrence d'Internet Explorer), de créer le standard du GIF animé en 1995. Désormais, le GIF bouge. Et se répand comme une traînée de poudre sur Internet : les GIF « Dancing Baby » et  « Cool Spot » , notamment, deviennent célèbres.      Mais soudain, patatra : un conflit de propriété entre l’entreprise LZW et Wilhite freine la propagation du GIF. Les sites internet se construisent sans le GIF, lui préférant d’autres format de données comme Flash ou HTML. Le GIF s'enfonce dans l'anonymat.      Sur une frange plus confidentielle d’Internet, toutefois (composée par  4chan ,  Reddit  et  Tumblr ), le GIF résiste. Et attend son heure de gloire : avec l’émergence des smartphones, au tournant des années 2000, le GIF revient sur le devant de la scène. En 2012, les Jeux Olympiques de Londres parachèvent son grand retour — les dictionnaires Oxford consacrent même le GIF « mot de l’année ». L’année suivante, Steve Wilhite, son fondateur, reçoit un prix d’honneur aux Webby Awards, les Oscars d’Internet (créant au passage, une petite controverse,  annonçant  que le mot GIF se prononce « jif » et non « guif »).      Bref, aujourd’hui, le GIF est partout. Un moteur de recherche des GIF,  Giphy , a même été créé (c’est sur cette plate-forme, notamment, que France Info et l’INA ont lancé, début janvier, un  répertoire de GIF  dédiés à la politique). D’après son directeur d’exploitation, Adam Leibsohn, 90 % des GIF qui s’y trouvent concernent des émotions. Et pour cause : à chaque  « Ahah » ,  « C’est triste »  ou  « Super ! » , se substitue maintenant un GIF. Sur Internet, ne dites plus  « Bonjour »  mais :     "
}