{
    "date": "14/06/2017",
    "url": "http://www.telerama.fr/radio/au-micro-d-arte-radio-elle-raconte-la-decouverte-de-son-desir,159055.php",
    "newspaper": "Telerama",
    "theme": "radio",
    "title": "Au micro d'Arte radio, elle raconte la découverte de son désir",
    "description": "La jeune Elodie Font a réalisé un documentaire sensible et désarmant sur l'acceptation de son homosexualité.",
    "body": "Prévenons tout de suite ceux qui s'apprêtent à glisser  Coming in  entre leurs oreilles : il y a un avant et un après l'écoute de cette confession sonore proposée par Arte radio. Difficile, en effet, d'accueillir tant de sincérité et d'intensité sans en concevoir une grande émotion... En vingt-huit minutes cristallines,  Elodie Font  parvient à raconter qui elle est et comment elle s'est trouvée. La mise en ligne de son témoignage, lors de la  Journée internationale contre l'homophobie , a déclenché une vague-submersion de messages bouleversés et reconnaissants. Mais reprenons depuis le début. Il y a un an environ, la jeune femme rencontre  Silvain Gire , grand manitou d'Arte radio ; de leur conversation naît l'envie d'une production sur la diffi­culté de s'accepter quand on se découvre homosexuel. Journaliste de formation, Elodie Font pense aux témoins qu'elle pourrait interviewer, mais Gire lui demande de parler d'elle.  « Je ne ­savais pas si j'en serais capable,  confie-t-elle de cette voix mi-joyeuse, mi-sérieuse qui fait le bonheur de  Radio Nova  et de  BoxSons , où elle travaille en ce moment.  Je me suis dit \"pourquoi pas ?\" » Actrice plus que sublime Comme dans n'importe quelle enquête, la reporter a recherché des témoins. Les copines qui, aussi perspicaces que cruelles, lui disaient :  « Elo, tu ne le sais pas, mais tu es homo »  ; sa mère, qui n'a toujours pas compris pourquoi sa fille a craint qu'elle puisse un jour la rejeter ; ses journaux intimes, qui portaient la trace de ses histoires sans amour avec des garçons. Mais c'est au fond d'elle-même qu'elle a retrouvé ce moment insensé où, vers 15 ans, l'image télévisée d'une femme si belle, si solaire, l'a frappée directement au ventre.  « Ce jour-là, quelque chose s'est déplacé en moi,  décrit la jeune femme.  Je ne suis pas sûre d'avoir mis des mots dessus à ce moment-là. J'avais ressenti une attirance pour cette actrice plus que sublime, mais je savais que je n'étais pas censée ressentir “ça”. »  Alors elle a étouffé ce  « ça » . Jusqu'au premier contact avec les lèvres d'une autre fille, l'amour qui grandit, la rupture qui anéantit, et ce deuil qu'il lui a fallu faire, après l'avoir (non sans peine !) identifié : celui de son hétérosexualité. Toute la force de  Coming in  réside dans cette honnêteté désarmante, douloureuse mais pas dramatique, servie par une parole réduite à sa stricte nécessité et renforcée par quelques effets sonores dosés à l'économie. Les voix intérieures qui la torturent, le boum boum de boîte de nuit qui cogne dans la poitrine, une onde sonore qui, au cinéma, provoque le sentiment du bizarre, etc., restituent l'ensemble des états traversés par la demoiselle jusqu'à les faire ressentir à l'auditeur. Etourdissante expérience que celle qui consiste à éprouver par le son ce que l'on savait déjà (mais qui échappe encore à certains) : l'autre, c'est moi."
}