{
    "description": "A la Comédie française, seul Denis Podalydès impose son rythme, ses silences, son regard. Surtout fascinant… lorsqu’il se tait.",
    "author": "Fabienne Pascaud",
    "title": "“Une vie” de Pascal Rambert : à titre ambitieux, résultat calamiteux",
    "newspaper": "Telerama",
    "theme": "sortir",
    "url": "http://www.telerama.fr/sortir/une-vie-de-pascal-rambert-a-titre-ambitieux-resultat-calamiteux,159086.php",
    "date": "10/06/2017",
    "body": "A titre ambitieux —  Une vie,  emprunté sans vergogne à Maupassant —, résultat calamiteux. Pas facile sans doute de se renouveler depuis le magnifique objet théâtral, scénographique et littéraire que fut  Clôture de l'amour  (2011), mettant aux prises, en deux monologues incandescents de rage et de désespoir, un couple en rupture. Depuis, Pascal Rambert a voulu recycler, dans  Répétition  (2014), le style soliloque qu'il avait superbement initié, en le démultipliant laborieusement en quatre interprètes. Voilà qu'il revient courageusement à un théâtre dialogué.  Une pièce sur mesure ? Mais sans le maîtriser, et pour y accumuler les idées les plus convenues sur l'art, l'artiste, la difficulté de créer —  Une vie     serait-il une autofiction théâtrale à peine déguisée ? — et aussi l'incapacité d'aimer, les mères castratrices, les maîtresses égoïstes, les frères jaloux... A la manière d'une interview radio mal contrôlée par un prétentieux critique d'art (Hervé Pierre), et dont Pascal Rambert ne maintient même pas le cadre tout au long de sa pièce, un plasticien (Denis Podalydès) étale ses caricaturales et provocatrices réflexions esthétiques :  « On ne peint toujours que le sexe de sa mère »,  affirme-t-il ainsi doctement. Sans oublier d'évoquer ses errances intimes, sa difficulté à être dans un monde qui le fuit... A lire aussi Frédérique Lazarini, interprète survoltée et délirante de “Lucrèce Borgia” Dans le vilain studio radio qu'a imaginé lui-même l'auteur-metteur en scène vont bientôt errer à la queue leu leu quelques personnages fantômes, venus témoigner (à travers des formes dramatiques bizarrement éclectiques) des crises de notre artiste. N'est-il pas passé de l'abstrait au figuratif, parce qu'il ne voulait plus peindre que des fleurs dans un monde trop chaotique ? Défilent donc le héros enfant, sa mère vampire en tailleur noir, son amante en blanc, son frère prêtre démoniaque et un diable plutôt sexy à cornes rouges. Pascal Rambert dit avoir écrit sa pièce sur mesure pour ses acteurs, comme il le fait souvent. Tant pis pour l'image sans finesse qu'il semble ici se faire de leur jeu. Seul Denis Podalydès se sort magistralement d'un texte trop ambitieux pour n'être pas niais. Parce qu'il y impose son rythme, ses silences, son regard. Etrangement plus fascinant, plus bouleversant quand il se tait que lorsqu'il parle.  "
}