{
    "description": "Qui a dit que révisions et réseaux sociaux étaient inconciliables ? Depuis quelques années, médias et internautes investissent YouTube, Snapchat, Instagram et même Facebook pour aider les futurs bacheliers à réviser. Résultat : mention bien, avec toutefois quelques irrégularités.",
    "author": "Pablo Maillé",
    "title": "Bac 2017 : comment (bien) réviser sur les réseaux sociaux",
    "newspaper": "Telerama",
    "theme": "medias",
    "url": "http://www.telerama.fr/medias/bac-2017-comment-bien-reviser-sur-les-reseaux-sociaux,159280.php",
    "date": "10/06/2017",
    "body": "Évacuons d’emblée le moins pertinent : YouTube regorge de  vidéos de « conseils »  pour optimiser ses révisions du bac. Celles-ci durent souvent plusieurs (longues) minutes et racontent, peu ou prou, toujours la même chose : faire des fiches, bien s’alimenter, faire des pauses… Bref, on passe plus de temps à chercher comment réviser qu'à réviser effectivement. A éviter, donc. Toujours dans le genre dispensable, la BNP Paribas et digiSchool (start-up spécialisée dans l’éducation numérique) ont lancé  #RéviseAvecRG . L’idée ? Réviser devant Roland-Garros, en affrontant sur Messenger — le service de messagerie de Facebook — un « bot de révision ». L’utilisateur répond ainsi à des questions, en fonction de sa filière et de la matière sélectionnée… mais garde (censément) un œil sur le match en cours. Résultat : quelques petits bugs (il nous a fallu cinq messages pour que le « bot » comprenne notre filière) et une opération marketing qui ne dit pas son nom (l’objectif est de remporter le plus de victoires possibles pour gagner des places pour la finale). Plus engageant mais tout aussi limité sur le plan des révisions à proprement parler, les youtubeurs PV Nova et Cyrus North ont composé une musique, « Le rap philo », supposée présenter en 5 minutes (et en rimes) la pensée de chaque grand philosophe. A moins d’une semaine de l’épreuve inaugurale de philosophie, la vidéo tombe à pic… mais demeure beaucoup trop courte pour qui veut réviser sérieusement. Plus développés, les  « Coup de Phil' »  de Cyrus North, disponibles sur sa chaîne YouTube, sont à privilégier : ils donnent, en cinq minutes, des solides bases de réflexion sur un sujet philosophique précis (l'impératif catégorique de Kant ou l'inconscient freudien, entre autres). Conscient du temps que passent les lycéens sur les réseaux sociaux, le ministère de l’Education nationale lui-même a décidé de s’associer aux vidéastes  Dave Sheik ,  DirtyBiology  et  Chakeup  pour fournir aux lycéens des  conseils de révision . Et les réorienter, si possible, vers ses propres campagnes de communication : en avril dernier, le ministère  proposait  par exemple aux lycéens de partager leur meilleur selfie de révisions sur Snapchat pour pouvoir gagner une carte cadeau de 350 euros. Encore une fois, les révisions semblaient plus être un prétexte pour « faire jeune » qu’autre chose... Les (vrais) bons plans Heureusement, des initiatives un peu plus sérieuses prospèrent. Depuis 2012, la chaîne YouTube  « Les bons profs »  met en ligne des vidéos thématiques, concernant les programmes de toutes les classes du collège au lycée. Leur recette : des professeurs de l’Education nationale debout devant un tableau, allant à l’essentiel en quelques minutes. Résultat : 66 millions de vues et plus de 330 000 abonnés.  Interrogés  par France Culture, beaucoup de lycéens disent avoir été bien aidés (voire sauvés) par la chaîne. De même, des chaînes comme  Yvan Monka  (pour les mathématiques) ou  Monsieur Phi  (pour la philosophie), alimentées par des professeurs reconnus, permettent de réviser en profondeur des notions élémentaires, requises pour réussir les épreuves du baccalauréat. Côté médias, si les initiatives sont encore rares, France Télévisions vient de lancer  « Snap ton bac » . Le projet propose aux lycéens des courtes séances de révision tous les jours vers 17 heures, directement sur Snapchat et Instagram. Les vidéos sont ensuite compilées et postées sur une chaîne YouTube dédiée. Le groupe n’a d’ailleurs pas hésité à s’associer avec le couple de youtubeurs « Sofia VS Mathieu » ( a priori   peu concernés par la vulgarisation ...) pour une vidéo sur la géographie des États-Unis et du Brésil. Alors adieu, les fiches Bristol ?"
}