{
    "date": "18/06/2017",
    "url": "http://www.telerama.fr/cinema/pourquoi-le-mechant-de-spider-man-1-est-il-plus-fort-que-celui-de-spider-man-2,159585.php",
    "newspaper": "Telerama",
    "theme": "cinema",
    "title": "Pourquoi le méchant de “Spider-man” 1 est-il plus fort que celui de “Spider-man 2” ?",
    "description": "Bouffon vert contre Docteur Octopus : NT 1 diffuse dimanche 18 juin, dans le désordre, les deux premiers volets de la spider-trilogie de Sam Raimi. Comparatif.",
    "body": "« Plus réussi est le méchant, plus réussi sera le film » , disait Hitchcock. L’adage du maître a aussi ses exceptions : à  Télérama , entre les deux premiers  Spider-Man  de  Sam Raimi , on préfère le numéro 2. Mais, dans le genre antagoniste de super-héros, on trouve celui du numéro 1 plus réussi. Durant la soirée proposée par NT 1, dimanche 18 juin, Docteur Octopus va servir d’apéritif (dans  Spider-Man 2 , à 21h), tandis que le Bouffon vert sera le plat de résistance (dans  Spider-Man , à 23h20). On chipote un peu, car les deux méchants suscités, qui seront surpassés par le Joker de   The Dark Knight , de Christopher Nolan (2008), comptent parmi les meilleurs des années 2000. Une époque où ils avaient une autre envergure que ceux d’aujourd’hui (dernier exemple en date : le balourd Arès de  Wonder Woman ). Le plus faible  Spider-man 3   (2007) annoncera quant à lui la démultiplication (et, donc, l’affaiblissement) des personnages de la décennie suivante – celle des Avengers – avec pas moins de trois vilains : l’Homme-sable, Venom et le Nouveau Bouffon. Mais revenons à nos moutons. Le Bouffon vert contre « Doc Ock ». Voici cinq arguments qui plaident en faveur du premier.                    Il est joué par Willem Dafoe En ce qui concerne les salauds mémorables,  Willem Dafoe  a un passé glorieux : l’ignoble faux-monnayeur de  Police fédérale Los Angeles  (William Friedkin, 1985) ou le taré aux dents pourries de  Sailor et Lula  (David Lynch, 1990). Dans  Spider-Man , il incarne Norman Osborn, un scientifique qui, pour accélérer un processus expérimental et ne pas perdre ses financements, teste sur lui-même une substance qui décuple ses forces. Résultat : il donne naissance au Bouffon vert, alter ego maléfique qui le manipule. Dafoe, avec un plaisir communicatif, en profite pour signer une performance toute shakespearienne. Il faut (re)voir la grande scène schizophrène du miroir, où il s’adresse à son double et interprète les deux personnalités en même temps, passant avec jubilation du visage lisse de l’homme à la figure grimaçante du démon. En face, dans le rôle de Doc Ock, il y a  Alfred Molina , comédien doué pour jouer les vilains (le vendeur de couvertures raciste, dans  Dead Man  de Jarmusch), mais qui n’a pas autant de « gueule » que Dafoe. Il est mieux “écrit” Dans le premier épisode, le Bouffon vert est un personnage à part entière, dont on suit la genèse, l’évolution psychologique et qui bénéficie de scènes indépendantes. Doc Ock, lui, est une créature plus physique, mue par quatre tentacules métalliques intelligents qui ont pris le contrôle de son corps. Seulement, les scénaristes de ce deuxième volet se sont concentrés sur les doutes existentiels de Spider-Man – être ou ne pas être un super-héros –, quitte à négliger leur méchant et à le cantonner aux scènes d’action. Les « motivations » des bras mécaniques restent floues et, brusque volte-face scénaristique (attention spoiler !), l’Araignée parvient en quelques mots et bon sentiments à raisonner son ennemi, pour qu' in fine  il se suicide et sauve New York par la même occasion. Cette humanité enfouie est effectivement l’un des aspects du personnage de comics mais, dans le film, ce rebondissement a plutôt l’allure artificielle d’un deus ex machina.                    Il est plus coriace « On ne peut jamais savoir à quel moment un psychopathe va débarquer avec un choix sadique : laisser mourir la femme que tu aimes ou laisser périr les petits enfants » , dit le Bouffon vert à Spider-Man. Il suffit de revoir les deux combats finaux pour jauger les deux ennemis. Celui contre Doc Ock est à la fois court et frustrant. Celui contre le Bouffon est d’une violence inouïe – Spider-Man déguste une baballe explosive –, avant que l’affreux ne tente une dernière manœuvre d’une veulerie innommable : il se fait passer pour le gentil Norman Osborn libéré de son alter ego démoniaque, pour mieux poignarder (dans le dos) l’Araignée. Il est plus proche de Spider-Man En plus d’un film de super-héros, le premier volet est aussi une tragédie familiale : Norman « Bouffon vert » Osborn est le père du meilleur ami de Peter « Spider-Man » Parker. Ils se serrent la main, dînent ensemble, jusqu’à ce que, inévitablement, les masques tombent (le suspense, très réussi, de la goutte de sang qui coule alors que l’Araignée est au plafond). Une dimension « ennemi intime » plus ou moins absente du deuxième épisode. Il est mieux costumé Ne pas négliger, non plus, l’impact du costume. Quand Docteur Octopus opère à visage découvert, le Bouffon revêt une combinaison verte et un masque. Ce dernier accessoire, dont la mâchoire reste grande ouverte, lui donne un côté monstrueux – ses mots semblent sortir d’une bouche bée. Voir, pour s’en convaincre, la scène de l’incendie, où l’infâme se fait passer pour une femme en détresse. Si le déguisement, un peu carton-pâte, a vieilli, c’est précisément cet aspect grotesque et ridicule qui le rend terrifiant."
}