{
    "description": "Pour élargir leur public, le studio américain a voulu proposer des versions light de ses productions les plus trash, dont les comédies de Judd Apatow. Une aberration dénoncée par toute la profession qui a réussi à faire plier le studio.",
    "date": "21/06/2017",
    "author": "Jérémie Maire",
    "theme": "cinema",
    "title": "Hollywood en colère quand Sony édulcore",
    "newspaper": "Telerama",
    "url": "http://www.telerama.fr/cinema/hollywood-en-colere-quand-sony-edulcore,159549.php",
    "body": "Difficile d’imaginer  Frangins malgré eux ,  sommet de la comédie régressive , sans ses gags les plus extrêmes (et donc drôles). Pourtant,  Sony souhaite mettre à disposition  des spectateurs de sa VOD et des passagers d’avion, des versions édulcorées d’une vingtaine de ses productions, dont la  potacherie  d’Adam McKay. Parmi ces films, on retrouve également quelques comédies grasses (des productions  Judd Apatow  ou des films avec  Adam Sandler ), des films d’action ( Elysium , les  Spider-Man  de Sam Raimi et  de Mark Webb ), quelques drames ( Le Stratège ,   Capitaine Philips ) ou des films culte (les deux  SOS Fantômes ,  Tigre et Dragon ). En somme, des films destinés à un public plutôt adulte… que l’on imagine mal montrer à ses enfants, même s’ils sont expurgés de leurs gros mots ou de scènes « qui pourraient heurter la sensibilité des plus jeunes ». Une telle aberration a inévitablement fait monter au créneau auteurs et interprètes de ces longs métrages. L’acteur et producteur  Seth Rogen  ( « Merde, ne faites pas ça à nos films » ) ou le producteur et réalisateur Judd Apatow ( « Quelle connerie. Sony est en train de foutre la merde dans nos films. » ) se sont donc fendus de tweets tout sauf  « édulcorés » (« C’est de la connerie absolue et Sony Picture ira en enfer s’il déconne avec nos films. Foutez-vous au cul vos versions édulcorées » ) \r\n This is absolute bullshit and  @sony  and  @SonyPictures  is gonna get hell for FUCKING with our movies.Shove the clean versions up your asses!  https://t.co/UhRUP0ZIlz \r\n— Judd Apatow (@JuddApatow)  13 juin 2017 Face à la levée de bouclier de la profession,  Sony a finalement décidé  de faire machine arrière, expliquant que seuls les réalisateurs volontaires verraient leurs œuvres filtrées. Pour le studio, il s’agit évidemment là d’exploiter ses films au-delà de leur limite d’âge de visionnage. En salles, certains d’entre eux sont interdits aux mineurs de moins de 13 ans voire de 17 ans non accompagnés. En les expurgeant,  « les versions nettoyées permettent d’être visionnées par un public plus large, donnant la chance à des spectateurs de voir leurs films préférés en famille » , communique ainsi Sony.  C’est la première fois qu’un studio se met en tête de proposer, de manière volontaire et non révisées par leurs créateurs, des versions édulcorées de ses films pour en agrandir le public. On imagine la manne qu’un tel choix pourrait entraîner, comme l’explique  The Hollywood Reporter  :  « Cela pourrait doubler les revenus de diffusion »,  croit même savoir le président de l’association  Parents Television Council . Coupes de gros mots, de contenus sexuels, d’instances de violence… Sauf qu’on ne charcute pas aussi facilement une œuvre. La  Director’s Guild Association  (DGA), puissant syndicat hollywoodien des réalisateurs, s’est saisi de l’affaire de manière véhémente :  « Seuls les réalisateurs ont le droit de modifier leurs films pour des plateformes autres que le cinéma. Prendre le montage prévu pour une plateforme et le sortir sur une autre, sans donner l’occasion au réalisateur d’y toucher, est une violation de nos droits , s’est expliqué la DGA  au  Hollywood Reporter . Les réalisateurs ont légitimement intérêt à protéger ce travail. Nous sommes vigoureusement engagés à nous défendre contre cette altération non autorisée des films. » Sur le site officiel du projet de Sony, CleanVersionMovies.com – actuellement inaccessible –, on pouvait découvrir le panorama des  « altérations »  qu’auraient pu subir les films sans l’intervention in extremis des réalisateurs récalcitrants : 152 coupes de gros mots, 91 de « contenus sexuels » et 22 « instances de violence » pour la comédie  Frangins malgré eux  (classée R, interdit aux moins de 17 ans aux Etats-Unis). 6 « instances de violence », 3 de langage et 5 de sexe pour  Tigre et Dragon . Le film d’action  White House Down  connaîtrait, lui, 133 coupes dans les scènes violentes, notamment. Si aucun studio n’avait donc encore franchi le pas, des diffuseurs américains se sont déjà arrogés le droit de proposer à leurs clients leurs propre versions expurgées de certains films, comme ClearPlay ou VidAngel. Cette dernière est sous le coup de procès pour violation du droit d’auteur intenté par la Fox, Disney et Warner Bros.. Des versions, parfois expurgées de certaines scènes, existent également à la télévision ou dans les avions, mais toutes ont été validées par les réalisateurs (c’était le cas de  Django Unchained , récemment diffusé sur TF1,  dans lequel certains plans étaient recadrés ). En revanche, certains diffuseurs (comme Netflix) permettent à leurs clients d’appliquer des filtres sur certaines œuvres. Un dispositif toléré en échange d’une licence que ces diffuseurs paient aux différents studios. Car à Hollywood, qu’il s’agisse de liberté artistique, de dire des gros mots, ou de tuer des méchants, tout est affaire de gros sous."
}