{
    "description": "Inspirée du destin tragicomique du général Stanley McChristal, le patron bas du front de la coalition alliée en Afghanistan qu'incarne Brad Pitt, la nouvelle super production de Netflix ridiculise l'impérialisme américain à grands coups d'ironie. Mais le ton dramatique du film finit par embarrasser. ",
    "title": "\"War Machine\" sur Netflix, de guerre lasse ",
    "newspaper": "Telerama",
    "theme": "cinema",
    "url": "http://www.telerama.fr/cinema/war-machine-sur-netflix-de-guerre-lasse,158997.php",
    "date": "03/06/2017",
    "body": "« On va vous faire aimer la guerre  » , promet Netflix dans la campagne publicitaire de sa nouvelle « production originale »,  War Machine . Le slogan de la plateforme de vidéo en ligne par abonnement est non seulement choquant (comme si la guerre pouvait être « aimable »...), mais aussi stupide. Car le troisième long métrage de l'Australien  David Michôd  ( Animal Kingdom, The Rover ) n'a rien, vraiment rien, d'une apologie des affrontements bellicistes.  « On va vous pacifier la gueule » , l'autre « punchline » retenue par les « créatifs » de Netflix, est bien plus pertinente... War Machine  s'inspire du destin tragicomique du général Stanley McChristal, éphémère patron de la coalition alliée en Afghanistan. Nommé en juin 2009 à la tête de la « Force internationale d'assistance à la sécurité » chargée de pacifier le pays, il dut en démissionner un an après à la suite d'un article paru dans  Rolling Stone  dans lequel il critiquait en termes fort peu diplomatiques les proches conseillers du président Obama. La personnalité brute de décoffrage de l'officier américain (rebaptisé Glen McMahon, alias « le Glenimal » et incarné par  Brad Pitt ) permet à David Michôd de ridiculiser la prétention des Etats-Unis à vouloir gendarmer le monde à coups d'interventions militaires - la première phrase du film, délicieusement ironique, présente l'Amérique comme  « le parangon de la retenue et de la réponse proportionnée » . Du réalisme à l'absurde La satire vise juste dans la première heure, quand « le Glenimal » et ses hommes découvrent le « merdier » dans lequel ils se sont fourrés. La population les rejette, les élections qu'ils doivent sécuriser sont une parodie de démocratie dont profite le président archicorrompu Ahmid Karzaï (incarné avec humour par Ben Kingsley), la gestion de la coalition est un casse-tête bureaucratique, et les soldats ne savent plus à quel ordre se vouer. Mais, par autosuffisance ou déni de la réalité, McMahon et sa garde rapprochée restent persuadés qu'ils réussiront là où tous leur prédécesseurs ont échoué. Une scène très amusante (et, hélas, très réaliste) permet de mesurer l'absurdité de la situation. Alors que le général demande pourquoi les Afghans ne font pas pousser du coton à la place du du pavot, un travailleur humanitaire lui explique que le gouvernement des Etats-Unis refuse de subventionner les cultures qui pourraient menacer les intérêts des agriculteurs américains. Pas d'argent US pour le coton afghan, donc. Mais pour le pavot, pas de problème - et tant pis si la plante sert à fabriquer l'opium et l'héroïne...                    War Machine  perd malheureusement de sa puissance corrosive quand la joyeuse équipe quitte « le terrain des opérations » pour une tournée européenne de lobbying – il s'agit de réclamer aux alliés français et allemands les dix mille soldats supplémentaires qu'Obama a refusés d'expédier à Kaboul. Le film se traîne alors, loin de l'efficacité de  MASH. , son modèle inavoué. Et devient embarrassant quand il adopte une tonalité dramatique et se prend pour un « vrai » film de guerre. Embarrassant sur la forme - les quelques scènes d'action font pâle figure par rapport à  American Sniper  – mais aussi sur le fond, puisque  War Machine  nous pousse in fine à nous identifier aux soldats. Reste le cas Brad Pitt, aussi séduisant que déconcertant. Démarche de cow-boy descendu de sa selle, accent texan à couper au couteau comme dans  Inglorious Basterds,  mimiques d'idiot... la star en fait des tonnes en général bas du front fâché avec la technique. Le plus souvent, ça marche - certaines scènes sont vraiment drôles. Mais son registre « cartoonesque » est tellement décalé qu'il donne l'impression de ne pas jouer dans le même film que ses partenaires..."
}