{
    "description": "Cette semaine, le film en salles qui a les faveurs de la communauté Télérama-Vodkaster est “The Jane Doe Identity\" d'André Øvredal",
    "author": "Christophe Beney",
    "title": "“The Jane Doe Identity” : le film recommandé ce week-end par Télérama-Vodkaster",
    "newspaper": "Telerama",
    "theme": "cinema",
    "url": "http://www.telerama.fr/cinema/the-jane-doe-identity-le-film-recommande-ce-week-end-par-telerama-vodkaster,158977.php",
    "date": "02/06/2017",
    "body": "Un film de Philippe Garrel primé récemment à la Quinzaine des Réalisateurs ? Le retour de Valérie Lemercier à la réalisation, quatre ans après  100% cachemire  ? Noomi Rapace en cavale ? Brian Cox en Churchill ? La communauté Télérama-Vodkaster a choisi Brian Cox, non pas dans le rôle du Premier Ministre britannique, mais pour son interprétation d’un médecin-légiste penché sur le cadavre plein de surprises d’une anonyme.  The Jane Doe Identity  est le film à voir ce week-end dans les salles. Lors du dernier Festival du Film Fantastique de Gérardmer, il y avait  Grave  et les autres. Favori de la compétition, le premier long-métrage de Julia Ducournau remporta le Grand Prix et le Prix de la Critique, faisant ainsi de l’ombre à d'autres compétiteurs pourtant à la hauteur. L'un d'eux s’appelait alors  The Autopsy of Jane Doe , avant d'être bizarrement rebaptisé  The Jane Doe Identity  pour sa sortie française. Après avoir ouvert le PIFFF en décembre 2016, il gagna lui aussi un prix dans les Vosges, celui du jury jeune.  « Logique , commente  @AbusDeCine  :  si vous êtes aguerri à ce genre de film, vous n'y verrez qu'un produit efficace » . Seulement efficace ? Un huis-clos où deux médecins-légistes, père et fils, autopsient le cadavre d’une inconnue (appelée Jane Doe tant qu’elle n’est pas identifiée), seuls, la nuit, à la lumière des néons ?  « C'est d'une maitrise totale de bout en bout malgré un peu moins d'intensité en seconde partie »  reconnaît  @TomWitwicky . Ca ne gâche visiblement rien au plaisir de  @FuckCinephiles  qui apprécie le film pour ce qu’il est,  « une surprenante petite série B horrifique, inventive et franchement bien foutue, aussi gore et tendue que flippante » .  « Une réalisation hyper efficace et des scènes de tension très bien gérées. Quelques clichés persistent mais l'ensemble fonctionne à mort »  ajoute  @Shadeeastwood .  « Utilisant avec parcimonie les effets inhérents au genre, le film s'amuse à distiller petit à petit les mystères de sa Jane Doe »  précise  @Alexander_R .  « Le corps est un réseau de signes, la morgue devient un lieu cinématographique et initiatique. Surprenant et diablement efficace »  estime  @psobkow .  @BenjFR , lui, n’a pas peur de lâcher les chevaux et parlerait déjà de chef-d’œuvre si le réalisateur de The Jane Doe Identity n’en était pas seulement à son deuxième long-métrage :  « Un huis clos cauchemardesque sur fonds de légendes mystérieuses. Un film a la mise en scène maitrisée qui marque un renouveau de l'horreur » . Au sein de la communauté, on évoque peu les deux acteurs principaux, Brian Cox et Emile Hirsch, mais on pourrait entendre parler de l’actrice, Olwen Catherine Kelly, pour son rôle de... morte. Une bien étrange performance, toute en immobilité, a priori inédite. Si vous avez vu  The Jane Doe Identity , nous vous invitons à  partager votre avis  sur le film avec la communauté Télérama-Vodkaster."
}