{
    "description": "En octobre 2016, la jungle de Calais a été démantelée. Afin de compenser l’absence d’aide de l’État, une armée de bénévoles œuvre au respect des droits de l’Homme et à la survie des migrants. Récit.\r\n",
    "body": "Comme chaque matin depuis le démantèlement de la jungle de Calais, Yolaine, Perrine, Céline, Patricia et les autres bénévoles de l’association Salam se démènent pour distribuer plus de trois cents petits-déjeuners – des boissons chaudes, de l’eau, des gâteaux. Leur camion blanc, salué par les réfugiés, sillonne la ville et s’arrête dans des points de rendez-vous convenus avec les migrants. Yolaine, responsable de l’association effectue  « un cache-cache aux quatre coins de la ville » . A la différence de la jungle où les réfugiés étaient regroupés, il faut maintenant les chercher avec la crainte d’en oublier. Pour Perrine, ancienne bénévole de la Vie Active (association gérant le centre Jules Ferry, ouvert par l'Etat en 2015, fermé en 2016) désormais membre de Salam,  « même si les conditions étaient ignobles dans la jungle, au moins, ils avaient leurs amis, leurs habitudes et leurs communautés. »  Désormais, ils se cachent dans les forêts ou aux abords de l’autoroute. Une organisation complexe a dû être mise en œuvre face à cette crise humanitaire. Tous les matins, l’association Salam réalise quatre maraudes. Plusieurs distributions sont organisées à midi, toujours par Salam et par Refugee Community Kitchen. L’association L’Auberge des Migrants ainsi que Salam effectuent une dernière distribution le soir, aidés par d’autres associations. Une communauté de bénévoles du monde entier œuvre chaque jour pour les migrants. “On est toujours dans l'urgence” Les associations se sentent seules face à ce retour des migrants. Aucune aide municipale ni gouvernementale n’appuie leurs actions.  « Tant que les choses n’avancent pas, il faut bien qu’on essaie de combler ce manque vital. » , soupire Perrine. Les maraudes quotidiennes donnent du réconfort – sourires, accolades ainsi que quelques rires alimentent ces moments de fraternité – pendant un bref instant aux exilés. Des situations inédites ponctuent parfois le quotidien des bénévoles. Terminant la première maraude, celles de Salam observent, inquiètes, l’arrivée d’un camion de CRS. Les forces de l’ordre expliquent brièvement que des Irakiens ont été retrouvés dans un camion frigorifique, à -20 degrés, accompagnés d’enfants en bas-âge, dont trois enfants de 1 an et demi, 2 ans et 4 ans. Arrivée sur place, bouleversée, Yolaine s’effondre :  « Cela fait dix ans que j’interviens ici mais là c’est trop. Ils auraient pu mourir. Ces enfants sont innocents, ce sont des bébés. »  Du thé, du café, de l’eau ainsi que de la nourriture sont distribués.  « On est toujours dans l’urgence »  déplore Yolaine.  « C’est la première fois que des CRS nous appellent pour venir en aide aux migrants,  explique Yolaine, la responsable de Salam.  C’est sûrement parce qu’il y a des enfants ».  Les insultes, les menaces et les intimidations envers les bénévoles ne sont pas rares, ajoute-t-elle.  Pendant les distributions, les policiers – mais pas les gendarmes – les menacent parfois de jeter la nourriture. Antoine, étudiant et bénévole à l’Auberge des Migrants affirme qu’au-delà des menaces contre eux, des violences récurrentes ont lieu contre les réfugiés, en particulier les gazs lacrymogènes. Ne connaissant pas leurs droits, ces derniers n’osent pas porter plainte. Nanom, Érythréen de 16 ans est catégorique :  « Nous préférons que la police nous batte plutôt qu’elle nous gaze ». « C’est pas une police d’Europe ça,  ajoute-t-il :  c’est une police d’Afrique ».                     Dans le hangar de stockage de l'association l'Auberge des Migrants, des bénévoles trient les chaussures et les vêtements qui seront ensuite distribués aux réfugiés. (Calais, le 21 juin 2017).\r\n          Photo : Sarah Alcalay pour Télérama      Conditions inhumaines Les associations ne peuvent pas, malgré leurs efforts, combler tous les besoins des migrants. Le Secours Catholique, qui s'occupe essentiellement de l’aspect administratif, comme les demandes d’asile, propose l’accès à un centre d’accueil de jour à la périphérie de Calais. Il est loin et faute de vélos, les migrants doivent y parvenir à pied. Marcher plus d’une heure pour accéder à leurs droits. Mais une fois arrivés, ils sont libres et en sécurité. Ils discutent, écoutent de la musique, jouent au cricket et font leur toilette. Des Afghans aux tenues traditionnelles côtoient des Soudanais. Claudine, communément appelée « mamie » par les réfugiés ne s’attendait pas au démantèlement d’octobre dernier :  « La situation ne va pas s’arranger. Depuis qu’ils nous ont interdit d’avoir des douches, plus aucun réfugié n’a d’endroit pour se laver. »  Les bénévoles mettent à disposition des seaux, pour faire illusion. Certains migrants vont se laver dans le canal, au risque d’attraper des maladies de peau. La crise sanitaire s’ajoute alors à la crise humanitaire. Médecins du Monde intervient néanmoins de temps à autre, Yolaine, elle, se charge de la « bobologie ». Une trousse de survie a été constituée afin de pouvoir soigner les migrants tombés des camions lors d’une tentative pour passer en Angleterre. Si les plaies sont trop importantes, les bénévoles transportent les migrants à l’hôpital où ils sont pris en charge... avant d’être de nouveau livrés à eux-mêmes. “Nous avons créé des enfants sans-abris.” « Calais est foutu, ça ne changera jamais. Le centre-ville ne fonctionne plus, mais ce n’est pas à cause des migrants. C’est à cause de la politique menée par la municipalité »  affirme Céline, une autre bénévole de Salam. Ses lunettes de soleil dissimulent un espoir perdu. Entre les « décrets invisibles » et les interdictions municipales, le climat est devenu plus qu’hostile à Calais. Michael, bénévole irlandais de l’association Refugee Youth Service – en charge des mineurs  – s’indigne :  « Nous avons tous toléré la jungle et maintenant la situation actuelle. Nous avons créé des enfants sans-abris. »  Il est furieux contre cette Europe si passive.  « Les droits de l’Homme doivent être respectés pour tous, si non, pour personne »  conclut-il. Le dialogue étant complètement rompu avec les autorités, les bénévoles ont créé une bulle humanitaire, mais la réalité est terrible : plus de 800 réfugiés sont de retour à Calais. Les mots de Sam, Érythréen de 15 ans font écho aux sentiments de tous les bénévoles et de tous les migrants présents à Calais :  « Face à ce désastre humain, mon cœur pleure tous les jours » . Demain aura lieu une autre journée sans fin dans cette ville fortifiée par des barrières anti-migrants.",
    "title": "“Là c'est trop” : avec les bénévoles de Calais",
    "date": "23/06/2017",
    "theme": "monde",
    "newspaper": "Telerama",
    "url": "http://www.telerama.fr/monde/la-c-est-trop-avec-les-benevoles-de-calais,159924.php"
}