{
    "description": "16'12'' - Le  comédien et metteur en scène Alexis Michalik a consacré un court métrage, “Friday Night”, aux attentats du 13 novembre. L’histoire d’une mère à la recherche de sa fille, dont elle est sans nouvelles toute la nuit.",
    "author": "Pablo Maillé",
    "title": "Un court métrage d'Alexis Michalik au cœur des attentats du 13 novembre",
    "newspaper": "Telerama",
    "theme": "cinema",
    "url": "http://www.telerama.fr/cinema/un-court-metrage-d-alexis-michalik-au-coeur-des-attentats-du-13-novembre,159350.php",
    "date": "13/06/2017",
    "body": "« Évidemment j'y crois moyen mais je participe » . C’est dans cet état d’esprit qu’Alexis Michalik se lance, au début de l’année 2015, dans un concours de court métrage organisé par la marque de voitures Lexus et la société de production The Weinstein Company. Trop modeste ? Le jeune comédien et metteur en scène (qui  vient d'obtenir cinq Molière  pour sa pièce  Edmond ) est en tout cas retenu parmi 4000 participants. Son projet — un court métrage de science-fiction dans un monde futuriste — sera donc produit et financé. Sauf que le 13 novembre, veille de son départ en Californie, où la sélection doit être annoncée, se produit l’inimaginable : une série d’attentats frappe Paris en plein coeur, et fait 130 morts. La tragédie ébranle Alexis Michalik, comme il le raconte dans un  post Facebook  : «  Le lendemain matin, bouleversé, je suis dans l'avion qui m'amène à Napa Valley. Tandis que je ne peux m'empêcher de suivre sur les réseaux sociaux la peur, le courage, la solidarité parisienne, en Californie, je passe de dégustations de vins en projections — décalage macabre. Au passage, j'apprends le budget — confortable — qui va m'être alloué pour le film. Dans l'avion du retour, je comprends que je ne peux plus raconter cette histoire de science-fiction. L'actualité est trop présente, le monde est trop différent » . Différent au point qu’Alexis Michalik souhaite désormais totalement changer de sujet, et abandonner la science-fiction. Malgré quelques réticences de la part de Lexus, le comédien parvient à les convaincre : son court métrage sera désormais consacré au 13 novembre. Le tournage a lieu en une semaine, seulement deux mois après les attentats.  « Un mois de post-production, le film est fini » . Depuis, des projections sont organisées ; le film fait quelques festivals, y remporte  trois prix … Mais les plaies sont encore à vif, les spectateurs gênés : il est trop tôt pour le montrer. Jusqu’à ce 1er juin, date à laquelle le film est mis en ligne sur YouTube, un an et demi après les évènements.  Friday Night  raconte l’histoire d’une mère, de nationalité américaine, à la recherche de sa fille, dont elle est sans nouvelles toute la nuit. L’atrocité de l’évènement, l’extinction soudaine d’une ville entière, l’importance saisissante des réseaux sociaux : le court métrage dépeint avec justesse — et sans misérabilisme — l’état de sidération propre à ce type d'évènements. Et nous ramène, hélas, à sa terrifiante actualité.                   "
}