{
    "description": "Après Amin Dada et Jacques Vergès, le réalisateur suisse, toujours à la recherche des racines du mal, démonte dans “Le Vénérable W” la mécanique haineuse d'Ashin Wirathu, moine birman leader du parti Ma Ba Tha. Avec l'ambition de faire œuvre de pédagogie. ",
    "author": "Jérémie Couston",
    "title": "Barbet Schroeder : “La haine de W envers les musulmans est presque génétique”",
    "newspaper": "Telerama",
    "theme": "festival de cannes",
    "url": "http://www.telerama.fr/festival-de-cannes/2017/barbet-schroeder-la-haine-de-w-envers-les-musulmans-est-presque-genetique,158371.php",
    "date": "21/05/2017",
    "body": "Le nouveau documentaire de  Barbet Schroeder ,  Le Vénérable W,  clôt sa trilogie sur le mal, entamée avec  Général Idi Amin Dada : Autoportrait  (1974) et  L'Avocat de la terreur   (2007) sur Jacques Vergès. Il s'agit cette fois de dresser un portrait du moine birman Ashin Wirathu, dit W, effrayant leader du parti fasciste Ma Ba Tha qui appelle au meurtre de la minorité musulmane Rohingya. Rencontre avec Barbet Schroeder, où l'on constate que la religion bouddhiste comporte, comme les autres, son lot de fanatiques. Dans un pays, la Birmanie, où 90% de la population pratique le bouddhisme, religion fondée sur un mode de vie pacifique, tolérant et non-violent, de quel mal est atteint le moine W ? Sa haine envers les musulmans est presque génétique. Quand je lui ai demandé à quel moment il avait entendu pour la première fois le mot « kalar », un terme très péjoratif pour désigner les hommes à la peau noire, il m'a dit  « dès l'enfance » . C'est comme si on demandait à un habitant du Sud des Etats-Unis de dater l'usage du mot « nigger ». En France aussi, on a longtemps utilisé le mot « nègre » avant que sa connotation raciste ne l'exclue du langage courant. Wirathu, comme d'autres bouddhistes, a donc été conditionné par son éducation au rejet du musulman. Mais d'autres choses sont venues sédimenter cette haine et je serais évidemment bien incapable d'expliquer lesquelles. Mon film tente d'apporter des réponses. L'une de ces réponses pourrait être un traumatisme d'enfance... A l'âge de 12 ans, W a été marqué par le viol d'une jeune fille bouddhiste par des musulmans dans son village. Depuis, l'obsession du viol des jeunes filles par les musulmans le hante. Au point de guetter dans la presse les faits divers sordides pour les monter en épingle et construire sa rhétorique haineuse. C'est même possible qu'il ait inventé des viols pour galvaniser ses fidèles. Il y a une zone d'ombre que je n'ai pas réussi à percer. Mais le mécanisme général de ce mal est clair à la fin du film.                    Depuis la fin du montage, que s'est-il passé en Birmanie, où en est W avec la justice ? J'aurais pu faire un autre film tant les événements sont édifiants. W et son parti, le Ma Ba Tha, ne sont toujours pas interdits malgré les tentatives de le mettre hors d'état de nuire. Aung San Suu Kyi, qui partage le pouvoir avec la junte militaire depuis 2015, n'y parvient pas non plus. Et cela ne risque pas de se produire car U Ko Ni, le prestigieux avocat musulman de Aung San Suu Kyi, qui était en train de concevoir une stratégie pour modifier la loi constitutionnelle favorable aux militaires, a été tué le 29 janvier 2017 d’une balle dans la tête à l’aéroport alors qu’il tenait son petit-fils dans les bras. La photo de son assassin au moment où il s’apprête à tirer, certainement prise par les commanditaires du meurtre, a été mise sur Facebook dans l’heure qui a suivi. On a découvert quelques semaines plus tard que l'entourage de W serait impliqué dans ce meurtre. W a engagé un procès contre le journaliste qui a levé l'affaire. Tout est obscur, rien n'est prouvé, mais la situation est explosive. La propagande de W, qui repose sur des prêches racistes et des vidéos de meurtres, ressemble à celle de l'Etat Islamique... L'utilisation de la violence de façon pornographique participe en effet du même procédé. A la différence que l'Etat islamique montre ses propres exactions pour effrayer les populations alors que W et ses sbires ont tourné des reconstitutions de viols avec des acteurs et du faux sang. W est également très présent sur les réseaux sociaux. Sur sa page Facebook, il a même félicité le tueur de l'avocat. Ce qui a provoqué un scandale chez les autres moines bouddhistes qui ont condamné cette apologie du meurtre et pris la décision d'interdire W de parole pour contenir son pouvoir de nuisance. Il a néanmoins trouvé une parade : il apparaît désormais face à ses fidèles, un bâillon sur la bouche, tandis que ses anciens sermons sont diffusés dans des hauts-parleurs. Aujourd'hui, c'est l'épreuve de force entre W et le gouvernement. Envisagez-vous une suite au  Vénérable W  ? J'avais pensé faire une suite d'une demi-heure à mon documentaire sur Amin Dada car il vivait dans le désert d'Arabie Saoudite avec l'une de ses quatre femmes et vingt-cinq de ses cinquante enfants dans un camping de luxe payé par le gouvernement. Concernant W, l'important était déjà de lever ce lièvre car les médias français ont été moins impliqués que les médias anglo-saxons dans la dénonciation de ses appels au meurtre. Je n'ai par exemple pas beaucoup lu dans la presse française que le pape avait récemment pris fait et cause pour les musulmans Rohingya. Un non-bouddhiste qui s'oppose aux bouddhistes radicaux, c'est historique.   "
}