{
    "date": "15/06/2017",
    "author": "Jean-Baptiste Roch",
    "url": "http://www.telerama.fr/musique/le-rock-n-roll-doit-etre-un-geste-une-energie-ian-svenonius-de-the-make-up,159536.php",
    "newspaper": "Telerama",
    "theme": "musique",
    "title": "“Le rock’n roll doit être un geste, une énergie”, Ian Svenonius de The Make Up",
    "description": "Porté par Ian Svenonius, chanteur-leader charismatique et engagé, le groupe américain devenu culte par sa synthèse énergique entre rock’n’roll et gospel, s’est reformé pour une série de concerts, dont deux en France. L’occasion de juger sur pièce du phénomène.",
    "body": "A en croire la rumeur, ce fut sans conteste le meilleur concert du récent  Festival Villette Sonique  à Paris. Lequel tentait depuis dix ans de les attirer. Mais qui connaissait The Make Up ? Le quatuor de Washington DC mêlant punk et soul, est aujourd’hui une référence culte des années 90, et son chanteur une icône pour sa frange d’admirateurs historiques. Pourtant le groupe est longtemps passé sous les radars. En cause, une réticence au business, et une carrière trop fulgurante : quatre albums studio entre 1996 et 1999 sur des labels indépendants (Dischord et K Records), avant séparation. The Make Up a refait surface en 2012, pour une poignée de dates aux Etats-Unis, notamment à Coachella, ainsi qu’en Europe, puis est retombé dans un relatif anonymat. Jusqu’à cette année : en France, le groupe a joué deux concerts, l’un à Paris fin mai donc, puis à Nîmes, lors du  Festival This Is Not A Love Song , auquel nous avons assisté. Précieux et arty  On y a vu un groupe vivace et tranchant, porté par un chanteur, Ian Svenonius, quasi quinqua ultra-charismatique et possédé, mélange (d)étonnant de Lou Reed (pour la tignasse), Nick Cave (pour le côté bête de scène), et Jon Spencer (dans l’énergie et les harangues incessantes). Hors de scène, Svenonius est un personnage prolifique, qui sévit depuis les années 80 dans divers projets musicaux à l’essence contre-révolutionnaire, dessinant une cartographie de son œuvre aussi engagée politiquement qu’intéressante artistiquement : Nation of Ulysses (révéré par  Kurt Cobain  ou At The Drive-In), The Make Up donc, mais aussi Weird War, Chain and The Gang ou plus récemment, Escapism (en solo) ou XYZ. Des groupes basés parfois sur des manifestes artistiques (Nation of Ulysses, issu de la vague hardcore, s’imaginait en parti politique d’après un texte du futuriste italien Filippo Marinetti). Et reliés entre eux par cette idée, que le punk, comme le rock, se sont dissous dans la culture de masse, en devenant  « précieux et arty » . Et qu’il faut donc en prendre le contre-pied, ou en retrouver l’essence. Autoproclamé artiste  « socialiste »  (presqu’une insulte aux Etats-Unis), Svenonius est très porté sur la lutte des classes et la résistance à la culture bourgeoise.                                  The Make-Up perform  I Am Pentagon  live at Primavera Sound 2017.\r\n      Une vision si radicale, dans un milieu musical en manque d’idéal, que le  Washington Post  voyait en 1990 Ian Svevonius comme  « l’homme le plus culotté d’Amérique »  et en 2014,  « le plus intéressant du rock’n roll ».  Il faut dire qu’il approche sur scène la quintessence du genre, dans ce qu’il a de plus cathartique et dénué de calcul. En même temps, le chanteur ne cesse de mener une réflexion sur son statut d’artiste et sa relation au public à l’ère d’Internet, face aux logiques imposées par l’industrie musicale. A tel point qu’on le décrit souvent en intellectuel du rock, une image qu’il ne renie pas. Il la doit en partie à deux livres écrit de sa plume, l’un ( The Psychic Soviet , 2006) explorant l’essence du rock face à la culture bourgeoise, l’autre ( Supernatural Strategies for Making a Rock ’n’ Roll Group , 2012) aux allures de manuel pratique pour groupes de rock. Ces derniers, selon lui, devraient toujours être guidés par  «  une esthétique, une idéologie et une manière de vivre » .                    Ian Svenonius\r\n          © Hugo Clarence Janody / Hans Lucas      Exhortations politiques et poétiques Lorsqu’on rencontre à Nîmes le chanteur aux incisives limées (à force de manger son micro ?), il confirme être toujours guidé par ce triptyque :  « The Make Up est, à l’origine, une tentative de mêler la musique gospel noire au rockn’ roll ».  Il s’agissait aussi de «  mixer des sermons, des exhortations politiques, sociales, poétiques, en guise de paroles, de parler au public en lui faisant passer des idées. Bref, de livrer tous les soirs un discours différent, de sorte qu’il colle au contexte » . Pour ce qu’on a vu, le groupe en donne sur scène une parfaite illustration. D’après Svevonius, la mise en sommeil de The Make Up, début 2000, est venue de ce que le groupe ne collait plus à son contexte. Mais il s’est empressé de rebondir en lançant Weird War, puis Chain and the Gang en 2009, sans doute son projet parallèle le plus intéressant, inspiré du rock sixties. Et aujourd’hui, adhère-t-il de nouveau au fameux « contexte » en réveillant The Make Up, le projet qui de son propre aveu, demande le plus d’engagement ?  « Les slogans que j’utilisais dans les années 90, sont devenus obsolètes. Désormais la question principale, avec la profusion des festivals, des concerts, tient beaucoup à la performance, à ce que l’on donne de différent par rapport à ce que le public a l’habitude de voir .  » Dans ses singeries scéniques et son énergie explosive, Svenonius assume pleinement une part de comédie, quitte à flirter avec l’outrance (le chic en costard à paillettes) ou la supercherie. Une façon de démythifier le statut de rock star, qu’il n’a, assure-t-il, jamais convoité, comme le statut branché que The Make Up endossa un temps.  « En étant généreux, en proposant au public autre chose qu’un simple déroulé de nos chansons, il s’agit de rétablir une certaine vérité sur ce que peut – et doit – être le rock’n roll. Un geste, une énergie.  » Une manière aussi pour lui de briser la routine des concerts et de la vie de groupe, même si celui-ci orchestre depuis toujours sa rareté. De ce point de vue, et au regard de tous les groupes observés sur scène autour d’eux, qu’il se rassure : avec The Make Up, Svenonius demeure assurément à part."
}