{
    "date": "15/06/2017",
    "author": "Xavier de Jarcy",
    "url": "http://www.telerama.fr/scenes/un-ete-au-havre-pour-ses-500-ans-la-ville-va-vous-etonner,159541.php",
    "newspaper": "Telerama",
    "theme": "scenes",
    "title": "“Un été au Havre” : pour ses 500 ans, la ville va vous étonner",
    "description": "Pour fêter ses cinq siècles d'existence, la cité portuaire organise un festival d'art à ciel ouvert. Avec des créations  étonnantes qui lui confèrent un charme singulier.",
    "body": "La plage du Havre se reconnaît à ses ­cabanes. Pas d'étroites cabines où enfiler son maillot, mais de spacieuses guérites où entreposer chaises et bouteilles pour l'apéritif. Alignées en rues rectilignes, ces sept cents et quelques bicoques blanches forment une sorte de version miniature de la ville, reconstruite par l'architecte Auguste Perret après 1945. Quand il les a vues, le designer graphique néerlandais Karel Martens a eu l'impression qu'elles attendaient avec impatience un peu de couleur. A l'initiative de Havrais admirant son travail, et avec l'autorisation de la plupart des « cabanistes », il s'est lancé dans une entreprise folle : colorer chaque cabane sans jamais répéter le même motif. Né en 1939, Karel Martens (1) est une figure mondiale de sa profession ; pourtant, certains responsables municipaux n'ont pas cru en son idée, la jugeant trop intellectuelle... Edouard Philippe, maire du Havre avant d'être nommé Premier ministre, a d'ailleurs admis cette erreur et s'en est excusé auprès de lui. En plus de cinquante ans de carrière, Martens a dessiné des timbres pour les postes néerlandaises, conçu de nombreux livres couverts de récompenses, habillé des bâtiments de typographies de son invention, inspiré des générations de graphistes... Pour l'occasion, ce passionné de mathématiques s'est associé au fab lab   (laboratoire de fabrication) la Faironnerie ABC, où enseignants et élèves de l'université du Havre ont conçu pour lui un algorithme permettant de disposer les rayures colorées selon une règle logique, établie à partir des mots du décret de François Ier fondant le port en 1517. Karel Martens a envisagé chaque cabane comme une page à imprimer, un pixel, ou la tache d'un tableau pointilliste géant. Le résultat est fabuleux. Le rouge, le rose, le vert, le noir ou l'un des six autres tons chantent dans l'harmonie sans forcer la note, comme s'ils avaient toujours été là. La blancheur hygiéniste prend d'un coup un air de fête, comme dans un film de Jacques Demy. Et ce projet, porté par les habitants et rattaché à la programmation d'Un été au Havre, festival d'art à ciel ouvert célébrant les cinq siècles de la ville, en est devenu l'emblème. Le métier de graphiste consiste, entre autres, à concevoir l'identité visuelle d'une institution ou d'une marque. Et les cabanes de Karel Martens l'affirment avec une grande force : Le Havre n'est pas seulement une cité industrielle, c'est aussi une station balnéaire où prendre du bon temps.                    Les cabanes de plage du designer Karel Martens.\r\n          COLOMBE CLIER POUR TÉLÉRAMA      Non loin de là, face à la Porte Océane, une sculpture blanche des Suisses Sabina Lang et Daniel Baumann répond avec ironie aux angles droits des immeubles de Perret. Il faut en faire le tour pour apprécier son dessin complexe, produisant un effet différent selon l'endroit d'où on la regarde. Elle s'aligne dans l'axe de la large avenue Foch, qui mène jusqu'à la tour de l'hôtel de ville. Avec son architecture nette et géométrique et ses immenses perspectives donnant sur la mer, cette  « ville à la Hergé »,  comme dit Jean Blaise, le directeur artistique d'Un été au Havre, se prête au monumental. Alors que le Voyage à Nantes, où Jean Blaise applique depuis des années le même principe de l'art dans la rue et du tourisme culturel, est plus intime. En partant de la mairie, si l'on prend maintenant la rue de Paris, on passe devant l' Impact  de Vincent Ganivet : deux puissants jets d'eau se percutant dans un nuage d'embruns. On aperçoit au loin la gigantesque  Catène  de l'artiste Stéphane Thidet, assemblage de containers semblant s'envoler dans le ciel. Jean Blaise voulait qu'Un été au Havre soit aussi la rencontre de l'art et de la technique, et c'est réussi, mais peut-être moins touchant que les fragiles assemblages de briques du même plasticien, visibles au Portique, l'espace d'art contemporain. Juste à côté de la  Catène de containers,  le MuMa (musée d'Art moderne André Malraux), sous sa simplicité de hangar à bateaux, rappelle que Le Havre a inspiré des peintres comme Boudin, Monet... ou Gilles Blanchard, moitié du duo Pierre et Gilles. Avec son complice, cet enfant du pays a su mixer sur des photographies les costumes de marin de l'imagerie gay et la suavité de la peinture classique. Au-delà du kitsch, leur rétrospective exalte la beauté des corps masculins ou féminins. Les portraits d'Etienne Daho, de Stromae ou d'Arielle Dombasle sont placés dans des cabanes de plage posées dans le musée, ajoutant au côté étrange du lieu. L'étrangeté, voilà bien le mot pour qualifier cette ville débonnaire flottant dans un costume de béton un peu trop grand pour elle, et dont les artistes ont su révéler le charme différent. Au public, à présent, de venir s'étonner. "
}