{
    "description": "De l'Afrique à l'Océanie, du Moyen-Orient à l'Asie, une myriade d'artistes converge cet été dans l'Hexagone. En direct de cette sono mondiale : l'écrivain-rappeur Gaël Faye, l'ensemble de musiciens réfugiés Orpheus XXI ou le rocker congolais Jupiter. ",
    "author": "Anne Berthod",
    "title": "Festivals world 2017 : du beau monde !",
    "newspaper": "Telerama",
    "theme": "musique",
    "url": "http://www.telerama.fr/musique/festivals-world-2017-que-du-beau-monde,158099.php",
    "date": "07/06/2017",
    "body": "Nuits atypiques Le festival occitan poursuit dans l’itinérance sa mission de transversalité, avec peu de têtes d’affiche (une seule en réalité : le chanteur-rappeur  Gaël Faye , pour la soirée de clôture le 22 juillet), mais une programmation quasi intimiste, complétée de rencontres et de débats, qui encourage l’ouverture au monde autant que les cultures régionales.  « Ma langue natale va mourir » , nous conte Yannick Jaulin (le 29 juin), le poète vendéen, questionnant l’identité. Celle-ci s’enracine dans le local, comme avec le Gascon Michel Macias et le Vendéen Sébastien Bertrand (le 22 juillet), accordéonistes qui règlent leurs comptes à coups de soufflets chromatiques diatoniques, mais elle se définit aussi aux confins de steppes lointaines, avec le Bengali Anando Gopal Das Baul (le 16 juillet) ou le groupe mongol Khan Bogd (le 20). Une chose est sûre : au bord de la Garonne, que le musette soit traditionnel (le bal Brotto Lopez) ou métissé (Le Peuple étincelle), tout le monde danse au bal.   Jusqu’au 22 juillet, plusieurs villages de Gironde (33),  nuitsatypiques.org , 0-50 €. Río Loco ! La force de ce festival, ce sont ses thématiques, riches et cohérentes, qui invitent à l’immersion. Cette année, Río Loco ! met ainsi le cap sur les îles de l’océan Indien. L’occasion de danser le fiévreux maloya, le séga mauricien ou le tsapiky malgache (avec Damily), y compris dans leur version la plus urbaine (les rockeurs de Grèn Sémé et The Dizzy Brains…), mais aussi de découvrir des traditions méconnues, tel le mystique debaa mahorais, avec des chanteuses au tambour. La Réunion, toutefois, sera plus largement représentée (près de la moitié des concerts), des plus grands noms insulaires (Danyèl Waro, qui invitera le leader de  Grèn Sémé  ; Christine Salem ; Lindigo avec  Skip&Die …) aux jeunes talents (Jérémy Labelle, nouvelle figure de proue de l’électro locale). Toutefois, la plus grosse surprise pourrait venir de Maurice, où le festival a formé la Kool Kreol Konektion, combo inédit de vétérans du séga : le nouveau Buena Vista Social Club ?   Du 15 au 18 juin, prairie des Filtres, Toulouse (31),  rio-loco.org , 0-25 €. Rhizomes Des Arènes de Montmartre aux croisières musicales sur le canal de l'Ourcq, il n’y a pas mieux pour passer le week-end au vert à Paris. On a déjà repéré le premier samedi au parc de la Turlure, tout en haut de la butte, où se succéderont l’avant-gardiste violoncelliste  Gaspar Claus , croisant l’archet flamenco avec son père Pedro Soler, et la charismatique Eténèsh Wassié, chanteuse éthiopienne dont on a déjà pu apprécier les saisissantes vibrations caractéristiques des  azmari . Pour la première fois, cette année, on passe aussi le périph : le 9 juillet, dans un parc de Bobigny, avec le duo tellurique de  Yom & Wang Li  ; et le 16, dans le parc forestier de Sevran, avec l’inclassable Nazzazzan Quartet. Des « balades extraordinaires », émaillées de surprises, entre performance chorégraphique au détour d’un bosquet (Sandra Abouav), sculpture sonore (Will Menter) et drôle de cabane (Nicolas Henry).   Du 1er au 16 juillet, parcs et jardins du 18e arrondissement parisien et de Seine-Saint-Denis,  festivalrhizomes.fr , gratuit. Convivencia Ce n’est pas tant l’affiche qui séduit, que le concept même de ce festival itinérant et de sa scène flottante, qui descend le canal de Midi depuis Toulouse jusqu’à la Méditerranée : les concerts sont donnés sur le ponton de la péniche, à chacune de ses haltes dans les écluses, dans les ports ou simplement à quai. Les premières étapes sont assez emballantes, avec notamment le Dieuf-Dieul de Thiès (le 4 juillet à Ramonville), groupe sénégalais formé récemment autour de vétérans de la variété cubano-mandingue. Quelques jours plus tard, le bluesman malien  Abou Diarra  (le 10 à Ayguesvives) chantera une Afrique plus contemporaine. La soirée la plus éclectique est prévue le 6 à Toulouse, au port de l’Embouchure, avec six groupes, dont la chanteuse hellénophone Elisa Vellia, le charismatique Marocain Walid Ben Selim (du groupe Orient Express), le vivifiant baroud latino du Bongo Hop d’Etienne Sevet et, enfin, la pop nubienne très glam d’Alsarah and The Nubatones.   Du 2 au 30 juillet, 13 villes sur le canal du Midi, région Occitanie,  convivencia.eu , gratuit. Les Suds à Arles Les Suds à Arles, poids lourd des festivals de musiques du monde, a joué la sécurité en misant cette année sur des blockbusters comme Lamomali, le projet malien de Matthieu Chedid (le 11, pour l’ouverture), et l’adorable  Calypso Rose  (le 12), mais aussi la jazzeuse Youn Sun Nah (le 14). Les tournoyants Derviches tourneurs de Damas (le 13) seront pour leur part parfaitement à leur place dans le théâtre antique. Pour chiner des sensations plus alternatives, mieux vaut se replier dans la cour de l’Archevêché, avec des artistes comme le cantaor-performeur Nino de Elche et l’oudiste grec Thimios Atzakas, aux Nuits des Forges, où résonneront les incantations urbaines de Soweto (le groupe BCUC), ou au musée Arles antique, qui accueillera la première représentation de l’ensemble de musiciens réfugiés Orpheus XXI, dirigé par la Syrienne  Waed Bouhassoun . Du 10 au 16 juillet, Arles (13),  suds-arles.com , 0-160 €.                      BCUC, un ovni afro-psychédélique débarqué d'Afrique du Sud. \r\n          © Jeanne Abrahams      Aux heures d’été Toujours aussi sélectif pour cette troisième édition, le festival nantais a su repérer plusieurs des sensations fortes du moment, au sommet desquelles le Palestinien  Tamer Abu Ghazaleh  (le 27 juillet), performeur hypnotique qui fut notre coup de cœur de la rentrée. On apprécie tout autant de retrouver le groupe sud-africain BCUC (le 3 août), dont la transe imprécatoire et tellurique en a séduit beaucoup par sa fraîcheur et sa spontanéité. L’émouvante  Lula Pena , au folk lusophone si singulier, et l’oudiste palestinien Adnan Joubran, compositeur sensible, font également partie des artistes que nous apprécions beaucoup à  Télérama . La surprise pourrait toutefois venir de projets plus expérimentaux : Serendou, rencontre de deux maîtres flûtistes de Bretagne et du Niger tout en souffles improvisés et en volutes de transes, et l’avant-gardiste Black String, qui explore des sonorités coréennes millénaires avec une énergie quasi punk.   Du 11 juillet au 18 août, Nantes (44),  auxheuresete.com , gratuit. Festival Musique et histoire Le gambiste catalan  Jordi Savall  continue de faire dialoguer les cultures à travers le temps avec son excellent ensemble Hespèrion XXI, par le biais de grands récits éclairés ( Ibn Battuta,  le 17) et d’hommages divers (à la musique andalouse ou à Alain Corneau). Mais ce sont ses cartes blanches de fin d’après-midi qui piquent notre curiosité, notamment les concerts en avant-première de l’Orpheus XXI, cet orchestre de musiciens réfugiés qu’il a créé pour favoriser leur intégration en Europe. Ce projet s’inscrit d'ailleurs dans un vaste programme de formation et de diffusion coordonné par plusieurs fondations et institutions. Le premier concert (le 15) sera encadré par la chanteuse et oudiste syrienne Waed Bouhassoun ; les suivants, par deux de ses compatriotes : le chanteur et luthiste Ibrahim Keivo (le 17) et le flûtiste Moslem Rahal (le 19).   Du 15 au 19 juillet, abbaye de Fontfroide, route départementale 613, à 30 km de Narbonne (11),  fontfroide.com , 25-45 €. \r\n  Festival de Thau Abbaye et garrigue, fresques romanes et parc à huîtres (de Bouzigues) : autour de l’étang de Thau, les différentes scènes se prêtent à une programmation éclectique. Au bord de l’eau, on recommande  Asaf Avidan , Gaël Faye (le 23) et les telluriques Sud-Africains de  BCUC  (le 22). Dans le cloître cistercien de Valmagne, on se laisse envoûter par la voix magnifique de Waed Bouhassoun (le 24) et on embarque avec Orient Express (le 19), la nouvelle création du Silo, centre coopératif régional dédié aux musiques du monde traditionnelles porté par le Festival de Thau et le festival Détours du monde, en Lozère. Le Marocain Walid Ben Selim, chanteur abrasif, y fera, lui, résonner les grands poètes arabes, entre mystique soufie et sagesse bouddhiste, avec un oudiste et un joueur de cithare chinoise. Du 17 au 25 juillet, diverses communes autour de l’étang de Thau (34),  festivaldethau.com , 0-79 €.                      Le très groovy BKO Quintet malien tient l'affiche d'Africajarc. \r\n          © G.Dussably      Africajarc Ce n’est sans doute pas un hasard si le rockeur congolais  Jupiter , déjà programmé l’an passé, revient faire exploser sa verve rebelle et les vibrations électro-ethniques de son Okwess International (le 21 juillet) : en vingt ans, l’Afrique s’est fait une place dans la France rurale de Cajarc, où les artistes jouent désormais comme à domicile. Dans la journée, on se retrouve entre lectures, expositions et projections diverses. Le soir, on fait la fête avec le griot Ali Boulo Santo et sa kora branchée sur pédale wah-wah (le 20), la reggae woman d’origine cap-verdienne Mo’Kalamity, le Togolais Peter Solo et son groupe funky  Vaudou Game  ou encore le groovy BKO Quintet. Les rythmes latinos, si prisés sur le continent noir, auront également la part belle, de la bossa gouailleuse de Flavia Coelho (le 22) au guinche cubain de l’African Salsa Orchestra (le 23).   Du 20 au 23 juillet, parc naturel régional des Causses du Quercy, Cajarc (46),  africajarc.com , 0-70 €. Fiest’A Sète Dans la course aux têtes d’affiche, le festival méditerranéen décroche encore le pompon. Il sera même le seul à accueillir la diva malienne Oumou Sangaré (le 3 août), show woman toujours impressionnante, qui a embrasé la Grande Halle de la Villette au printemps. En première partie, la radieuse Fatoumata Diawara et la chanteuse  Hindi Zahra  fêteront sur scène leurs dix ans d’amitié. Impossible de nommer tous les artistes, mais parmi ces doubles-plateaux thématiques, citons encore la soirée cubaine, avec Eliades Ochoa et Roberto Fonseca (le 2 août), ainsi qu’une soirée un peu plus afro que cubaine, dominée par les sémillants vétérans sénégalais de l’Orchestra Baobab (le 7). Côté créations, l’Antoinette Trio (clarinette basse, guitare et flûte) et le romantique Cap-Verdien  Teófilo Chantre  présenteront Todo Mundo (le 27 juillet) : un « Tout-Monde » de poésie et de créolité pour diffuser l’imaginaire visionnaire d’Edouard Glissant.   Du 22 juillet au 7 août, Sète (34),  fiestasete.com , 25-170 €. Mens Alors ! En dehors de Vincent Peirani, prodige de l’accordéon que deux victoires du jazz ont propulsé sous les feux médiatiques, les invités de ce petit festival décalé se croisent plutôt sous des projecteurs alternatifs : la chanteuse Marion Cousin et le violoncelliste Gaspar Claus, à la voix monocorde et aux déconstructions dissonantes, réinventent le folk des Baléares dans une austérité étrangement émouvante ;  Sarah Murcia  et Fred Poulet (le duo Beau Catcheur) détournent la chanson de music-hall ;  Sofiane Saidi , avec Mazalda, ressuscite le raï en dérapages synthético-vintage. Entre artistes reconnus (citons encore l’excellent Quatuor Béla et Théo Ceccaldi avec ses Freaks) et plus confidentiels (le guitariste hongrois Csaba Palotaï), les rencontres s’improviseront, dans des lieux parfois insolites, et c’est là tout le charme de l’événement. Du 8 au 12 août, Mens-en-Trièves (38),  mensalors.com , 6-20 €.                      Venu de la Nouvelle-Orléans, le Leyla McCalla Trio fusionne jazz, bluegrass, folk, musiques cajun et créole... aux Traversées de Tatihou. \r\n          © Sarrah Danziger      LesTraverseesTatihou On rejoint l’île de Tatihou à marée basse, à pied, avec crème solaire et revers au pantalon, pour un concert qui s’achève quand la mer remonte. Se produiront notamment, entre terre et mer, le griot Ablaye Cissoko, dans une création aux confins migratoires de l’Afrique et du Venezuela (le 23),  Charlélie Couture  (le 24), qui aura la tête dans le bayou, et l’accordéoniste Sébastien Bertrand (le 25), un habitué du festival, dans une autre création avec l’Orchestre régional de Normandie. Il sera même possible de passer la nuit sur l’île (le 25) en dansant la gigue bretonne avec Plantec, puis la rumba jusqu’à l’aube, avec le bal enjailleur de l’Afrique enchantée. A quai, sur les scènes du continent, les oreilles prennent aussi le large, avec le bluesman Abou Diarra, les virtuoses celtiques de Doolin’ ou la folkeuse créole de La Nouvelle-Orléans  Leyla McCalla . Du 14 au 26 août, divers lieux autour de Saint-Vaast-la-Hougue (50),  manche.fr/culture/traversees-tatihou.aspx , 2-36 €."
}