{
    "description": "Avec les finales de plusieurs Ligue des champions et celle du Top 14, on a fourni beaucoup d’efforts la semaine dernière. On n’est pas au bout de nos peines. Ce week-end, Roland-Garros se termine, les Bleus jouent une partie de leur qualification à la Coupe du monde 2018 et les Warriors peuvent entrer dans l’histoire de la NBA.",
    "title": "Les cinq (ou six) rendez-vous sport du week-end et nos imbattables pronostics",
    "newspaper": "Telerama",
    "theme": "television",
    "url": "http://television.telerama.fr/television/les-cinq-ou-six-rendez-vous-sport-du-week-end-et-nos-imbattables-pronostics,159283.php",
    "date": "09/06/2017",
    "body": "1. Finales de Roland-Garros (Tennis) Samedi à 15h sur France 2 et Eurosport 1 (Dames) Dimanche à 15h sur France 2 et Eurosport 1 (Messieurs) C’est chaque année la même histoire. Roland-Garros est à peine commencé qu’il se termine déjà. Une impression pour le téléspectateur, une réalité pour les joueurs français. Mais on a quand même gagné quelques matchs. Et on a surtout appris deux ou trois mots d’autrichien avec Dominic Thiem. Prono :  Thiem en 4 sets contre Wawrinka. 2. Suède/France – Qualifications pour la Coupe du monde 2018 Vendredi à 20h35 sur TF1 Il va aussi falloir se mettre au suédois. Lacazette et Tolisso en ont quelques notions : ils ont déjà fréquenté la Friends Arena de Stockholm en finale de la Ligue Europa… ah non, c’est vrai, l’Ajax était trop fort en demi-finale. Prono :  un petit 1-0 très moche pour les Bleus. 3. Cleveland/Golden State – Finale 4 de NBA (Basket) Vendredi à 2h45 sur beIN Sports 1 « Trop fort », ça convient plutôt bien aux Warriors cette saison. Qui n’ont toujours pas perdu un match depuis le début des playoffs. On arrive au match 4 de la finale, il serait peut-être temps d’en laisser un peu aux autres. Ou de marquer l’histoire. Prono :  4-0, bam ! 4. Afrique du Sud/France - Test-match (Rugby) Samedi à 17h sur Canal+ Désolé pour l’association d’idées, mais on a un peu peur que les finales NBA ressemblent à la série de test-matchs de l’équipe de France contre l’Afrique du Sud (trois samedis de suite). Que ça se termine toujours pareil, quoi. Mais bon, on a peut-être l’esprit mal placé. Prono :  les Super Bocks. via GIPHY 5. 7e étape et 8e étape du Critérium du Dauphiné (Cyclisme) Samedi à 13h35 sur France 3 et Eurosport 1 Dimanche à 13h35 sur France 3 et Eurosport 1 OU Le match de boxe de Mathieu Kassovitz Samedi à 20h50 sur L’Equipe Et pour finir, on vous laisse le choix. Il y a le très sérieux Critérium du Dauphiné, l’un des derniers trucs importants avant le Tour de France. Et puis il y a quelque chose de différent et… comment dire… de beaucoup plus drôle ? Mathieu Kassovitz qui fait de la boxe avec des vétérans. Ce serait bête de manquer ça. D’ailleurs, vous n’êtes pas obligé de choisir. Prono :  Malotru par K.O."
}