{
    "description": "L'élégance de Cary Grant masquait les fêlures d'un homme aux origines modestes. Une personnalité multiple dont témoigne aussi sa filmographie.",
    "title": "Derrière Cary Grant le tombeur, Archibald le modeste ",
    "newspaper": "Telerama",
    "theme": "television",
    "url": "http://television.telerama.fr/television/derriere-cary-grant-le-tombeur-archibald-le-modeste,159050.php",
    "date": "11/06/2017",
    "body": "« Tout le monde veut être Cary Grant. Moi aussi, je veux être ­Cary Grant »,  disait l'acteur. Ce doute existentiel, il l'a traîné (presque) toute sa vie. Le documentaire que lui consacre Mark Kidel, diffusé cette semaine sur Arte, envisage le comédien comme un être à personnalités multiples, tiraillé entre ce «  Cary Grant  », star hollywoodienne qui commence sa carrière en 1932, et Archibald Alexander Leach, jeune homme né dans une famille modeste à Bristol, en 1904, devenu acrobate avant de rejoindre les Etats-Unis. Kidel raconte comment, dans les années 1950, Grant a entamé une thérapie à base de LSD pour soigner (avec succès !) sa dépression. Le traitement, proposé alors par certains psychiatres californiens, visait à libérer l'inconscient, grâce aux puissantes visions que suscite la drogue. A l'instar d'un  Marlon Brando , les fêlures intimes de l'acteur transparaissent souvent à l'écran. Certains réalisateurs, comme  Alfred Hitchcock , ont su les sublimer. Relecture de quelques-uns de ses classiques à l'aune de sa vie privée.                                  Cary Grant, de l'autre côté du miroir\r\n      L'Impossible Monsieur Bébé , 1938 Dans ce  monument de la comédie loufoque, signé Howard Hawks , il ­incarne un paléontologue distingué mais gaffeur, entraîné par une riche héritière  (Katharine Hepburn)  dans une extravagante aventure à base de léopard et d'os de brontosaure. Pour Mark Kidel, ses maladresses et ses cabrioles sont la manifestation d'une double identité. C'est l'expression d'un mal-être, le surgissement, sous le costume de star, de ses origines populaires refoulées. Et son ambiguïté sexuelle — on lui prête à l'époque une liaison avec son colocataire, Randolph Scott — apparaît dans une scène célèbre, où il ouvre la porte vêtu d'une robe de chambre de femme. Soupçons , 1941 Derrière le charme ambigu de l'acteur de comédie, Alfred Hitchcock devine une profonde noirceur. Il lui offre un rôle dans  Soupçons  : l'histoire d'un flambeur mythomane qui épouse une femme fortunée  (Joan Fontaine) , laquelle se persuade, peu à peu, qu'il veut l'assassiner. Ici, il devient l'archétype du « méchant » hitchcockien : souriant, avenant, propre sur lui mais retors. C'est aussi une forme de transposition à l'écran de ses aventures amoureuses tumultueuses qui se sont soldées par l'échec de quatre de ses cinq mariages. Dans son autobiographie, inédite à ce jour, l'acteur confie à propos de sa thérapie :  « Ma première révélation, je l'ai eue en réalisant que j'étais l'unique responsable de la ­répétition des mêmes erreurs et des mêmes schémas. » Rien qu'un coeur solitaire , 1944 En 1915, la mère de Cary Grant est internée sur ordre de son mari dans un hôpital psychiatrique (jusqu'en 1936). L'acteur, âgé d'une dizaine d'années, se sent abandonné et développe, vis-à-vis d'elle, une forme de complexe d'Œdipe. Plus tard, il lui attribue sa méfiance maladive envers les femmes et l'échec systématique de ses relations de couple. Dans  ce long métrage signé Clifford Odets , peut-être le plus noir de sa filmographie, Cary Grant joue un homme qui vit aux crochets de sa maman et entretient avec elle une relation morbide, quasi incestueuse — il l'appelle  « mon amour »,  elle le gifle. L'intrigue se déroule en Angleterre, pays de naissance de l'acteur : son personnage est, en somme, ce qu'il aurait pu être s'il n'était pas devenu une star. Et Grant pousse l'identification et l'équivoque très loin, jusqu'à inclure une photo de son propre père dans les décors du film. La Mort aux trousses , 1959 Quelle ironie de le voir atteint, malgré lui, d'un syndrome de double personnalité dans  ce classique de Hitchcock , où il est pourchassé par de mystérieux malfaiteurs qui le prennent pour un autre. Métaphore de la condition d'idole traquée par son public ? Allégorie d'un passé qui le hante ? C'est à cette époque que l'acteur se couche sur le divan, face à ses démons. Charade , 1963 Antépénultième film de Grant, tourné avec Stanley Donen, avant sa retraite, en 1966. Dans cette comédie policière et romantique, merveilleusement ludique, son personnage possède pas moins de quatre identités, emboîtées façon poupées russes.  Charade  peut être vu comme un habile processus de mise à nu, où un patronyme en chasse systématiquement un autre, jusqu'à révéler celui, véritable, du héros. Ces identités multiples, il les avoue au fil de l'intrigue à sa partenaire, Audrey Hepburn, avec une réjouissante désinvolture. Comme un homme apaisé qui assumerait, enfin, sa multiplicité."
}