{
    "description": "Du photographe de Napoléon III, on ne savait que peu de choses. Une vente aux enchères de pièces récemment découvertes d’Edouard Baldus dévoile quelques pans de la vie de ce virtuose de la photogravure… et faux monnayeur à ses heures. A suivre à Drouot ce 16 juin.",
    "url": "http://www.telerama.fr/scenes/edouard-baldus-de-la-plaque-en-cuivre-a-la-planche-a-billets,159389.php",
    "date": "13/06/2017",
    "theme": "scenes",
    "body": "D’Edouard Baldus (1813-1889), on connaissait l’œuvre photographique qui accueillit la construction du Paris du second Empire. Le peintre et photographe prussien, naturalisé français à l’âge de 43 ans, a documenté pour Napoléon III la fin des ruelles médiévales de la capitale et l’arrivée des grandes avenues du Paris impérial.  « Il était plus intéressé par les pierres que par les gens , résume Serge Plantureux, éditeur et expert en photographie ancienne.  Ce qui ne l’a pas empêché d’avoir son heure de gloire : il est historiquement le premier photographe à bénéficier d’un catalogue complet et l’un des maîtres de l’âge d’or de la production française. »  Arrivé à Paris en 1838, il essuie pendant dix ans les refus du Salon de peinture et de sculpture avant de connaître le succès durant deux décennies de commandes photographiques. Il capture monuments et paysages de la France entière – le Sud méditerranéen notamment – et se consacre tout particulièrement aux travaux ferroviaires, témoignant de la manière dont l’ingénierie moderne transforme les territoires.  « L’œuvre de Baldus se caractérise par une grande expertise technique, une précision et une netteté qui ont fait son professionnalisme et son académisme » , décortique Katie Addleman, doctorante à l’Université de Toronto dont la thèse s’intéresse au travail de l’artiste. C’est pourtant ruiné qu’il disparaît en 1889. Il faut attendre un siècle et l’exposition internationale qui lui est consacrée à New York en 1994 pour qu’il soit révélé aux yeux du grand public.                    Baldus, vue de la Conciergerie, Paris (albumine, 235x165 à 280x220 mm).\r\n      Une œuvre à reconsidérer C’est davantage les zones d’ombre de sa carrière que vient éclairer la vente aux enchères organisée à Drouot (Paris) ce 16 juin. Quatre-vingt-quatre plaques en cuivre aciéré, datées de 1866 à 1884, qui invitent à reconsidérer son œuvre. Ces pièces uniques, dont seulement quatre sont connues des historiens, viennent mettre à jour l’importance de la photogravure pour Baldus, connu pour ses épreuves argentiques. L’héliogravure, ce procédé d’impression qui permet par réaction chimique le transfert d’une image sur une plaque de cuivre, occupa en réalité plus de la moitié de la vie du photographe.  « Il s’y consacra entièrement à partir des années 1860 , détaille Katie Addleman.  Les historiens qui ont étudié Baldus dans les années 1970 à 1990 ont démontré qu’il avait produit un corpus d’héliogravures remarquable. Mes recherches m’ont permis de découvrir que Baldus a produit et exposé plus d’héliogravures qu’on le pensait et qu’il a commencé à travailler via ce procédé plus tôt qu’on l’imaginait. » La construction du Louvre, les Tuileries, Notre-Dame-de-Paris, l’Hôtel de Ville ou encore Versailles : Edouard Baldus a reproduit ses propres photographies, qui célèbrent l’architecture de Paris.  « Cette branche de sa production ne constitue pas une rupture avec son travail photographique mais une extension logique , analyse Katie Addleman, qui a participé à l’étude des pièces exposées lors de la vente.  On a aussi découvert que Baldus était plus impliqué dans la production de ses épreuves que tous les autres photographes de sa génération. »                     Baldfus, Les travaux du Louvre avec échaufaudages vus depuis le Palais des Tuileries, vers 1855 (Papier salé, 330x450 mm)\r\n \n                \t \n                \t\tgoogletag.cmd.push(function() {\n                \t\t\tgoogletag.display('DFP-parallaxe');\n                \t\t});\n                \t \n                      “21 ans, 1,65 m, cheveux blonds foncés et large front” stipule l’avis de recherche Une autre découverte pousse encore davantage la spécialiste à penser l’artiste comme  « un chef d’entreprise » . Un avis de recherche de 1835 émis par le juge des investigations royales allemandes révèle que le jeune Edouard Baldus,  « 21 ans, 1,65 m, cheveux blonds foncés et large front » , fut accusé de  « fabrication et usage de faux billets » .  « Il avait besoin d’argent et il n’était pas opposé à prendre des risques pour l’obtenir » , poursuit Katie Addleman. Cette pièce biographique illicite et inattendue vient compléter le singulier puzzle de la vie de Baldus.  « On comprend mieux les zones d’ombre et l’absence totale d’éléments sur sa vie avant Paris à la lumière de cette révélation » , commente Serge Plantureux. La plupart des historiens considéraient l’artiste comme un personnage assez conventionnel, lui qui avait accepté sans aucune difficulté de travailler sous les ordres de Napoléon III. Cette découverte, qui fait le lien avec son œuvre héliographique, en fait presque un héros de roman.                    Baldus, Palais de Justice (Façade sur la place Dauphine), cuivre aciéré, 356x461 mm\r\n     ",
    "title": "Edouard Baldus, de la plaque en cuivre à la planche à billets",
    "newspaper": "Telerama",
    "author": "Romain Jeanticou"
}