{
    "title": "Le Musée passager amène l’art contemporain aux adolescents",
    "body": "Devant le collège, Mickail et ses trois copains avancent intrigués vers l’énorme bloc. Quèsaco ? Une baraque à frites ? Perdu : un musée. «  Ne soyez pas timides, venez voir !  » Un peu farouches, les ados s’enfoncent dans les poufs rouges éparpillés devant l’entrée… en jetant un regard suspicieux à l’intérieur du pavillon. Ce n‘est évidemment pas un hasard si l'étrange habitat campe en face du collège Romain Rolland. Créé pour décloisonner la culture pour les jeunes - et leurs familles, l’objet culturel non identifié sillonne l’Île-de-France depuis 2014, à raison de trois villes par an, chacune pour une durée de trois semaines. Après Argenteuil et ses 6 500 visiteurs en mai-juin, le  Musée passager  (associé aux  Ateliers Médicis ) pose ses bagages à Clichy-sous-Bois - Montfermeil (93) jusqu’au 9 juillet. “Faire du musée un espace de vie, de plaisir” En cette fin d’après-midi caniculaire, la buvette devant le musée joue à merveille le piège à jeunes. Ferrés par la grenadine, ils sont bientôt enjôlés par une sympathique escouade de médiateurs. Leur but, raconte Raphaël, étudiant en histoire de l’art de 20 ans : «  Faire du musée un espace de vie, de plaisir.  » A l'intérieur, quatorze oeuvres – 14 artistes contemporains, reconnus ( Barthélémy Toguo , Bae Bien-U,  Fabien Mérelle … ) ou en devenir (Émeric Chantier, Clément Bagot…) qui s’interrogent sur ce que la nature représente pour l’être urbain. \r\nEntre autres, le dessin  Voies de tête  de Fabien Mérelle (2011) qui confond corps de l’homme et arbre, ou la vidéo  Jardin égaré   de Jean-Claude Ruggirello (2006), plan fixe végétal contemplatif. «  Ça donne de la couleur à Clichy-sous-Bois !  » À la sortie, Mickail est ravi. Mais qu’a-t-il préféré ? «  Euh… J’ai un peu oublié… Promis, je reviendrai.  » \r\n                    Le Musée passager s'installe à Clichy-sous-bois-Montfermeil jusqu'au 9 juillet.\r\n          © Community      Les plus jeunes sont-ils plus réceptifs ?  « Selon nos tempéraments, on est plus facilement à l’aise avec des enfants d'âges différents , dit l’apprenti médiateur Raphaël.  Il faut être clair et utiliser des mots simples pour parler des concepts. Si on sait les prendre, ils mordent à l’hameçon ! » Mi-femme, mi-sapin Même son de cloche du côté des artistes. «  Les enfants sont très éveillés. Ils comprennent la poésie et le message politique  », s’enthousiasme la sculpteur Camille Goujon. Son oeuvre  La Femme-bûcheronne  - mi-femme, mi-sapin - est l’une des trois commandes de l’expo financées par la région. En retour, elle doit - comme les deux autres artistes - animer douze heures d’ateliers avec des lycéens. À la clef : un film d’animation. Le chasseur de sons Christian Holl, lui, a traqué avec des élèves d’Argenteuil les murmures cachés de la ville. Munis de micros ultrasensibles, un monde merveilleux s’ouvre à eux lorsqu'ils découvrent la pousse d’un haricot, la marche d’une fourmi ou le cheminement d’un ver de terre. «  Révéler la partition secrète  » d’Argenteuil, de Clichy ou de Draveil, est-ce un moyen de magnifier la banlieue ou d’éveiller la jeunesse à la culture ? Un peu les deux, mon capitaine.",
    "date": "26/06/2017",
    "url": "http://www.telerama.fr/sortir/le-musee-passager-amene-l-art-contemporain-aux-adolescents,159912.php",
    "newspaper": "Telerama",
    "theme": "sortir",
    "description": "Si vous ne venez pas à la culture, la culture viendra à vous ! Pour sa 4e édition, le pavillon mobile revient sillonner les routes d' Île-de-France avec toujours le même objectif : sensibiliser les plus jeunes à la création artistique. Il vient d'arriver à Clichy sous Bois."
}