{
    "description": "Vous prendrez bien un peu de potion magique des années 70 ? A moins que vous ne préfériez de la (très très) cold wave ou une pépite pop dénichée par le Laboratoire de Toulouse ? A vous de voir, on ne force personne…",
    "title": "Yo La Tengo, Marquis de Sade, Dr. John… la sélection vinyle de la semaine",
    "newspaper": "Telerama",
    "theme": "musique",
    "url": "http://www.telerama.fr/musique/yo-la-tengo-marquis-de-sade-dr-john-la-selection-vinyle-de-la-semaine,159272.php",
    "date": "11/06/2017",
    "body": "             \n             \n                 \n                  \n\n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             1 / 11 \n                             \n\n                             \n                                 Le choix du disquaire (1) : Fripp et Eno \n                                 « La réédition bienvenue d’un de mes disques de chevet. Leur deuxième album des années 1970 – ils ont collaboré à nouveau dans les années 2000 –, époque où ils étaient au zénith, Fripp avec King Crimson et Eno en solo (après Roxy Music). C'est un chef-d’œuvre ambiant avant la vogue ambiant, plus musical et accessible que leur coup d’essai,  (No Pussyfooting),  sorti deux ans auparavant, en 1973. Un disque magnifique, léger, éthéré. »   \r\n\r\n Robert Fripp et Brian Eno,   Evening Star  (Opal). \r\n\r\n Alex Hervé, Le Laboratoire, 9 rue Bourse, Toulouse (31), 20 000 disques, depuis dix-sept ans.  \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             2 / 11 \n                             \n\n                             \n                                 Le choix du disquaire (2) : Yo La Tengo \n                                 « Un album parfait pour découvrir le groupe car il réunit toutes leurs qualités, toutes leurs influences, le bruitisme à la Sonic Youth, la pop lumineuse façon Velvet et la transe répétitive du Krautrock. Leur musique est représentative de la pop des années 90 et c’est, pour moi, un des disques majeurs de cette époque. » \r\n\r\n Yo La Tengo,  I can hear the heart beating as one  (Matador). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             3 / 11 \n                             \n\n                             \n                                 Le choix du disquaire (3) : Bedhead \n                                 « Un groupe indé américain que les gens connaissent mal mais qui mérite le détour et qui fait mouche à tous les coups ; à chaque fois que je fais écouter  Beheaded,  je le vends. Deux frères du Texas, Matt et Bubba Kadane, qui font un genre de slowcore, façon Codeine, mais plus mélodique et plus aérien. Une musique glacée, avec de belles envolées. Ils ont un nouveau groupe, The New Year, qui vient de sortir un des mes disques préférés de l'année. » \r\n\r\n Bedhead,   Beheaded  (Numero Group). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             4 / 11 \n                             \n\n                             \n                                 Culte : Dr. John \n                                 Grand délire du début des années 70 où les Stones et Cie flashaient dur sur La Nouvelle-Orléans. De visite à Londres, où il est resté échoué un moment, Dr John, pianiste star de la culture vaudoue, se retrouve donc à la fête en studio avec une brochette d'amis VIP, Eric Clapton à la guitare, Bobby Keys au saxophone et Mick Jagger pour les chœurs. On imagine facilement l’ambiance en studio, (très) détendue, (très) groovy, (très) éclatée. Potion magique.  \r\n\r\n Dr John,   The Sun, Moon & Herbs  (Music on Vinyl). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             5 / 11 \n                             \n\n                             \n                                 L’objet du moment : “Follow the sun” \n                                 La frénésie d’édition de tous les catalogues débouche parfois sur de vraies bonnes surprises. Tel ce  Follow the sun  qui, sous une chouette pochette des Freak Brothers à la plage (chez Picasso), cache une armada de groupes australiens inconnus à tous les bataillons. On sait juste qu’ils connurent leur heure de gloire pendant l’âge d'or psyché vers 1969 et que la gloire ne passa pas les portes de leur ville ou de leur région. Ça ne rend que plus émouvante la découverte de ces chansons solaires qui vont nous accompagner pour l’été. Essayer  Easy,  de Mata Hari, c'est l’adopter.   \r\n\r\n Follow the sun  (Anthology Recordings). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             6 / 11 \n                             \n\n                             \n                                 La collection (1) : Marquis de Sade \n                                 Février 1980, la fameuse couverture d’ Actuel  sur les jeunes gens modernes. Marquis de Sade au premier rang. Il y a longtemps et ça n’a pas mal vieilli. Totalement habité par l’expressionisme allemand et débordé par la personne hallucinée de Philippe Pascal, le groupe rennais passait bien la rampe du coup d’essai avec une raideur (Talking Heads) et une froideur (Joy Division) totalement d'époque.      \r\n\r\n Marquis de Sade,   Dantzig Twist  (Barclay/Universal). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             7 / 11 \n                             \n\n                             \n                                 La collection (2) : Marquis de Sade \n                                 Cap sur la cold wave très très cold pour le deuxième album, sec comme un coup de trique, qui explore à peu près toutes les facettes de la démence, de la maladie et de l’addiction.  Rue de Siam,  c’est un quartier de Brest taillé pour les noceurs, mais ici c’est pas la joie et dans le genre noir c’est parfait, sublimes guitares de Frank Darcel et belle intrusion des saxophonistes fous, Herpin et Pabœuf. \r\n\r\n Marquis de Sade,   Rue de Siam  (Barclay/Universal). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             8 / 11 \n                             \n\n                             \n                                 La collection (3) : Marc Seberg \n                                 Noirceur + ego, ça explose vite. Exit Marquis de Sade, prolongé en partie par l’aventure de Philippe Pascal au sein de Marc Seberg. Ambiance Europe glagla toujours, avec reprise de Brecht et Weill  (Surabaya Johnny)  à l’appui. Tous les albums du groupe sont réédités, on se contentera de celui-ci, complémentant avec un certain panache la saga sadienne. Les autres prennent vite la pente du rock héroïque avalé par les années 80.  \r\n\r\n Marc Seberg,  83  (Virgin/Warner). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             9 / 11 \n                             \n\n                             \n                                 Classique : The Beatles \n                                 La première réédition avait été une des grandes affaires des premières années CD. Voici donc la (nouvelle) totale pour le come back du vinyle, sous forme d’album double avec deux faces de prises inédites. Même s’il est plutôt bien inspiré, le nouveau mix réalisé par le fils de George Martin fera sans doute hurler les puristes. On devrait s’en foutre puisque les Beatles ne juraient que par la version mono (pas de bol c’est sur le coffret CD !).  \r\n\r\n The Beatles,   Sgt. Pepper’s Lonely Hearts Club Band  (Capitol/Universal). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             10 / 11 \n                             \n\n                             \n                                 Curiosité : SJOB Movement \n                                 Mené à la baguette par un leader batteur et chanteur, Bola Agbana, SJOB Movement est un des fleurons de la musique nigériane qui s’est épanouie à l’ombre de Fela au plus chaud des années 1970. Pépite de l’afrobeat abordé par son versant le plus funk,  Friendship Train  est leur deuxième album, pièce rare et jubilatoire datée de 1977 qui était particulièrement prisée des collectionneurs. Jusqu’à cette réédition.  \r\n\r\n SJOB Movement,   Friendship Train  (Cultures of Soul). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             11 / 11 \n                             \n\n                             \n                                 Le disque de la semaine : Elliott Smith \n                                 Le chanteur triste et colérique, mûri dans le Portland de Gus Van Sant, fit frémir la planète le temps de quelques albums de spleen lumineux avant de finir autotrucidé dans sa baraque de Los Angeles. On revient par ailleurs sur cette personnalité singulière qui enregistra les magnifiques  Either/Or  et  XO  et on en profite pour signaler cette compilation, bonne introduction comme le titre l’indique. \r\n\r\n An introduction to… Elliott Smith \r\n\n                                                             \n                         \n                     \n                                 \n             \n         \n    \n    \n             Sur le même thème \n         180 gr, l’actualité du vinyle Elliott Smith, spleen, chanson et tragédie Sur les platines de 180 gr Endless Boogie, Finley Quaye et New York Dolls… la sélection vinyle de la semaine 180 gr, l'actualité du vinyle Twin Peaks, la musique en apesanteur de Badalamenti \n    "
}