{
    "description": "A la Comédie française, il avait su tirer parti de son physique atypique dans son jeu et ses choix de personnages. Pourtant, en perdant du poids, il a du tout réapprendre pour se réinventer. ",
    "author": "Aurélien Ferenczi",
    "title": "Au théâtre, la spectaculaire métamorphose de Serge Bagdassarian",
    "newspaper": "Telerama",
    "theme": "sortir",
    "url": "http://www.telerama.fr/sortir/au-theatre-la-spectaculaire-metamorphose-de-serge-bagdassarian,159214.php",
    "date": "08/06/2017",
    "body": "C’est un soir après une représentation de  La Règle du Jeu,  à la Comédie-Française : Laurent Lafitte, qui joue dans le spectacle, reçoit les félicitations d’une amie, qui remarque aussitôt :  « Il est très bien, ce drôle de Monsieur Loyal qui chante de la variété italienne. Mais c’est curieux d’avoir fait venir dans la troupe un acteur qui joue exactement comme Serge Bagdassarian… »  La dame a l’œil, ou pas : le comédien en question, l’une des présences fortes du spectacle, joue d’autant plus comme Serge Bagdassarian qu’il n’est autre que le comédien lui-même, méconnaissable. Il a perdu 110 kilos en dix-huit mois… Prof d'anglais à Dunkerque Flash-back : repéré par la précédente administratrice, Muriel Mayette, celui qui n’est encore qu’un comédien  « régional » , comme il le dit modestement, rentre au Français en 2007. Serge Bagdassarian a passé vingt ans dans le Nord : prof d’anglais à Dunkerque, il a fondé une troupe de théâtre semi-amateur, qui tourne dans la région et marche plutôt bien. Il s'est mis en congé de l’Education Nationale et vit joyeusement de l’intermittence : formé au « masque » par Mario Gonzales, un ancien de chez Mnouchkine, il joue dans des mises en scènes de Vincent Goethals ou Claire Dancoisne, d’autres « régionaux » comme lui. A lire aussi L'adaptation d'un film de Jean Renoir explose les frontières entre théâtre et cinéma Pas de quoi néanmoins se sentir légitime à rejoindre la première troupe de France.  « J’avais du mal à me sentir acteur, j’avais l‘impression d’être le seul à n’avoir pas fait d’école de théâtre. Je ne savais pas dire les vers. Je me disais : un jour, ils s’apercevront bien que je ne sais pas jouer... Alors que j’hésitais, Muriel Mayette m’a dit : « Reste un an, si ça ne te plait pas, tu t’en vas !» J’ai gardé cette phrase en tête, qui me paraît assez saine. » Surface physique Serge Bagdassarian devient, sans jeu de mot, ni mauvaise intention, le « gros » de la troupe.  « Mais un gros très mobile : j’ai toujours fait pas mal de sport et j’aime danser, j’avais de l’énergie sur scène. »  On se souvient, peu de temps après son entrée, d’une hilarante danse nagée, à plat ventre sur le plateau du Vieux-Colombier, dans  Les Précieuses ridicules  montées par Dan Jemmett. Il joue alors de sa surface physique : «  Quand on pèse 180 kilos, on s’impose rien qu’en rentrant sur le plateau : des ondes ses propagent, le volume donne de la force. Je n’ai jamais souffert de mon poids dans ma vie privée. Dans ma vie artistique, c’était même un avantage : j’étais un acteur atypique. Il y a peu d’endroit où l’obésité peut servir. Au théâtre, oui. »                    Serge Bagdassarian joue  La Résistible ascension d'Arturo Ui  à la Comédie Française en 2017 à gauche, et à droite   Les précieuses ridicules  en 2007 au théatre du Vieux-Colombier.\r\n          Photos : Pascal Victor /ArtComPress      “Je n’étais plus aussi libre qu’avant” Et puis un jour, ce gourmand et gourmet, qui ne connaissait plus  « ni la sensation de faim, ni celle de satiété »,  comprend que son corps ne suit plus.  « Je n’étais plus aussi libre qu’avant. Dans  Le Misanthrope,  il fallait que je monte un escalier, et j’arrivais en haut essoufflé. Si monter treize marches devient infernal, ça va poser une limite à mon art. »  A l’inverse, dans  La Tête des autres , de Marcel Aymé,  « tout se passait bien parce que je jouais assis. Mais je n’allais pas devenir un comédien qui joue assis, cela n’avait aucun sens… » La métamorphose Il subit en avril 2015 une opération – ce qu’on appelle un « bypass » ou une réduction de l’estomac – et la métamorphose commence.  « Il y a eu des moments assez vertigineux où je perdais deux ou trois kilos par semaine, j’avais l’impression de me vider. » “Maintenant, je suis un homme dans la cinquantaine, comme il y en a beaucoup dans la troupe” Quand il remonte sur scène deux mois plus tard, il est encore lui-même. Mais peu à peu,  « c’est un autre corps, une autre technique que j’ai dû apprivoiser. »  Tout change, de l’intérieur comme de l’extérieur : ainsi le personnage d’Oronte, qu’il joue dans  Le Misanthrope , de simple ridicule devient désormais une menace pour Alceste.  « D’un seul coup, le personnage est plus séducteur, il est même une option possible pour Célimène… J’ai récupéré mon âge : je suis un homme de plus de 50 ans, avant, cela ne se voyait pas, parce que j’avais une face de lune, les traits perdus, le visage distendu. »  Ce qui ne facilite peut-être pas les choix de distribution d’Eric Ruf, l’actuel patron de la Comédie Française.  « Il avait un comédien gros à sa disposition. J’ai joué le Roi des Trolls dans  Peer Gynt , il y avait des rôles que je voyais arriver, j’avais une sorte d’emploi. Maintenant, je suis un homme dans la cinquantaine, comme il y en a beaucoup dans la troupe. » Faux corps Quand la metteure en scène allemande Katharina Thalbach l’a rencontré il y a quelques semaines pour  La Résistible ascension d’Arturo Ui , elle a eu paraît-il un moment de surprise. Le rôle destiné au comédien ? Celui de Goering, l’épais bras droit d’Hitler.  « Elle m’a dit qu’on allait me rembourrer. Et me voilà flanqué d’un faux corps ! C’est assez jouissif parce que je me souviens encore des points d’appui de l’obésité, j’ai retrouvé la petitesse des pas, et le fait d’exister beaucoup avec les bras. Des trucs que je m’étais fabriqué avant, dont je ne me sers plus, et que je peux réinvestir. C’est une aventure merveilleuse : je suis un homme qui doit réinventer son métier mais en bénéficiant de toute l’expérience passée… »  \r\nDésormais, Serge Bagdassarian peut tout jouer. Il reprendra la saison prochaine au Studio-Théâtre  L’interlope (cabaret),  savoureuse recréation en chanson d’un « lieu de perdition » des années folles. Et il rêve même d’un spectacle où il pourrait partager sa passion de la cuisine – qu’il vit désormais de façon plus rapidement rassasiée…"
}