{
    "date": "19/06/2017",
    "author": "Weronika  Zarachowicz",
    "url": "http://www.telerama.fr/monde/pour-imprimer-ses-auteurs-hachette-reclame-du-papier-vraiment-vert,159648.php",
    "newspaper": "Telerama",
    "theme": "monde",
    "title": "Pour imprimer ses auteurs, Hachette réclame du papier (vraiment) vert",
    "description": "Fort du soutien de quelques grands noms de la littérature, Greenpeace vient d'obtenir celui du groupe Hachette dans le conflit qui l'oppose au géant du papier Résolu.",
    "body": "Jusqu’où va le pouvoir des écrivains ?  Erri De Luca ,  Ian McEwan , Annie Ernaux, Margaret Atwood, J. M. Coetzee… : ils sont plus d’une centaine d’auteurs du monde entier à s’être mobilisés pour soutenir Greenpeace face à la multinationale Résolu. Voilà plusieurs années en effet que l’ONG dénonce l’exploitation, sans gestion durable, de la forêt boréale canadienne par ce géant de l'exploitation, fournisseur en papier des principales maisons d’édition internationales. Justice Greenpeace en procès contre Résolu : l’ONG écolo en danger ? Accusations auxquelles Résolu a décidé de répondre en réclamant à Greenpeace la somme colossale de 300 millions de dollars canadiens (soit près de 200 millions d’euros), et en s’appuyant sur les lois Rico, un dispositif mis en place dans les années 70 aux Etats-Unis pour lutter contre la mafia. Un exemple emblématique de ces « procédures bâillons » qui se multiplient partout sur la planète, souvent initiées par des entreprises privées et destinées à réduire au silence ONG, lanceurs d’alerte, chercheurs, journalistes, ou simples citoyens… David contre Goliath Comprendre les procédures-bâillons : le stade ultime de l'intimidation judiciaire La campagne lancée fin mai par Greenpeace et ces écrivains porte en tout cas ses premiers fruits. Arnaud Nourry, patron d'Hachette Livre, vient en effet d’appeler Résolu à faire plus d’efforts pour  préserver la gestion durable des forêts . Entre le risque d'abîmer sa relation avec l'un des plus anciens fournisseurs de sa branche américaine, et celui de naviguer à contre-courant de ses auteurs et de ses lecteurs, Hachette a vite tranché.  « Nous sommes un groupe écolo, qui a fait de la protection de l’environnement un axe fort, on ne pouvait pas faire semblant de ne pas entendre les arguments de Greenpeace,  explique Ronald Blunden, directeur de la communication d’Hachette Livre.  Le label FSC  (NDLR : système de certification indépendant, garantissant que les forêts sont gérées de façon responsable et durable),  qui constitue la clé de voûte de notre politique en matière de responsabilité environnementale, n’est pas négociable. Certes tout le papier que nous achetons à Résolu détient ce label, mais il y a quelques doutes sur le fait que ce fournisseur, avec lequel nous avons des relations anciennes et éprouvées, continue réellement à rechercher cette certification, même s’ils nous assurent du contraire. » “Si des entreprises privées arrivent à bâillonner Greenpeace, qui continuera à défendre l’environnement ?” Par ailleurs, Hachette s’inquiète aussi de  « la virulence »  de la réaction judiciaire de Résolu face à Greenpeace.  « Il y a une conjonction très fâcheuse entre le retrait des Etats-Unis de l’accord de Paris et ce type de poursuites,  poursuit Ronald Blunden.  Si des entreprises privées arrivent à bâillonner Greenpeace, qui continuera à défendre l’environnement ? La défense de la liberté d’expression, l’une des valeurs clés de notre métier, est aussi en jeu. Et c’est d’autant plus crucial pour Hachette que nous comptons pas mal d’auteurs écolos, et que nous ne souhaitons pas prendre le risque qu’ils nous disent : vous ne voulez pas prendre position, je ne veux plus être publié sur du papier Résolu... » D’autres éditeurs internationaux, eux aussi clients de Résolu, comme Penguin Random House, HarperCollins ou Simon&Schuster, suivront-ils ?  « Nous l’espérons, et nous ne relâcherons pas la pression , dit Clément Sénéchal, chargé de campagne forêts de Greenpeace France.  Nous partons de très loin, la prise de position d’Hachette est un retournement spectaculaire, et une excellente nouvelle. »  En attendant, Hachette a pris l’engagement d’arriver à 80 % de papier certifié FSC d’ici 2019 à l’échelle mondiale (objectif déjà atteint par sa branche française, qui affiche 84% de papier FSC). Et vient de lancer  « un système de test aléatoire du papier » . Le principe ?  « On sélectionne des bouquins imprimés au hasard, qu’on confie à un laboratoire indépendant qui les passe au microscope. Puis on vérifie si les fibres correspondent bien à l’engagement pris par le fournisseur de papier. C’est un outil de plus, qui nous permettra, peut-être, d’identifier des problèmes... »  "
}