{
    "description": "Chuchotements murmurés, tapotements esquissés, gazouillis sotto voce… L’ASMR, l’art du son susurré quasi orgasmique, fait passer la relaxation par le conduit auditif… Frissons émus ou horrifiés garantis.",
    "author": "Julia Vergely",
    "title": "Sur YouTube, on malaxe en binaural, pour le plaisir",
    "newspaper": "Telerama",
    "theme": "medias",
    "url": "http://www.telerama.fr/medias/sur-youtube-on-malaxe-en-binaural-pour-le-plaisir,159265.php",
    "date": "13/06/2017",
    "body": "«  Tu crois qu’écouter ça au boulot ça peut être un motif de licenciement ?  ». Depuis quelques semaines, un ami aussi passionné que moi par la douceur étrange des sons susurrés m’envoie des vidéos d’ASMR, la «  réponse automatique des méridiens sensoriels  ». Comprendre le frisson qui vous parcourt l’échine à l’écoute de choses chuchotées, de petits bruits délicatement tapotés, de sons soufflés qui viennent doucement grattouiller votre oreille et chatouiller votre nuque.                    Les réactions à ce type de vidéo sont multiples, d’où le « automatique » de l’acronyme. «  Ça me rend dingue !  », exulte un ami. «  Ça me met extrêmement mal à l’aise  » souffle mon voisin de bureau, arrachant son casque au bout d’à peine dix secondes d’écoute gênée. La reine du genre s’appelle  Maria , elle susurre à la perfection et hérisse beaucoup de poils à travers le monde (certains la jugeront insupportable, nous ne les jugerons pas). Sa meilleure vidéo totalise dix-huit millions de vues. Ça fait trois-six millions d’oreilles, qu’on imagine frissonner en cœur, de plaisir ou d’angoisse, mais frissonner c’est certain.                    L’ASMR ça ne date pas d’hier, mais comme toute catégorie YouTube qui se respecte, ça obéit à des tendances. Et ce qui excite les amateurs de sensations douces en ce moment, c’est le  sable cinétique . Il se tripote à l’envie, se découpe et se recoupe, encore et encore. Il hypnotise. Vous n’en croyez pas vos oreilles, mais sur YouTube, on malaxe du sable en binaural, pour le plaisir. La fascination est grande, très grande (surtout quand on lit que techniquement, l’ASMR n’a rien de sexuel…).                    Avant d’en arriver là (on est à pas grand chose d’avouer que tout ceci va trop loin), il y avait celui qui faisait de l’ASMR sans le savoir :  Bob Ross . Pape des artistes peintres accomplis et amateurs, il animait dans les années 80  The Joy of Painting  à la télévision américaine. Avec une coupe très (très) datée, une palette géante, un enthousiasme béat et un calme au-delà d’olympien, il prodiguait des cours de peinture à l’huile d’un kitsch non négligeable. La qualité médiocre des micros de l’époque, le frottement des pinceaux sur la toile, les grattouillis légers des couleurs et sa voix qui chantonne, tout ça a fait de lui une idole du genre.                    On écouterait Bob et ses célèbres «  happy little trees  » pendant des heures. Mais on préfère prévenir les misophobes, l’inconvénient majeur de ces vidéos, ce sont les bruits de bouche. Déglutir en binaural, c’est terrifiant. "
}