{
    "description": "Les fossiles récemment exhumés au Maroc nous le rappellent : en matière d'archéologie, nous ne sommes pas au bout de nos découvertes. Tour d'horizon de cette protohistoire avec le spécialiste Jean-Paul Demoule. Les statues et peintures du paléolithique, souligne-t-il, traduisent une obsession pour le sexe et la mort. ",
    "title": "Jean-Paul Demoule, archéologue : “La réalité est toujours plus complexe que ce qu’on avait imaginé”",
    "newspaper": "Telerama",
    "theme": "scenes",
    "url": "http://www.telerama.fr/scenes/jean-paul-demoule-archeologue-la-realite-est-toujours-plus-complexe-que-ce-qu-on-avait-imagine,159251.php",
    "date": "09/06/2017",
    "body": "Du 16 au 18 juin, en ouvrant au public quelque six cent cinquante lieux partout en France, les  Journées nationales de l’archéologie  rappelleront une évidence : quand on creuse, on trouve ! Systématiques depuis 2001 avant tous travaux, les fouilles préventives ont permis de mettre au jour des milliers de sites — au moins un tous les kilomètres sur le tracé d’une ligne TGV ! Par les objets et les corps qu’on y trouve, elles racontent l’histoire de l’humanité, avec ses bonheurs, ses drames, ses échanges, ses disettes… Et ses fantasmes aussi, comme les analyse dans  Naissance de la figure  l’archéologue Jean-Paul Demoule, professeur émérite à l’Université Paris-I.  Vous soulignez qu’aux prémices de l’art on trouve la femme nue et l’animal dangereux…  Autant dire : le sexe et la mort !  Chauvet  en est l’exemple. Dans cette grotte, peinte 32 000 ans avant notre ère, on voit des animaux réalistes et redoutables, ours, rhinocéros, lions, aurochs — de vrais dangers — et une femme. Plus exactement : la représentation de son seul sexe, tracée sur une excroissance du rocher. L’obsession n’est pas nouvelle. La première manifestation d’« art » connue a été trouvée en Allemagne : la «  Vénus de Hohle Fels  », vieille de 36 000 ans, au début de la présence de l’ Homo sapiens  en Europe, est une statuette en ivoire de mammouth de 6 centimètres de haut, avec des seins monstrueux, un sexe béant, et pas de tête, mais un petit anneau sur l’épaule qui montre qu’elle servait sans doute de pendentif. Si elle est la plus ancienne, elle n’est pas seule en son genre : sur les quelque deux cent cinquante statues féminines découvertes du Périgord à l’Ukraine qui datent de l’époque gravettienne (- 25 000 ans), seules trois ont un visage, et toutes répondent aux mêmes canons purement sexuels.  Ne pourrait-on y voir une représentation de la fertilité ?  On nous a longtemps servi cette fable… L’humain est le seul mammifère — avec les bonobos — pour qui la sexualité n’est pas limitée par des périodes de fécondité, ce qui peut paraître plaisant, mais comporte des risques de tensions sociales permanentes. L’ Iliade , premier récit connu, commence par l’enlèvement d’Hélène par le beau Pâris ; ensuite, Achille et Agamemnon se fâchent à cause de Briséis, autre belle captive. Dans l’épopée de Gilgamesh, récits épiques sumériens vieux de 5 000 ans, la violence passionnelle joue son rôle aussi. Il n’y a pas de raison qu’au paléolithique ce type de mâles rivalités n’ait pas existé.  D’autres, pourtant, parlent de « déesses mères » et de sociétés matriarcales. Au XIXe siècle, dans le monde occidental très prude, certains historiens fantasmèrent ainsi des communautés régies par les femmes… On retrouve ce genre de chimères dans de nombreuses cultures, même chez les Papous, où une légende raconte qu’à l’origine elles avaient le pouvoir, mais qu’elles s’en servaient si mal que les hommes ont dû le leur prendre. Dans la plupart des mythes et religions, le mal ne vient-il pas des femmes ? Eve et la pomme, Pandore et la jarre… Leur dangerosité est partout sous-jacente, et la nécessité du contrôle de leur sexualité, impérieuse.       Et l’homme dans tout ça ?  Au paléolithique, il apparaît à peine. Quand il est représenté, c’est sous forme de graffitis simplistes ou de petits personnages filiformes, comme dans la  scène du puits, à Lascaux  (-17 000 ans), où un bison blessé fonce sur un petit bonhomme en érection. Sinon, pendant des millénaires, on ne voit quasiment que des femmes et des animaux, jusqu’à l’émergence de sociétés plus organisées — en Mésopotamie, en Egypte —, qui soudain représentent les hommes, non pas nus, mais en armes ! Et c’est toujours le cas… Inutile d’aller en Corée du Nord. Ici même, sur les places, nos grands hommes ou nos valeureux poilus nous toisent en uniforme, tandis que les femmes, à demi nues, jouent les nymphes, les cariatides ou les faire-valoir publicitaires, ce qui n’est pas la marque de leur position dominante dans la société… Pour comprendre cette longue histoire, peut-être faut-il rappeler quelques repères temporels.  Toumaï , le plus ancien ancêtre humain, trouvé au Tchad, aurait 7 millions d’années. Ensuite, place aux australopithèques —Lucy —, qui vivaient entre 5 millions et 2,5 millions d’années. Mais, de fait, on sait peu de chose : l’intégralité des vestiges des premiers millions d’années d’humanité tiendrait dans une petite valise… Vers - 1,8 million d’années, on commence à parler d’ Homo , car il a des outils. Mais, depuis deux ans, on sait que les Australopithèques en avaient aussi (et, d’ailleurs, même les chimpanzés !). Mais tous ces gens-là n’ont pas d’images, sauf un cas particulier en Afrique du Sud : on a retrouvé dans la  grotte de Makapansgat , occupée il y a 3 millions d’années par des australopithèques, un caillou complètement naturel avec trois trous qui dessinent les yeux et la bouche d’un visage, et ce caillou vient d’ailleurs. Quelqu’un l’a donc intentionnellement rapporté.  Est-ce l’émergence du sentiment du beau ?  Pourquoi pas ? On le voit avec les outils en pierre. Au début, ce sont juste des silex cassés pour obtenir une lame tranchante, puis des  Erectus  voilà un million d’années commencent à faire des outils réguliers — ce qu’on appelle les bifaces —, beaucoup plus travaillés que de besoin. Cette symétrie n’augmente pas l’efficacité de l’objet, elle n’est que « jolie ». C’est l’invention du design.  Un million d’années ! C’est très loin de nous… C’est le problème avec ces chiffres. Quand j’interviens dans les écoles, j’utilise une image : la longueur du mur, c’est l’humanité, soit 7 millions d’années ;  Sapiens,  c’est le dernier centi-mètre ; l’invention de l’agriculture, les 2 derniers millimètres, et la révolution industrielle, on ne la voit même pas.  Restons sur ce dernier centimètre et l’arrivée de  Sapiens,  qui serait plus vieux que prévu… Jusqu’à présent, on pensait que  Sapiens  avait émergé il y a 200 000 ans en Afrique de l’Est. Et voilà qu’on vient de retrouver au Maroc cinq individus qui auraient 100 000 ans de plus ! Cette découverte nous rappelle les trois leçons de l’archéologie : 1/ plus on remonte dans le temps, moins on en sait ; 2/ quand on fouille (et l’Afrique reste une grande inconnue), on trouve. 3/ La réalité est toujours plus complexe que ce qu’on avait imaginé. En attendant de réécrire le scénario de la suite, notamment si l’on prouve qu’il a pu passer par Gibraltar,  Sapiens  se retrouve au Proche Orient il y a 100 000 ans, 50 000 en Australie, 36 000 sous nos latitudes. Ce n’est qu’à partir de ce moment-là qu’il commence à représenter les choses. A Chauvet, voilà 32 000 ans, puis — 15 000 ans plus tard ! — à Lascaux, Niaux, Altamira… Mais la véritable révolution économique et sociale, et donc artistique et culturelle, vient avec le néolithique et l’invention de l’agriculture, il y a 10 000 ans, dans le Croissant fertile, au Proche-Orient.       Pourquoi  Sapiens  découvre-t-il l’agriculture à ce moment-là, alors qu’il en avait les capacités depuis des millénaires ?  Pour la première fois, il fait beau ! La terre entre alors dans une période interglaciaire — on y est toujours —, et les conditions sont plus favorables. L’interglaciaire précédent avait eu lieu entre - 130 000 et - 115 000, soit encore un peu tôt dans l’histoire humaine. Il avait duré 15 000 ans. Celui dans lequel nous sommes dure depuis 10 000 ans. Que change l’agriculture ?  Les chasseuses-cueilleuses avaient un enfant tous les trois ans ; les agricultrices, mieux nourries, un enfant par an en moyenne, et ce jusqu’au début du XXe siècle de notre ère. Tant qu’il y a de la place, tout va bien : de petites communautés humaines essaiment de loin en loin, gagnent l’Eurasie, finissent, chez nous, par buter sur l’Atlantique, vers - 4 500. Si l’espace est limité, ça se complique. En Mésopotamie ou en Egypte, oasis centrées sur des fleuves et cernées par des déserts, la pression démographique devient très forte : c’est là qu’émergent les premières cités, avec une organisation sociale coercitive, des armées, des prêtres, bientôt l’écriture pour tenir les comptes. Près de chez nous, où la terre et l’eau ne manquent pas, on peut toujours aller plus loin, au point qu’au nord de l’Europe les premières vraies villes n’apparaîtront pas avant le xiie siècle de notre Moyen Age.   Etrangement, cette archéologie est mal connue chez nous. Parce qu’elle n’intéresse pas les élites ! Dans toutes les capitales des grands pays, le musée d’histoire occupe une place centrale avec ses objets du passé national. Au Louvre, vous n’avez que des antiquités grecques ou égyptiennes… Nous voyons toujours « nos ancêtres les Gaulois » par les yeux des vainqueurs, les Romains : des barbares hirsutes, alcooliques mais surtout vaincus. Construire une nation sur une défaite, c’est difficile. Pas étonnant dans ces conditions que le  musée d’Archéologie nationale  soit relégué à Saint-Germain-en-Laye et n’ait pas un sou. Et la recherche non plus. Pourtant, elle a fait des progrès considéra-bles depuis la mise au point, dans les années 1950, de la datation au carbone 14. On peut ainsi aujourd’hui, grâce au strontium contenu dans nos os, savoir si le corps retrouvé à un endroit est né ou non dans le même coin. On a aussi réussi à séquencer l’ADN de l’homme de Néandertal, ce qui nous a permis de savoir qu’il s’était croisé avec  Sapiens  et nous avait légué une partie de ses gènes.  Outre notre histoire directe, que nous apprend l’archéologie ? L’étude des civilisations montre qu’elles finissent toutes par s’effondrer. Dégradation écologique, pouvoir abusif, défaite militaire… Mais tout ne disparaît par pour autant. Prenez les Mayas, dont l’empire s’écroule au bout de cinq cents ans, vers l’an 1000, parce que son système urbain disproportionné chasse les paysans des terres arables. N’empêche, les populations sont toujours là, et on parle encore maya dans la péninsule du Yucatán. L’Empire romain aussi ne dure qu’un demi-millénaire. Mais sa chute ne correspond pas à une dévastation totale. Aujourd’hui, on sent ainsi que la domination européenne, effective depuis la Renaissance, c’est-à-dire un demi-millénaire, est en perte de vitesse. Qui seront les prochains ? Il est plus facile de parler du passé que de l’avenir. Surtout avec les manipulations génétiques et les tentations eugénistes qui ont déjà commencé : il manque aujourd’hui 300 millions de petites filles en Chine et en Inde du fait des avortements sélectifs… Jean-Paul Demoule en quatre dates  \r\n 2002  Président de l’Institut national de recherches archéologiques préventives.  \r\n 2007   La Révolution néolithique. L’invention de l’agriculture,  éd. La Découverte.  \r\n 2008  Prix européen du patrimoine.  \r\n 2013   On a retrouvé l’histoire de France. Comment l’archéologie raconte notre passé,  éd. Folio histoire. "
}