{
    "description": "Cette semaine, le film en salles qui a les faveurs de la communauté Télérama-Vodkaster est “Ava\" de Léa Mysius.",
    "author": "Christophe Beney",
    "title": "“Ava” : le film recommandé ce week-end par Télérama-Vodkaster",
    "date": "23/06/2017",
    "theme": "cinema",
    "newspaper": "Telerama",
    "url": "http://www.telerama.fr/cinema/ava-le-film-recommande-ce-week-end-par-telerama-vodkaster,159909.php",
    "body": "Un renard pas si méchant que ça ? Des humoristes pas si drôles ? Des YouTubers enfermés dans un manoir ? Des maillots de bain rouges ? Comme  la semaine dernière , la communauté Télérama-Vodkaster opte pour un transfuge cannois. Après avoir puisé dans la Quinzaine des Réalisateurs, elle pioche désormais dans la Semaine de la Critique.  Ava  est le film à voir ce week-end dans les salles. Si vous n’attendez rien de  Bad Buzz , avec en tête d’affiche le duo formé par Eric et Quentin, de Quotidien, pas de déception à prévoir puisque « rien », c'est ce que vous aurez.  « Un humour tellement gênant (à base notamment de toucher rectal non consenti) que le film risque de faire un très gros  bad buzz ... »  décrit  @Vvedeka3  qui a eu le courage d’aller vérifier ce que le reste de la communauté redoutait. Cet héroïsme – n’ayons pas peur des mots – n’a pas été partagé, loin de là, même s’il faut reconnaître une certaine audace à aller se frotter à  Ava , premier long-métrage français construit autour d’une toute jeune femme condamnée à la cécité.  @Piwi  et  @Buddusky12  estiment que tout n’est pas parfait, mais le premier loue  « le traitement original de l’éveil sexuel d’une ado bientôt aveugle » , et le second, l’originalité du film, prometteur  « aussi bien pour la réalisatrice que pour l’actrice qui impressionne » . Les autres micro-critiques célèbrent la lumière et la chaleur. Il faut porter des lunettes de soleil et se badigeonner le corps d'huile solaire avant de les lire.  « Ava est incandescente, Ava est une bombe à retardement qui implose dans la chaleur de l'été et de ses promesses. Ava est sublime »  s’enflamme - littéralement ? -  @chloeeee .  «  Ava  est un hymne à l'audace. Loin d'être aveuglé par sa lumière prodigieuse, il fait de sa jeune actrice, une mutine sociale et intime »  se réjouit  @thomaschry . Ca brille, c’est chaud et ça brûle parce que ce premier long possède un caractère bien trempé.  « Conjurant le mauvais sort et l'asphyxie par son caractère frondeur, libre et sensuel,  Ava  donne tant à voir qu'il éblouit »  écrit  @REDACTED .  « Le film foudroie tous les codes, un poil indiscipliné, même rebelle jusque dans le judicieux choix de la pellicule »  estime  @8JAD8 . Et pourtant, le film de Léa Mysius ne contient rien de fou :  « Un chien. Une plage. L’amour »  décrit un  @smwhr  philosophe, pour qui la plus grande beauté réside dans les choses les plus simples. Si vous avez vu  Ava , nous vous invitons à  partager votre avis  sur le film avec la communauté Télérama-Vodkaster."
}