{
    "date": "16/06/2017",
    "author": "Samuel Gontier",
    "url": "http://television.telerama.fr/television/france-5-et-lci-trouvent-plethore-de-contre-pouvoirs-a-l-ecrasante-majorite-macron,159583.php",
    "newspaper": "Telerama",
    "theme": "television",
    "title": "France 5 et LCI trouvent pléthore de contre-pouvoirs à l’écrasante majorité Macron",
    "description": "Pluralisme du paysage politique, équilibre des institutions, brillantes idées… Attention, la démocratie va finir par atteindre la perfection !",
    "body": "« Il y a des gens de gauche,  il y a des gens de droite »  dans la majorité d’Emmanuel Macron, assure Yves Thréard, jeudi soir à  C dans l’air. « Macron va fournir à la fois la majorité et l’opposition »,  renchérit Eric Fottorino. Ouf, je suis rassuré, la démocratie est sauvée. Caroline Roux achève de me combler.  « On entend dire “il va avoir les pleins pouvoirs” mais vous l’avez rappelé tout à l’heure, Yves, il y a les régions, y a les grandes villes qui sont à droite. »  Le pluralisme de notre paysage politique est garanti.      Au même moment,  sur LCI, l’ancien taulier de  C dans l’air,  Yves Calvi, se préoccupe de l’avenir de la droite, assombri par le succès de La République en marche.  « Ça a été tellement massif au premier tour qu’on se retrouve dans des duels, les triangulaires, y en a qu’une, les quadrangulaires, n’en parlons pas. »  Ce qui a été massif pour empêcher la tenue de triangulaires, c’est surtout l’abstention. Serge Raffy intervient :  « L’effet de sidération de la révolution En marche, ce phénomène inouï  [comparable à l’invention de l’agriculture en Mésopotamie, ndlr]  nous fait oublier l’histoire de la droite et de ses divisions ces dernières années. Leur guerre des chefs, les Français n’en pouvaient plus. Quelqu’un l’a très bien expliqué, c’est Ségolène Royal. »  Ah oui, la fameuse experte en sociologie électorale.      « Que peut être  la droite aujourd’hui ?,  se désole Yves Calvi.  Un parti, il lui faut quand même un leader. On dit tout le temps qu’il faut des idées, bien sûr qu’il en faut mais parfois le leader arrive, les idées viennent ensuite. On parle de Laurent Wauqiez, de Xavier Bertrand… »  Avec de pareils leaders, les (brillantes) idées devraient venir très vite.  « Qu’ont-ils à proposer comme substrat ?,  poursuit Yves Calvi.  Parce que la politique se fait quand même avec des idées, contrairement à ce qu’on veut bien raconter… »  Notamment Yves Calvi, qui dit tout et son contraire pour être certain de ne pas se tromper.      « Si on avait à définir  le macronisme,  explique Pascal Perrineau, expert en philosophie politique,  c’est le mélange d’un libéralisme économique modéré… »  A la limite du collectivisme.  « … et d’un libéralisme sociétal culturel. On voit bien comment la droite peut jouer à la fois sur un libéralisme économique plus affirmé… »  Oui, il suffit de procéder à quelques autodafés de code du travail et de fusiller quelques fonctionnaires pour l’exemple.  « …et faire entendre sa voix sur le terrain du libéralisme culturel. Beaucoup d’hommes et de femmes ne partagent pas le libéralisme culturel qui marque La République en marche ».  Y compris ses candidats qui ont soutenu la Manif pour tous ? « Qu’appelez-vous  libéralisme culturel ? »,  interroge Yves Calvi.  « Par exemple le mariage pour tous, l’adoption facilitée pour les couples du même sexe… » « L’hyper-tolérance sur les mœurs,  hyper-résume Yves Calvi.  Ça inclut l’immigration ? » « Bien sûr, ça inclut les problèmes d’immigration. »  Pour preuve de l’hyper-tolérance migratoire du nouveau gouvernement, il suffit de voir comment les forces de l’ordre chouchoutent les réfugiés de Calais. Pendant ce temps,  sur France 5, il est question de l’intégration des mesures de l’état d’urgence dans la loi. Dominique Chagnollaud, président du Cercle des constitutionnalistes, précise  : « Il faut rappeler que la législation antiterroriste est en soi un état d’exception.  » Rien ne changera vraiment, c’est rassurant.  « La question qui est posée, c’est celle du partage entre l’autorité judiciaire et l’autorité administrative. »  Mais à ceux qui critiquent la mise à l’écart du pouvoir judiciaire, le constitutionnaliste rétorque :  « Il faut rappeler que l’autorité administrative est placée sous le contrôle du juge administratif. Il n’est pas aussi reluisant que le juge judiciaire mais enfin c’est quand même un juge. »  Il n’y a donc aucun souci à se faire, l’équilibre des pouvoirs est préservé.      Caroline Roux lit  les questions de téléspectateurs.  « Un président qui ne communique pas et verrouille l’information ne risque-t-il pas de perdre son statut de chouchou des médias ? » « Il communique !,  proteste Nathalie Saint-Cricq.  On voit beaucoup d’images, il envoie des messages. »  Il va donc rester son chouchou. Eric Fottorino nuance :  « Il y a une pédagogie du macronisme qui doit être faite. »  Sinon, les gens ne vont pas comprendre que le démantèlement du code du travail et le renforcement de l’Etat policier sont dans leur intérêt.  « S’il fait seulement de la com, il faudra qu’il y ait un pendant pédagogique fort pour le peuple qui l’a élu. »  De la com' pédagogique, en fait. Caroline Roux enchaîne :  « Si Macron se trompe, qui le lui dira ? » « Sa femme ! »,  répond sans hésiter Nathalie Saint-Cricq.  « Je pense que Macron est quelqu’un qui accepte la contradiction »,  révèle Eric Fottorino.  « Mais qui le lui dira ? »,  insiste l’animatrice.  « Brigitte. »  Avec Macron, la démocratie atteint sa perfection : il y a des contre-pouvoirs jusque dans le couple présidentiel.      Dernière question,  « Jupiter a-t-il des accès de colère ? »  Eric Fottorino révèle :  « Je sais que le soir où sa loi est devenue ce qu’elle, c’est-à-dire le 49-3, il a passé sa colère sur son piano. »  C’est le Mozart de la politique. Je reviens sur LCI  où Pascal Perrineau prend du recul.  « Depuis 2012, la droite est mal partie. »  Comme l’Afrique, alors. Sans doute inspiré par les œuvres du grand philosophe de l’éducation Jean-Paul Brighelli, l’expert explique :  « La transmission est en crise, dans les familles, entre maître et élève, il y a une crise de la transmission. Eh bien là, on assiste à la crise de la transmission en matière politique. »      Yves Calvi introduit  un reportage.  « Comme un symbole, Nathalie Kosciusko-Morizet a été victime d’une agression ce matin lors d’un tractage. »  Un symbole de quoi ? De la crise de la transmission ? Ou de voyeurisme, si j’en juge par l’importance donnée dans le reportage aux images de NKM inconsciente, au sol.  « L’agresseur a traité NKM de “bobo de merde”,  précise le commentaire.  Une expression qui rappelle les mots prononcés par Henri Guaino, éliminé dès le premier tour dans cette même circonscription. »  Bien que située entre les très cossus 5e, 6e et 7e arrondissements, c’est la circonscription de tous les dangers. Mercredi, invitée sur BFMTV, NKM se présentait comme  « élue locale confrontée à la salafisation des esprits ».  La voici à présent victime de la guainoïsation des consciences. Pour Pascal Perrineau,  «  cette agression est symptomatique, quand il n’y a plus de débat d’idée, le débat se déplace sur les personnes ». « Bon, il faut qu’on trouve un leader quand même pour la droite dans les semaines à venir,  enchaîne fort logiquement Yves Calvi.  Laurent Wauquiez, Xavier Bertrand ?… »  Lequel mérite le plus de baffes ? Yves Calvi lance  un nouveau reportage.  « Aujourd’hui Emmanuel Macron visitait le salon Vivatech comme Jacques Chirac jadis arpentait les allées du Salon de l’agriculture, bref, il était chez lui. » « Il est à l’aise, très à l’aise surtout quand on lui demande des selfies  [autoportraits, ndlr].  Et il semble connaître tout le monde »,  assure l’envoyé spécial dans les pas du président venu  « pour mieux mettre en marche son idée de nation start-up  [start-up nation, ndlr].  Il trouve l’occasion de vanter le “French tech ticket”, sorte de visa pour entrepreneur étranger. »  C’est bon, on avait compris, pas besoin de traduire.      « C’est Mounir Mahjoubi  qui pilote ce projet sous l’œil paternel de l’ancien ministre de l’économie. »  Emmanuel Macon n’est-il pas le père de la nation ? Dans une archive de son déplacement à Las Vegas, l’alors ministre déclare :  « Je veux qu’on construise le CAC40 de dans vingt ans avec ces start-up. »  L’important, c’est d’assurer la pérennité du CAC40. Bref, conclut le reporter, le président a  « tracé sa feuille de route technologique ».  Sa road-sheet tech, si vous préférez. « C’est exactement  Chirac au Salon de l’agriculture, tout lui est acquis. Il arrive, tout le monde est en pâmoison. »  Yves Calvi le premier.  « C’est pas tout à fait la même France »,  note Pascal Perrineau. Flatter le cul des vaches ou celui des ordinateurs n’a pas la même saveur. Carl Meeus me rassure définitivement sur l’équilibre de nos institutions.  « Le Sénat et les collectivités locales ont des opportunités à jouer en terme de contre-pouvoirs. »  Je sais pouvoir compter sur les capacités subversives du Sénat."
}