{
    "description": "Chaque samedi à 23h00, Amaury Chardeau conte le monde en musique dans “Métronomique” sur France Culture. Energique et éclectique, le producteur replonge dans ses souvenirs et éclaire, pour “Télérama”, son rapport aux ondes.",
    "title": "Amaury Chardeau, de France Culture : “Je suis un type à trac”",
    "newspaper": "Telerama",
    "theme": "radio",
    "url": "http://www.telerama.fr/radio/amaury-chardeau-de-france-culture-je-suis-un-type-a-trac,157343.php",
    "date": "29/05/2017",
    "body": "Amaury Chardeau a commencé par réaliser des documentaires. Depuis novembre 2016 sur France Culture, il mêle histoire et musique dans  Métronomique , une émission vivifiante et en dehors des sentiers battus. À son tour de remonter le temps et de nous livrer son attachement à la radio qu’il apprend  « à moins écouter ». Pourquoi la radio ?  Pour ne pas citer Orwell, qui disait : «  je préfère la radio au cinéma parce que l’écran est plus large  », je dirais que c’est parce que je n’ai pas la télé. Une radio, on peut la trimbaler de pièce en pièce, on peut tomber amoureux d’une voix quand le physique nous en dissuaderait, et ça fait marcher l’imaginaire. Depuis quand ?  Depuis toujours. Je suis entré à Radio France en 2003. J’ai commencé par présenter les infos et à faire des reportages, avant de découvrir les programmes et d’élargir mes horizons. Je suis arrivé à Culture par hasard, en 2005 après une série de reportages réalisés pour  La Fabrique de l’Histoire  en free-lance, au Cambodge et en Irlande du Nord, puis c’est devenu une sorte de drogue. \r\n Bandes-son sans bémol Les récits haut de gamme d'Amaury Chardeau dans “Métronomique” \r\n Ecoutiez-vous la radio en famille ? Seul ?  Je l’écoutais gamin, j’étais branché dessus du soir au matin : la radio peut vous suivre partout, c’est formidable. De quelle station êtes-vous l’enfant ?  De France Inter. J’ai des souvenirs d’enfance autour de la table du petit déjeuner, à écouter la matinale de Patricia Martin et  Philippe Meyer . Il terminait toujours ses chroniques par cette phrase mythique : «  je vous souhaite le bonjour, nous vivons une époque moderne  ». Si vous étiez une émission mythique ?  Ce serait probablement celles à laquelle je regrette de n’avoir jamais participé, à savoir  Les Nuits magnétiques  ou  Surpris par la nuit  sur France Culture. Moins parce qu’elles génèrent chez moi des souvenirs d’auditeur, mais parce que j’ai eu l’occasion de réécouter des documentaires au long cours incarnant une radio qui n’existe plus aujourd’hui. Ils sont fabriqués à la main, avec une grande élégance, comme dans   le générique de  Surpris par la nuit .  “Il y a toujours un tempérament derrière une voix.” Si vous étiez un générique de radio ?  Ce serait peut-être celui de  Surpris par la nuit , justement, le tout dernier :  Heroes,  de Roni Size / Reprazent. Mais il y a aussi celui de l’émission qu’animait  Rebecca Manzoni  sur France Inter,  Eclectik.  C’est un remix de  To Catch a Thief , de Lovage : il avait une certaine gaieté et me filait la patate. Je choisirais soit un générique du petit matin, soit un générique de la nuit, selon l’humeur. De quel animateur ou journaliste radio auriez-vous rêvé d’avoir la voix ?   Peut-être celle d’ Edouard Baer  sur Nova, mais c’est moins une question de timbre que de présence au micro. Ou alors de Jean Lebrun de France Inter : il pourrait me lire le Bottin, je trouverais ça beau. Il y a toujours un tempérament derrière une voix. Quels rapports entretenez-vous avec le micro ?  J’ai appris à jouer avec lui en faisant des documentaires, mais en studio, il a suscité en moi pas mal de trac. Je suis un type à trac. J’ai appris à le dompter depuis mon tout premier flash sur France Inter, mais il faut du temps pour l’oublier. Quelle radio écoutez-vous le matin ?   Toujours France Inter. Ensuite, j’alterne entre Inter et Culture. J’écoute plutôt de la parole, sauf le week-end, de la musique avec Nova, TSF ou Fip. “La radio, c’est comme un robinet qui coule sans cesse ; il faut pouvoir avoir une écoute flottante.” Que faites-vous en écoutant la radio ?  Je dors beaucoup. J’adore brancher la radio et m’endormir. Les émissions réussies doivent permettre de s’endormir et se réveiller doucement. La radio, c’est comme un robinet qui coule sans cesse ; il faut pouvoir avoir une écoute flottante comme un analyste avec son patient, sinon on a la tête qui explose. Quelle radio ou émission n’écouteriez-vous pas, même sous la torture ? Les radios commerciales et parfois très agressives. Elles ont un son compressé qui peut rendre l’écoute désagréable. Sinon, les émissions de consommation ou de développement personnel. Ecoutez-vous la radio en cas d’insomnie, et si oui, quel type d’émission est le mieux adapté ? Je n’écoute pas la radio la nuit car elle a tendance à me tenir éveillé. Elle m’endort le jour et me tient éveillé la nuit. J’essaie d’apprendre à moins l’écouter. La nuit, j’essaie de lire, même si c’est là qu’on trouve les plus belles pépites. Vous arrive-t-il de rêver de la radio ?  Comme tout le monde, oui. Parfois je rêvais que je sortais de la radio, je marchais, et je ne revenais pas, j’oubliais totalement que je devais y retourner ; ça n’existait pas. C’était le début d’une errance. Un moment de radio que vous aimeriez réentendre ? J’ai un souvenir particulier, lorsque j’ai découvert France Culture. Une nuit, quand je me douchais, j’étais tombé sur une rediffusion de fiction avec Serge Reggiani et Maria Casarès, je me revois pleurer d’émotion sous ma douche en me disant que c’était ce que j’avais envie de faire. C’est précisément parce que je ne m’en souviens plus que j’aimerais le réécouter."
}