{
    "date": "14/06/2017",
    "author": "Cécile Mury",
    "url": "http://www.telerama.fr/cinema/sunao-katabuchi-l-animation-m-a-permis-de-construire-une-machine-a-remonter-le-temps,159522.php",
    "newspaper": "Telerama",
    "theme": "cinema",
    "title": "Sunao Katabuchi : “L’animation m’a permis de construire une machine à remonter le temps”",
    "description": "Vêtements, alimentation, façons de parler et météo… Pour “Dans un recoin de ce monde”, film présenté en compétition à Annecy, le réalisateur japonais s’est minutieusement documenté sur la vie quotidienne à Hiroshima, avant et après la bombe. Et a su faire magistralement palpiter la petite histoire de Suzu dans la grande. Entretien.",
    "body": "Elle s’appelle Suzu, elle est vive, enjouée, douée pour le dessin et pour la vie. Une simple villageoise des abords d’Hiroshima, qu’un film d’animation vaste et sensible accompagne des années trente à la Seconde Guerre mondiale. De passage au Festival d’Annecy, où il est venu défendre  Dans un recoin de ce monde , présenté en compétition, le réalisateur japonais  Sunao Katabuchi  nous a expliqué son étonnante démarche d’artiste historien. Critique “Dans un recoin de ce monde” ouvre en beauté le festival d’Annecy Votre film est l’adaptation d’un manga de votre compatriote Fumiyo Kouno. Qu’est-ce qui vous a attiré dans ce livre ? Dans mon précédent film d’animation,  Mai Mai Miracle , l’histoire se passait en 1955. Je m’étais immergé dans cette période, et j’en suis venu à me demander à quoi ressemblait la vie de mon héroïne, une mère trentenaire, quand elle était plus jeune, dix ou quinze ans auparavant, dans le contexte très difficile de la guerre. J’avais du mal à l’imaginer, et ça m’a vraiment donné envie d’en savoir plus. C’est à ce moment-là que j’ai découvert le manga de Fumiyo Kouno. Mon personnage de Mai Mai Miracle, et celui de Suzu, dans la bande dessinée, ont tout juste un an d’écart. Et elles ont des caractères très similaires. Je me suis dit que si j’arrivais à transposer Suzu à l’écran, j’obtiendrais les réponses que je cherchais. J’ai écrit une lettre à Fumiyo, et elle m’a répondu qu’elle admirait  Famous Dog Lassie , une série animée que j’ai réalisée en 1996, et qui racontait des histoires du quotidien. Elle aimait l’idée qu’on puisse faire quelque chose d’intéressant avec des détails de tous les jours, et ma série était pour elle une sorte de modèle de cette démarche. Du coup, elle était ravie de ma proposition. “Je voulais que le passé ne soit pas une idée abstraite, mais une vraie expérience partagée.”                    J’ai essayé de m’intéresser à tous les aspects de cette période, qui ne se résume pas à la guerre, ni aux grands événements : je voulais montrer tous les détails, tout ce que cette guerre pouvait changer (…)\r\n \n                \t \n                \t\tgoogletag.cmd.push(function() {\n                \t\t\tgoogletag.display('DFP-parallaxe');\n                \t\t});\n                \t \n                          © Selecta Vision      Comment avez-vous travaillé pour obtenir un tel effet d’immersion dans le quotidien d’une jeune femme modeste de ce « recoin du monde » en butte à la guerre ? J’ai essayé de m’intéresser à tous les aspects de cette période, qui ne se résume pas à la guerre, ni aux grands événements. Je voulais montrer tous les détails, tout ce que cette guerre pouvait changer : les habitudes, les vêtements, l’alimentation, les manières de parler, les lieux, et même le temps qu’il faisait, tel ou tel jour précis… Par exemple, pourquoi à partir d’octobre 1943, les femmes se sont-elles mises à porter des pantalons qu’on appelait « monpe » ? Parce qu’avec la pénurie de carburant de chauffage, il fallait s’habiller plus chaudement. De même, j’ai retrouvé la loi qui imposait à tous les hommes le port d’une sorte d’uniforme… J’ai cherché des réponses dans tous les domaines, et j’ai commencé à comprendre ce que ressentaient les gens à l’époque. Tous les bateaux que vous pouvez voir dans le film, par exemple, ont réellement existé. Nous avons aussi testé nous-mêmes ce qu’on était obligé de manger à l’époque, quand même l’aliment de base, le riz, venait à manquer : nous avons ainsi préparé l’ersatz de pain que tout le monde consommait alors, et qui a un goût d’aliment pour bétail ! Une telle reconstitution, dans les moindres détails, aurait été impossible en prise de vues réelles. L’animation m’a permis de construire une machine à remonter le temps. Je voulais que les gens ressentent intimement ce que vivaient leurs grands-parents, que ce passé ne soit pas une idée abstraite, mais une vraie expérience partagée.  “On ramasse des herbes du jardin pour faire une soupe miso, on va chercher les tickets de rationnement, on fait une lessive.”                    Qu’aviez-vous envie de montrer de cette période, et en particulier du traumatisme historique d’Hiroshima ? A la lecture du manga, j’avais été profondément ému par cette jeune femme enjouée, énergique, qui continue à vivre, qui accomplit toutes les tâches modestes et nécessaires du quotidien, avec des bombes qui lui passent constamment au-dessus de la tête. Je voulais vraiment montrer la complexité de cette situation où la guerre et la mort coexistaient avec la poursuite de la vie, au jour le jour, dans ses aspects les plus banals. On ramasse des herbes du jardin pour faire une soupe miso, on va chercher les tickets de rationnement, on fait une lessive…                    Je voulais vraiment montrer la complexité de cette situation où la guerre et la mort coexistaient avec la poursuite de la vie, au jour le jour, dans ses aspects les plus banals.\r\n          © Selecta Vision      Et lorsque la bombe a détruit Hiroshima, des témoins qui habitaient la vie portuaire de Kure, à une vingtaine de kilomètres, racontent qu’au moment de l’impact, ils en ont senti la chaleur sur le visage. Juste un peu. Je voulais évoquer tous ces degrés, de l’anéantissement total au point zéro de la tragédie à cette sensation de chaleur dans une ville voisine. Ce jour-là, à Kure, la vie a continué, aussi étrange que ça puisse nous paraître aujourd’hui. Le champignon atomique est resté suspendu dans le ciel jusqu’au soir, jusqu’à ce que le vent le balaye, les gens l’ont observé, et en même temps, se sont demandé ce qu’ils allaient trouver à manger pour le prochain repas, pour le lendemain… Mon propre père, lui, se trouvait à cinquante kilomètres du point d’impact de la bombe sur Nagasaki. Il m’a dit qu’il avait vu le champignon, que les vitres de sa maison avaient tremblé. En décrivant ce qui s’est passé à Hiroshima, j’ai peut-être aussi cherché à comprendre ce que mon père, comme des millions d’autres témoins, avait vécu. "
}