{
    "description": "Offrir aux journalistes du monde entier la garantie que leur travail d'investigation sera poursuivi s'il devait leur arriver malheur, c'est la promesse de cette nouvelle plateforme d'information. Soutenue et financée par Reporters sans frontières. Son lancement est prévu pour septembre.  ",
    "author": "Olivier Tesquet",
    "title": "Freedom Voices Network : “Si un journaliste risque sa vie pour une info, nous avons le devoir de poursuivre son travail”",
    "newspaper": "Telerama",
    "theme": "medias",
    "url": "http://www.telerama.fr/medias/freedom-voices-network-si-un-journaliste-risque-sa-vie-pour-une-info-nous-avons-le-devoir-de-poursuivre-son-travail,158653.php",
    "date": "25/05/2017",
    "body": "Comment mieux protéger les journalistes dans un monde qui leur est de plus en plus hostile ? Comme pour fournir un début de réponse, le journaliste réalisateur Laurent Richard – de l'agence Premières Lignes ( Cash Investigation ) – a présenté, à Cannes, son nouveau projet : Freedom Voices Network. Soutenue et financée par Reporters sans frontières, échafaudée avec le concours de l’ International   Consortium of Investigative Journalists  (ICIJ) et d’Edward Snowden, cette plateforme sera déployée en septembre prochain. Son but ? Offrir à des enquêteurs du monde entier la garantie que leur travail sera poursuivi s’il devait leur arriver quelque chose. Une promesse synthétisée dans une baseline : «  Stories stay alive », « les histoires restent vivantes ».  Entre deux avions, Laurent Richard nous a offert quelques détails sur cette initiative d’utilité publique. Qu’est-ce qui vous a poussé à lancer Freedom Voices Network ? Vous estimiez que les dispositifs de protection des journalistes étaient insuffisants ? Trois éléments distincts m’ont motivé. Primo, je me suis souvent retrouvé à tourner dans des pays dangereux pour les journalistes, et notamment ceux qui vivent sur place. En Azerbaïdjan par exemple, où j’ai été arrêté. Deuxio, il y a eu un après-Charlie. J’étais dans les locaux de la société de production Premières Lignes le 7 janvier 2015, l'équipe de  Charlie Hebdo , c'était nos voisins de palier, et nous avons été parmi les premiers à leur porter secours. Ce qu’il s’est passé a agi comme une sorte de déclic : j’ai eu envie de me concentrer sur la protection des journalistes. Tertio, les évolutions techniques des dernières années m’ont poussé à me demander quels étaient les moyens les plus sûrs pour protéger notre profession aujourd’hui. “Une fois transmises à la plateforme, les informations seront redistribuées, pour empêcher la censure et protéger les journalistes” Comment fonctionnera la plateforme ? L’idée est de pouvoir poursuivre une enquête interrompue parce qu’un journaliste a été arrêté, emprisonné, enlevé ou assassiné. Il peut s’agir tout autant d’évasion fiscale que de corruption ou d’atteinte aux droits de l’homme. Si un journaliste est prêt à risquer sa vie pour une information, c’est que celle-ci est importante, et nous avons pour devoir de reconstruire le pont. Sur Freedom Voices, un reporter pourra laisser des instructions à suivre en cas d’incident. Celles-ci seront très spécifiques, car il faut pouvoir traiter au cas par cas. Les méthodes sont différentes en fonction des pays et des champs d’investigation, et il faut pouvoir s’adapter. Nous prendrons ensuite le relais, comme une véritable rédaction, en vérifiant les informations, en les recoupant, et en poursuivant le travail. Une fois transmises à la plateforme, les informations seront redistribuées, décentralisées. Cela a pour effet d’empêcher la censure, mais aussi de protéger les journalistes : dans des régimes dictatoriaux, on les arrête souvent parce qu’on pense qu’ils sont les seuls à détenir une information compromettante. Vous pensez que le travail d’équipe peut être un rempart contre des régimes autoritaires ? Il y a quinze ans, personne ne croyait  au journalisme collaboratif . Et puis avec les Panama Papers, on a vu 380 journalistes s’échanger onze millions de documents dans le plus grand secret. Je crois beaucoup à ce genre de stratégie éditoriale. On a tendance à l’oublier, mais ce n’est pas nouveau ! En 1976, alors qu’il enquêtait sur une affaire de corruption, Don Bolles, un journaliste américain, a péri dans l’explosion de sa voiture. Après son assassinat, 38 journalistes de 28 médias ont mis sur pied  The Arizona Project , afin de reprendre son enquête et d’en publier les conclusions. En Azerbaïdjan, des journalistes ont monté une initiative semblable après l’arrestation de leur consoeur Khadija Ismayilova en 2014. Edward Snowden a participé à la création de Freedom Voices Network. Quel a été son rôle ? Nous avons organisé deux vidéo-conférences avec lui lors de mon séjour à l’université du Michigan ( dans le cadre de la bourse Knight-Wallace, NDLR) . Il a adoré le projet, qui entre en résonance avec son activité au sein de la  Freedom of Press Foundation , puisque celle-ci développe des outils de chiffrement pour plusieurs rédactions du monde entier. Vu le monde dans lequel nous vivons, ce sont les meilleurs alliés possibles."
}