{
    "date": "19/06/2017",
    "url": "http://www.telerama.fr/cinema/ben-wheatley-il-faut-se-battre-pour-continuer-a-sortir-en-salles-autre-chose-que-des-blockbusters,159589.php",
    "newspaper": "Telerama",
    "theme": "cinema",
    "title": "Ben Wheatley : “Il faut se battre pour continuer à sortir en salles autre chose que des blockbusters”",
    "description": "Le réalisateur britannique adepte des mises en scène coups-de-poing sort en salles “Free Fire”, un film de gangsters (d)étonnant. Nous l'avons rencontré.",
    "body": "Révélé par  Kill List  (2011), le Britannique anticonformiste  Ben Wheatley  confirme son fort tempérament en signant un film de gangsters qui défie les lois du genre, l’étonnant et stylé  Free Fire . Rencontre avec un cinéaste qui aime  Tarkovski  comme  Terminator . Et se dit prêt à tout. Dans  Free Fire , vous mettez en scène une livraison d’armes qui vire à la fusillade tous azimuts entre trafiquants et acheteurs. Un scénario aussi simple, est-ce l’audace ultime ? J’ai simplement fait un film que j’avais envie de voir. Je voulais que l’action soit efficace, sans m’encombrer d’une intrigue sans fin, comme dans les feuilletons télé. L’histoire devait être simple et très visuelle, comme un dessin animé avec Tom et Jerry. C’est lié à mon admiration pour  Evil Dead  (1981),  Evil Dead 2  (1987) et tous les films de  Sam Raimi . On ne voit pas ce genre de cinéma si souvent, j’avais envie de revenir à ce plaisir-là.  Free Fire  est à la fois sérieux et drôle, avec un peu d’horreur. C’est un film de gangsters qui ne respecte pas les lois du genre ? Le problème des gens qui aiment le cinéma de genre, c’est qu’ils aiment surtout les vieux films de genre.  Free Fire  est un film de genre d’aujourd’hui, il est fait pour qu’on s’amuse. Même s’il se passe dans les années 70, il y a des mouvements de caméra qui sont typiques d’un travail sur l’image très actuel. Ce n’est pas un pastiche d’un film du passé. C’est un mélange entre les conventions du cinéma d’action et quelque chose de plus inattendu. Les personnages ne sont pas simplement des figures du crime, de la mafia : ils sont plus écrits, ils apportent quelque chose de plus vrai. Free Fire  est donc un film « pop corn » ambitieux ? Ce n’est pas une contradiction. De la même façon, mes goûts me poussent vers Tarkovski comme vers Terminator. Et beaucoup de gens ont les mêmes goûts que moi ! Pour  Free Fire , j’ai beaucoup pensé au cinéma d’ Howard Hawks  et de  John Carpenter , des cinéastes qui vont à l’essentiel, qui attaquent l’os. Votre producteur,  Martin Scorsese , a-t-il aimé le résulat ? Il aime beaucoup le film. C’est surtout l’humour qui le séduit.  Free Fire  est plus proche de  After hours  (1985) que de  Mean Streets  (1973).                    Dans  Free Fire , la fusillade ne s’arrête jamais et tout a lieu dans un seul espace. On devine que la mise en scène a dû être un exercice complexe… Si j’avais tourné  Free Fire  comme on tournait les films dans le passé, j’y serais encore. C’est typiquement le genre de scénario qui peut demander un temps très long avec une seule caméra. Mais j’ai travaillé avec six caméras. Le décor unique donnait cette possibilité. Bien sûr, on s’est retrouvé avec des membres de l’équipe dans l’image, mais on les effaçait ensuite numériquement. Il y a surtout eu un gros travail de planification, il fallait tout prévoir, définir tous les plans avec un storyboard, quitte à ne pas le suivre ensuite. C’est un jeu de construction très rigoureux. Et c’est aussi une question de sécurité. J’ai la chance que personne n’ait jamais été blessé pendant mes tournages et je veux que ça continue comme ça. Prendre des risques pour tourner un film est vraiment une bêtise. Le cinéma est quand même un passe-temps assez frivole, il ne devrait pas devenir un danger pour ceux qui le font. Même si on ne tourne évidemment pas avec des balles réelles, les armes restent assez dangereuses, il y a des risques de brûlures. Il faut savoir garder cette réalité en tête quand on prépare le tournage. On pourrait vous imaginer plus sadique que protecteur. Vous faites ramper vos acteurs sur le sol pendant la moitié du film ! Ils ont adoré faire ça. Dès le départ, on savait qu’on allait faire deux films, un avec les acteurs debout et un autre avec les acteurs au sol. Ils ont pu s’entraîner et ce n’était pas si dur, cela ne durait que le temps de la prise ! Mes tournages sont toujours très plaisants. L’idée que le film sera meilleur si on travaille dans la torture, c’est vraiment une connerie. Free Fire  s’est déjà taillé une réputation de film spectaculaire mais pas cher. Est-ce un film hors-normes aussi du point de vue de son budget ? Disons que ce film aurait pu être produit par un studio et tourné pour quarante millions de dollars sans que personne ne sourcille. Je l’ai fait pour quatre fois moins. Ce n’est pas tant qu'on ait réalisé des économies ici ou là, on a simplement prévu ce qu’on devait faire et le film n’a pas coûté cher. Il y a beaucoup de films qui sont chers sans que l’argent se retrouve à l’écran. Dans le cas de  Free Fire , c’est à la fois spectaculaire et pas cher car tout l’argent est à l’écran. Je crois qu’il faut considérer comme hors-normes tous les films qui coûtent moins de cent millions de dollars. Le cinéma, aujourd’hui, c’est soit un budget astronomique et une sortie sur quatre mille écrans aux Etats-Unis, soit une diffusion en VOD. Il faut se battre pour continuer à sortir en salles autre chose que des blockbusters. Voulez-vous faire carrière aux Etats-Unis ? J’ai toujours espéré pouvoir tourner un film pour un studio américain. Mais imaginer que ma carrière consisterait simplement à faire des films en Europe puis des plus gros films aux Etats-Unis, ça ne m’intéresse pas du tout. Mon but est de continuer à faire des films en changeant tout le temps de genre et de budget : des projets commerciaux et des projets plus difficiles, je veux tourner tous les films possibles. L’idéal, en fait, serait d’avoir une carrière comme les réalisateurs de studios en avaient dans les années 40 ou 50. Ils tournaient tout le temps et dans différents genres.  Ford  et  Hitchcock  ont tourné sans cesse. Ce n’est pas étonnant qu’ils aient été si bons, ils avaient un formidable entraînement. Aujourd’hui, un réalisateur est content s’il arrive à faire quatre films dans sa vie. C’est pourquoi le cinéma n’a plus la même qualité !"
}