{
    "description": "Chaque jour dans “Open jazz”, Alex Dutilh évoque les artistes légendaires et les talents émergents sur France Musique. Il revient sur ses souvenirs radiophoniques et ses premiers émois musicaux. ",
    "title": "Alex Dutilh, de France Musique : “L’important est d’avoir une voix naturelle”",
    "newspaper": "Telerama",
    "theme": "radio",
    "url": "http://www.telerama.fr/radio/alex-dutilh-de-france-musique-l-important-est-d-avoir-une-voix-naturelle,157346.php",
    "date": "05/06/2017",
    "body": "Un large sourire perce à travers sa voix teintée d'un accent du Sud-Ouest. D'aussi loin qu'il se souvienne, Alex Dutilh a toujours tendu l'oreille lorsque retentissait du jazz sur les ondes. Aujourd'hui, il conjugue ses deux passions, la radio et la musique, en animant  Open jazz , tous les jours à 18h sur France Musique. Pourquoi la radio ?  J’ai commencé par hasard, j’ai continué par intérêt, et je suis toujours là, trente ans plus tard, par passion. Mais ce n’était pas un plan de carrière ; avant j’étais douanier. Depuis quand la radio ?  Pour être tout à fait précis, depuis février 1982. Un jazzman que j’aime beaucoup, Bill Evans, est mort et il n’y avait personne pour faire l’émission sur lui. J’ai donc joué le remplaçant à la radio, puis le directeur m’a demandé de trouver le prochain sujet. Aujourd’hui, j’en suis à mon dix-neuvième directeur. De quelle station êtes-vous l'enfant ?  De France Inter, et plus particulièrement du  Pop club  de José Artur. C’est une radio que j’écoutais dans mon lit, avec le transistor sous l'oreiller. Je me souviens d’émois particuliers en l'écoutant.  Où écoutez-vous la radio ?  Sur mon iPhone, dans ma cuisine avec mon petit déjeuner et dans ma salle de bain, sous la douche. L'écoutez-vous en famille ?    Pas tellement. Lorsque j'étais enfant, dans un petit village du pays basque, j’entendais de la musique à la radio et je sais que c’était toujours là, mais je n'écoutais pas d'émissions. Si vous étiez une émission mythique ?  Ce serait le  Pop club  ! Il a duré plus de trente ans et j’ai fait des découvertes musicales incroyables grâce à lui. Bien plus tard, j'ai rencontré José Artur et il m'a dit qu'il m’aimait bien parce qu’il ne savait pas me couper la parole quand je parlais. Si vous étiez un générique de radio ?   Ce serait probablement celui de  Pour ceux qui aiment le jazz , sur Europe 1. Il s'appelle la  Blues March . Quand j'étais petit, c’était toujours le signe qu’il y avait du jazz à la radio. De quel animateur ou journaliste radio auriez-vous rêvé d'avoir la voix ? Peut-être de Kriss, sur Fip puis Inter. Elle avait été une des premières Fipettes. Je fais partie des journalistes de jazz qui aiment les chanteuses, les voix. Elle avait un grain extraordinaire, une lumière qui m’émeut beaucoup. Sa voix était celle d’une femme qui avait vécu, fumé, et paraissait terriblement humaine : une vraie signature vocale. Quels rapports entretenez-vous avec le micro ? Un rapport complice, j’aime bien m’amuser avec lui, chanter, chuchoter, siffler… L'important est d'avoir une voix naturelle. Si on se force à avoir une voix qui n’est pas la sienne, ça sonne faux. Avez-vous le trac du direct ? Non. Je ne l’ai jamais eu car j’ai été prof et il était beaucoup plus intimidant de parler devant cent cinquante têtes, que devant trois personnes derrière la vitre. Je sais que l’auditeur est là, mais en direct, je parle à une seule personne et je ne me fais pas le cinéma  \"des milliers d'auditeurs\". Que faites-vous en écoutant la radio ?  Je fais toujours autre chose : je lis, je mange, je fais la cuisine, je suis dans ma salle de bain ou je lis le journal. La radio est un accompagnement. Podcastez-vous vos émissions préférées ?  Non, car je suis un fervent défenseur du direct. J’adore l’éphémère, la musique de l’instant, l’improvisation. Une fois qu’une phrase est jouée et qu'un concert est donné, on passe à autre chose. Ce que j’aime dans la radio – et c’est pour cela que c’est le plus beau métier que j’ai fait jusqu'alors –, c’est qu’on laisse une trace. Mais une fois que le souffle est passé, il faut se consacrer à autre chose.  Quelle radio ou émission n'écouteriez-vous pas, même sous la torture ?  Je déteste la publicité, c’est physique ; c’est comme si on me grattait avec du chiendent. Je sais que c’est une nécessité, mais ça me hérisse. Votre pire souvenir de radio ? Tous les cinq ans, je vais faire une interview de Keith Jarrett, chez lui, à deux heures de route de New York. Une des dernières fois où j’y suis allé, je me suis aperçu au bout de trois quart d’heure que mon magnéto n’était pas en route. Je l'ai calmement dit à Keith et il m'a proposé de recommencer, mais j'ai vraiment eu des sueurs froides. Depuis, je me fais toujours accompagner d'un réalisateur qui s'occupe du matériel.  Un moment de radio que vous aimeriez réentendre ? Un de mes grands confrères, André Francis, retransmettait à l'époque des concerts en direct, sur France Inter. A Juan-les-Pins, c’était chic, et à Châteauvallon, c’était contestataire, rebelle et alternatif. Comme il représentait la bourgeoisie et le pouvoir des médias, il se faisait jeter alors qu’il présentait des musiques géniales. On entendait des interjections dans le public, c’était drôle mais terriblement injuste pour lui ! J'aimerais réentendre ce moment car personne ne ferait cela aujourd'hui. Le jazz est si peu officiel, qu’il ne viendrait à l’idée de personne de jeter un présentateur."
}