{
    "description": "Depuis son exil, l'ex-agent de la NSA est sans cesse sollicité pour commenter l'actualité. Bien au-delà de la surveillance de masse, son sujet de prédilection.",
    "author": "Olivier Tesquet",
    "title": "Sur Arte : Edward Snowden, l’espion qu'on écoute",
    "newspaper": "Telerama",
    "theme": "television",
    "url": "http://television.telerama.fr/television/sur-arte-edward-snowden-l-espion-qu-on-ecoute,159047.php",
    "date": "10/06/2017",
    "body": "Son élocution est toujours parfaite. Chaque mot est soigneusement soupesé, à la syllabe près. Le vocabulaire est précis, chirurgical. Le ton, calme, réfléchi.  Edward Snowden  le sait : quand il parle, on l'écoute. Ses amis, ses alliés, ses visiteurs, mais aussi ses contempteurs et ses adversaires, qui rêvent de le rapatrier aux Etats-Unis manu militari. Depuis près de quatre ans, l'ancien sous-traitant de la NSA dispense la bonne parole depuis Moscou, où une situation d'urgence est devenue son quotidien. Et c'est parti pour durer, puisque les autorités russes ont prolongé son permis de séjour jusqu'en 2020. “Certaines choses sont plus importantes que la sécurité.” Quand le dalaï-lama dévoue sa vie à parcourir le monde, Edward Snowden consacre la sienne à commenter ce qui s'y passe, derrière un ordinateur ou devant une caméra. Jamais un corps prisonnier n'a fait autant de mouvements. Grâce au « Snowbot » (une tablette juchée sur un aspirateur géant), il peut même intervenir dans une foultitude de conférences à travers le monde, où des audiences captivées boivent ses paroles comme s'il s'agissait d'un évangile dématérialisé. Il a fini par s'accommoder de cette vie, lui le  « chat d'intérieur ».  A Flore Vasseur, la documentariste française qui a organisé sa rencontre à Moscou avec le professeur américain Larry Lessig et la députée islandaise du ­Parti pirate Birgitta Jónsdóttir, il commence d'ailleurs par répéter qu'il est  « heureux de ne pas être en prison ».  Et renchérit :  « Si ma priorité avait été la sécurité, je n'aurais jamais quitté la NSA. Certaines choses sont plus importantes que la sécurité. » Snowden est devenu un point cardinal du débat public Des fuites qui l'ont rendu célèbre, on sait presque tout. Nul besoin d'y revenir par le menu. La réalisatrice Laura Poitras — aux premières loges quand Snowden était reclus avec des journalistes du  Guardian  dans une chambre d'hôtel de Hongkong, des gigaoctets de données entre les mains — en a tiré un docu essentiel filmé comme du cinéma-vérité :  Citizenfour .  Un portrait à hauteur d'homme, nerveux et captivant. Oliver Stone, quant à lui, s'est chargé de lui offrir une stature, dans un biopic,  Snowden ,  porté par Joseph Gordon-Levitt. Inégal mais qui fait sens. En une paire d'années, l'espion repenti est devenu un point cardinal du débat public, un symbole doublé d'une autorité morale. Un vieux sage, à 34 ans. Précoce. Ça l'autorise à digresser, à sortir des sentiers balisés de la surveillance de masse, ce thème qu'il connaît mieux que quiconque. A l'instar de nos éditorialistes (parfois) agaçants, il a gagné le droit d'avoir un avis sur tout ou presque. Ce que dit le lanceur d'alerte est parole d'évangile  Ce n'est pas un hasard si, au moment de s'interroger sur le devenir de nos démocraties malades, Flore Vasseur se tourne spontanément vers Edward Snowden. Trump vient d'être élu président des Etats-Unis, les soupçons d'ingérence russe dans la campagne présidentielle américaine vont bon train, et dans un monde bunkerisé, atomisé, le lanceur d'alerte est autorisé à parler avec les intonations de voix de ceux qui ont tutoyé l'enfer. Ou, du moins, à faire les cent pas dans le purgatoire (soit la zone internationale de l'aéroport de Cheremetievo). Il fait désormais partie d'un cénacle de  « privilégiés »,  qui ont fait connaissance quasi bibliquement avec les rouages de la machine étatique. Quand Lessig, professeur de droit à Harvard, candidat malheureux aux primaires démocrates, exilé en Islande puis au Rwanda, s'inquiète de voir le camp des progressistes  « dans une impasse »,  que fait-il ? Il s'en remet à Snowden et à sa figure sacrificielle. Il n'est pas le seul : un peu partout dans la société civile, on sollicite son diagnostic, on espère des réponses, comme si une visite chez le docteur Snowden était susceptible de chasser les vilains nuages qui planent au-dessus de nos têtes."
}