{
    "date": "14/06/2017",
    "author": "Jérémie Maire",
    "url": "http://www.telerama.fr/medias/mort-du-journaliste-herve-ghesquiere-ancien-otage-en-afghanistan,159530.php",
    "newspaper": "Telerama",
    "theme": "medias",
    "title": "Mort du journaliste Hervé Ghesquière, ancien otage en Afghanistan",
    "description": "Le reporter de France Télévisions, journaliste à “Envoyé spécial”, avait été retenu en otage en Afghanistan durant 547 jours entre 2009 et 2011.",
    "body": "Son visage était devenu bizarrement familier, après avoir orné les frontons des édifices publics durant sa longue détention. Hervé Ghesquière, journaliste à France Télévisions, est mort ce mercredi 14 juin, à l’âge de 54 ans, des suites d’une longue maladie,  a annoncé Yannick  Letranchant, directeur de l’information du groupe. Envoyé sur les conflits en Croatie, Bosnie ou Rwanda, Hervé Ghesquière avait été enlevé le 29 décembre 2009 avec son collègue Stéphane Taponier et leurs trois accompagnateurs, lors d’un reportage dans la vallée de la Kapisa en Afghanistan. S’en suivirent 547 jours aux mains des talibans pour les deux journalistes français, avant leur libération le 29 juin 2011. Le sort d’Hervé Ghesquière et de Stéphane Taponier avait  mobilisé la profession  et provoqué de nombreuses manifestations de soutien. A l'époque, les autorités françaises avaient accusé les deux otages d'avoir été imprudents :  « Nous ne sommes pas allés affronter la face Nord de l’Everest en tongs » ,  avait répondu Hervé Ghesquière  à son retour en France.  « En évoquant notre “imprudence” ou notre “recherche du scoop à tout prix”, certains ont sali pendant des semaines notre honneur d'homme et de journaliste » , complétait, à ce propos, le journaliste à  Télérama ,  dans un entretien en 2012 . Entretien Hervé Ghesquière : “En Afghanistan, le discours officiel était : dormez tranquille, tout est sous contrôle” Il rappelait d'ailleurs l'ambiguïté de la communication de l'armée française : «  En Afghanistan, à l'époque, le discours officiel de l'armée était “dormez tranquille, tout est sous contrôle”. Nous, on a voulu constater sur place. Et on s'est fait enlever sur la route principale de la Kapisa, la plus petite Province de l'Afghanistan, qui représente 0,3% du territoire ! Que les Français n'en contrôlent pas la route principale, ça pose un léger problème. Tout n'était donc pas sous contrôle, loin s'en faut. » Durant sa captivité, le journaliste avait confessé avoir écrit une page par jour. En 2012, il en tire d'ailleurs un livre,  547 jours , où il remettait l'armée française face à ses responsabilités. Ses accusations, par voie de presse notamment, lui avaient  valu une condamnation pour diffamation . Né en 1963 à Lille, Hervé Ghesquière faisait partie de la rédaction d’ Envoyé spécial  depuis 2012, et restait engagé,  selon France 3 , dans la défense des otages français à l’étranger. Toujours à  Télérama , il expliquait d'ailleurs qu'il ne fallait pas passer sous silence les détenus français :  « D'après moi, il faut rester prudent les trois-quatre premiers mois : il peut y avoir des retournements de situation ou des petits arrangements entre amis. Mais dès que ça commence à s'enliser, il ne faut pas hésiter à mettre en marche la machine médiatique. Un otage oublié est un otage mort. »"
}