{
    "description": "A son quatrième album, “In Mind”, le groupe du New Jersey affirme encore son style hors des modes : chansons rêveuses à guitares dominantes. Rencontre avec Martin Courtney, chanteur, songwriter et porte-voix de Real Estate à l’occasion de leur concert parisien du 14 juin.",
    "author": "François Gorin",
    "title": "Real Estate, vrais esthètes du folk-rock",
    "newspaper": "Telerama",
    "theme": "musique",
    "url": "http://www.telerama.fr/musique/real-estate-vrais-esthetes-du-folk-rock,159394.php",
    "date": "13/06/2017",
    "body": "Real Estate est typiquement le genre de groupe à s’insinuer sans bruit, sur une scène “rock indé” dont la persistance même devient douteuse. Ces garçons sortis de la paisible banlieue de Ridgewood, dans le New Jersey (non loin du désormais fameux Paterson du film de Jarmusch) n’ont rien de spécial pour accrocher l’amateur de buzz ou de sensation. Leur musique aux guitares sonnantes et vocaux rêveurs paraît descendre en droite ligne des  Byrds  de la fin des 60’s, avec détour par les effervescents  Feelies  (leurs quasi voisins d’Haledon). Avec le départ de Matt Mondanile, cofondateur du groupe et l’un de ses deux guitaristes et compositeurs, Martin Courtney s’affirme un peu plus comme le maître à bord. Récemment devenu père, il affiche une sérénité qui fait écho aux atmosphères ouatées du dernier album.  In Mind  a été enregistré à Los Angeles, avec le producteur Cole M.G.N. Etait-ce très différent du travail avec Tom Schick sur  Atlas  ? On s’est vraiment éclatés à enregistrer  Atlas  avec Tom, dans le loft de Wilco à Chicago. D’une façon générale, et ça le distingue de Cole, son style de production est moins interventionniste, il vous lâche facilement la bride sur la structure des chansons, les mélodies et les arrangements. Tom excelle à obtenir des sons impeccables et à les mixer de même. Le son qu’il a obtenu pour  Atlas  capte parfaitement celui que nous avions en concert à ce moment-là. Cole a une conception du son plus stylisée, donc  In Mind  est un album qui sonne moins « live » et a plus recours à la « magie du studio ».                    Real Estate (Martin Courtney, 2e à partir de la droite).\r\n          © Real Estate      En quoi le départ du guitariste Matt Mondanile, un des membres fondateurs de Real Estate, a-t-il changé le groupe et son identité musicale ? Entre le moment où Matt nous a quittés et avant que Julian (Lynch, le nouveau guitariste) ne nous rejoigne, il s’est créé un vide qui, je crois, a eu un effet sur les arrangements des chansons de  In Mind . Plus que sur les albums précédents, ces arrangements sont en plusieurs couches, avec des textures plus riches, qui reposent moins sur une ligne de guitare mélodique. Quels groupes ou artistes – présents ou passés – considérez-vous encore comme des modèles ? Ils sont nombreux, que ce soit pour leur classe de songwriters ou leur parcours de carrière : les Beatles, Neil Young, Joni Mitchell, Nick Drake, Yo La Tengo, Wilco, Elliott Smith… et beaucoup d’autres. Parmi nos contemporains immédiats, j’ai beaucoup de respect et d’admiration pour Woods. Ils sont parvenus à rester prolifiques, pratiquement un album par an, tout en maintenant un haut niveau d’écriture et de production. Honnêtement, je crois qu’ils s’améliorent à chaque nouveau disque. Question bonus : Certains mots reviennent souvent pour décrire votre musique : suburbaine, nostalgique, carillonnante… Quel autre qualificatif choisiriez-vous si vous étiez vous-même critique ? Intemporelle, classique, géniale, d’une beauté à couper le souffle, d’un brio sidérant… :-)"
}