{
    "date": "19/06/2017",
    "author": "Juliette Bénabent",
    "url": "http://www.telerama.fr/monde/un-poeme-et-une-nouvelle-contre-le-delit-de-solidarite-avec-les-refugies,159575.php",
    "newspaper": "Telerama",
    "theme": "monde",
    "title": "Un poème et une nouvelle contre le délit de solidarité avec les réfugiés",
    "description": "Dans l'ouvrage collectif  “Ce qu'ils font est juste”, vingt-six auteurs mettent à l'honneur la solidarité et l'hospitalité envers les réfugiés. Télérama.fr vous propose deux de ces textes, signés du romancier François Taillandier et l'ancien reporter de guerre Pascal Manoukian, et accompagnés de dessins d'Enki Bilal.",
    "body": "Publié aux Editions Don Quichotte,  Ce qu'ils font est juste  est un recueil de vingt-sept œuvres d'écrivains, dessinateur ou journalistes qui se mobilisent pour mettre à l'honneur la solidarité et l'hospitalité envers les réfugiés. Horrifiés par la persistance du délit de solidarité en France, qui amène devant la justice des citoyens accusés d'être venus en aide à des migrants ; par le harcèlement policier dont sont victimes les exilés et ceux qui les soutiennent, ils réunissent le fruit de leur imagination et de leur engagement dans ce livre, dirigé par l'ancienne de  Libération  Béatrice Vallaeys, dont tous les bénéfices seront reversés à deux associations d'aide aux réfugiés.  Télérama  et  Don Quichotte  vous proposent de découvrir ici deux de ces textes, un poème du romancier François Taillandier, et une nouvelle de l'ancien reporter de guerre Pascal Manoukian, ainsi que deux des dessins de l'auteur de bandes dessinées Enki Bilal.      A lire aussi les textes de Antoine Audouard, Kidi Bebey, Clément Caliari, Antonella Cilento, Philippe Claudel, Fatou Diome, Jacques Jouet, Fabienne Kanor, Nathalie Kuperman, Jean-Marie Laclavetine, Christine Lapostolle, Gérard Lefort, Carole Martinez, Marta Morazzoni, Lucy Mushita, Nimrod, Serge Quadruppani, Serge Rezvani, Alain Schifres, Leïla Sebbar, Ricardo Uztarroz, Anne Vallaeys, Angélique Villeneuve et Sigolène Vinson. Ce qu'ils font est juste,  Ed. Don Quichotte, 330p., 18€                    Enki Bilal      L’Un seul , par François Taillandier  1 Devant moi un Européen \r\nModerne consomme une glace \r\nSa langue rose passe et passe \r\nCela n’a rien de nietzschéen De nietzschéen ni de chrétien \r\nNi la force enfin ni la grâce \r\nQu’humilier la Sainte Face \r\nEn tirant sa langue de chien Ceux-là qu’on appelait les hommes \r\nVous souvenez-vous ne suçaient \r\nSemble-t-il de crèmes glacées \r\nNi au coco ni à la pomme 2 Cet homme à la glace \r\nCette copie d’homme \r\nPuis-je à lui m’adresser ? \r\nLui dire dans le vers de Dante : \r\n Per i bambini sono i gelati, signore ! Cet homme partout en Europe \r\nMuni d’un smartphone, \r\nD’une voiture climatisée, \r\nEt revêtu d’un short \r\nBariolé d’inscriptions, \r\nEt qui ne trouve pas purgatoriaux \r\nCette musique, ce parking et cette plage, \r\nPuis-je parler ? Puis-je lui dire : \r\nConnais-tu le visage d’ombre, homme d’Europe, \r\nConnais-tu ton visage d’ombre ? Cet homme pourtant \r\nN’est pas mon ennemi ?… \r\nCet homme est-il mon ennemi ? \r\nUn homme aux yeux de qui \r\nCette autoroute est une chose naturelle, \r\nCet homme lisse et net sur lui, \r\nN’a-t-il jamais envie \r\nDe fuir et de se perdre ? Comment trouve-t-il supportables \r\nSon short et son tee-shirt, \r\nLe mobilier de son jardin, \r\nEt l’idée du week-end ? (Combien je lui préfère \r\nLes portes d’un tombeau, \r\nEt toi l’innommé \r\nAu visage d’ombre) 3 Cet homme \r\nM’est étranger. \r\nDevenu étranger. \r\nSi ses yeux se portent sur moi \r\nIl ne voit rien Et mes paroles \r\nLui sont une langue étrangère \r\nJe parle la langue étrangère \r\nDes statues et des livres \r\nDans un cahier d’écolier \r\nJ’inscris les migrations de l’Europe \r\nLe manteau de l’empereur, l’élection de Hugues \r\nLa première crypte et la voûte \r\nLa nef orientée Le décasyllabe (Je scanderai mes mots dedans ce rythme ; \r\nMes pas encor questionneront ces ombres) J’ai appris le langage \r\nDes statues et des livres Et de la nuit l’amour et le silence 4 Je suis dans ton champ magnétique \r\nHomme du linceul Homme nu \r\nDans ta présence \r\nDans tes yeux clos \r\nTa nuit et ton éternité \r\nNous avons été tout pareils à toi \r\nDans l’ombre du temps \r\nJe ne sais plus où, je ne sais plus quand Dans une longue, longue nuit \r\nJ’ai été cette ombre \r\nHabitant de l’hombre \r\nHaletant dans l’ombre. \r\nMême nuit Éternité même Et ce silence \r\nMémoire même \r\nÀ tous les hommes Car tu es tous les hommes \r\nTu es chacun d’entre eux \r\nEt de lui-même en cela qu’il ignore Tu sais pour nous en tes yeux clos Ce sommeil habité d’infini est en nous \r\nC’est toi qui nous l’apprends et nous le remémores Nous sommes de l’ombre venus \r\nCette palpitation \r\nQui ne sait ce qu’elle est ni quel est son destin Cet enseveli \r\nQui attend son heure \r\nMais à qui tu donnes \r\nÔ toi le Conscient \r\nLe chemin des hommes \r\nEt l’aube lui donne \r\nDe Jérusalem Je ne sais qui tu es, mais tu es la figure \r\nDe ce qui n’est pas né encore \r\nDe l’être avant le prénom qui le nomme \r\nEt ses maisons, et son lieu et ses heures Je ne sais qui tu es, mais tu es tous les hommes, Ô toi le  relevé , ô toi le Révélé 5 Mais là-bas non loin \r\nSur toutes les villes \r\nSur le monde humain \r\nLa guerre, la guerre Entends la rumeur \r\nDepuis ton silence \r\nDu fond de ton ombre \r\nDes hordes d’adultes \r\nArmés de jouets \r\nDéferlent sur tout \r\nDes ordres parviennent \r\nAux foules des villes \r\nJusque dans les yeux \r\nJusque dans les lits Nul n’échappera \r\nEmpire éclatant \r\nDes mots des couleurs \r\nMusiques de place publique \r\nOù l’on traîne un être indéfiniment répété \r\nExposé dans l’extérieur \r\nÔ vous les répétés, ô vous les exposés \r\nQuelle langue est la leur ? Quelle langue est la leur ? Est-il possible encore de s’adresser à vous \r\nPassagers innombrables fluides Je cherche une langue \r\nQui ne vous soit pas étrangère Parler enfin toutes langues humaines Entendez parler mon visage d’ombre \r\nTant d’hommes en moi gémissent. \r\nJe suis avant toute chose et dans l’ombre \r\nJe suis l’Un seul, je suis le Nombre \r\nJe suis, au nom du Père ! Je suis, au nom du Fils ! 6 Mais un autre homme est advenu \r\nLe vois-tu homme d’Europe \r\nEntre la file de voitures et le marchand de glaces \r\nSur les sites touristiques et devant les belles terrasses Sais-tu ou non enfin s’il te ressemble \r\nSais-tu ou non s’il est le même ou l’autre \r\nEt qui des deux est le miroir \r\nQui des deux est l’Un seul et son visage d’ombre \r\nQui des deux l’homme né Qui des deux l’homme nu Un autre est advenu \r\nParmi les livres et les mots dont je me pare \r\nSur l’ancien parapet des nations des histoires À cet homme muet qui vient et me regarde \r\nPuis-je m’adresser et dans quelle langue \r\nCet homme \r\nEst-il un étranger ? \r\nCet homme m’est-il étranger ? Ce témoin muet de l’humain \r\nÀ celui-là que dirons-nous hommes d’Europe \r\nEt multiplierons-nous les poissons et les pains \r\nQui parlera en toutes langues \r\nComme le pouvait l’Esprit saint In ipsis inimicis latere cives futuros \r\nDisait dans Hippone Augustin \r\nL’Un seul ouvre les yeux dans l’aube \r\nIgnorant l’heure et le destin \r\nNous avons été tout pareils à lui \r\nNous le sommes hier aujourd’hui et demain \r\nDe l’ombre venus dans l’énigme du jour S’ouvre ainsi le chantier des langages humains \r\nLes mots que transforme le temps Les poèmes traduits \r\nLes vieux traités latins Le broken english Le sabir \r\nLa koiné \r\n Koinonia  La communion Le pain Le vin François Taillandier  est romancier, auteur notamment d’ Anielka  (Grand Prix du roman de l’Académie française) et de la suite romanesque  La Grande intrigue  (2005-2010), ainsi que d’une trilogie historique,  L’Écriture du monde ,  La Croix et le croissant ,  Solstice , parue chez Stock (2013-2015). Il a consacré des essais à Aragon, Borges, et Balzac.                      Enki Bilal      « Est-ce ainsi que les hommes vivent ? »,  par Pascal Manoukian Pal regarda son fils remonter l’allée qui menait à l’estrade sous les oriflammes dressées des cadets du Parti. Il aurait souhaité autre chose pour lui que cette mascarade. En ville, quelques chars manoeuvraient en martyrisant le bitume, pour rappeler au peuple de rester dans les rangs. « Est-ce ainsi que les hommes vivent ? »  fredonna-t-il dans sa tête. La pratique du français était sa seule façon d’échapper à l’immense prison dans laquelle on l’avait renvoyé. Autour de lui, les parents, les militants de la première heure, le milicien qui surveillait le rang où il attendait sagement le discours de son fils, ne pouvaient pas s’imaginer, à son costume triste et à ses chaussures bon marché, à son col sale et à sa cravate vrillée, tout ce que suscitait en lui les paroles d’Aragon. Le temps de rêver est bien court \r\nQue faut-il faire de mes jours \r\nQue faut-il faire de mes nuits \r\nEst-ce ainsi que les hommes vivent \r\nEt leurs baisers au loin les suivent  Treize ans auparavant, en 1948, il avait presque embrassé la liberté, frôlé ses lèvres, senti son odeur tenace et entêtante. Aujourd’hui, son parfum l’enivrait encore, quand, seul dans sa chambre après deux verres de mauvaise vodka, il desserrait la muselière que le Parti lui imposait et faisait hurler une marche militaire, couvrant ainsi les murmures de Ferré, puis les sanglots que le souvenir de cette étreinte ratée avec la France déclenchait en lui. Il alluma une cigarette et regarda tout ce gris autour. Il devait faire si doux à Paris. Il essaya d’oublier ses placards vides, les petites humiliations du quotidien, le poison lent de la propagande qui doucement l’anesthésiait et lui rognait les ailes, pour que docilement il accepte sa cage. Il avait payé cher sa tentative de fuite à Paris : un an de rééducation et, comme tous les déclarés coupables, il avait dû accepter aussi d’abandonner l’éducation de son enfant au Parti. C’est ce qui lui faisait le plus mal. Pourtant, en cet hiver 1948, alors qu’il escaladait les montagnes d’Autriche pour dévaler sur l’Allemagne avec toute la force de ses vingt ans, buvant la nuit aux pis des vaches, réchauffant ses pieds plantés dans la bouse, les mains couvertes de graisse pour éviter les engelures, la chevalière de son père bien au fond de la poche et l’adresse d’un oncle rue Ordener, dans le dix-huitième arrondissement, pliée en quatre dans sa veste, il s’était bien juré de ne jamais revenir. À Baden-Baden, épuisé, affamé, il avait contacté la Légion étrangère, mais la Légion n’avait pas voulu de lui. Trop freluquet, trop beau parleur, trop d’ambition, lui avait dit un lieutenant tonkinois, en lui griffonnant l’adresse d’un Français, un vrai, de ceux qui faisaient passer les juifs pendant la guerre et qui aujourd’hui hébergeaient tous les désespérés de la terre au mépris d’une vieille loi d’avant Vichy et de son article L 622, remise au goût du jour en cette même année 1948 et qui interdisait de porter secours et assistance aux clandestins, contredisant, pour le moins, une autre loi, universelle celle-ci, tout juste adoptée par les Nations unies, établissant de manière définitive les droits de l’homme et du citoyen, notamment celui garanti par son article 13 de pouvoir aller et venir en toute liberté. Le salon du Juste, lui avait promis le Tonkinois, était comme un petit camp de la Légion. On y trouvait des Grecs, des Polonais, des Chinois, quelques Russes, des Hongrois et même, disait-on, un Ouzbek venu à cheval jusqu’à Paris. L’homme, le Juste, traître aux yeux de l’article L 622, offrait le gîte et le couvert. Pal passa la frontière franco-allemande à Strasbourg, remonta jusqu’à Reims et arriva à Paris mi-novembre 1948, les pieds gelés, enveloppés dans les pages d’un journal dont il ne comprenait malheureusement pas le titre et qui, s’il avait pu, l’aurait alerté du danger qu’il courait, tant il promettait de misères à ceux qui pénétraient illégalement sur le sol français et à leurs complices qui se rendaient coupables de les aider : un retour en enfer pour les uns et la prison pour les autres. Congelé, allongé à moitié mort sur la bouche du métro de la station Étoile, Pal trouva la force de se traîner jusqu’à chez son oncle, qui n’y était pas. Il défroissa alors l’adresse du Juste et sonna au 15 de la rue Du Couédic, dans le quatorzième arrondissement. C’était une petite maison avec un jardin comme il en existait encore à Paris dans ces années-là. Le salon était envahi de matelas et de prières dans toutes les langues. Le Juste servait deux repas par jour. Un avant d’aller travailler aux Halles, et l’autre en rentrant le soir, les bras chargés de mille abats qui faisaient la gourmandise de tous. Cette année-là, comme une jeune fille à qui l’on pince les joues, la France retrouvait des couleurs. Francis Lemarque chantait un Paris où n’importe qui buvait n’importe quoi en parlant avec les mains. La France cherchait des bras, les canons allemands en avaient arraché par milliers, mais elle préférait ceux des Italiens à ceux des communistes exilés, car, comme le scandait l’extrême droite,  « bolchevique un jour, bolchevique toujours » . Pal vendit la chevalière de son père pour un costume trois-pièces fait sur mesure par un juif ukrainien. Sur les conseils d’un ancien cheminot polonais, évadé sous un train, il s’était décidé à tenter sa chance au bureau des apatrides. Mais il devait porter beau, ça facilitait, disait-on, l’attribution du sésame. Chez le Juste, chaque jour des chanceux faisaient de la place aux malheureux. Ils ouvraient une bouteille en trinquant à leur nouvelle nationalité ou à leur permis de travail, puis s’éloignaient avec dans les yeux mille mercis au Juste et à la France. Dehors, le chaos régnait encore. Il fallait déblayer, construire, reconstituer les familles disloquées, consoler les veuves et les orphelins, réconcilier la France des lâches et celle des courageux. À peine Pal s’était-il assis à la terrasse de son premier café qu’il était tombé sous le charme. La vie ne lui avait pas laissé le temps de s’amouracher des filles, mais elle avait fait mieux, elle lui avait donné Paris à aimer. Pal paya son café, ajusta le costume de l’Ukrainien et remonta chez le Juste. Un Grec avait remplacé le Roumain sur le matelas à côté du sien. De la cuisine montait une odeur de soupe aux poireaux. À la radio, on célébrait encore et encore la Déclaration universelle des droits de l’homme et du citoyen. Il eut à peine le temps de comprendre. La porte vola en éclats et le Juste apparut coincé entre deux képis. Derrière eux, une dizaine d’autres flics matraquèrent les matelas. Pal se recroquevilla par peur de mourir et encaissa les coups en se protégeant avec les vers d’Aragon dédiés au groupe de Manouchian. Ils étaient vingt-trois quand les fusils fleurirent \r\nVingt et trois qui donnèrent leur coeur avant le temps \r\nVingt et trois étrangers et nos frères pourtant \r\nVingt et trois amoureux de vivre à en mourir \r\nVingt et trois qui criaient la France en s’abattant Lui aussi allait être sacrifié, victime de ce décret-loi décidé en 1938 par Daladier, le président du Conseil des ministres, qui s’en expliquait auprès du président de la République par ces mots restés dans les archives : Le présent projet de décret ne modifie en rien les conditions régulières d’accès sur notre sol, il ne porte aucune atteinte aux règles traditionnelles de l’hospitalité française, à l’esprit de libéralisme et d’humanité qui est l’un des plus nobles aspects de notre génie national… la France ne veut plus chez elle d’étrangers “clandestins”, d’hôtes irréguliers… Pour déceler et identifier les étrangers clandestins et ceux qui ne sont pas en règle, il nous a paru indispensable d’étendre à tout logeur, professionnel ou bénévole, l’obligation de déclarer, dans des formes d’ailleurs extrêmement simples et commodes à fixer par voie réglementaire, qu’il héberge un étranger. Rien de vexatoire dans une telle obligation, simple mesure d’ordre dont on aperçoit toute la portée pratique comme toute l’efficacité.  Les lois sont comme les cadavres dans les films à suspense. Il faudrait toujours les achever de peur qu’elles ne ressuscitent. Le Juste fut condamné à la prison pour délit d’hébergement et de solidarité. Un Tonkinois qui tentait de résister fut matraqué à mort. Pal, lui, fut reconduit à la frontière et confié à la police de son pays, qui se chargea de le ramener chez lui. Sept ans plus tard, en 1955, naissait son fils. Jugé trop déviant pour le faire pousser droit, le père fut contraint de confier son éducation au Parti. Le résultat fut spectaculaire. En 1960, en pleine reprise en main du régime, le petit bonhomme de six ans eut l’honneur d’ouvrir le grand meeting des cadets du Parti. Devant lui, six mille jeunes en uniforme de pionniers, rangés comme dans des casiers à bouteilles, saluaient d’un même geste la faucille et le marteau. « Est-ce ainsi que les hommes vivent ? »  se redemanda Pal. Non, lui le savait, et ça le rendait encore plus malheureux. Parfois, il fermait les yeux et s’installait à la terrasse d’un café. Il sentait aussitôt l’odeur du métro et du bon tabac, le goût du vrai sucre au fond de sa tasse, et cherchait parmi les silhouettes légères qui glissaient entre les tables celle qu’il aurait pu épouser. Il l’imaginait brune et menue. Elle aurait étudié la médecine avec lui, il aurait gardé l’Ukrainien comme tailleur et ensemble, le soir, en fumant des gitanes, ils se seraient rappelé les temps difficiles et le chemin parcouru depuis. Il avait droit à ce bonheur-là, se dit-il. Il avait tout fait pour le mériter. Le milicien lui ordonna d’éteindre sa cigarette. Pal se demanda combien de dissidents avaient rejoint les geôles de l’État aujourd’hui. Qu’allait devenir son fils dans cette Hongrie-là ? Là-bas, à Paris, l’Ukrainien lui aurait appris le français et les bonnes manières dans une école bien tenue par des instituteurs de la République, il serait devenu avocat, se serait installé dans les beaux quartiers ou à Neuilly, se serait peut-être lancé en politique pour devenir député ou pourquoi pas président de la République. Il le regarda seul sur l’estrade, déjà nerveux pour son âge, se balancer d’un pied sur l’autre. Il essaya de l’imaginer en président sur les Champs-Élysées. Sans doute se serait-il souvenu des pieds gelés de son père, de ses ongles sales, de son ventre vide, de la souffrance de tous ces échoués, amoureux de la France, et il aurait alors, sans hésitation aucune, terrassé cet article L 622, condamnant les justes et leurs redevables. Pal reconnut le tic qui secouait son fils derrière son pupitre chaque fois qu’il prenait la parole. Ce lent mouvement du cou de droite à gauche et ces épaules prises de tressautements incontrôlés. « C’est votre fils ?  lui demanda une grosse dame couverte de décorations. \r\n–  Oui , dit-il. \r\n–  Félicitations , répondit la grosse dame . Et comment s’appelle-t-il ?  \r\n– Nicolas », dit Pal. Pascal Manoukian , ancien reporter de guerre, a dirigé l’agence Capa. Il a publié aux éditions Don Quichotte  Le Diable au creux de la main  (2013),  Les Échoués  (Prix Première 2016) et  Ce que tient ta main droite t’appartient  (2017)."
}