{
    "date": "14/06/2017",
    "author": "Jacques Morice",
    "url": "http://www.telerama.fr/musique/anita-pallenberg-une-muse-disparait,159538.php",
    "newspaper": "Telerama",
    "theme": "musique",
    "title": "Anita Pallenberg, la muse rock des Rolling Stones, disparaît",
    "description": "Si “Sister Heroin”, chanson imaginaire des Rolling Stones avait existé, elle aurait été dédiée à Anita Pallenberg. Muse, mannequin, actrice chez Vadim et Garrel, celle qui passa des bras de Brian Jones à ceux de Keith Richards fut certainement la plus rock et déglinguée d'entre tous. Elle est morte à 73 ans.",
    "body": "C'est le propre des mythes d'être contagieux et de transformer tous ceux qui les entourent en demi-dieux. Ainsi les Stones et leur cour. Ainsi les Stones et leurs femmes. Ainsi les Stones et Anita Pallenberg. Pas la seule muse du clan, loin s'en faut. Mais à la différence de Marianne (Faithfull), de Bianca (Jagger) et de tant d'autres, c'est elle qui a tenu le plus longtemps dans le sillage du groupe. Près de quinze ans si l'on compte sa première liaison, vers 1965 avec Brian Jones. Lassée par les excès et la brutalité du guitariste au casque de chaume, elle est passée ensuite dans les bras du maigrichon brun, Keith Richards. Avec lui, elle est resté jusqu'en 1979, non sans infidélités multiples (dont une, notoire, avec Mick Jagger, sur le tournage de  Performance )  et drames terribles (la mort de leur deuxième fils, Tara, peu après sa naissance). Anita, on l'a connaissait tous bien : il suffit de feuilleter l'album photographique des Stones pour tomber forcément sur elle, avec ou sans leur garçon Marlon, à Zanzibar, Ibiza ou Londres, la frange blonde, un large chapeau mou, une tunique de soie et des bagues à chaque doigt. Les fringues, c'était son truc. Elle avait commencé comme mannequin en plein Swinging London, dont elle transforma la touche « mod » en look « hippie chic ». A la fin des années 60, tous les membres des Rolling Stones finissent habillés comme elle. Avec du khôl noir, de longs foulards, des larges ceintures. Celle dont le stylisme était le dernier métier vient de disparaître à l'âge de 73 ans, de cause encore inconnue.                    18 décembre 1968 :  Mick Jagger et Keith Richards avec Anita Pallenberg à Londres\r\n          © Central Press/Getty Images      En France, on l'a comparé un temps à Mireille Darc (qu'elle  raille volontiers  dans une étonnante vidéo cannoise, en disant qu'elle est sa « grand-mère ! »). On pourrait aussi la rapprocher d'une France Gall déglinguée ou de Nico, autre ex-égérie des sixties, qu'elle a croisée lorsqu'elle fréquenta un peu la Factory de Warhol. Comme elle allemande (par sa mère, secrétaire), mais aussi italienne (par son père, artiste), Anita Pallenberg avait grandi à Rome, où elle se chercha d'abord dans diverses études (de médecine, de graphisme…) avant de participer à l'avant-garde expérimentale du Living Theatre. Elle n'était donc pas qu'une groupie ou que « la femme de ». Comédienne, elle le fut aussi, même si on a un peu oublié ses performances. Elle a tout de même joué le premier rôle dans le second film de Volker Schlöndorff,  Vivre à tout prix  (1967), sorte de série B policière vaguement pop (sur une musique de Brian Jones !). Puis elle enchaîna avec  Barbarella   de Vadim, où elle s'oppose à Jane Fonda, en Reine noire, dominatrice griffue. Elle a été la femme de Piccoli, que ce dernier finit par buter d'un coup de revolver, dans un grand film grinçant et désespéré de Marco Ferreri,  Dillinger est mort .  Pas rien. Elle avait du goût, choisissait le dessus du panier. On la voit chez Godard  (One + One )  et chez Garrel  ( Le Berceau de Cristal ) . Depuis une quinzaine d'années, elle était réapparue, lionne un peu ravagée mais au sourire carnassier intact, en survivante victorieuse, forcément iconique, des années de défonce, chez des gens qui en connaissaient un rayon, de Harmony Korine à Abel Ferrara. Quid alors du pirate aux riffs d'enfer dans tout ça ? Leur histoire d'amour, aussi romanesque que dantesque, s'est achevée en 1979. Il y a avait déjà beaucoup d'héroïne dans le gaz mais le suicide brutal avec une arme à feu d'un jeune homme de 17 ans, amant d'Anita, dans leur maison, a précipité la rupture. Dans  Life,   son autobiographie passionnante , Keith Richards évoque cette tragédie de plus mais conclut sans rancune en louant la mère de ses deux enfants (Marlon, 46 ans, et Angela, 44 ans).  « Une dure à cuire (…) qui m'a appris à me conduire en homme».  A ses obsèques, parions qu'il y aura du beau monde."
}