{
    "date": "15/06/2017",
    "url": "http://www.telerama.fr/cinema/festival-d-annecy-le-parc-d-enfer-de-zombillenium,159539.php",
    "newspaper": "Telerama",
    "theme": "cinema",
    "title": "Festival d’Annecy 2017 : le parc d’enfer de “Zombillénium”",
    "description": "Créateur (avec Alexis Ducord) du parc d'attractions le plus fantastique et rock de la planète animation, Arthur de Pins nous parle de son film, “Zombillénium”.",
    "body": "Il n’y a pas que de douces chroniques anglaises ou des dauphins magiques chinois cette année en compétition à Annecy. Il y a aussi de gentils zombies français. Gros succès, mardi 12 juin, pour la projection de  Zombillénium  d’ Arthur de Pins  et  Alexis Ducord , qui donne, c’est vrai, une furieuse envie, au choix, de se syndiquer ou de retourner, dès que possible, dans un concert rock, même si on pensait avoir passé l’âge. Une animation en 3D à plat ultra-vivante dans laquelle, pourtant, pratiquement tout le monde est… mort. Bienvenue, donc, à Zombillénium, parc d’attractions construit sur une ancienne mine (le vrai enfer sous terre) et peuplé de vrais monstres en tous genres (chut… les visiteurs, eux, ne le savent pas). En adaptant sa propre BD, Arthur de Pins est resté fidèle à son univers graphique, à son sous-texte social (la lutte des classes). Mais il a développé un nouveau thème qui tape juste : le ridicule, vraiment effrayant, de certaines modes et tendances vendues au consommateur par des groupes d’« actionnaires », ces nouveaux capitalistes bien plus inhumains que des zombies.                    Arthur De Pins et Alexis Ducord\r\n          Photo : Yann Rabanier pour Télérama      “Twillight” et Pierre Bachelet  Ici, l’injonction pour le patron (à l’ancienne) du parc d’inventer de la  « peur qui ne fait pas peur »  ( !), de mettre à la casse les zombies et autres monstres peu glamour au profit des vampires sexy qui scintillent façon  Twillight  et se la pètent grave. D’où la meilleure scène du film, et la plus politique : quand, mis à la retraite de force par les actionnaires, le directeur paternaliste descend dignement aux enfers, tous ses employés solidaires entonnent une version des  Corons  de Pierre Bachelet superbement revue et corrigée par Mat Bastard, l’ex-chanteur de Skip the use. C’est lui aussi qui signe la chanson pivot du film, lors d’une étonnante séquence de concert où apparaît la possibilité que les vampires et les zombies puissent vivre en harmonie aux sons des guitares. Mais il fallait agglomérer plusieurs tomes de BD : d’où un squelette narratif central un peu léger avec un papa pas très sympa (Hector, le héros, créé spécialement pour le film) qui devra attendre de ressembler à… Hellboy pour se rapprocher de sa petite fille et trouver un nouvel amour en la personne d’une sorcière gothique à skate-balai. Une sacrée vision de la famille recomposée (papa est un diable à cornes et ma belle-mère est une sorcière) qui clôt un divertissement plein de bruit, de courses poursuites, de vannes et de vraie tendresse sur la beauté des laids.  Propos choisis d'Arthur de Pins, avant ceux d’Alexis Ducord et Mat Bastard, sur la même longueur d’ondes… rock.                    Zombies sous influences « Il fallait que l’univers et le décor du film soient exactement le même que celui de la BD. Contrairement à la 2D que j’emploie habituellement pour mon design graphique, nous avons opté pour la 3D, mais en bossant… des années pour obtenir la même ombre sur le nez d’un personnage ou la précision des tatouages de Gretchen, l’héroïne féminine. L’histoire, elle, devait être inédite et pas forcément s’adresser uniquement aux fans de la BD. D’où un héros, une petite fille, et un méchant spécialement écrits pour le film. C’est un film d’aventure classique avec des séquences de poursuites aux  influences…  inconscientes : certains journalistes, aujourd’hui, nous disent avoir reconnu  La Folie des grandeurs  de Gérard Oury et nous-mêmes nous sommes aperçus après coup qu’une scène venait de  Brazil  de Terry Gilliam ! » Eloge des monstres… Je tenais à la trame sociale qui fait partie intégrante de la BD et le film est une fable sur… la tendance. Comment les zombies sont menacés de licenciement dans le parc parce que ce sont les vampires  « qui transpirent des paillettes »  qui sont à la mode. A un moment, un actionnaire du parc réclame  « de la peur sans frayeur »  ! Ce genre de prescriptions débiles des marketeux, Alexis, mon co-réalisateur qui a beaucoup travaillé dans l’animation télé, et moi qui ait bossé dans la pub, on les a entendues des centaines de fois. Il faudrait édulcorer la monstruosité ? Mais un monstre, c’est un monstre, bon sang, et les enfants savent qu’il doit être laid et faire peur. Mais en restant sympathique… Le personnage réellement flippant du film est humain : la maîtresse d’école complètement psychotique ! »  … et des patrons à l'ancienne « La scène où Francis, le patron du parc, est licencié et descend aux enfers au son des  Corons  de Pierre Bachelet est ma préférée pour des raisons personnelles. A travers l’histoire de Francis, je raconte l’histoire de mon père qui dirigeait une petite filiale de travaux publics quand j’avais 15 ans. Il a été écarté car il n’était pas un patron assez méchant, pour être remplacé par une bande de jeunes loups d’HEC aux dents longues et sans cœur. Finalement, les patrons paternalistes à l’ancienne sur lesquels on gueulait avant, on les regrette bien aujourd'hui ! Il y a un personnage comme ça dans  Riens du tout , le premier film de Cédric Klapisch, incarné par Fabrice Luchini. On ne peut pas le blairer pendant tout le film, mais à la fin, on découvre que c’est un directeur qui mouille sa chemise pour défendre ses employés. »"
}