{
    "description": "Entré dans la Maison Ronde en 1982, le producteur se voit contraint de mettre un terme à “L'Esprit public”, qu'il présentait depuis 1998. La direction de France Culture défend une décision “légitime”, et promet de prolonger son “esprit”.",
    "author": "Aude Dassonville",
    "title": "France Culture : Philippe Meyer contraint à arrêter “L'Esprit public”",
    "newspaper": "Telerama",
    "theme": "radio",
    "url": "http://www.telerama.fr/radio/france-culture-philippe-meyer-arrete-l-esprit-public,158774.php",
    "date": "29/05/2017",
    "body": "Quand, en février,  la mise à l’écart de Jean-Louis Bourlanges  de  L’Esprit public  avait laissé penser à Philippe Meyer et ses chroniqueurs que leur émission était condamnée, Sandrine Treiner, la directrice de France Culture, nous avait répondu ceci :  « Elle ne l’est pas. Rien n’a été fait contre cette émission, et l’absence de Jean-Louis Bourlanges pour quelques semaines ne la menace pas.» Hier pourtant, la fin de ce rendez-vous de débats autour de l’actualité a semblé tout à fait acquise. Son producteur l’a annoncé lui-même, lisant le courrier recommandé que la direction des ressources humaines de Radio France venait de lui adresser.  « Je vous confirme que l’émission  L’Esprit public  dont vous êtes le producteur ne sera pas reconduite sur la grille de rentrée 2017-2018 , est-il écrit dans cette lettre publiée sur le site de France Culture.  Nous n’avons pas d’autre émission à vous proposer. Votre collaboration à Radio France cessera donc au terme de votre préavis d’une durée de trois mois (…) pour s’achever le 31 août 2017. »   L’Esprit public  aiguisait le sens critique des auditeurs depuis 1998. L’émission n’était pas terminée que l’ancien député européen et pilier du dimanche Jean-Louis Bourlanges twittait :  « Je l’avais senti. Mon éviction d’ Esprit public  était la première étape de sa mise à mort. Grande tristesse. » \r\n Je l'avais senti : mon éviction d'\" #EspritPublic \" était la première étape de sa mise à mort. Grande tristesse. @LePhilippeMeyer \r\n— JLBourlanges (@JLBourlanges)  28 mai 2017 Avec lui, nombre de fidèles de ces discussions dominicales disaient leur déception,  à l’instar du comédien François Morel  :  « Fin de l'esprit public. On discutait sans hurler. On polémiquait sans s'engueuler. Urgent donc de supprimer l'émission. Consternation... » . A tous, la directrice de France Culture  Sandrine Treiner a répondu par le même canal .  « Rassurez-vous. L’esprit de  #EspritPublic , débat d'idées argumenté & pluraliste, continue en sept. sur @franceculture le dimanche à 11h» . A toutes fins utiles, et sans doute pour rappeler que les deux événements n'étaient pas liés,  elle précisait  :  « Philippe Meyer est en discussion avec @radiofrance depuis 2 ans. Les antennes se renouvellent, c'est légitime et concerté. »   L’Esprit public  fera sonner ses dernières répliques le 25 juin — avant qu’une version estivale, enregistrée, ne prenne le relais jusqu’à la fin août. Le même sort qu'Ivan Levaï et Daniel Mermet S’il est peu probable que Philippe Meyer qualifie de  « discussion »  une fin de collaboration qu’il n’a pas voulue, celle-ci ne l’aura pas fait tomber de sa chaise. L’an dernier déjà, le producteur avait dû, contre son gré,  mettre un terme à  La prochaine fois je vous l’chanterai , son émission musicale du samedi matin sur France Inter lancée en 2000. A l’approche de son soixante-dixième anniversaire, l’auteur, comédien et chansonnier avait quelques raisons de craindre le même sort qu’ Ivan Levaï ou Daniel Mermet  en 2014, ou Paula Jacques l’an dernier...  Le dossier étant entre les mains des avocats, Philippe Meyer ne s'exprimera pas de sitôt sur le sujet. Hier toutefois, celui qui faisait briller son humour caustique et scintiller la langue française sur les antennes de Radio France depuis 1982, s’est autorisé quelques tweets en forme de pieds de nez.  « Un tweet de soutien toutes les 22 secondes , souriait-il à la mi-journée  ; il faudrait quand même que j’aille déjeuner » . Puis, plus tard :  « Ca n'arrête pas depuis midi. Maintenant c'est 1 tweet toutes les 13 secondes. Il est dit que je ne déjeunerai pas. »  Ses fidèles n’ont pas fini de l’en empêcher."
}