{
    "description": "La série culte de David Lynch a fait son retour dimanche 21 mai aux Etats-Unis, avec deux épisodes sans concessions, cryptiques et inégaux, mais rassurants sur un point : la fascination opère toujours. A voir sur Canal+ (et au Festival de Cannes) jeudi 25 mai.",
    "author": "Pierre Langlais",
    "title": "“Twin Peaks : The Return” : David Lynch nous égare pour mieux nous retrouver",
    "newspaper": "Telerama",
    "theme": "series tv",
    "url": "http://www.telerama.fr/series-tv/twin-peaks-the-return-david-lynch-nous-egare-pour-mieux-nous-retrouver,158392.php",
    "date": "22/05/2017",
    "body": "Si vous n’avez pas vu ces nouveaux épisodes de  Twin Peaks,  ne lisez pas cet article, il contient des spoilers. «  Est-ce le futur, ou le passé ?  » La question, posée à l’agent Dale Cooper dans la Loge Noire, résume les espoirs et les craintes de ceux qui attendaient fiévreusement le retour de  Twin Peaks . Le chef-d’œuvre de David Lynch et Mark Frost allait-il revenir fidèle à lui-même, ou anticiper à nouveau la télévision de demain ? A en croire ses deux premiers épisodes, diffusés sur Showtime dimanche 21 mai et à voir sur Canal+ jeudi 25 mai, un peu des deux. Seule une chose est déjà sûre : ces deux heures tour à tour perturbantes, étranges, folles, confuses, imparfaites, émouvantes et frustrantes, promettent que la suite de ce retour sera sans compromis et – voyons le verre à moitié plein – captivante. Personnages familliers Impossible de résumer ces premiers instants sans gâcher le plaisir de leur découverte. Impossible de les résumer tout court, tant ils ressemblent aux pièces d’un puzzle jetées aux quatre coins d’un hangar obscur. Disons seulement ceci : vingt-cinq ans après son arrivée dans la Loge Noire, l’agent du FBI Dale Cooper (Kyle MacLachlan) cherche toujours la sortie. Son salut est lié au destin de son double maléfique, échappé de la Loge en fin de deuxième saison, à une étrange boîte en verre fixée au mur d’un immeuble new-yorkais, à un meurtre lugubre quelque part dans le Dakota du Sud, et à l’enquête de ses amis de Twin Peaks, Hawk (Michael Horse), Lucy (Kimmy Robertson) et Andy (Harry Goaz). Il devrait aussi concerner une foule de visages familiers, brièvement aperçus, du docteur Jacoby à Bobby Briggs en passant par Shelly Johnson, Benjamin et Jerry Horne…                    Mélancolie et nostalgie Il faut être patient. Garder en tête que Lynch et Frost ont conçu ce retour comme un récit feuilletonnant (pour ne pas dire comme un film de dix-huit heures coupés en épisodes…). Contempler, un peu perdu, cette histoire qui ne met pour l’instant que peu les pieds à Twin Peaks, et nous balade aux quatre coins des Etats-Unis. Il y a quelque chose d’à la fois incroyablement familier et de profondément perturbant dans ce retour. La musique, le rythme, les scènes dans la Loge, certains personnages nous renvoient, avec un mélange de plaisir gourmand et de mélancolie, aux années 1990. On se demande bien, en revanche, où Lynch veut en venir. Les premières scènes s’étirent jusqu’aux limites du supportable, portent la marque de ses derniers films,  Mulholland Drive  et  Inland Empire . On hésite, une heure durant, entre redouter le pire – un objet d’art qui aurait oublié de nous raconter une histoire; et espérer le meilleur – une introduction en forme de charade à cette nouvelle saison. Visages vieillis et cheveux gris Lynch et Frost n’ont visiblement pas l’intention de nous faciliter la tâche. Ils multiplient les personnages secondaires et semblent oublier, un temps, ce qui faisaient aussi la force de leur œuvre : l’émotion. Les premiers instants de ce retour sont mystérieux à l’excès mais désincarnés, parfois mécaniques. Il faut que les « anciens » réapparaissent un à un pour que l’atmosphère se réchauffe, et nous rassure. Il y a quelque chose de bouleversant à revoir ces visages vieillis, ses cheveux gris, et ses regards où brulent encore la passion des héros du  Twin Peaks  qui nous hanta il y a presque trente ans. Mais, pour l’instant, il faut accepter d’attendre, et prendre note des indices semés ici ou là, par le Géant, l’Homme à un bras, Laura Palmer et la Femme à la Buche, dont l’interprète Catherine Coulson est décédée en 2015.                    Mädchen Amick (Shelly Johnson) et Peggy Lipton (Norma Jennings) dans  Twin Peaks \r\n          @Showtime/Canal+      Inspiration sans limites Twin Peaks  revient en partie fidèle à elle-même : complexe, mystérieuse et troublante. Pour l’instant, elle oublie malheureusement, à une scène près, qu’elle était aussi à l’époque pleine de second degré et formidablement parodique. Elle s’est à peine adaptée au nouveau millénaire : pas de téléphones portables, un ordinateur vieillot, quelques voitures modernes. On pourrait y trouver, en cherchant bien, l’influence de certaines grandes séries récentes qui lui doivent tant :  Lost  dans cette boîte en verre,  Fargo  ou  True Detective  dans l’enquête au fin fond du Dakota. David Lynch a invité ses acteurs cultes (Laura Dern, Balthazar Getty, Naomi Watts, Robert Foster, Patrick Fischler) et imprime son style unique dans chaque plan, travelling avant infiniment lent, routes nocturnes éclairées par des phares de voitures, lampes torches balayant les bois… Surtout, il semble prêt à laisser libre cours à son inspiration sans limites, pour nous perdre et nous combler. Nous sommes au moins rassurés sur une chose :  Twin Peaks  a décidé de nous secouer. A nouveau."
}