{
    "description": "Primal Scream, The Make Up, Chris Cohen, Death Grips... Pour sa cinquième édition, du 9 au 11 juin, le festival nîmois affirme sa belle singularité, dans un secteur gagné par l'uniformisation. ",
    "author": "Jean-Baptiste Roch",
    "title": "This Is Not A Love Song, le festival qui déclare sa flamme au rock indé",
    "newspaper": "Telerama",
    "theme": "musique",
    "url": "http://www.telerama.fr/musique/this-is-not-a-love-song-le-festival-qui-declare-sa-flamme-au-rock-inde,159264.php",
    "date": "09/06/2017",
    "body": "On connaît la chanson : « convivialité », « taille humaine », « accueil » et « accessibilité ». Ces éléments de langage sont presque une évidence pour tout festival en quête d'authenticité. A Nîmes, lieu du désormais rituel This Is Not A Love Song, rendez-vous rock qui entame ce week-end du 10 et 11 juin 2017 sa cinquième édition, de tels mots reviennent naturellement dans la bouche des organisateurs. Ils constituent même un socle, perpétué depuis sa création, en 2013. Mais les belles intentions résonnent ici plus concrètement qu'ailleurs, dans un secteur de festivals frisant la saturation, où les affiches tendent à l'uniformité. Avec un budget d'à peine un million d'euros et une cinquantaine de groupe sur trois jours, TINALS demeure un événement à part sur la carte de la France rock estivale. Cette singularité tient à la taille et au cadre humain de l'évènement, mais aussi et surtout à la rigueur et la cohérence de sa programmation, d'année en année.  « On se tient depuis les débuts à notre créneau du rock anglo-saxon » , avance simplement Christian Allex, coprogrammateur et directeur artistique. Pléthore de groupes indés Voilà en partie la marque TINALS : peu d’électro, peu de reggae, beaucoup de rock, un peu de hip hop et surtout, pas de groupe racoleur, ou trop grand public. Pas de Jain ni de DJ Snake à l'horizon. Une programmation « pointue » pour happy few ? Pas vraiment non plus. Le festival assume pleinement la logique des têtes d'affiches : cette année, ses locomotives censées booster la billetterie se nomment Moderat ou  Primal Scream . L'année dernière, c'était  Foals  et Air. En 2015, Interpol et  Caribou . A côté de ces grosses pointures, des valeurs sûres tel Echo and The Bunnymen, et pléthore de groupes indés comme Thee Oh Sees, habitués des lieux, qui drainent toujours derrière eux quantité d'aspirants de qualités (Chris Cohen, Death Grips, Andy Shauf ou Mick Jenkins cette année), et pas seulement anglo-saxons (Requin Chagrin, Johnny Mafia...). On se souvient aussi de quelques choix forts : Shellac, le groupe de Steve Albini, l'année dernière, Jon Spencer Blues Explosion et The Fall en 2014. En 2017, la sensation pourrait bien venir de Make Up, groupe punk-blues culte des années 90, récemment aperçu au Villette Sonique de Paris. “Certains artistes acceptent d'adapter leur cachet à nos moyens” Pour parvenir à un tel équilibre, entre originalité et économie de moyens (le festival n'accueille « que » 15 000 spectacteurs), l'idée originelle était de se positionner sur la route du festival Primavera, organisé le même week-end à Barcelone, afin de profiter de la présence de certains groupes en Europe, sans avoir à payer la note. Mais cette stratégie a fait des émules (dont  We Love Green , dans les mêmes dates à Paris) et TINALS n'est désormais plus seul. Le temps a toutefois permis au festival de devenir un rendez-vous sympathique, connu des tourneurs, managers et agents de groupes. Et de continuer à attirer des groupes comme Primal Scream, qu'il n'aurait jamais pu se payer.  « Comme eux, certains acceptent d'adapter leur cachet à nos moyens » , explique Christian Allex. Dans une période plutôt portée sur la surenchère, la position est enviable. Elle doit en partie au très bon réseau du programmateur, qui œuvre aussi depuis des années aux commandes des Eurockéennes de Belfort, du  Cabaret Vert  à Charleville-Mézières, ainsi que du Magnifique Society, à Reims. La réputation de TINALS tient aussi à la programmation cohérente effectuée tout au long de l'année par l'équipe de la Paloma, dirigée par Fred Jumel, et l'association Come On People. Notre sélection estivale Festivals rock 2017 : les onze scènes qui électrisent l'été Une fois établie cette singularité, comment l'entretenir ? La question, notamment de la taille, se pose aujourd'hui. Le festival ajoute une cinquième scène cette année, la troisième en extérieur. Christian Allex avoue aussi ne pas écarter l'idée, un jour, de viser plus haut.  « On pourrait imaginer faire venir Radiohead ou Arcarde Fire, qui rentrent tous les deux dans notre ligne artistique » . Le manager du groupe anglais habite à l'année prêt de Nîmes, et subit régulièrement les appels du pieds du programmateur.  « Mais cela supposerait d'augmenter la jauge, tomber dans l'ingénierie de festival classique et perdre notre dimension familiale. Ce n'est pas là où on veut aller. »  Il y a plusieurs façons de grandir. "
}