{
    "description": "Enfant, il est tombé dans le dessin de presse et la bande dessinée et depuis plus de vingt ans on savoure son trait acéré dans les pages du “Canard enchaîné”. La publication d’un recueil chez Dargaud est l’occasion de quelques confidences…",
    "author": "Laurence Le Saux",
    "title": "René Pétillon, l’ironie pétillante",
    "newspaper": "Telerama",
    "theme": "livre",
    "url": "http://www.telerama.fr/livre/rene-petillon-l-ironie-petillante,158656.php",
    "date": "31/05/2017",
    "body": "Il est le créateur du lunaire Jack Palmer, mais aussi dessinateur au  Canard enchaîné  depuis 1993.  René Pétillon , 71 ans, publie  Un certain climat , recueil de 350 dessins de presse égrenés au fil de cette longue collaboration avec le palmipède en papier. Il détaille son parcours et sa méthode de travail. Bédéthèque BD : “Palmer en Bretagne”, le retour du calamiteux détective de Pétillon Le dessin « Enfant, j’ai eu un coup de foudre pour le dessin et la bande dessinée. Mes parents m’offraient des  Tintin  pour mon anniversaire – mon père me les piquait ensuite. Il y avait des journaux cathos à la maison,  La Croix du dimanche  et  Pèlerin , où je découpais les pages de dessins d’humour pour en faire des albums. Chez ma cousine, je dévorais  Paris Match  et  Jours de France . Je dessinais tout ce qui me passait par la tête, sur une impulsion ; c’était malhabile, mais personnel, je n’imitais personne. Je n’ai pas gardé grand chose de cette époque… Un jour, après la mort de mes parents, j’ai découvert au dos d’un tiroir un dessin que j’avais réalisé alors : un type commandant une limonade dans un bar, probablement inspiré par le tabac d’à côté ! Jeune homme, je n’ai pas vu la nécessité de faire des études de dessin. Il faut dire que cela ne se faisait pas dans ma famille ; mon père, plutôt autoritaire, n’en voyait pas l’utilité. J’ai travaillé dans la boulangerie-pâtisserie de mes parents, tout en envoyant des dessins d’humour à des journaux parisiens – qui furent publiés à partir de 1968. Ensuite, j’ai affronté mon père et je suis “monté” à Paris. J’ai connu des années de vache enragée, j’ai vécu de puddings (ça cale bien et c’est pas cher), dans une chambre de bonne. Et puis le dessin de presse s’est mis à bien marcher, et j’ai proposé une BD de six pages à  Pilote  ( Voir Naples et mourir ), qui a été acceptée par  Goscinny . »                    René Pétillon.\r\n          Photo: Rita Scaglia/Dargaud        Le Canard Enchaîné « Il y a vingt-trois ans, je travaillais pour  VSD , où je publiais une page humoristique hebdomadaire.  Le Canard  m’a contacté, et j’ai hésité, car je ne pratiquais plus le dessin de presse. J’avais peur de ne plus savoir faire. Et puis je ne lisais pas ce journal régulièrement… Alors je m’y suis replongé, j’y ai pris du plaisir, j’ai vu que Cabu y signait, et j’ai accepté. Ma liberté y est totale, je ne reçois aucune consigne. La ligne éditoriale n’est toutefois pas compliquée à deviner : les dessins trop provocateurs, sexuels ou absurdes ne passent pas. La dizaine de dessinateurs qui collaborent régulièrement ne sont pas conviés à choisir ce qui est publié : le directeur et le rédacteur en chef tranchent. A la différence de  Charlie Hebdo ,  Le Canard  n’est pas un journal de dessinateurs. On y va quand il y a des pots, pour saluer la compagnie… »                    ©René Pétillon/Dargaud        La méthode « Le dimanche après-midi, je lis la presse très sérieusement, et je complète par une écoute radio (France Info) le lundi, au cas où. Je sélectionne les sujets de la semaine qui me semblent prioritaires, souvent la politique française, ou les gros événements internationaux. J’aime particulièrement traiter de l’écologie, de la finance ou des catholiques. Un bon matériau doit être connu du lecteur, afin qu’il comprenne aisément le dessin. Ensuite démarre un processus laborieux : je suis à ma table, chez moi, et je cherche. Le premier dessin vient, et ça se débloque. Le lundi à 19h30 j’en envoie par mail sept à huit au journal, qui en conservera six en moyenne. Le mardi matin, j’appelle  Le Canard  pour savoir s’il y a des manques concernant tel ou tel thème, et parfois je me retrouve à plancher sur une autre actualité. J’aime la contrainte, propice à l’inspiration. »                    © René Pétillon/Dargaud      Les meilleurs dessins ? Ceux qui illustrent une situation tout en étant “déconnants”. Je ne me sens pas à l’aise dans la provocation, alors que l’ironie me vient naturellement. Je ne suis pas un caricaturiste – un bon caricaturiste sait apporter quelque chose de plus que la ressemblance, parvient par son trait à analyser un caractère. J’explore davantage le comique de situation. Je ne représente jamais les scènes de violence et de drame, mais les à-côtés, pour exprimer indirectement le fanatisme. »"
}