{
    "date": "19/06/2017",
    "url": "http://www.telerama.fr/medias/veut-on-faire-taire-le-journaliste-pakistanais-taha-siddiqui,159584.php",
    "newspaper": "Telerama",
    "theme": "medias",
    "title": "Veut-on faire taire le journaliste pakistanais Taha Siddiqui ?",
    "description": "Taha Siddiqui, Prix Albert Londres 2014 et collaborateur de nombreux médias occidentaux, vient de porter plainte pour “harcèlement” contre les autorités de son pays. Le journaliste pakistanais, auteur de plusieurs enquêtes sur l'armée, nous explique pourquoi il se sent aujourd'hui menacé.",
    "body": "Le Pakistan est l’un des pays les plus dangereux au monde pour les journalistes. Depuis 1992, les organisations internationales ont recensé une soixantaine de disparitions et assassinats. Le lauréat pakistanais du  prix Albert Londres  2014, Taha Siddiqui, vient de porter plainte devant la Haute Cour d’Islamabad pour  « harcèlement » , avant d’être convoqué par le gouvernement dans les locaux de la section anti-terroriste. De nombreuses associations, comme  Reporters sans frontières , soutiennent ce collaborateur régulier des médias internationaux (France 24,  The New York Times, The Guardian, Der Spiegel ). Il nous fait partager son combat pour la liberté d’information. Pourquoi avoir décidé de porter plainte contre le gouvernement ? J’ai porté plainte pour combattre la répression exercée sur la liberté de la presse. Au-delà de l’affaire personnelle, c’est le moyen d’interpeller tous les journalistes et les citoyens. Le gouvernement pakistanais ne peut pas utiliser des lois arbitraires pour nous censurer. Mon combat doit devenir celui de tous les Pakistanais qui croient aux valeurs de la démocratie. A quel genre de pression devez-vous faire face? Quand ont débuté les intimidations ? J’ai été convoqué sans explication par la section anti-terroriste, mais j’ignore le motif de cette interpellation. Je suis un journaliste, pas un terroriste. Depuis trois ans, je subis constamment des pressions pour m’intimider et pour me faire taire car je couvre des sujets sensibles liés à l’armée pakistanaise, très investie dans la politique au Pakistan. Au départ, les avertissements venaient de canaux informels comme mes amis, mes collègues et parfois même des hauts dirigeants militaires qui me conseillaient en off d’être moins critique envers l’armée. La première menace « officielle », le 18 mai dernier, était un appel sur mon téléphone de la Federal Investigation Agency [l’agence de sécurité reliée au ministère de l’Intérieur, ndlr]. Des inspecteurs sont venus rôder près de chez moi. Vous sentez-vous soutenu dans votre combat par la communauté internationale ? Je suis reconnaissant de pouvoir compter sur un soutien important de la part de journalistes au Pakistan mais aussi à l’étranger, étant donné mes douze années d’expérience dans le métier. J’ai la chance d’être accompagné dans mon combat par mon avocate, Asma Jahangi, une activiste reconnue des droits de l’homme. Quels sont vos projets ? Même si je ne veux pas quitter mon pays, j’y serai peut-être contraint. J’ai un enfant de 4 ans et je ne souhaite pas qu’il grandisse dans un climat de terreur. Je pense réaliser un reportage sans fard sur la répression de l’opposition par les autorités pakistanaises, dont je suis moi-même victime et qui s’intensifie."
}