{
    "date": "18/06/2017",
    "url": "http://www.telerama.fr/musique/de-greco-a-armanet-le-sexe-qui-chante,159227.php",
    "newspaper": "Telerama",
    "theme": "musique",
    "title": "De Gréco à Armanet : le sexe qui chante ",
    "description": "Marre des chanteuses aux propos sombres et dépressifs ? De la drague conquérante aux odes masturbatoires, des invitations explicites aux déclarations érotiques, voici seize chansons qui célèbrent le sexe, la jouissance et le désir à la première personne et au féminin.",
    "body": "Après tout un hiver à fredonner les noires mélopées de nos nouvelles chanteuses préférées, on tournait un peu en boucle sur la mort, la solitude et l’angoisse. Entre  Fishbach  ( « Comment allez-vous ? Toujours aussi mal, je l’avoue » ), La Féline ( « La vie t’abandonne » ) ou  Clara Lucciani  ( « Dis-moi pourquoi je sombre dans des ombres » ), les filles de la nouvelle vague semblaient naviguer dans des eaux mystérieuses et glacées. Et puis, changement radical de registre avec ce titre de  Juliette Armanet  :  Je te sens venir en moi . Saluée pour son premier album,  Petite Amie   – certes lui aussi plutôt mélancolique –, la chanteuse se fait remarquer pour cette adaptation du tube  I feel it coming,  de The Weeknd.                    Les basses électro-dansantes laissent place à un piano léger et les paroles anglaises assez fades deviennent une déclaration explicite :  « C’est peut-être un peu direct, mais voilà je voudrais faire l’amour, l’amour avec toi… Je te sens venir en moi » , susurre Armanet dans cette interprétation très personnelle. Et au fond, féministe. Car si depuis des lustres la chanson française ne cesse de célébrer les relations amoureuses, les hommes y tiennent en général le beau rôle : ils désirent, courtisent, séduisent, rejettent. Quand les femmes chantent l’amour, elles attendent plutôt le prince charmant, se réjouissent d’avoir été choisies, souffrent des infidélités de leurs amants, ou bien pleurent d’avoir été abandonnées… Il est beaucoup plus rare, en chanson comme dans les autres arts, qu’elles expriment leur désir et leur plaisir ainsi que les hommes sont encouragés à le faire : explicitement, à la première personne, sans honte ni détours. En tant que sujets libres, et pas qu’objets passifs. Aujourd’hui, Juliette Armanet est donc en train de se distinguer : elle s’inscrit dans la lignée de ces quelques artistes qui, de Juliette Gréco aux Rita Mitsouko, ont osé assumer une sexualité joyeuse. Des orgasmes musicaux                    Le plus célèbre exemple de cette tradition ?  Les Nuits d’une demoiselle , un bijou de poésie érotico-drolatique, qui fait scandale en 1963. Colette Renard y énumère avec délectation d’improbables synonymes du verbe baiser au féminin :  « Je me fais laminer l’écrevisse, briquer le casse-noisettes, farcir la mottelette, picorer le bonbon… »                    En 2014, Jeanne Cherhal réinterprète cette chanson, façon 2.0 : sur scène, elle entonne qu’elle se  « fait bugger la machine, exporter le point com, démonter le bureau, appuyer la touche pomme, exploser le réseau » . Images évocatrices et fantaisistes qui provoquent l’hilarité de son public. La même année, dans  Cheval de feu , Jeanne Cherhal toujours s’amuse à raconter une scène de sexe :  « Viens par ici, viens fouiller le buisson joli, viens lustrer les galets polis, viens goûter la figue à la crème. »  Transparent. Deux ans plus tard, c’est Olivia Ruiz qui construit un album entier autour des joies sexuelles ( A nos corps aimants , 2016). Plus potache, Anaïs et son  Cheap Show  avait connu le succès dès 2005 en flirtant avec la parodie :  « Je frémis, je pétille comme un gin fizz, c’est fou comme tu me fais de l’effet… Bébé baise-moi ! Si j’étais une chatte, je ronronnerai, si j’étais une latte je craquerai, si j’étais une blatte… »  (rires du public). Depuis le tournant du siècle, on voit donc bien une tendance nette, à défaut d’être une déferlante : les femmes chantent le plaisir,  leur  plaisir, et n’hésitent plus à l’écrire elles-mêmes. Auparavant, il faut bien reconnaître que c’était souvent ces messieurs qui prenaient la plume à leur place. Un certain Robert Nyel, par exemple. Auteur, plus ou moins oublié d’une chanson devenue classique :  Déshabillez-moi . Quand Juliette Gréco l’interprète, en 1967, aucune autre chanteuse n’en a voulu… Mais le texte amuse Gréco au plus haut point : un petit manuel d’érotisme !  «   Dirigez bien vos gestes, ni trop lents, ni trop lestes, sur ma peau… Voilà, ça y est, je suis frémissante et offerte ; de votre main experte, allez-y. »  Les radios hésiteront des mois avant de diffuser la chanson… qui deviendra pourtant l’un des grands tubes de l’été 1968.                    L’année suivante, ce sont les gémissements explicites de  Jane Birkin  qui leur donnent des sueurs froides : en 1969,  Je t’aime moi non plus  est souvent diffusé en version muette ! Mais bien qu’elle partage la vedette avec l’auteur du texte, Serge Gainsbourg, l’interprétation de Jane Birkin est sans équivoque : elle parle de pénétration sexuelle, et à la première personne ( « Tu es la vague, moi l’île nue, tu vas et tu viens entre mes reins » …) A noter : dans ce dialogue-là, elle est la seule à dire  « je t’aime » . Des femmes qui assument ce qu’elles aiment Et ainsi, peu à peu, la chanson française donne-t-elle à entendre des femmes sûres d’elles-mêmes, qui connaissent leur propre corps et ceux de leur amants. Franchement crue, presque pornographique, Catherine Ringer n’hésite à haleter et à hurler  « Accélère, accélère… décélère ! »  dans un incroyable concert diffusé sur M6 en 1996.  « C'est une de ces choses que la vie propose, et qui vaut le coup. L'affaire est close, une fois qu'on ose, on y prend goût »,  feule t-elle sur les guitares funk de  La Taille du bambou.                    En 2007, on se souvient encore de  Caresse-moi, j’adore ça , moins pour l’interprétation d’ Hélène Noguerra  que pour le texte, signé certes d’un homme, mais pas n’importe lequel : l’un des meilleurs auteurs de chansons du XXe siècle, Serge Rezvani ( « Seul le présent nous lie, instant sans avenir, tant que nos corps se plaisent et nos cœurs se taisent » ). Une chose est sûre : qu’elles rient du sexe ou qu’elles verbalisent le plaisir qu’elles y trouvent, qu’elles signent leurs textes ou s’emparent de ceux qu’on leur propose, les chanteuses contribuent à l’émancipation des femmes. En changeant les représentations, les œuvres d’art, et les chansons populaires en particulier, aident à faire évoluer les normes sociales… et intimes. En cela, elles sont indispensables aux luttes féministes. Chanter fièrement  « J’aime faire l’amour, je couche le premier soir, je couche sans faire d’histoires »  (Vicky Banjo) ;  « Mon lit est assez grand pour des milliers d’amants »  (Barbara, dans la chanson de  La Fiancée du pirate  de Nelly Kaplan, film ô combien lui aussi émancipé) ; ou  « Je veux un mec ! »  (Adrienne Pauly) n’a rien d’anecdotique. Surtout quand aujourd’hui encore le slut-shaming – le fait de dénigrer les femmes pour leur comportement sexuel – reste très répandu. Chansons masturbatoires Et quand on connaît bien son corps, après tout… besoin de personne pour se faire plaisir.                    « Je m’aime, je m’aime, je m’aime » , miaule ainsi l’excentrique chanteuse japonaise Megumi Satsu, sur des paroles de Roland Topor et des synthétiseurs typiques de l’année 1980 : «  Moi je n’ai pas besoin de toi pour faire l’amour ; je peux le faire chaque fois sans ton secours… »  Les chansons masturbatoires ne sont pas légion, mais elles sont là, pour qui sait tendre l’oreille. Dans  Pleasure  ( Ilo Veyou , 2011) Camille ne chante-t-elle pas que  « sans amoureux » , elle est  « la reine de ces lieux »  : il lui  « suffit de deux doigts à peine »  pour  « jouir à l’ancienne » . On ne saurait être plus clair. Même joie des  Plaisirs solitaires  chez Chloé Lacan qui mêle ses gémissements à ceux de son accordéon : «  perdue dans ma chambrette, j'ai l'art et la manière de m'envoyer en l'air, sans l'appui de personne, sans dépendre de toi. » La drague conquérante Enfin, dernier classique du genre : l’inversion des rôles traditionnels. Dans certaines chansons, les hommes deviennent des proies sur lesquelles les femmes jettent leur dévolu en partant à leur conquête, sans complexe.  « Andy, dis-moi oui ! » , répètent les  Rita Mitsouko  en 1986 sur un air entêtant, presque martial, qui sonne plus comme un ordre que comme une supplication. Plus récemment, c’est pour  Charlie  que les Brigitte se sont enflammées.  « Charlie, tanké comme un camion, beau comme une meuf » , qu’elles poursuivent de leurs assiduités :  « Embrasse moi chéri, au fond je rêve que tu m'dévores » . Mais Andy ou Charlie sont des hommes… comme la plupart des amants auxquels il est fait référence ici. Et quid des amours saphiques ? On pourra toujours chanter avec Piaf l’un des plus beaux hymnes à la passion sensuelle ( Je t’ai dans la peau ), on patientera encore un peu pour entendre des textes charnels lesbiens. Pour l’heure, on en reste aux chansons romantiques ou allusives (chez Maissiat, par exemple, ou Juliette), parfois plus politiques et corrosives  (Gay, marions nous , d’Anne Sylvestre). Pas d’ode vraiment explicite. Jusqu’à quand ? La chanson se faisant le reflet permanent de la société, et parfois même son aiguillon, on est prêt à parier que ces chansons-là ne vont pas tarder à arriver."
}