{
    "title": "“I love Dick” : adapter, c’est tromper ?",
    "body": "Disponible depuis le 12 mai 2017 sur  Amazon Prime Video ,  I love Dick  dépeint le drôle de triangle amoureux qui se met en place quand Chris, une cinéaste expérimentale, s’éprend de Dick, ombrageux cow-boy texan qu’elle a rencontré via son mari, Sylvère, un intellectuel new-yorkais, et commence à lui adresser des lettres obsessionnelles. Déclinée en huit épisodes, la série réalisée par  Jill Soloway  (à qui l’on doit notamment  Transparent ) est l’adaptation assez libre d’un roman auto-fictionnel et épistolaire signé Chris Kraus. Publié en 1997 aux Etats-Unis, et devenu culte pour nombre de féministes américaines, l’ouvrage a paru en France  à la rentrée 2016  dans une traduction de la romancière et dramaturge  Alice Zeniter . Auteure entre autres de  Sombre dimanche ,  Juste avant l’oubli  ( L’art de perdre , son prochain opus, odyssée sur trois générations d’une famille algérienne en France, sortira le 16 août prochain chez Flammarion), elle partage avec nous ses impressions sur la transposition d’ I love Dick  à l’écran. Discussion critique. Comment avez-vous appréhendé de voir prendre vie à l’écran cette histoire que vous connaissez si bien ? C’était un peu compliqué… D’emblée, je me suis dit qu’il fallait que je regarde cette série comme un objet à part, et que je ne pense pas en permanence au livre pendant le visionnage. Mais c’est sûrement le livre que je connais le mieux au monde, alors cela s’est révélé difficile de ne pas y penser tout le temps ! La série, je l’ai trouvée un peu inégale, dans le sens où certains des épisodes me sont apparus comme merveilleusement enthousiasmants – le premier et le dernier, notamment –, quand d’autres m’ont donné l’impression de tourner à vide. I love Dick  est un roman épistolaire. Avez-vous été surprise d’apprendre qu’il allait être porté à l’écran ? Oui ! La moitié du livre, ce sont des lettres, puis des lettres devenues journal intime ! Donc je me demandais vraiment quelle forme les scénaristes et réalisatrices allaient bien pouvoir trouver… Et la surprise a été double, puisque, immédiatement après la nouvelle de l’adaptation est arrivée l’annonce par  Kevin Bacon  qu'il allait incarner Dick… Or Dick, dans le roman, n’existe quasiment pas, si ce n’est dans les fantasmes de Chris. Comment cette absence de Dick allait finalement devenir une présence ? J’étais à la fois dubitative – pourquoi adapter  I love Dick , plutôt que d’écrire une histoire originale sur le désir féminin ? – et tellement curieuse, parce que j’avais vu  Transparent , que je savais de quoi Jill Soloway était capable, alors je me disais que ça pouvait être un bel objet bien barré. Ce que la série est, finalement, avec certains passages très assumés, notamment ces vidéos expérimentales, qui sont la manifestation des idées qui passent par la tête de Chris. Je trouve que c’est dans ces moments-là que la série fait vraiment mouche, quand elle essaye des formes que seule l’image permet. \r\n                                  From Jill Soloway, the two-time Emmy winning director and creator of Transparent, comes I Love Dick, which tells the story of a struggling married couple (played by Kathryn Hahn and Griffin Dunne) who move to Marfa to study with an enigmatic professor, Dick (Kevin Bacon). As the couple become drawn to Dick, their lives are turned upside down with unintended, but exciting consequences.» SUBSCRIBE: http://bit.ly/AmazonVideoSubscribe» Watch I Love Dick on Amazon Video: http://bit.ly/WatchILoveDickAbout I Love Dick:Adapted from the lauded feminist novel, I LOVE DICK is set in a colorful academic community in Marfa, Texas. It tells the story of a struggling married couple, Chris and Sylvere, and their obsession with a charismatic professor named Dick. Told in Rashomon-style shifts of POV, I LOVE DICK charts the unraveling of a marriage, the awakening of an artist and the deification of a reluctant messiah.Get More Amazon Video: To watch outside of the US, go to http://bit.ly/VisitPrimeVideoWatch More: http://bit.ly/WatchAmazonVideoNowFacebook: http://bit.ly/AmazonVideoFacebookTwitter: http://bit.ly/AmazonVideoTwitterInstagram: http://bit.ly/AmazonVideoInstagramAbout Amazon Video:Want to watch it now? We've got it. This week's newest movies, last night's TV shows, classic favorites, and more are available to stream instantly, plus all your videos are stored in Your Video Library. Over 150,000 movies and TV episodes, including thousands for Amazon Prime members at no additional cost.I Love Dick Season 1 - Obsession | Amazon Videohttps://youtu.be/BGlB819oPi4Amazon Videohttps://www.youtube.com/AmazonVideo \n                \t \n                \t\tgoogletag.cmd.push(function() {\n                \t\t\tgoogletag.display('DFP-parallaxe');\n                \t\t});\n                \t \n                      Etait-ce étrange, dès lors, de voir prendre corps et vie à l’écran, ce personnage de Dick qui n’existe dans le livre qu’à travers ce que Chris projette ? Il existe de fait, sous les traits de Kevin Bacon. Il n’est donc plus tout à fait qu’un fantasme, mais il n’est pas non plus vraiment un personnage à part entière, il reste opaque, on n’entre pas dans sa psyché. Je trouve qu’il a un drôle de statut. Et j’ai été très perturbée de le voir se confronter à ce désir de Chris – ce n’est pas le cas dans le livre ! Vous parliez des lettres, qui constituent l’ossature même du roman et dont la présence est bien moindre à l’écran. Mais la transposition menée par Jill Soloway avec la dramaturge Sarah Gubbins prend d’autres libertés… L’une des choses qui m’a le plus déstabilisée tient à ce que, dans le roman, les questions liées à la féminité – la place de la femme dans l’univers de la création artistique, le désir féminin – sont toutes portées par un seul personnage : Chris. Dans la série, ces thèmes sont pris en charge par plusieurs personnages, dont certains n’existent pas sous la plume de Chris Kraus. Ce qui a pour conséquence de rendre le personnage de Chris beaucoup plus banal à l’écran : on a affaire à une bourgeoise hétéro qui, certes, décide d’assumer totalement son désir alors que ça ne se fait pas, mais qui est pour moi moins intéressante que la nana qui traversait les Etats-Unis en pick-up, dont le mode de vie était toujours à la limite de la survie et qui se posait, à elle seule, toutes les questions que brasse la série dans sa globalité. Mais d’un point de vue dramaturgique, je comprends bien la démarche des scénaristes : démultiplier les regards et les personnages, cela apporte une force au récit et une entrée plus facile dans l’œuvre, et les idées qu’elle porte. D’ailleurs, l’un des épisodes qui m’a le plus séduite, c’est celui où toutes les femmes se mettent à écrire des lettres à Dick… Jill Soloway a opéré un autre changement radical : transposer l’intrigue, qui se déroule sur les routes américaines et à New York, dans la petite ville texane de Marfa. Vous adhérez à ce choix ? Dans le premier épisode, je trouvais ça absolument génial. Parce que Marfa, c’est une communauté à part, où gravitent des figures qu’il y a dans le livre – Chris n’arrête pas de croiser des artistes et des intellectuels. Ce qui me dérange un peu, c’est que le personnage de Chris est devenu immobile. Pendant toute la saison, on la voit ne rien faire, comme si elle s’était résignée à une forme de « femme-au-foyer-itude » un peu bizarre. Dès lors, toute cette question de la femme créatrice, qui est très présente dans le livre, passe un peu à la trappe. Je trouve dommage d’oublier cette dimension-là portée par Chris Kraus, en tant qu’artiste. Mais je vois bien la logique d’équilibre narratif derrière tout ça : Chris débarque dans ce petit monde de gens qui passent leur temps à créer et à expérimenter, et il est intéressant qu’elle soit décalée. Avant de voir la série, plus que la question du changement de lieu, je m’interrogeais sur le changement d’époque, puisque Jill Soloway a choisi de situer l’intrigue de nos jours. Or, je crois que ça n’a plus du tout le même sens de faire de l’art expérimental aujourd’hui qu’à l’époque où Chris Kraus a écrit le livre, dans les années 90. D’autant qu’elle y raconte, aussi, les années 70, cette époque où les formes d’art jaillissaient dans New York : on avait l’impression qu’elles se créaient comme on respire, réalisées par des gens qui bien souvent crevaient la dalle. Tandis que Marfa, aujourd’hui, évoque davantage un embourgeoisement de l’art, une forme d’élitisme.                     Kathryn Hahn, Griffin Dunne dans  I love Dick. \r\n          Amazon Studios - Topple Productions      Moi, en tant que spectatrice, je me suis beaucoup demandé s’il fallait prendre comme argent comptant ou rire du traitement qui est fait du petit monde de l’art à Marfa. Il y a des moments où cela penche franchement vers la satire, notamment l’histoire de la brique cassée, au début de la saison. Le regard porté sur le théâtre expérimental, en revanche, ce n’est pas possible ! Ces gamins qui entrent en transe en psalmodiant des phrases : on suppose de moi que je sois narquoise ? Je n’en suis pas sûre… Depuis sa parution en librairie, dans les années 90, l’histoire de cette femme qui revendique son désir et en fait un moteur de création et d’accomplissement a t-elle gardé sa pertinence, voire gagné en pertinence ? Moi, je n’avais pas 10 ans quand le livre a paru aux Etats-Unis la première fois ! Mais je sais que Chris Kraus dit aujourd’hui dans les interviews que ça a a changé, que la réception grand public que recueille son livre aujourd’hui est la preuve que la condition des femmes a changé. Son personnage, inspiré par sa propre expérience, est celui d’une femme qui veut créer et aimer, et qui, pour accomplir cela, traverse les Etats-Unis dans son pick-up, fend du bois elle-même pour se chauffer l’hiver… Un personnage comme celui là peut tout à fait exister aujourd’hui. Et toute la question du désir féminin reste pertinente : il est, encore aujourd’hui, plus commun pour une femme d’être désirée que d’être désirante. La réflexion autour de la création féminine reste également très actuelle. On attend toujours un équivalent féminin à Picasso, une grande figure de créatrice géniale… Jill Soloway, la créatrice de la série, défend depuis plusieurs années ce qu’elle appelle le  « female gaze » , le fait de porter sur les personnages et les histoires qu’elle met en scène un regard féminin. Vous percevez ce  « female gaze »  dans sa série  I love Dick   ? Si je ne savais rien du projet et de la personne qui l’a mené, pourrais-je deviner que c’est une entreprise féminine ? Je ne sais pas, je n’en suis pas sûre, et je ne suis pas sûre que ce soit une mauvaise chose. Ceci dit, il y a une scène marquante du dernier épisode, où sont mises en scène les règles de Chris, et où l’on montre du sang menstruel. C’est très marquant, parce que c’est quelque chose que l’on ne voit quasi jamais représenté à l’image, et il y a sans doute ici un regard féminin qui s’exprime.",
    "date": "25/06/2017",
    "url": "http://www.telerama.fr/series-tv/i-love-dick-adapter-c-est-tromper,159901.php",
    "newspaper": "Telerama",
    "theme": "series tv",
    "description": "Comment parler du désir féminin dans une série ? Comment transformer un fantasme en personnage ? Alice Zeniter, la traductrice du roman culte des féministes américaines, analyse l'adaptation de Jill Soloway."
}