{
    "description": "Ils sont des légendes du rap français. Et ont toujours autant de mal à l’admettre. Les membres de la Fonky Family remontent sur scène ce vendredi 23 juin. L’événement d'ouverture du festival Marsatac, où près de 15 000 personnes sont attendues.",
    "body": "La FF, c’est le chaînon unique entre les grands frères d’ IAM  et l’avènement des Soprano, Alonzo, Jul ou Sch, qui font aujourd’hui la renommée de Marseille, place toujours à part du hip hop français. Un gang météorique et foutraque. Un collectif surtout qui, dès 1993, a incarné avec furie la deuxième génération du rap hexagonal, laissant quelques hymnes –  Sans rémission ,  Art de rue ,  Cherche pas à comprendre … — avant de disparaître en auto-combustion quelque part entre 2006 et 2007.  «Nous étions un groupe de punks , se souvient DJ Djel.  Nous vivions l’instant, droit devant. Tout ce qu’on a construit, on l’a cramé d’un coup» . La musique du peuple Deux décennies après leurs trois albums disques d’or, le passé de Don Choa, Sat, Menzo, Le Rat Luciano et les autres, a fini par les rattraper. Mais il a dû insister très fort pour les convaincre de faire revivre la FF.  « On a nos vies, nos obligations, on est presque tous de jeunes papas , résume Menzo, l’un des quatre rappeurs, devenu menuisier poseur de fenêtres PVC.  Ce n’était pas simple de reprendre le fil » .  « Pour quoi faire ? »  s’interroge encore Don Choa, pas persuadé de la réponse. «  On a toujours été un groupe compliqué , rit DJ Djel.  A sept, ce n’est pas facile de décider quelque chose. Marsatac nous harcèle depuis deux ans, on a fini par céder. Mais cela ne pouvait se faire qu’à Marseille, d’où tout est parti » . Ceux qui, à la fin des années 90, clamaient «  vouloir faire la musique du peuple plutôt que du rap  » n’ont guère changé. Le Rat Luciano a pourtant fini par quitter le Panier, son quartier mythique, dédale populaire juste au-dessus du Vieux-Port. Il continue à écrire mais s’est aussi lancé dans le commerce. Sat, lui, a travaillé pour l’Olympique de Marseille, avant de rejoindre le service de presse d’une collectivité locale. Don Choa est retourné à Toulouse, sa ville d’origine. En avril, il a sorti quatre titres, sa première production depuis dix ans. Fel’, le danseur devenu rappeur, bosse dans la sécurité.                    Pendant une poignée d’années, les membres de la FF sont  « restés près du cœur mais loin des yeux » .  « On se téléphonait, on prenait des nouvelles de loin en loin »  reprend encore Menzo.  « On était tous un peu fatigués. Quinze ans ensemble, t’en as marre de voir la tête de l’autre , reconnaît Djel.  A l’époque, nous n’avions pas le recul de nous dire qu’il fallait préserver ça à tout prix. » Le rapprochement s’est forgé dans un drame. Pone, le concepteur musical qui a donné toute son originalité à la FF en piochant ses samples dans des répertoires peu exploités, a été frappé par la maladie de Charcot. La famille Fonky s’est immédiatement ressoudée, remontant spontanément sur scène en septembre 2015, pour un concert de soutien à son compositeur. L’Espace Julien, petite salle marseillaise des débuts, a débordé en quelques heures.  « Le concert pour Pone a été un déclic , se souvient Choa.  On a été heureux de se revoir, de répéter, de jouer ensemble » . Une manière aussi de relativiser les frictions passées.  « La FF, c’est plus fort que nos parcours individuels, assure Menzo. Pone se bat tous les jours, pour lui, pour sa famille, sans savoir où ce combat le mènera. On garde le contact. Il nous donne ses avis sur les playlists, le merchandising…» “Le rap est devenu individuel, il n’y a plus de groupes.” Djel L’annonce de la reformation à l'occasion de Marsatac a suscité un engouement incroyable dans toute la France. Quadras nostalgiques de leur adolescence, jeunes gens rêvant de voir le mythe en chair et en os, grands anciens ravis de retrouver l’esprit du hip hop des années 90… «  Les gens gardent une sympathie pour nous. Ils te racontent que leurs parents leur ont fait découvrir notre musique, ou qu’ils nous écoutaient quand ils étaient au collège  », savoure Choa. «  Je ne dirais pas que les morceaux sont actuels , concède Menzo,  mais nos mots restent dans l’air du temps, et on assume tout  ». «  Quand tu as écris “Nik la musique de France”, t’as du mal à croire que tu appartiens à un patrimoine commun , s’étonne quand même Djel.  Mais le groupe a su capter l’époque et cela s’entend encore aujourd’hui  ». Une époque commencée au siècle dernier, sans Internet, ni réseaux sociaux, où les fans écrivaient des lettres à la maison de disque.  « On les lisait et on y répondait » , se rappellent-ils, incrédules. Depuis, le monde a évolué.  « On voit même des Marseillais porter des maillots du PSG »  lâche, philosophe, Menzo. Les rappeurs, eux, gagnent leurs galons et leur argent sur le Web, comme Jul et Sch, nouvelles valeurs de la production locale.  « On salue ce qu’ils font, mais il y a une grande différence : nous disions “On” ,  ils disent “Je” » , remarque toutefois Djel, sans jugement de valeur.  Le rap est devenu individuel, il n’y a plus de groupes  ». De nombreux festivals se sont positionnés pour accueillir à leur tour les « Bad quadras » de Marseille, mais, pour l’instant, Marsatac ressemble à un  one shot  pour la FF. «  On sait que le public va venir pour notre répertoire, et nous serons heureux de le partager, de faire la fête avec lui , prévoit Don Choa.  Mais actuellement, nous n’avons rien à proposer pour la suite ».  L’histoire se terminera-t-elle à peine recommencée ? Avec la Fonky Family, rien n’est jamais écrit.",
    "title": "La Fonky Family ressuscite à Marsatac",
    "date": "23/06/2017",
    "theme": "musique",
    "newspaper": "Telerama",
    "url": "http://www.telerama.fr/musique/la-fonky-family-ressuscite-a-marsatac,159884.php"
}