{
    "description": "Fou de Graham Greene, Jean-Luc Fromental s'est associé au dessinateur Miles Hyman pour romancer l'existence du scénariste du “Troisième homme”, le film culte de Carol Reed. Une BD d'espionnage cinéphile et trouble, dans la Vienne de l'après-guerre. ",
    "author": "Laurence Le Saux",
    "title": "La bédéthèque idéale #161 : à Vienne avec Graham Greene, dans \"Le Coup de Prague\"",
    "newspaper": "Telerama",
    "theme": "livre",
    "url": "http://www.telerama.fr/livre/la-bedetheque-ideale-161-a-vienne-avec-graham-greene-dans-le-coup-de-prague,158967.php",
    "date": "03/06/2017",
    "body": "Romancier, mais aussi scénariste, dramaturge, journaliste ou essayiste,  Graham Greene  (1904-1991) fut un  « globe-trotter impénitent ».  Féru de l’œuvre du Britannique, le scénariste Jean-Luc Fromental s’est lancé, avec le dessinateur Miles Hyman dans une entreprise hardie : restituer une des facettes de sa personnalité complexe à travers le récit de quelques semaines particulières. Celles qu’il passa à Vienne en 1948, pour préparer le scénario du film  Le Troisième Homme  de Carol Reed. Dans une ville  « piégée »  scindée en quatre zones, où  «  l ’on répond à une question par une autre question » , l’homme de lettres semble enquêter (espionner ?), tout en étant surveillé de près. Il est accompagné d’une jeune femme au rôle aussi mouvant, qui colle à Greene comme une ombre, et tente de saisir ce qui se joue là… Dense et sinueux, ce  Coup de Prague  titille la cinéphilie des lecteurs. Ses auteurs en commentent trois pages. La rencontre      Miles Hyman, dessinateur :  « Cette planche fait partie des premières que j’ai dessinées, avec seulement le découpage des trois premières pages fait par Jean-Luc. Je n’avais pas encore lu l’histoire entière, qui est intense, touffue ; alors j’ai refait ensuite la séquence pour mieux fixer l’ambiance, la palette, la lumière. Nous sommes dans un aéroport, un lieu assez neutre et froid. Arrive Graham Greene, suivi d’un photographe à lunettes, que l’on retrouvera souvent dans l’ombre des héros, comme une menace. Le mystère est déjà là, on se demande pourquoi Greene est ainsi observé alors qu’il prépare un travail pour lui assez banal — écrire un scénario. Les tonalités sont ocres, rouges, légèrement refroidies par des verts et des bleus. Nous avons choisi de faire un album en couleurs pour ne pas tenter d’imiter le film de Carol Reed, même si les jeux d’ombres et de lumière cherchent à le rappeler. Les personnages ont un regard toujours ambigu, et surtout pas de gestes outrés. Je voulais un ton sotto voce, un peu britannique, avec des protagonistes impénétrables. Cela pousse le lecteur à interpréter ce qu’il voit, ainsi il participe au livre. » Jean-Luc Fromental, scénariste :  « J’avais en effet pensé ces premières pages avant de rédiger l’ensemble. C’est une technique délibérée de ma part de me lancer avant même d’avoir fini de me documenter : c’est une sorte de test, une entrée en matière décisive pour la suite — Patricia Highsmith disait qu’elle passait presque plus de temps sur sa première phrase que sur le reste du roman… La mise en images de Miles — avec lequel j’avais déjà signé des livres pour enfants — m’a permis de voir jusqu’où je pouvais pousser mon scénario, mesurer les ellipses. On voit ici le premier contact entre les deux principaux protagonistes : d’un côté Mister Graham Greene ; de l’autre une inconnue qui a pourtant bel et bien existé et écrit ses mémoires, l’Anglaise Elizabeth Montagu, une aristocrate sauvée de l’ennui par la guerre. Cette actrice et espionne faisait une parfaite héroïne hitchockienne — de la période anglaise —, incarnait la brave fille qui s’engage dans la RAF. Elle s’est tout de suite imposée comme narratrice. On n’allait tout de même pas exposer le très iconique Graham Greene en lui laissant les récitatifs… Ç’aurait signifié que j’écrivais du Greene, ce qui est impensable ! La première phrase de Greene à l’adresse d’Elizabeth (“Navré de vous obliger à traverser le blizzard”) est importante, elle détermine leurs rapports. Le romancier est courtois, séducteur, menteur, tricheur, et se sent supérieur. Dans les récitatifs, il sera appelé “G.” tout du long, comme dans les romans du XVIIIe siècle, pour éviter le name-dropping. Avec  Le Coup de Prague , je n’ai pas voulu faire de biographie de mon sujet. Cela ne m’intéresse pas. Je suis d’accord avec Wolinski, qui pensait que la BD doit être lue sur un lit avec une plaquette de chocolat. On a souvent l’envie de la ramener vers la pédagogie, mais je suis un vieux militant de la bande dessinée irresponsable — ce qui ne veut pas dire sans ambition. » “Clac clac clac clac !”      Jean-Luc Fromental :  « En démarrant ce projet, j’ai lutté contre la tentation d’un album trop bavard. Le récitatif est un appel à écrire et à en dévoiler trop… Je me suis donc forcé à prévoir des séquences fonctionnant sur des dialogues, et d’autres muettes qui reposent sur l’action. On jette en quelque sorte Greene dans un univers à la  Jason Bourne , avec des courses-poursuites… Ça m’a obligé à élaborer des moments où l’histoire se tend. Ici, les personnages sont en péril, en contact avec les ombres qui les entourent. On ne sait pas très bien qui les poursuit, ni pourquoi. Bien sûr, cette course dans Vienne rappelle  Le Troisième Homme  : la cinquième case, avec l’ombre portée sur le mur, est directement tirée du vocabulaire de Carol Reed. Graham Greene est à la fois l’objet et le sujet de ce livre, c’est un personnage plus statique que les autres, presque inamovible, doté d’une force magnétique particulière, comme habité de l’intérieur. » Miles Hyman :  « Jusque là, les protagonistes écumaient les hôtels et restaurants. Les voilà dans la ville, où je suis allé pour en capturer l’architecture — même si elle a été reconstruite depuis 1948. J’ai travaillé avec des archives, j’ai revu  Le Troisième Homme . Dans cette page, j’ai tenté de créer l’intensité physique de la peur, de la rendre palpable. On passe soudainement ainsi du cérébral au physique. Les lumières baroques, étranges, tentent de traduire la froidure de l’hiver. J’ai alterné les angles — on voit la scène d’en haut, d’en bas, de loin, de près… — pour amener le lecteur vers l’action. On connaît la tête de Graham Greene, dont j’ai voulu créer un sosie qui me soit plus personnel. Comme il est de quasi toutes les cases, je devais me sentir à l’aise avec sa représentation. Je l’ai un peu simplifié, en me centrant sur des éléments-clés de son visage, comme les commissures de ses lèvres, ses oreilles décollées… J’avais peu d’images d’Elizabeth, alors je l’ai totalement inventée. » Vienne by night      Miles Hyman :  « La première case est un clin d’œil au maître d’hôtel du  Dernier des hommes  de Murnau. Les personnages sont entrés dans la zone russe de la ville enneigée, abîmée. Ils passent devant la grande roue… Je travaille au fusain, dont j’aime le côté flou, sur du papier. Cet outil m’a permis de mettre au point un style suggestif qui permet à l’imaginaire d’interpréter ce qui n’est pas clairement dessiné. Cela me laisse la possibilité de fondre les éléments graphiques dans la brume, de donner un velouté agréable à l’image. Je scanne ensuite les planches pour une mise en couleurs numérique. » Jean-Luc Fromental :  «   Cette séquence introduit la grande roue du Prater, l’un des objets fétiches du film de Reed. Elle se devait donc de figurer dans l’album ! C’est, avec les égouts où se glissent les protagonistes, la clé du long-métrage. Ma théorie est que  Le Troisième Homme  est un film métaphysique où Orson Welles incarne Dieu, devenu indigne de sa créature humaine, qu’il n’a pas su protéger de la guerre. A la fin, il se retrouve abattu par son propre disciple… L’idée du  Coup de Prague  est venu d’un cadeau : il y a quinze ans, mon ami Philippe Garnier, journaliste et écrivain, m’a offert avec malice le livre  The Enemy Within . Cette biographie de Greene par Michael Shelden alignait toutes les tares de l’une de mes idoles, avec laquelle je ressens une grande connivence ; je l’ai lu en état de révulsion. J’ai ensuite eu en tête d’en faire quelque chose… Il m’a fallu du temps. D’autant qu’entre le début du projet et sa réelle mise en route, j’ai disparu cinq ans ! J’étais impressionné et angoissé de m’attaquer à ce géant de lettres. J’avais peur de faire une faute de goût. A l’été 2014, je m’y suis enfin mis, et ça a été fabuleux : je me suis assis et ça a coulé tout seul, j’ai écrit l’album en trois mois. Je me suis bien sûr beaucoup documenté, la bibliographie qui figure à la fin n’est pas du pipeau, j’ai vraiment tout lu ! Maintenant, je peux me replonger dans Greene de façon apaisée, comme si j’avais digéré l’effet excitant qu’il me procurait. »  "
}