{
    "description": "Quelques mois avant le retour de la série culte, diffusée aux Etats-Unis ce dimanche 21 mai et en France le 25 mai, son cocréateur Mark Frost publiait “L'Histoire secrète de Twin Peaks”, une suite de documents qui reviennent aux sources du scénario. Nous avons pu en discuter avec lui.",
    "author": "Pierre Langlais",
    "title": "Mark Frost : \"'Twin Peaks' rappelle que le mystère fait partie de la condition humaine\"",
    "newspaper": "Telerama",
    "theme": "series tv",
    "url": "http://www.telerama.fr/series-tv/mark-frost-twin-peaks-rappelle-que-le-mystere-fait-partie-de-la-condition-humaine,149044.php",
    "date": "23/10/2016",
    "body": "Il y a vingt-cinq ans,  Twin Peaks , chef-d'œuvre signé David Lynch et Mark Forst, disparaissait, annulé après deux saisons fascinantes et chaotiques. Alors que son retour se profile sur la chaîne câblée américaine Showtime ( Dexter ,  Homeland ), la moitié la plus discrète du duo publie  L'Histoire secrète de Twin Peaks  (éditions Michel Lafon). Présenté comme un roman, cette suite de lettres, de documents classés confidentiels et autres coupures de journaux fictifs, analysés par un mystérieux « archiviste », retrace l'histoire de la ville où Laura Palmer fut assassinée. Perdue dans les montagnes du Nord-Ouest américain, Twin Peaks est, à en croire le livre, au cœur de bien des événements étranges (phénomènes mystiques, ovnis) depuis le XIXe siècle et jusqu'au Watergate. Si elle paraîtra sans doute longuette et parfois ardue à ceux qui ne connaissent pas les enquêtes de l'agent du FBI Dale Cooper,  L'Histoire secrète de Twin Peaks  sera en revanche, pour les amateurs de la série, une exploration ludique de sa « mythologie », des lieux emblématiques de la ville et de la généalogie de ses habitants. Une façon d'approfondir un récit déjà d'une rare richesse dans la série et, peut-être, de piocher ici ou là des indices sur la suite, attendue en 2017. Nous avons rencontré Mark Frost, et tenté de lui soutirer quelques informations sur la saison 3 de  Twin Peaks … \r\n A lire aussi Ces trois mystères qui consument les fans de “Twin Peaks” seront-ils éclaircis en 2016 ? \r\n Votre livre est présenté comme un roman malgré sa narration fractionnée. Pourquoi ? \r\nC'est un roman épistolaire, constitué de documents plus ou moins étroitement liés les uns aux autres, mais tous en lien avec l'univers de  Twin Peaks . Je savais qu'il me fallait couvrir deux siècles d'Histoire, et mettre en scène une foule de personnages. Cette fragmentation m'a donc semblé la meilleure solution. L'enquête de l'archiviste, son interprétation de ce qu'il découvre devient dès lors la colonne vertébrale du livre. Quelle est la valeur de ces documents ? \r\nC'est un témoignage sur la façon dont les mythes naissent au sein d'une culture. La région de Twin Peaks, au Nord-Ouest des Etats-Unis, a sa propre culture. Elle vient de son histoire comme de ses croyances, de ses racines chamaniques et joue un rôle dans diverses théories du complots. C'est finalement tout ce qui faisait l'âme de  Twin Peaks . J'ai voulu prendre tous ces éléments, et les mélanger dans une sorte de soupe historique, d'où surgissent les personnages et les grandes lignes narratives de la série. Est-ce un projet récent, où la conséquence d'une réflexion qui remonte à l'époque de l'écriture des deux premières saisons de  Twin Peaks  ? \r\nIl y a dans ces pages beaucoup d'éléments qui datent de la fin des années 80. Ils faisaient partie de mon travail sur les décors, les personnages, les intrigues de la série. Mais la plupart me sont venus depuis d'un besoin de prendre du recul, de remettre à plat l'histoire de la série dans ma tête, de dégager ce dont  Twin Peaks  voulait vraiment parler à l'époque.                    Etait-ce un moyen de vous préparer à la saison 3 ? \r\nLe projet me trottait dans la tête depuis un moment, mais nous avions déjà bouclé le scénario de la saison 3 quand j'ai écrit ses premières pages. La série était à nouveau fraîche dans mon esprit, d'autant que nous avions fait le tour de ses décors pour préparer ce retour. Les gens qui n'ont jamais vu  Twin   Peaks  peuvent-ils comprendre ce qui se dit dans ce livre ? \r\nJe l'espère. J'ai eu l'occasion d'en discuter avec certains lecteurs dans ce cas, et ils n'ont pas eu de problème de compréhension. Il y a un récit clair au centre d'une constellation d'éléments qui, il est vrai, sont certainement plus faciles à appréhender pour des amateurs de la série. Et les fans, qu'en tireront-ils ? \r\n L'Histoire secrète de Twin Peaks  sert à approfondir et à élargir le monde et la « mythologie » de la série. On y trouve des récits et des détails qui avaient été, à l'époque du tournage, laissés de côté faute de place. Ça a été un moyen pour moi non seulement d'enrichir ma vision des personnages, mais aussi de les rendre plus complexes pour les téléspectateurs qui liront aussi le livre. C'est aussi un peu une histoire de l'Amérique à travers le prisme de la ville de Twin Peaks… \r\nC'est un moyen pour moi d'insister sur le fait que ce qui meut la série et ses personnages est la même chose, finalement, que ce qui a fait avancer le grand récit américain – à commencer par ses zones d'ombre. Par exemple, les populations indiennes de ce qui est devenu l'état de Washington ont été décimées et déplacées par les pionniers, dans un génocide qui hante encore notre pays. Les nombreux phénomènes inexpliqués qui entourent la ville sont aussi à l'image de la culture du secret qui accompagne notre politique.                    @ABC/TF1video      Vous écrivez : «  un secret reste un secret aussi longtemps que vous le gardez pour vous. Dès que vous le révélez, il perd tout son pouvoir  ». Ce livre ne risque-t-il pas de nuire au pouvoir de fascination de  Twin Peaks  ? \r\nNon, je ne crois pas. Il ne s'agit pas de révéler des secrets, mais de creuser une mythologie, de mettre en lumière ce qui nourrit et ce qui fait grandir une culture. Or, la mythologie de  Twin   Peaks  dit précisément que le mystère fait partie de la condition humaine. Ses secrets, en revanche, sont des outils utilisés par une élite malveillante pour conserver son pouvoir. La saison 3 arrive dans quelques mois. Peut-on se plonger dans ce roman comme dans une sorte de prélude ? \r\nC'est une question très pertinente, mais je préfère laisser les lecteurs décider de cela. Vous répondre plus précisément serait vous donner des éléments sur cette saison, ce que je ne souhaite pas. Donc ça ne sert à rien d'essayer de trouver entre les lignes des indices sur la saison 3 ? \r\nPeut-être. Vous verrez quand elle débutera… Les derniers mots de Laura Palmer à Dale Cooper étaient «  on se revoit dans vingt-cinq ans  ». Vous saviez déjà, à l'époque, que la série reviendrait ? \r\nNon. Cette réplique, à postériori, peut en revanche être vue comme le premier sentier qui nous a mené à nouveau au milieu de la forêt.                    Mark Frost (à droite) et David Lynch (à gauche) sur le tournage de  Twin Peaks  en 1991.\r\n          @DR      La fin de la saison 2 était-elle une forme d'ouverture… ou un pied de nez à ABC, votre diffuseur ? \r\nC'était bien entendu une ouverture, parce que nous espérions bien qu'il y aurait une suite. La chaîne en a décidé autrement… et nous voilà vingt-six ans plus tard. En disparaissant ainsi,  Twin   Peaks  nous laissait avec des questions sans réponses. Pour vous, une série doit-elle absolument répondre aux questions qu'elle pose ? \r\nNous essayions déjà, à l'époque, de pousser au maximum la tolérance des téléspectateurs, de jouer avec les limites de leur investissement dans notre récit, en laissant énormément de choses en suspens. Nous avons pressenti ce qui s'est par la suite confirmé : le public aime les histoires ouvertes, qui laissent planer le doute. Il s'agit finalement de lui faire confiance, et de lui donner le pouvoir de faire durer le plaisir. Si les téléspectateurs ont le courage de se confronter aux questions posées, non seulement ils tireront plus de l'œuvre, ils liront entre les lignes, ils verront les détails, mais la série elle-même durera plus longtemps, et donc sera de plus en plus riche. Toutes ces années, des milliers de théories ont été formulées par les fans. Les connaissez-vous ? Ont-elles nourri votre réflexion ? \r\nDéjà au début des années 90, avant même Internet, les interprétations arrivaient par paquets entiers dans la boîte aux lettres de nos bureaux. Plus tard, on m'a fait parvenir un dossier de plus de six cents pages constitué de discussions en ligne, qui en disaient long sur ce que notre série a pu inspirer, sur l'appétit de ceux qui l'avaient suivie, sur leur envie de creuser plus profondément que jamais nous n'y avions pensé nous même. Avez-vous conscience d'avoir créé une série culte, une œuvre-clé dans l'histoire de la fiction ? \r\nJe préfère ne pas y penser. Je sais juste que nous voulions faire une série dont l'impact dépasserait l'épisode diffusé chaque semaine. L'histoire nous a, semble-t-il, donné raison…"
}