{
    "description": "Mélenchon en autotune, Macron passé à la moulinette heavy metal, Hollande sublimé par son flow... Les vidéos de Khaled Freak sont souvent jubilatoires. Bilan en remixes d’une législature qui s’achève, en espérant que les élections de juin nous enverront une nouvelle fournée de députés inspirés et inspirants. ",
    "title": "Khaled Freak, le youtubeur qui remixe les politiques",
    "newspaper": "Telerama",
    "theme": "medias",
    "url": "http://www.telerama.fr/medias/khaled-freak-le-youtubeur-qui-remixe-les-politiques,158677.php",
    "date": "29/05/2017",
    "body": "Ce n’est au départ qu’un débat entre députés à l’Assemblée nationale, comme en diffuse tous les jours La Chaîne Parlementaire. Claude Bartolone donne la parole au député UMP (aujourd’hui Les Républicains) de Savoie, Dominique Dord, qui écharpe Bernard Cazeneuve :  « Vous aviez promis la croissance. Elle est à zéro. Mais c’est pas de votre faute. »  Puis il énumère :  « Vous aviez promis de l’emploi, et le chômage va battre son record historique. Mais c’est pas de votre faute ! Vous aviez promis le pouvoir d’achat, et pour la première fois dans notre pays, le pouvoir d’achat a baissé. Mais c’est pas de votre faute !… » Applaudissements nourris sur les bancs de la droite, réplique vigoureuse de Bernard Cazeneuve, alors ministre du Budget (nous sommes en 2013), puis l’échange sombre dans l’oubli, avant de renaître en janvier 2016, « remixé » façon « battle » de rap, sur YouTube :  « Mais c’est pas de votre faute, mais c’est pas de votre faute… »,  chante Dord sur accompagnement électro. Succès immédiat. La vidéo totalise aujourd’hui 2,8 millions de vues.                      La recette a depuis fait ses preuves : un discours politique aux répliques tranchantes, revisitées par « beats » et autres effets sonores, saupoudrées d’un montage simple mais efficace. Si  C’est pas de votre faute  est le remix le plus connu (son refrain entre dans la tête pour ne plus en sortir), Dord et Cazeneuve sont loin d’être les seuls hommes politiques à connaître la gloire d’un « remix ». Le compte YouTube de Khaled Freak, 315 000 abonnés au compteur, propose une douzaine de remix politiques allant du hip-hop au rap et de l’hilarant à l’absurde. Une mine d’or pour ce youtubeur facétieux : Jean-Luc Mélenchon, le roi de la punchline politique.  « Hypocrites, hypocrites, au nom de la République française, nous ne sommes pas dupes ! Hypocrites, hypocrites, au nom de la République française, ce sont des Tartuffe ! »,  s’écrie Mélenchon en tempo dans  Hypocrites - Hip-hop remix  (2,2 millions de vues) :  « Le problème, c’est ceux qui se gavent, ceux qui se gavent, ceux qui se gavent »,  chantonne-t-il dans  Y a un problème  (2,7 millions).                    On retrouve au fil des vidéos les petites phrases qui ont fait la vie politique française du quinquennat : la  « double ration de frites »  de Sarkozy, ou Hollande qui  « décide de ne pas être candidat »  (sur une mélodie à la Sinsemilia, car  « une voix plate sans énergie n’est pas facile à autotuner » ).                    Emmanuel Macron devient tour à tour star du heavy metal, hurlant  « C’est notre projet ! »  à un public en folie… ou poète rappeur en grande forme « clashant » Marine Le Pen sur la plus récente  Poudre de perlimpinpin,  postée le 17 mai et qui totalise déjà 2 millions de vues.                                       Improvisant instrumentaux et mixage sonore, Khaled Freak, 35 ans, parodie avec humour ces répliques qu’on imagine sans mal dans une chanson de Maître Gims, mais ne se limite pas au paysage politique.  « Je tiens à réunir plusieurs communautés »,  explique-t-il dans une vidéo.  « Celui qui me suit pour “Burger”   (une vidéo virale qu’il a également remixée, ndlr) ,  je lui fais découvrir la politique, et celui qui me suit pour la politique je lui fais découvrir “Burger”. »                    Ne reste plus qu’à espérer que les élections législatives de juin nous envoient une fournée de députés inspirés, histoire de permettre à Khaled de continuer à nous régaler de ses remix."
}