{
    "description": "Un peu par hasard, Herbie Yamaguchi a immortalisé derrière son objectif l'explosion punk et new wave au début des années 1980 à Londres. Il expose actuellement quelques-uns de ses clichés à Paris et se souvient de ces années folles.",
    "author": "Marc Zisman",
    "title": "“Tu peux photographier ce que tu veux : ça c’est punk !”",
    "newspaper": "Telerama",
    "theme": "sortir",
    "url": "http://www.telerama.fr/sortir/tu-peux-photographier-ce-que-tu-veux-ca-c-est-punk,159208.php",
    "date": "11/06/2017",
    "body": "Etre là au bon moment est une chose ; saisir sa chance en est une autre. Herbie Yamaguchi s’est retrouvé dans l’euphorie du Londres punk et new wave presque par hasard. Du milieu des années 1970 à celui des années 80, l’humble et discret photographe japonais (né en 1950) a vu défiler devant son objectif des hordes de groupes et de musiciens dont il a réussi à capter une certaine normalité. Ses tirages sont actuellement exposés à la galerie &co119 dans le Marais. La photo était-elle une obsession de gosse ? Pas du tout. Mon premier choc esthétique s’est déroulé à 12 ans. Dans la rue, j’ai vu passer une fanfare à Tokyo. Une sorte de marching band américain jouant du John Philip Sousa, LE grand compositeur de ce genre musical. Ça a été une vraie révélation pour moi qui était un enfant très introverti, très triste et très renfermé. Je souffrais de fortes infections vertébrales qui minaient mon dos. Je portais un corset et mes camarades de classe se moquaient tout le temps de moi. Bref, cette musique m’a donné espoir en la vie et, surtout, m’a donné envie de pratiquer un instrument. J’ai opté pour la flûte mais ma condition physique m’empêchait de progresser. J’ai abandonné, retombant aussi vite dans une sorte de déprime. L’année suivante, ma classe a été invitée dans un club de photographie. Ça m’a intrigué, c’était assez facile à pratiquer et j’ai commencé à utiliser l’appareil qu’il y avait à la maison. A 15 ans, j’étais convaincu d’avoir trouvé mon moyen d’expression.                    Johnny Lydon (\"Johnny in the Spot Light\", 1983) \r\n          © Herbie Yamaguchi / courtesy galerie &co119      Comment êtes-vous arrivé à Londres ? J’ai fait des études d’économie mais malgré mon diplôme, je n’ai trouvé aucun travail au Japon. Je suis alors parti en Europe, le conservatisme de la société nippone me déplaisant de plus en plus. Je squattais chez des amis à Londres. J’étais hypnotisé par la liberté qui régnait dans la capitale anglaise. C’était le milieu des années 1970. Je n’avais pas assez d’argent pour me payer des concerts mais j’ai trouvé, juste avant l’expiration de mon visa, un petit boulot d’acteur dans la compagnie du percussionniste japonais Stomu Yamashta. Il avait monté une troupe dans laquelle il mélangeait des éléments du théâtre nô, du kabuki, du mime, des percussions traditionnelles japonaises, du jazz rock et du rock. C’est lui qui vous a introduit au monde des musiciens ? En fait à la fin des années 1970, il a monté une sorte de super groupe qui s’appelait Go avec Steve Winwood, Al Di Meola, Klaus Schulze et Michael Shrieve. C’est ce dernier, ancien batteur de Santana, qui m’a mis en contact avec ses collègues. Je me suis retrouvé à photographier des gens comme Mitch Mitchell, l’ancien batteur de Jimi Hendrix, ou Boz Burrell, bassiste de Bad Company. Comment s’est faite la liaison avec la scène punk ? Un soir, je me suis retrouvé à une soirée du club Blitz. La thématique était Bowie, et j’ai alors croisé des gens coiffés et habillés comme jamais ! Il y avait ce type, un certain George. Extravagant comme les autres. Très sympa. Nous avions un ami commun qui, quelques jours plus tard, nous louera à chacun une chambre dans son appartement… Un George qui deviendra plus que célèbre… Oui mais à l’époque il n’était pas encore Boy George. Il travaillait comme vendeur dans un magasin de Carnaby Street et le soir faisait le vestiaire au Blitz. Il était fan du Japon et le théâtre kabuki l’obsédait, il me posait plein de questions. Quand je l’ai photographié il n’était pas encore la star qu’il allait devenir évidemment… La photo que vous avez prise de Joe Strummer, le chanteur de Clash, a une saveur particulière… Oh oui ! Il était sur le quai de la station de métro Baker Street et je lui ai poliment demandé s’il m’autorisait à le photographier. Il était adorable et a immédiatement accepté. Une fois dans la rame, je l’ai donc shooté. Au moment de descendre, il m’a crié :  « Tu peux photographier ce que tu veux, ça c’est punk ! »  Et cette phrase m’a marquée. J’avais déjà 29 ans, je n’étais pas retourné au Japon depuis quasiment dix ans et je restais inconnu, sans vraie carrière. Bref, sa tirade m’a motivée. Ça m’a boosté ! Encore aujourd’hui je me demande pourquoi Joe Strummer m’a lancé cette phrase à moi, rien qu’à moi…                    Wake Up, Boy George, Goodge Street, 1981\r\n          © Herbie Yamaguchi / courtesy galerie &co119      A qui vendiez-vous vos clichés ? Principalement à un magazine de musique japonais. Leur correspondant londonien de retour à Tokyo leur a donné mes coordonnées et ils ont commencé à me commander des tas de séances. XTC fut ma première publication. Andy Partridge, le chanteur, a aimé mes images qui se sont retrouvées sur l’album  Drums And Wires . Leur label, Virgin, m’a alors mis dans les pattes d’Orchestral Manœuvres in the Dark, Duran Duran, Spandau Ballet et également John Foxx, le premier chanteur d’Ultravox. J’avais raconté à ce dernier que j’allais passer Noël seul loin de ma famille. Il a fondu en larmes ! J’ai fait la pochette de son single  Miles Away , la photo en noir et blanc de son costume dans un fauteuil… Toutes ces images ont un côté brut, simple, sobre et finalement ne sont jamais esthétisantes… En fait je voulais avant tout montrer la positivité de cette scène et de tout ce que je voyais. Une façon pour moi qui avait été sauvé par la musique de montrer cet optimiste… Je n’ai jamais bénéficié de moyens fous. Mes séances étaient assez cheap même, faites à la va-vite et sans budget. Le nombre de mes pellicules était lui aussi limité ! Je n’avais pas l’artillerie d’un Anton Corbijn. Les groupes ne se changeaient pas quinze fois pendant mes sessions. Ils étaient beaucoup plus naturels avec moi. Ça donnait ainsi des photos plus humaines et sincères. Au fond de moi, j’étais sans doute un peu jaloux de mes confrères stars mais, finalement, mon travail était différent et assez en phase avec ma vision des choses. C’est essentiel de rester en phase avec sa propre vision et ne pas céder à l’inaccessible qui, au bout du compte, ne vous ressemble pas. Et c’est ce que je répète aux jeunes apprentis artistes depuis toujours…"
}