{
    "description": "Eloge du libéralisme, dénigrement de la fonction publique, déférence vis-à-vis du pouvoir, abus de micro-trottoirs : pour célébrer les adieux de David Pujadas, le “20 heures” de France 2 a présenté quelques-unes de ses spécialités.",
    "author": "Samuel Gontier",
    "title": "Avant de quitter le JT, David Pujadas se paie une dernière fois les fonctionnaires",
    "newspaper": "Telerama",
    "theme": "television",
    "url": "http://television.telerama.fr/television/avant-de-quitter-le-jt-david-pujadas-se-paie-une-derniere-fois-les-fonctionnaires,159282.php",
    "date": "09/06/2017",
    "body": "« Tout n’a pas été rose,  admet David Pujadas.  Tout n’a pas été parfait, loin de là. »  Ça y est ! Pour son dernier JT, le présentateur va enfin s’excuser d’avoir annoncé un deuxième mort jamais décédé lors d’un attentat sur les Champs-Elysées, il va enfin préciser que le bar-PMU de Sevran n’est pas interdit aux femmes comme l’a prétendu une enquête malhonnête… Mais non. Jeudi dernier, David Pujadas préfère se vanter de pratiquer  « un journalisme de la pédagogie qui donne à réfléchir, indépendant de tous les pouvoirs y compris celui, invisible, du conformisme et du suivisme » … Hum-hum.      Cette autocélébration  suit l’interminable glorification dont David Pujadas a bénéficié de la part de ses collègues du  20 heures  de France 2. Comme elle constitue le sujet de la chronique à paraître mercredi dans  Télérama  (et dès dimanche sur ce site), je vous fais grâce de cette hagiographie du Che Guevara du journalisme, du Clausevitz de l’interview. Disons simplement qu’à son issue j’ai lancé une pétition pour que le prix Albert-Londres soit rebaptisé prix David-Pujadas. Arrêtons-nous  plutôt sur quelques sujets diffusés dans ce dernier JT, des sujets qui rappellent que Pujadas n’est pas le problème. Comme disait François Lenglet dans sa dithyrambe,  « pendant vos seize ans de JT, David, l’économie s’est transformée et s’est affirmée.  […]  Affirmée parce qu’elle est devenue la clé indispensable pour comprendre l’actualité ».  Elle a pris le pouvoir sur le politique, au  20 heures  comme ailleurs. David Pujadas est l’homme-tronc qui cache la forêt de libéralisme cultivée par la rédaction de France 2. Le service public s’est mis au service du capitalisme, la télévision d’Etat est devenue la meilleure ennemie des fonctionnaires.      « Les fonctionnaires  peuvent-ils, doivent-ils être rémunérés au mérite ? »,  demande David Pujadas jeudi soir.  « Une initiative fait débat… »  Au  20 heures  de France 2, essentiellement.  « Le maire de Romans, dans la Drôme, veut s’inspirer des méthodes du privé. »  Après tout, une collectivité locale est une start-up comme les autres.  « Les salaires et les primes des agents municipaux seront indexés sur la satisfaction des usagers. »  Les usagers ont tout intérêt à exprimer leur profonde insatisfaction pour que les primes ne soient pas versées : ça fera autant d’argent en moins à débourser et donc d’impôts locaux à payer. Le reporter commence :  « Madame le maire le revendique, elle vient du secteur privé. »  Ou de la société civile, comme on dit au gouvernement.  « Et c’est donc au monde de l’entreprise qu’elle a emprunté son idée, créer une prime de performance collective pour les employés de sa commune. »  Ça va motiver ces feignants de fonctionnaires, dont le  20 heures  de France 2 ne cesse de dénoncer les privilèges.      « Dans le privé,  une entreprise produit du chiffre d’affaires avec l’objectif de faire du résultat,  explique madame le maire.  Lorsqu’elle fait du résultat, elle le partage au travers d’une prime d’intéressement, c’est exactement la même chose. »  Une commune, c’est exactement la même chose qu’une entreprise privée. D’ailleurs, pourquoi ne pas l’introduire en Bourse ? Ça lui donnerait les moyens de se lancer dans des fusions-acquisitions de communes concurrentes pour accroître son « chiffre d’affaires » ainsi que son « résultat », qui serait « partagé » au travers des dividendes versés aux actionnaires. « Point de départ,  un sondage bientôt réalisé auprès des habitants. Leur avis servira à fixer des objectifs d’amélioration. Et s’ils sont atteints, les agents toucheront une prime de 215 euros par an. »  Une enquête menée auprès de deux agents montre qu’ils sont enchantés à l’unanimité.  « Moi je trouve ça super intéressant, c’est motivant pour l’agent » « On a des objectifs à atteindre donc c’est bien ».      Le journaliste nuance  toutefois.  « Revers du dispositif : en cas d’absences répétées, pas de prime. Car l’idée, c’est aussi de lutter contre l’absentéisme. »  Il faudrait savoir : c’est un « revers » (un effet indésirable) ou c’est « l’idée » (l’objectif) ? En tout cas, il fait (encore) l’unanimité :  « Les représentants du personnel se sont prononcés pour. »  Afin de connaître  l’avis des administrés, le reporter mise sur la méthode d’enquête privilégiée du  20 heures,  le micro-trottoir.  « Quant aux habitants que nous avons interrogés, ils ne sont pas hostiles à cette prime de performance pour le personnel positif. »  Un papi :  « Ça peut être positif. »  Une mamie :  « C’est normal, ça serait logique. »  La preuve est faite : ce dispositif est acclamé à l’unanimité.      « Coût annuel :  130 000 euros,  relève le journaliste.  La mairie relativise en rappelant que les absences coûtent chaque année un million et demi à la Ville. »  Qui sait ? Ce « dispositif » limitera peut-être l’absentéisme des femmes enceintes qui prennent des congés maternités au seul prétexte qu’elles attendent un enfant et des cancéreux qui prennent des congés maladie en alléguant qu’ils sont en phase terminale. « Plus que trois jours  avant les législatives,  réapparaît David Pujadas.  Un scrutin redouté par la gauche et par les socialistes en particulier qui pourraient, vous le savez, connaître une déroute. Exemple, les terres du Nord. Lille, bastion de Pierre Mauroy puis de Martine Aubry, est directement menacée. »  Le reportage démarre dans les pas de  « François Lamy, candidat PS empêtré dans les contradictions du quinquennat [de Hollande]. »  Quelles contradictions ? Nous ne le saurons pas.      La reporter mise  plutôt sur la méthode d’enquête privilégiée du  20 heures,  le micro-trottoir.  « L’électorat socialiste est devenu volatil. »  Preuve de cette volatilité, une dame qui se dit  « de gauche »  se sauve parce qu’elle n’a pas envie de se confier. Mais la reporter la poursuit :  « Vous n’avez pas la tentation Macron, comme beaucoup ? »  De journalistes du 20 heures ?  « Pffff… On peut basculer »,  finit par agréer la dame, bloquée à un carrefour parce que le petit bonhomme est rouge.  « L’électorat socialiste »  se résume donc à une dame peu coopérative – mais très volatile.      « Et le candidat  de La République en marche n’a plus qu’à récupérer. »  Le cadeau offert par le  20 heures  de France 2.  « J’ai toujours voté socialiste mais cette fois-ci, je vais changer »,  se réjouit un homme aussi radieux que la volatile était revêche.  « Christophe Itier, le candidat d’En marche, a lui aussi milité au Parti socialiste pendant vingt ans mais c’est désormais pour lui une étiquette dépassée. » « Les cartes sont rebattues. Y a plus de bastion, y a plus de fief et on est dans une nouvelle ère de l’histoire politique française et on est en train de l’écrire. »  Grâce aux moyens techniques déployés par France 2. Enfin, en dernière position  dans le reportage, voici le candidat du parti arrivé en tête dans cette circonscription au premier tour de la présidentielle :  « Lui aussi veut incarner le renouveau. Ici, Jean-Luc Mélenchon a obtenu plus de 30 % des voix. A 27 ans, Adrien Catenas a déjà tourné la page du socialisme. »  Il s’est converti au bolchévisme.  « Mais pour Martine Aubry, le socialisme, c’est encore un sujet. »  Le socialisme ou le PS ? Il semble que la journaliste confonde un parti en décrépitude avec une doctrine qu’il ne saurait incarner.      David Pujadas enchaîne :  « On en vient à la dernière annonce du gouvernement en matière d’école. »  Car un JT de service public se doit de relayer toutes les dernières annonces du gouvernement.  « La grande remise en cause continue. Le redoublement va faire son retour. »  Sauf qu’il n’avait jamais été supprimé –, tu parles de Grande Remise en Cause –, comme le précise le sujet suivant.      Une nouvelle fois,  la reporter mise sur la méthode d’enquête privilégiée du  20 heures,  le micro-trottoir.  « Le ministre veut étendre le redoublement, ce qu’approuvent certains parents. » « Ça peut être une chance de redoubler pour repartir sur de meilleures bases »,  dit l’une.  « Le fait de pouvoir redoubler est tout à fait normal »,  dit l’autre.  « Ça peut être qu’un bien pour l’enfant surtout pour la suite s’il veut faire des études »,  conclut un troisième. La preuve est faite, le peuple est d’accord à l’unanimité avec son gouvernement ni de droite ni de gauche.      Las,  deux interviews (d’une phrase chacune) obligent à constater que, comme d’habitude, les syndicats (de parents d’élèves et d’enseignants) sont les seuls à se dresser contre l’unanime volonté générale. Heureusement que le  20 heures  est là pour dénoncer ces fossoyeurs de la démocratie grâce à  « un journalisme qui offre l’impertinence sans la démagogie »,  selon David Pujadas, qui s’y connaît (en impertinence)."
}