{
    "title": " Trois raisons de revoir “Pirates des Caraïbes : la malédiction du Black Pearl”",
    "body": "Vous reprendrez bien encore un peu de rhum arrangé, vieilli dans les cales humides et mystérieuses d'un grand vaisseau ensorcelé, aux voiles et pavillon noirs ? Sortie en 2003,  La Malédiction du Black Pearl , de  Gore Verbinski , est la toute première cuvée de la saga  Pirates des Caraïbes  : quatorze ans plus tard, elle est toujours aussi savoureuse, mélange pétillant de fantastique, de romance et d'aventures iodées, avec une bonne dose d'humour et un soupçon de macabre pour relever le tout. On a recensé (au moins) trois bonnes raisons de reprendre la mer (du Sud) avec le capitaine Jack Sparrow et ses compagnons.  C’est la première adaptation… d’une attraction Quiconque a un jour visité avant 2003 l'un des parcs Disney (land ou world, selon votre région du monde) a navigué sans le savoir dans la « matrice » de la saga  Pirates des Caraïbes . Attraction très populaire, cette espèce de son et lumière (à l'époque lui-même plus ou moins inspiré de  L'ïle au trésor , ou encore des  Robinsons des mers du Sud  ) se dévoilait au gré d'une balade rigolote et mouvementée, d'une attaque de forbans à des rapides spectaculaires. Lorsque les studios Disney décident d'en tirer un film d'aventures, le projet est assez culotté : c'est – à notre connaissance – la première fois qu'un film s'inspire d'un divertissement de foire, et pas l'inverse. A partir de quelques « tableaux » proposés aux visiteurs des parcs, il a fallu tout inventer — personnages, intrigue – et ressusciter un univers alors en cale sèche – les pirates n'intéressant plus personne, à l'exception notable du  Hook,  de Steven Spielberg, inspiré de  Peter Pan .  Dès sa sortie,  La Malédiction du Black Pearl  a triomphé sur toute la ligne (d'horizon) : succès commercial et critique, le film a de surcroît remis à flot les bons vieux forbans d'hier, et les a imposés aux nouvelles générations… Jusqu'à aujourd'hui. Le cinquième volet de la franchise,  Pirates des Caraïbes : la vengeance de Salazar , est en effet sorti cette année sur nos écrans.                     Johnny Depp a créé de toutes pièces un personnage mythique Même les plus allergiques à la flibuste sauce hollywoodienne le reconnaîtraient entre mille. L'œil charbonneux, la démarche de chat de gouttière ivre, les tresses perlées, le bandeau rouge, le tricorne… Le capitaine Jack Sparrow (« Moineau », en VF), Arlequin des mers chaudes, escroc, jouisseur et charmeur, anti-héros hermétique, imprévisible et drôle, ne ressemble à aucun autre pirate. Il incarne presque à lui seul l'univers de  Pirates des Caraïbes . Prévu, au départ, pour n'être qu'un comparse divertissant – entre Bugs Bunny et les Marx Brothers, d'après la production de l'époque ! – cet insolite escogriffe a peu à peu pris le pouvoir dans les films et dans l'imaginaire des spectateurs. Il faut dire que  Johnny Depp , grand adepte du transformisme le plus fou possible à l'écran, s'est surpassé. Il a, paraît-il, longtemps cherché la meilleure apparence pour son personnage, avant de fixer son choix sur un compromis entre Keith Richards, des Rolling Stones (lequel interprètera d'ailleurs le père de Jack dans les troisième et quatrième volets)… et Pépé le putois, des dessins animés Looney Tunes. Fils d'un rocker et d'un putois : le pedigree parfait pour un pirate.  C’est le meilleur film de la saga Même si le tout récent cinquième (et dernier ?) volet de la saga a refait souffler un vent frais dans les voiles, cette première  Malédiction  reste notre préférée. On y découvrait le parfait dosage de dérision et de fascination pour le grand spectacle des « terreurs » maritimes d'antan. Gore Verbinski réveillait avec panache tout un folklore familier, que l'on croyait usé jusqu'à la corde. Abordages, superstitions, vengeances, tavernes, sabres et jambes de bois, tout y est, vivifié par des effets spéciaux spectaculaires (le  Black Pearl  et ses grandes voiles noires déchirées) et une galerie de personnages réjouissants et complémentaires. A l'inimitable Jack, et au couple de jeunes premiers ( Keira Knightley  et  Orlando Bloom , à peine « démobilisé » de son rôle d'elfe dans le  Seigneur des anneaux) , s'ajoute un ballet parfaitement rythmé et chorégraphié de seconds rôles pittoresques : mention spéciale à l'infâme (mais tellement jubilatoire) capitaine Barbossa, interprété par un  Geoffrey Rush  délicieusement redoutable et cabot, que l'on retrouvera plusieurs fois tout au long des épisodes suivants, plus boursouflés et moins divertissants. ",
    "description": "Quand Johnny Depp revêt les oripeaux de Jack Sparrow, il porte le film (presque) à lui tout seul. Ce dimanche soir, “Pirates des Caraïbes : la malédiction du Black Pearl” repasse à la télé. Profitez-en pour embarquer et régalez-vous ! ",
    "newspaper": "Telerama",
    "theme": "cinema",
    "url": "http://www.telerama.fr/cinema/trois-raisons-de-revoir-pirates-des-caraibes-la-malediction-du-black-pearl,159886.php",
    "author": "Cécile Mury",
    "date": "25/06/2017"
}