{
    "date": "14/06/2017",
    "url": "http://www.telerama.fr/sortir/magie-et-super-pouvoirs-10-expos-qui-subliment-l-etrange,159510.php",
    "newspaper": "Telerama",
    "theme": "sortir",
    "title": "Magie et super pouvoirs : 10 expos qui subliment l'étrange ",
    "description": "Cette semaine, place au beau bizarre avec notre sélection d'expositions décalées à voir actuellement à Paris. Profitez-en, la plupart sont gratuites...",
    "body": "                                                       Gang of Witches           Jusqu'au 16/06/2017 // Entrée libre          Avec une poésie baroque pleine de fantaisie et de magie, les filles du Gang of Witches ont lancé leur manifeste et leur exposition dans une atmosphère festive ! L'accrochage dure jusqu'au 16 juin : on y court découvrir les « poupées foraines » inspirées de l'univers du tatoo de Sunny Buick, les sculptures et peintures en couleurs de Paola Hivelin, interprétation abstraite et personnelle des arcanes du tarot.. Lire la suite      \r\n\r\n                                                        Kim KototamaLune et Satoki Nagata : Synapsis           Jusqu'au 24/06/2017 // Entrée libre          Le photographe japonais Satoki Nagata travaille avec des éléments comme la pluie, la neige, les reflets, la lumière, pour capturer dans la ville des images poétiques en noir et blanc. La galerie Da-End présente ses clichés en miroir avec les extraordinaires sculptures de verre de la plasticienne Kim KototamaLune.  Lire la suite      \r\n\r\n                                                        Golem ! Avatars d'une légende d'argile           Jusqu'au 16/07/2017          Créature animée par le pouvoir des lettres hébraïques, le Golem est l'un des plus fameux mythes juifs. Connu des seuls mystiques au Moyen Age, il devient une figure populaire protectrice avant d'investir la littérature et le cinéma… Cent trente-six œuvres — livres, peintures, gravures, films, photos, comics, jeux vidéo ...  Lire la suite      \r\n\r\n                                                        John Howe - Dessins légendaires           Jusqu'au 08/07/2017 // Entrée libre          Amateurs de fantasy, courez à l'île Saint-Louis ! John Howe, qui a travaillé avec Alan Lee sur l'univers du Seigneur des Anneaux et du Hobbit, présente ses derniers dessins à la galerie Arludik. Durant des années, l'illustrateur canadien a prêté son trait au réalisateur Peter Jackson pour traduire sa vision de Tolkien. Ses travaux au crayon, ... Lire la suite      \r\n\r\n                                                        Jason Botkin - Cordes brisées           Jusqu'au 25/06/2017 // Entrée libre          L'artiste urbain Jason Botkin délaisse les murs grand format de Montréal, où il vit, pour investir la petite galerie Nunc avec une installation originale, invitation drôle, bizarre et bienvenue, à ne jamais se laisser manipuler !  Habité par un univers fantasque et coloré,... Lire la suite      \r\n\r\n                                                        L'art de DC : l'aube des superhéros           Jusqu'au 10/09/2017          Superman, Batman, Wonder Woman… Ils sont tous là ! Reprenant la genèse du genre avec la naissance de Superman, en 1938, sorti de l'imagination de Joe Schuster et Jerry Siegel, le parcours évoque l'histoire des personnages DC et leurs racines mythologiques. Riche de plusieurs centaines de planches originales, ... Lire la suite                      Achetez vos billets              \r\n\r\n                                                        La pierre sacrée des Maoris           Jusqu'au 01/10/2017          Pour les Maoris, premiers habitants d'Aotearoa-Nouvelle-Zélande, le jade qui repose dans les rivières du Te Wai Pounamu, l'île méridionale de l'archipel, a un caractère sacré. Matière noble, symbole de force et de puissance, cette pierre dure, utilisée depuis des siècles pour fabriquer des armes ... Lire la suite      \r\n\r\n                                                        Sabine Darrigan, Ody Saban, Geneviève Seillé : Outsider Art           Jusqu'au 12/07/2017 // Entrée libre          En rassemblant dans un même accrochage Ody Saban, Geneviève Seillé et Sabine Darrigan ; Claire Corcia frappe un grand coup : celui qui marque le grand retour des femmes puissantes, celles qui « courent avec les loups ». Révérence particulière à Sabine Darrigan, qui, à 90 ans passés, a pensé sa spectaculaire installation de personnages-bâtons comme un pied de nez à Donald Trump !  Lire la suite      \r\n\r\n                                                        Charlemagne Palestine           Jusqu'au 19/11/2017 // Entrée libre          L'artiste Charlemagne Palestine investit les écuries de l'hôtel de Saint-Aignan avec une spectaculaire installation qui mêle œuvres anciennes et nouvelles : un curieux rassemblement d'ours en peluche, de tissus colorés, d'écrans, de jouets d'enfants animés et de chants traditionnels juifs. Aujourd'hui installé à Bruxelles, ... Lire la suite      \r\n\r\n                                                        Medusa - Bijoux et tabous           Jusqu'au 05/11/2017          Bijoux d'artistes, de designers, parures ethniques, pièces fantaisie ou de joaillerie… Quatre cents colliers, bracelets, bagues et autres créations improbables racontent comment le bijou suscite attraction ou répulsion suivant sa matière, ou la manière dont il est porté… Signe fort ou discret, il parle du corps, ... Lire la suite                      Achetez vos billets               "
}