{
    "description": "Il habille les textes de bruits de la nature et de musiques, coupe les respirations parasites pour magnifier les textes… Le réalisateur de “Ça peut pas faire de mal” sur France inter est un orfèvre au service du son.",
    "author": "Aude Dassonville",
    "title": "Xavier Pestuggia, dresseur d’éléments",
    "newspaper": "Telerama",
    "theme": "radio",
    "url": "http://www.telerama.fr/radio/xavier-pestuggia-dresseur-d-elements,158433.php",
    "date": "26/05/2017",
    "body": "L’index en l’air, le poignet souple, on dirait un chef d’orchestre. Sa partition : sept pistes sonores qui défilent, superposées, sur l’écran de la console. L’œuvre à finaliser : un nouveau numéro de  Ça peut pas faire de mal,  dont Xavier Pestuggia assure la réalisation depuis sa création, il y a huit ans sur France Inter. Sous la voix de  Guillaume Gallienne , l’homme a décidé de glisser la musique du film  Barry Lyndon .  Au-dessus, il y aura des cris de martinets ; en dessous, le crissement du gravier sous un pas cadencé. Un glas, venu du lointain, se fera entendre un instant avant des corbeaux croassant.  « Tu peux enlever la “respi”,  ordonne sans bruit le metteur en ondes à son technicien.  La petite cloche, il faut qu’on l’entende. Pas trop fort, le bruit de pas. » Et là, comme par magie sous nos oreilles ébahies, Guillaume Gallienne calque sa diction sur la partition musicale, fait tomber ses phrases au rythme du sinistre roulement des cailloux, ­refroidit l’atmosphère d’un pressen­timent mauvais. Son ton neutre est resté inchangé mais, de sa lecture, Xavier Pestuggia vient de tirer une interpré­tation magistrale de justesse et de puissance évocatrice.  « Guillaume est très fort »,  souffle-t-il, admiratif. C’est lui pourtant qui, au terme de près de deux jours de montage, a ­sublimé le travail de l’acteur ! Dans la bande de l’enregistrement, le quinquagénaire a opéré cinq cents coupes (des blancs, des bruits de bouche) ; dans la musique, il a ôté quelques mesures ; dans la banque de sons dont il dispose, il a pioché tel vent et pas tel autre, tel cri d’oiseau et pas tel autre… Sublimateur d’émotions « Je n’invente rien,  assure cet ancien reporter, cinéaste dans l’âme ; il réalise aussi  CO2, mon amour  chaque ­samedi.  J’écoute ce que me dicte le texte. »  Ce jour-là, celui de Robert Harris,   D., raconte la trahison et le courage, la force du destin et celle d’hom­mes ­valeureux.   « Dans un mixage, on doit tout entendre,  reprend l’orfèvre.  Aucun élément ne doit prendre le pouvoir sur les autres, mais chacun doit orienter l’auditeur vers un sens précis. »  A l’écoute de  Ça peut pas faire de mal,  on croyait s’enivrer de beaux mots et se réchauffer les sens au jeu d’un acteur intense ; on sait qu’on y est aussi à la merci d’un manipulateur d’émotions comme la radio en connaît peu."
}