{
    "date": "16/06/2017",
    "author": "Cécile Mury",
    "url": "http://www.telerama.fr/cinema/festival-d-annecy-rire-et-tendresse-sur-le-tapis-rouge,159567.php",
    "newspaper": "Telerama",
    "theme": "cinema",
    "title": "Festival d'Annecy 2017 : rire et tendresse sur le tapis rouge",
    "description": "Deux comédies sont à l'honneur ce jeudi 15 juin. Avec  “Les Aventures de Capitaine Superslip”, les Américains Dreamworks nous assurent une flopée de gags potaches tandis que Patrick Imbert et Benjamin Renner misent sur la délicatesse et la cocasserie avec “Le Grand méchant renard et autres contes”. Tous deux sont hors compétition.",
    "body": "Jeudi 15 juin, le festival d’Annecy a surtout animé… nos zygomatiques, avec deux comédies pimpantes et colorées présentées l’une et l’autre en « séance événement », hors compétition. L’après-midi, ce sont les Américains de  Dreamworks  qui ont offert la session d’échauffement, avec le très potache  Les aventures de   Capitaine Superslip , de David Soren (réalisateur, entre autres, de  Turbo , en 2013), qui sortira en salles le 4 octobre. Oui, vous avez bien lu « Superslip » : rose, grassouillet, affublé d’une énorme culotte blanche à la mode « kangourou » et d’une espèce de nappe rouge autour du cou, le justicier qui sévit dans ce long métrage à la gloire des blagues pipi-caca et du port de sous-vêtements en public n’a aucune chance de rentrer un jour dans l’écurie  Marvel  ou  DC Comics . Et pour cause : ce super-héros pour rire est l’invention des deux jeunes personnages principaux du film, garnements complices fondus de comics. L’un dessine, l’autre imagine les histoires, et c’est la meilleure part de l’aventure, puisque l’équipe du film (fabriqué entre Montréal, Paris et Los Angeles par une internationale d’artistes farceurs) n’hésite pas à insérer dans une classique et lisse animation par ordinateur de malicieuses séquences 2D façon dessins d’enfants – maladresse et vivacité incluses –, ou encore un hilarant épisode à base de marionnettes-chaussettes. Tous ces interludes, assortis d’une flopées d’idées comiques, font passer les faiblesses d’un scénario approximatif (grâce à l’hypnose, les deux zozos « transforment » littéralement le directeur pète-sec de leur école en « vrai » capitaine Superslip, tandis qu’un savant fou tente d’éradiquer toute bonne humeur de la surface du globe), et d’une esthétique 3D un peu passe-partout.                    Pas d’écoliers, ni de gags régressifs, mais toute une basse-cour maligne, désopilante et inspirée au programme du soir, dans  Le Grand méchant renard et autres contes , de Patrick Imbert et  Benjamin Renner , d’après la fameuse bande dessinée de ce dernier (sortie en salles mercredi 21 juin). Le film se divise en histoires courtes nimbées de couleurs douces et de dessins qui réussissent un tour de force rare : allier la délicatesse et la cocasserie. Dans un petit monde bavard et spirituel, entre ferme et forêt, on se régale d’une comédie de caractère, où les bêtes sont très humaines. Cigogne cabotine, renard complexé (ni grand, ni méchant, mais éminemment drôle et attachant), chien blasé et poules à poigne, la ménagerie s’agite sur tous les registres de l’humour, du plus poétique au plus gaguesque. Ce bijou d’ironie tendre et légère s’impose comme l’un des meilleurs films à l’affiche du festival. Hors compétition, oui, mais quand même gagnant.  \r\n                   "
}