{
    "date": "20/06/2017",
    "author": "Olivier Milot, Lorraine Rossignol",
    "url": "http://television.telerama.fr/television/antisemitisme-finalement-arte-diffusera-le-documentaire-controverse,159801.php",
    "newspaper": "Telerama",
    "theme": "television",
    "title": "Antisémitisme : finalement, Arte diffusera le documentaire controversé",
    "description": "Devant le scandale suscité par l'affaire outre-Rhin, la chaîne franco-allemande a décidé de diffuser “Les nouveaux visages de l’antisémitisme”. Un documentaire qu’elle avait dans un premier temps refusé, estimant que l’œuvre ne correspondait pas à la commande initiale.",
    "body": "Les téléspectateurs trancheront. La télévision publique allemande puis Arte se sont finalement rendues à la seule solution raisonnable pour éteindre la polémique qui prenait des proportions impressionnantes – notamment en Allemagne – autour du refus d’Arte de ne pas diffuser un documentaire allemand consacré à l’antisémitisme en Europe ( « Les nouveaux visages de l’antisémitisme » ). La première chaîne publique allemande, Das Erste, ayant décidé de programmer le documentaire demain mercredi 21 juin à 23h00, suivi d’un débat, Arte a décidé de s’aligner.  « Cette décision crée une situation nouvelle : les téléspectateurs allemands ayant accès à ce documentaire,  il convient de faire en sorte qu’il en soit de même pour les français » , explique la chaîne culturelle. Arte reprendra donc le signal de Das Erste et téléspectateurs français et allemands pourront avoir accès à la même heure au film et au débat qui suivra. Comment en est-on arrivé à cette situation où Arte se retrouve contrainte de diffuser un documentaire qu’elle a commandé et financé, mais dont elle ne cautionne pas le contenu en l’état ? Et pourquoi la chaîne s’est-elle retrouvée en quelques semaines sur le banc des accusés, présumée coupable d’un acte de censure alors que toute son histoire et son ADN disent son attachement à la liberté d’informer ? Un sujet sensible mais ancré dans l’actualité Le point de départ de cette affaire remonte à avril 2015. La conférence des programmes de la chaîne qui sélectionne films, enquêtes et reportages approuve alors à une très courte majorité et avec de grandes réticences côté français, le projet d’un documentaire sur l’antisémitisme en Europe. Le film a pour ambition de mettre au jour les différentes manifestations de l’antisémitisme moderne dans les différents pays européens. Un sujet sensible mais ancré dans l’actualité du moment avec l’explosion des nationalismes et de l’extrême droite en Pologne, Hongrie, Grèce… et l’attentat commis par Amedy Coulibaly contre le supermarché Hypercasher de la Porte de Vincennes, en France. Il est demandé aux promoteurs du films, le cinéaste munichois, Joachim Schröder et la journaliste Sophie Hafner, de s’adjoindre la collaboration d’un troisième auteur, un psychologue israélien d’origine arabe reconnu, Ahmad Mansour, qui doit selon le directeur des programmes d’Arte, Alain le Diberder,  « garantir l’équilibre du projet » . Autant dire que côté français, on ne part pas complètement serein. Finalement pour des questions d’agenda personnel qui lui laissent peu de temps pour s’investir dans le projet, Ahmad Mansour, n’en sera que « conseiller ». Dix-huit mois de tournage et de montage plus tard, le documentaire de 90 minutes est prêt. C’est là que l’histoire bascule. Alain Le Diberder annonce son refus de diffuser le film sur Arte à la consternation des réalisateurs qui dénoncent un coup de force et bientôt un acte de censure. Les deux auteurs assurent à ce moment là ne pas connaître la cause de cette décision – rien ne leur aurait été dit officiellement par la chaîne franco-allemande – et reprochent à Arte de n’avoir à aucun moment cherché à les rencontrer.  “Il n’y a rien de commun entre la commande et le film présenté” Alain le Diberder, Arte « Lorsqu’un problème se pose, la chose la plus élémentaire à faire n’est-elle pas de s’asseoir ensemble autour d’une table pour en parler ? » , interroge Joachim Schroeder. Alain le Diberder se justifie et contre-attaque. Pour lui, le réalisateur s’est claquemuré dans son montage et n’a soumis son film au visionnage qu’une fois celui-ci terminé afin de le faire passer en force, au lieu de respecter le protocole interne qui veut que tout documentaire soit validé par étapes.  « Ce monsieur a beau jeu, ensuite, de prétendre qu’Arte s’abrite derrière des procédures pour masquer le fait qu’elle n’assume pas de parler d’un tel sujet ! »  La réalité poursuit-il,  « c’est qu’il n’y a rien de commun entre la commande et le film présenté à la chaîne après un long silence radio de ses auteurs.   Le terme de “censure” est donc totalement inadapté. Il s’agit uniquement de fermeté : si l’œuvre qui nous est livrée, même produite et financée par Arte, n’est pas celle qui avait été commandée, nous ne la diffusons pas. Y compris et surtout si nous avons le sentiment qu'on a voulu nous forcer la main en nous mettant devant le fait accompli. »   Mais que contient ce film que nous avons pu voir, et qui heurte à ce point le directeur des programmes d’Arte ? De la France à l’Allemagne, en s’attardant longuement sur Israël et Gaza, il établit le constat d’un antisémitisme toujours très virulent, mais dont la nature a évolué. Une thèse irrigue tout le documentaire, celle d’un antisémitisme, qui loin d’avoir disparu après la Shoah, reste partout présent sur le Vieux Continent, mais serait dissimulé derrière l’alibi de l’antisionisme : ce ne sont plus les Juifs que l’on attaque, mais Israël. Ce postulat amène les auteurs à décrypter longuement le conflit israélo-palestinien, et la façon dont il alimente le rejet de l’Etat hébreu dans les milieux d’extrême gauche en Allemagne et dans les banlieues françaises. Si Arte déclare assumer le caractère « orienté » de la thèse du film – traiter de l’antisémitisme masqué derrière la critique d’Israël –, la chaîne est en revanche en complet désaccord avec les modalités de son traitement. Elle conteste notamment aux auteurs d’avoir abandonné l’idée de donner une vue d’ensemble de l’antisémitisme en Europe comme le principe en avait été acté, au profit de longues séquences à Gaza et en Israël où le documentaire dérive de son sujet. Le ton très personnel adopté par Joachim Schroeder donne par ailleurs au film une teinte très engagée. Le réalisateur interpelle d’entrée de jeu le spectateur en s’adressant à lui directement, créant une proximité par l’humour pince-sans-rire qu’il pratique, qui renforce le sentiment d’une subjectivité prédominante.   « Comment tourner un film sur un tel sujet sans être soi-même pro-Juif, dans sa lecture des événements, dans son attitude, dans ses tripes ? » , se défend Joachim Schroeder  dans l’hebdomadaire allemand de référence  Die Zeit. “Notre responsabilité historique nous oblige à nous confronter à l’indicible que nous révèle ce documentaire.” Julian Reichelt, directeur des rédactions de “Bild” « Le problème n’est pas tant le film qui existe, que celui qui n’existe pas, mais que nous voulons toujours diffuser » , réplique alors Alain Le Diberder. A son crédit, la chaîne franco-allemande a déjà traité, à plusieurs reprises, de l’antisémitisme en Europe – et notamment de celui qui couve dans les banlieues françaises ( Les Banlieues de la ligne 148 , réalisé par l’Allemand Alexander Smoltczyk, et diffusé en novembre 2016, étant le dernier en date). Mais, dans le film de Joachim Schroeder, cette réalité – longuement soulignée, par la liste de tous les attentats d’obédience islamiste et à caractère antisémite commis en France ces dix dernières années, ainsi que par de nombreux extraits de tubes de rap appelant quasi ouvertement à la haine d’Israël –  semblerait presque hors de propos : terroristes ou rappeurs, ces Français issus de l’immigration ne sont en effet précisément pas les héritiers de cette culture européenne de tradition antisémite évoquée par l’auteur au début de son film… Sans compter que le rapprochement hâtif avec les libertaires antisionistes allemands contribue à donner le sentiment d’une vision confuse, au lieu de l’analyse clairvoyante attendue… et qui continue de l’être. Si le film montre donc clairement ses limites, sa déprogrammation n’en a pas moins entraîné une vive polémique en Allemagne. De grands médias, des historiens, des chercheurs ont ouvertement soutenus les auteurs du documentaire. L’affaire a même pris une dimension nationale mardi 13 juin, suite à la mise en ligne « pirate » du film pendant vingt-quatre heures par le quotidien à grand tirage  Bild. « Notre responsabilité historique nous oblige à nous confronter à l’indicible que nous révèle ce documentaire. Pour que nous puissions tous savoir de quoi il en retourne » , s’est justifié le directeur des rédactions, Julian Reichelt. Arte réagit avec modération à cette mise en ligne qui fait pourtant bon ménage de ses droits sur le film, assurant qu’elle n’a  « aucune objection à ce que le public se fasse sa propre idée sur le film » , tout en se refusant alors toujours à diffuser le documentaire.   En France, la polémique est beaucoup plus mesurée ne serait-ce que parce que le film n’existe à ce jour qu’en langue allemande. Un internaute a cependant réussi vendredi 16 juin à en mettre une copie pirate en ligne, sur YouTube, dans une version originale sous-titrée en français. Il dit s’être appuyé pour la traduction sur une version  du script français  réalisée par le site d’actualité Causeur. Quelques heures plus tard, la copie était retirée, mais il ne fait guère de doute qu’elle pouvait réapparaître à tout moment. Finalement, les proportions prises par la polémique en Allemagne vont conduire les dirigeants de la chaîne publique allemande, ARD, à prendre la décision de diffuser le film. Pour Arte, la position devient intenable et rapidement la chaîne prend à son tour la seule décision qui s’imposait : diffuser le film en même temps dans les deux pays. Arte n’a, à notre connaissance, jamais censuré une œuvre depuis sa création. Dans le passé, la chaîne  a cependant bloqué la diffusion  d’un documentaire pendant trois ans, avant de finir par accepter de le mettre à l’antenne. Ce film –   Le système Octogon  – réalisé par Jean-Michel Meurice, s’attaquait au délicat sujet du financement des partis politiques en Allemagne. Il établissait un lien entre le trésor caché des nazis en Suisse et au Lichtenstein et le financement occulte de la CDU, le grand parti conservateur qui domina le paysage politique allemand après-guerre. La ressemblance entre les deux cas a cependant sa limite. A l’époque, la direction d’Arte contestait la thèse défendue par le documentaire, mais a toujours reconnu que le film était parfaitement conforme au projet validé au départ. Soumise en France aux pressions des société d’auteurs qui avaient pris fait et cause pour Jean-Michel Meurice et après un début de polémique dans la presse, la chaîne avait fini par trouver un accord avec le réalisateur et, moyennant quelques très légères modifications, le film avait finalement pu être diffusé sans provoquer de scandale."
}