{
    "description": "EXCLU WEB ABONNÉS — Hiver 1966, les Beatles, épuisés par leur tournée américaine, se lovent dans le cocon du studio d'Abbey Road pour cinq mois. L'album qui en sortira, ses inventions, ses audaces, propulse le groupe au firmament de la pop. Retour sur “Sgt. Pepper’s Lonely Hearts Club Band” en six commandements.",
    "body": "\r\n En Angleterre, royaume provisoire de la pop, l’année 1967 se divisa en deux parties. Avant le 1er juin, l’attente du nouveau  Beatles . Après cette date, à laquelle paraît  Sgt. Pepper’s Lonely Hearts Club Band,  la célébration de l’œuvre la plus ambitieuse du groupe le plus populaire, et son effet immédiat sur les consciences. C’est l’heure pile où la consommation insouciante de chansons en 45 tours va faire place à l’écoute assidue d’albums entiers. On ne parlait pas de « culture pop » à l’époque, mais elle est peut-être née cette année-là, dans sa dimension universelle et irréfutable. Et c’est ainsi que le huitième disque des Beatles est devenu la huitième merveille d’un nouveau monde et pourquoi pas sa symphonie.  \r\n\r\n Ironiquement, les réactions les plus grinçantes à cet anoblissement sont venues des amateurs de rock radicaux, pour qui cet album luxuriant, peaufiné en studio des mois durant par des musiciens dont le moindre caprice était satisfait, signait l’embourgeoisement définitif – voire la mort – d’une musique née rebelle, ici enclose dans un théâtre d’artifices. \r\n\r\n A l’exception d’un journaliste du  New York Times,  qui traîna quelque temps sa critique négative comme un boulet,  Sgt. Pepper’s  fut couvert d’éloges et les Beatles promus Mozart de la pop. Surtout, avec cet album d’une sophistication sans précédent, le groupe, qui donnait le  la  depuis déjà quatre ans, devint plus que jamais un modèle à imiter. C’est pourquoi l’estimation de son présumé chef-d’œuvre – et qui n’est pourtant, faites le test autour de vous, le préféré de personne – est aujourd’hui une chose impossible. \n                         \n                             \n\n                             \n                                 Abonnez-vous pour poursuivre la lecture de votre article \n                                 \n                                 \n                                     Je m'abonne \n                                 \n                                 Déjà abonné ?  Connectez-vous \n                                 \n                                     Le magazine chez vous chaque mercredi \n                                     Le meilleur de la culture sur tous les supports numériques \n                                     Bénéficiez de privilèges toute l'année : invitations, tarifs réduits, rencontres \n                                 \n\n                                 \n                             \n                        ",
    "title": "“Sgt. Pepper”, 50 ans et toujours révolutionnaire",
    "date": "20/06/2017",
    "url": "http://www.telerama.fr/musique/sgt-pepper-50-ans-et-toujours-revolutionnaire,159523.php",
    "theme": "musique",
    "newspaper": "Telerama"
}