{
    "description": "Malgré Sylvia Kristel, la programmation de courts métrages érotiques du festival international du film d'animation n'avait pas grand-chose de sulfureux. Plus bric-à-brac qu'aphrodisiaque…",
    "title": "Le festival d’Annecy et sa thématique érotique éclectique ",
    "newspaper": "Telerama",
    "theme": "cinema",
    "url": "http://www.telerama.fr/cinema/le-festival-d-annecy-et-sa-thematique-erotique-eclectique,159393.php",
    "date": "13/06/2017",
    "body": "Non, l’animation n’est pas qu’un monde tout rose plein de nounours pelucheux (ou de biscuits qui vous transforment en animaux gentils, comme dans le très lisse  Animal Crackers , présenté en compétition officielle et découvert ce lundi 12 juin 2017). L’animation, ce n’est pas seulement pour les enfants. Où, mieux qu’au  festival d’Annecy , capitale de ce monde pour quelques jours, pouvait-on battre en brèche cette vieille idée reçue, avec une foison d’œuvres destinées à des spectateurs plus avertis, du plus expérimental au plus cruel, ou au plus torride ? Cette année, la grande fête de l’animation propose justement toute la semaine à l’adulte curieux et vaguement émoustillé une série de programmes de courts métrages dédiés à l’érotisme, autour de différents thèmes : avant d’aller jeter un œil libidineux, tard le soir, sur les collections « Rêves humides » ou encore « La Joie de vivre », on est donc hier allé voir la séance intitulée « GL(amour) ».                    Little 'Tinker,  de Tex Avery.\r\n          © MGM - METRO GOLDWYN MAYER INC.      Résultat des courses : environ une heure et quart très, très éclectique, avec, certes, quelques pincées d’amour (mais fort peu de GL). Comme le remarquait justement une spectatrice à l’issue de cette farandole de créations bizarroïdes :  « Je m’attendais à voir plus de… »  De GL ? Le temps d’un premier film canadien très expérimental, plein de vibrations graphiques sur les riffs de guitare de Jimmy Hendrix ( The Curse of the Voodoo Child ), et pendant une bonne moitié d’un deuxième (l’australien  Chainsaw ) à base de tronçonneuses, de rodéo et de corrida, on a même cru s’être trompé de salle. Mais non. A mi-parcours de  Chainsaw , une scène d’adultère finalement gentillette justifiait la présence du film dans le programme.                    Achilles,  de Barry J.C. Purves.\r\n          © CHANNEL 4 TELEVISION      Mis en appétit par ce fugace aperçu, on trépigne en attendant la suite et voilà que s’affiche… un Tex Avery. Ah bon… On ignorait que le maître américain de l’animation avait donné dans le cartoon olé-olé. Pour une bonne raison : les efforts certes hilarants du Putois amoureux pour se trouver une copine (malgré l’odeur) sont à peu près aussi érotiques que Dingo en pyjama. Passons sur l’insolite version animée des souvenirs de  Sylvia Kristel  – on vous arrête tout de suite, pas sa période  Emmanuelle , sa période artiste-peintre ( Topor et moi ). On entre dans le vif (quoique) du sujet grâce aux  ébats en stop-motion d’Achille et Patrocle, dans une adaptation très statufiée d’un fameux passage de  L'lIliade  ( Achilles , love story en stuc venue d’Angleterre).  Bref, dans ce joyeux bric-à-brac, deux films seulement peuvent prétendre au titre de court métrage érotique – encore que le premier, le français  Jennifer and Tiffany (A night in the bathroom) , sorte de gag express d’à peine deux minutes, relève plutôt de la parodie de film porno à base d’huîtres et de moules, et constitue à lui seul un sous-genre GL(uant). \r\nEt puis vient  Le Banquet de la concubine , coproduction française, suisse et canadienne réalisé par le Chinois Wei Hefang, conte somptueux, cruel, éclatant de couleurs et de poésie, tout enluminé de rouges et de dorures. Une favorite sent venir sa déchéance, en attendant son empereur et ses lychees, en rêvant de caresses et de vengeance. Grâce à elle, à son impériale sensualité, le GL(amour) est sauf, in extremis.                    "
}