{
    "description": "Larousse et Robert communiquent chaque année sur la liste des nouveaux entrants dans les dictionnaires de langue française. Beaucoup moins sur le destin de ceux que l'usage a fait tomber aux oubliettes...",
    "author": "Romain Jeanticou",
    "title": "Les mots se cachent-ils pour mourir ?",
    "newspaper": "Telerama",
    "theme": "livre",
    "url": "http://www.telerama.fr/livre/supprime-t-on-des-vieux-mots-du-dictionnaire-pour-en-faire-entrer-des-nouveaux,159010.php",
    "date": "03/06/2017",
    "body": "Les lauréats de l'édition 2018 sont  « ubérisation » ,  « burkini »  ou  « focaccia » . Chaque année entrent à grand bruit dans les fines pages de nos dictionnaires des néologismes ayant fleuri sur nos langues. Beaucoup plus discret est le sort réservé à ceux qui les ont désertées. Avec le temps, des mots qui ont autrefois surgi dans les conversations de bistrot, les romans de gare ou même les textes universitaires en ont disparu. Oubliés, délaissés, ringardisés par la transformation de la sémantique, des usages linguistiques ou tout simplement de nos modes de vie, que deviennent noms, verbes et adjectifs inemployés ? Le sujet est sensible pour les éditeurs. Faire disparaître un mot du dictionnaire est une sentence lourde : à défaut de le tuer, c'est au moins en produire l'acte de décès.  « Nous nous refusons à retirer des mots de notre dictionnaire , promet Marie-Hélène Drivaud, directrice éditoriale du  Robert .  Les mots laissent une trace : désuet et moderne doivent coexister,  “java”  comme  “teuf” . Nous annotons d'une mention  “vieilli”  ceux qui peuvent être dits par des gens de 80 ans et d'un  “vieux”  ceux qui ne sont plus dits du tout. Pour s'en assurer, on fait tout simplement des enquêtes dans nos entourages ou auprès des plus jeunes. Ma fille est la première à me le dire lorsque j'utilise un mot inconnu. » De  « cossard »  ( « fainéant » ) à  « cibiche »  ( « cigarette » ),  Le Petit Robert  se veut historique et conserve ainsi les termes du vieux français :  « Cela permet de comprendre l'étymologie et l'évolution du langage , justifie Marie-Hélène Drivaud.  Et puis certains mots disparaissent et reviennent, comme  “thune”,  qui est à l'origine l'aumône puis la pièce de cinq francs au XIXe siècle, avant d'être oublié. Il a ressuscité il y a une vingtaine d'années sous un sens différent, désignant l'argent en argot. »  Elle cite aussi l'emblématique formule du conte de Perrault  « Tire la chevillette, la bobinette cherra »  dont la popularité se maintient malgré l'emploi de trois mots inconnus de tous. Les mots sont conservés mais les exemples sont actualisés : il n'est plus question d'y parler de  « cassette » , de  « disquette »  ou de  « Minitel » .  « Il n'y a qu'en 1993, lorsque nous avons effectué une grosse refonte du  Petit Robert , que nous avons retiré quelques mots,  poursuit la directrice éditoriale du dictionnaire . Il s'agit surtout de mots très transparents comme  “essuie-plume”  ou  “cache-corset” . » “Certains mots disparaissent et puis reviennent” Chez Larousse aussi, on garantit que chaque nouvelle édition du dictionnaire n'est pas l'occasion de faire passer à la trappe les mal-aimés de la langue française. Une refonte complète de la nomenclature est tout de même lancée  « tous les douze ou quinze ans »  :  « En 2012, nous avons supprimé deux cents mots sur soixante-trois mille , raconte la directrice du département langue française Carine Girac-Marinier.  Il s'agissait surtout d'anglicismes dont la disparition n'est même pas remarquée : plus personne n'utilise  “computer”  pour parler d'un ordinateur   ou  “drink”  pour aller boire l'apéritif. » Sont aussi éliminés quelques dérivés d'objets rangés au placard : hommage est ainsi rendu au verbe  « magnétoscoper » , qui aura fait long feu dans la langue française.  « Ubérisation » , qui vient de faire son entrée dans  Le Petit Larousse , ne risque-t-il pas de connaître une durée de vie aussi courte de par son ancrage dans une temporalité particulière ?  « Le verbe  “ubériser”  pourrait disparaître, mais le nom  “ubérisation”  dépassera l'existence d'Uber car il est utilisé au sens figuré » , répond la directrice. L'approche du Larousse diffère ainsi du Robert. Le premier privilégie la pertinence à l'exhaustivité :  « La volonté de Pierre Larousse et des premiers éditeurs de notre dictionnaire est d'y mettre les mots les plus utilisés de la langue française afin de refléter la société française , commente Carine Girac-Marinier. Le Petit Larousse  compte soixante-trois mille mots dans ses pages, sachant qu'il y en a deux cent mille dans la langue et que vingt à cinquante mille au maximum sont utilisés. » Cette différence d'appréciation implique deux politiques distinctes de sélection des nouveaux mots : chez Larousse, on prend garde à ne pas suivre  « les effets de mode » .  « Sur une sélection de mille mots, nous avons un quota maximum de cent cinquante mots supplémentaires par an, sur des critères quantitatifs – ils doivent être beaucoup utilisés – et qualitatifs – tout le monde doit pouvoir les utiliser , explique Carine Girac-Marinier.  Nous observons certains mots pendant deux ou trois ans avant de les faire entrer. »  C'est le cas de  « hipster »  qui rejoint l'édition 2018 du  Petit Larousse  plusieurs années après avoir été repéré. “Les mots répondent à un besoin, peut-être futile, mais ce n’est pas à nous de juger” Le Petit Robert  est plus libéral dans son accueil des néologismes.  « Cent à trois cents mots entrent chaque année, sans qu'il y ait de quota,  assure la directrice éditoriale Marie-Hélène Drivaud.  Nous ne laissons pas décanter les mots car personne ne peut prévoir leur durée de vie : les mots n'apparaissent pas par hasard, ils répondent à un besoin, peut-être futile, mais ce n'est pas à nous de juger. Si  “selfie”  apparaît partout, nous n'attendrons pas quatre ans pour le reconnaître. » Dans les deux maisons d'édition, le processus de sélection est le fruit d'un travail de veille effectué toute l'année, qui se termine par un vote entre lexicographes, terminologues et directeurs.  « Nous sommes tous passionnés par les mots mais les critères sont très rationnels et nous sommes conscients d'avoir de grandes responsabilités envers les lecteurs ou les enfants , confie Carine Girac-Marinier chez Larousse.  Il y a forcément des tensions dans ces réunions car certains vont trouver fondamental ce que d'autres jugeront inutile et c'est particulièrement frustrant. » Marie-Hélène Drivaud se souvient d'un débat houleux chez Robert sur l'arrivée possible d'un drôle d'animal dans le dico :  « Une collaboratrice voulait absolument mettre le mot  “orylag” , qui est une variété de lapin exploitée pour sa fourrure et sa viande de luxe. Je peux vous dire que ce fut musclé, mais le lapin n'entrait pas dans les critères de sélection. »  L'orylag pourra retenter sa chance l'an prochain, si sa cote de popularité imite celle du pain  « focaccia » ."
}