{
    "description": "Dans un témoignage filmé, Bernard Prazan raconte comment une femme, pourtant proche  de la Gestapo, lui fit gagner la zone libre en 1942. Intrigué, son fils est parti sur les traces de la passeuse. Une enquête qui rend compte de l’ambiguïté de cette « héroïne ».",
    "url": "http://television.telerama.fr/television/le-documentariste-michael-prazan-sur-les-traces-de-l-inconnue-qui-sauva-son-pere,159046.php",
    "date": "13/06/2017",
    "theme": "television",
    "body": "Il faut imaginer  Michaël Prazan,  auteur renommé de documentaires historiques, face à l’écran transmettant en direct l’image de son père. Nous sommes le 18 mai 2006, dans les locaux de l’Institut national de l’audiovisuel. Bernard Prazan évoque son passé d’enfant caché dans le cadre d’une collecte de témoignages soutenue par la  Fondation pour la mémoire de la Shoah . Son fils a dû batailler ferme pour le convaincre de rompre ce silence entretenu tout au long de sa vie. Il l’a accompagné à Bry-sur-Marne et, seul dans une petite pièce, suit avec attention l’entretien que conduit sa consœur  Catherine Bernstein , réalisatrice de documentaires historiques non moins remarquables que les siens.  « Moi qui ai l’habitude de mener ce genre d’entretiens, je me retrouvais dans une situation de simple spectateur,  se souvient Michaël Prazan.  C’était troublant, mais reposant et rassurant, car mon père était entre de bonnes mains. Il n’avait rien d’un client facile. Il était arrivé buté et n’a pas hésité à balayer d’un revers de la main certaines questions posées. Catherine Bernstein a magnifiquement manœuvré, sans se laisser atteindre par ses rodomontades. Elle l’a poussé dans ses retranchements jusqu’à ce qu’il cède, et je l’ai vu rendre les armes. »                    La sauveuse de Bernard Prazan, Thérèse L., qui fut déportée à Auschwitz.\r\n          © Musée national Auschwitz-Birkenau      “ Qui était la jeune femme qui a fait passer mon père et sa sœur en zone libre et qui, à l’en croire, travaillait de mèche avec la Gestapo ?” Suivant à distance l’entretien, aujourd’hui disponible sur le site de l’INA, Michaël Prazan découvre des bribes du passé de son père, aujourd’hui décédé, sur lesquelles il ne reviendra plus.  « Il ne regrettait pas d’avoir parlé, bien au contraire ; ça l’avait soulagé. Mais il ne s’attardait jamais sur le passé, et je n’ai pas osé le questionner pour dissiper les zones d’ombre qui persistaient. »  Parmi les questions demeurées en suspens à la mort de Bernard Prazan, le 29 décembre 2011 : l’identité de la passeuse qui s’engagea à conduire en zone libre l’enfant de 7 ans et sa sœur aînée. Une inconnue, dont on apprend qu’elle était proche de Pierre Lussac, collaborateur avéré et faux passeur qui livra sans vergogne des Juifs à la police allemande — parmi lesquels une cousine de Bernard Prazan.  « Qui était la jeune femme qui a fait passer mon père et sa sœur en zone libre et qui, à l’en croire, travaillait de mèche avec la Gestapo ? »  s’interroge-t-il au mitan de cette enquête exceptionnelle par la force avec laquelle elle fait dialoguer l’histoire familiale avec la grande histoire, relie le passé au présent et renouvelle notre regard sur une période pourtant abondamment traitée, soulevant des questions qui continuent de travailler en nous bien après le générique de fin.                    “J’ai mis des années à vérifier son témoignage.” Qui était Thérèse L., dont Michaël Prazan trouve le nom dans un livre et la trace à Houlgate, où sa quête le mène alors qu’il n’a pas encore l’idée du film en tête ?  « Avant d’aller la voir chez elle et compte tenu des préventions que m’inspiraient les paroles de mon père, j’ai fait envoyer à Mme L. l’intégralité de son témoignage à l’INA. Et je me suis rendu en Normandie avec une caméra prêtée par un ami pour conserver la trace de ce qu’elle me dirait. J’ai trouvé une femme secouée par ce qu’elle venait de voir, mais décidée à donner sa version des faits. J’ai passé la journée avec elle. J’en suis sorti sans savoir quoi penser, glacé par l’antisémitisme émanant de certains de ses propos et nullement convaincu. J’avais des doutes jusque sur sa déportation à ­ Auschwitz-Birkenau , dans le convoi du 24 janvier 1943 — celui de Marie-Claude Vaillant-Couturier, Danielle Casanova et  Charlotte Delbo . J’ai mis des années à vérifier son témoignage point par point, à m’attacher à elle et à comprendre qui elle était. A découvrir que cette femme disait vrai, même si elle ne m’a pas forcément tout dit. Et à finir par voir la larme discrète qui perle sur son visage quand elle évoque la destruction des Juifs de Hongrie. » Un documentaire tout en ambiguïtés Le témoignage et la personnalité impressionnante de Thérèse L. donnent au film de Michaël Prazan, dans sa seconde partie, toute son ampleur et sa complexité. On n’en dira pas plus, pour laisser à chacun le soin de découvrir cette  Passeuse des Aubrais  (1). Un documentaire tout en ambiguïtés, en dégradé de gris, et dont la profondeur se découvre peu à peu. Comme se découvre son sujet, qui traite sans le dire des histoires que l’on se raconte et que l’on se transmet d’une génération à l’autre, qu’il appartient à chacun de questionner, de déconstruire, pour les recomposer dans une forme parfois plus véridique que celle du témoignage dont elles sont issues.",
    "title": "Le documentariste Michaël Prazan sur les traces de l’inconnue qui sauva son père",
    "newspaper": "Telerama"
}