{
    "description": "Proposée comme possible successeur au clavier AZERTY, la disposition des touches BEPO ne répond pas vraiment aux attentes de certains chroniqueurs… Qu'en serait-il de Proust, de Corneille ou de Perec ?",
    "author": "Gilles Heuré",
    "title": "Le clavier BEPO pourrait-il relancer l’Oulipo ?",
    "date": "25/06/2017",
    "theme": "livre",
    "newspaper": "Telerama",
    "url": "http://www.telerama.fr/livre/le-clavier-bepo-pourrait-il-relancer-l-oulipo,159869.php",
    "body": "Il faut toujours faire l’éloge des inventeurs, ces génies souvent malmenés par l’incompréhension et le mépris de leurs contemporains. Honneur, donc, à ceux qui cherchèrent à appliquer l’électricité à la régulation des horloges et des montres. Respect pour ceux qui recherchèrent de nouveaux moyens de production du froid. Et salutation à l’ouvrier passementier Antoine Limousin, «  l’un des fondateurs de la première Internationale en 1864  », nous apprend Bernard Desmars («  Disciples de Fourier et inventeurs  », in  Dompter Prométhée. Technologies et socialistes à l’âge romantique, 1820-1870 , éd. Presses Universitaires de Franche-Comté), qui fut l’auteur d’un «  système nouveau de fabrication du velours épinglé ou frisé sur un métier à la barre, et de teinture de ce velours  », pour lequel il demanda un brevet en 1853. Il reste que, n’étant nullement inventeur et toujours respectueux de cette catégorie de génies, même les plus humbles, j’avoue mon scepticisme devant BEPO. BEPO, cette disposition de symboles et de caractères sur un clavier, méthode établie par August Dvorak (1894-1875), professeur de psychologie à Seattle. Il voulait remplacer le clavier QWERTY. Soit ! Mais pourquoi donc, comme le professent certains prosélytes, faudrait-il que BEPO s’attaque désormais à AZERTY, ce bon vieux clavier complice, depuis des lustres, de ceux qui frappent et écrivent avec confiance ? Rangée de repos  On peut lire, selon ces nouveaux profanateurs de touches amies que «  L’arrangement des touches de la disposition BEPO est basé sur une étude statistique de la langue française. Les lettres les plus fréquentées sont placées sur la rangée de repos ce qui permet de limiter les efforts et donc la fatigue musculaire. La frappe devient plus confortable ce qui réduit les risques de troubles musculosquelettiques.  » «  La rangée de repos  », déjà, je ne sais pas ce que c’est. Quant aux «  troubles musculosquelettiques  », seraient-ils plus dévastateurs que ceux psychiques, intellectuels, voire mentaux qui menaceraient ceux qui, bien imprudemment et oublieux des services rendus par AZERTY, décideraient d’adopter BEPO ? Le clavier n’obéit pas toujours à ce que l’on veut écrire. Le logiciel de traitement de texte Pages m’ayant ainsi indûment remplacé «  La comtesse de Noailles  » par «  La comtesse de Nouilles  » ce qui, à la relecture, me plongea dans la plus profonde perplexité. Mais BEPO ! On sait que les doigts, à force d’entraînement, gardent en mémoire l’endroit où ils doivent se poser sur le clavier. Je viens, péniblement, de faire l’expérience avec un clavier BEPO en le superposant à mon fidèle AZERTY. Or donc, écrivant-frappant une phrase que tout le monde connaît, mais que l’auteur écrivit manuellement, on le sait aussi, la surprise fut de taille majuscule.  «  Longtemps, je me suis couché de bonne heure  » aboutit à : «  rl?,epmju, tp np urdu xdvxcl ip kl ??p  cpvop  ». J’ignore comment cela se prononce. Autre tentative. Admettons que, pour vous faire pardonner d’une parole imprudente lors d’une petite dispute conjugale, vous vouliez, en un subtil clin d’œil dont l’issue reste évidemment incertaine, écrire dans un petit mail destiné à calmer l’ire de l’offusquée, ce vers tiré du  Cid  de Corneille, Acte V, scène VIII, où Chimène confesse : «  Rodrigue a des vertus que je ne puis haïr  ». Sur BEPO, les doigts se fourvoieraient en écrivant : «  Oliod,vp b ipu .poeu avp tp ?p jvdu cbdo  ». La réponse ne serait probablement pas celle escomptée. Touches mortes Je lis encore qu’avec BEPO, on peut disposer de «  Plus de cinq cents caractères diacrités grâce à un système de vingt touches mortes  » mais alors le ^ ou l’accent aigu seraient-ils relégués au cimetière du clavier ? Pourquoi «  touches mortes  », formules que jamais mon AZERTY n’aurait osé formuler ? Mais je vois bien l’objectif de ce nouveau clavier qui proposerait «  la plupart des symboles monétaires  » : pratiques sans doute pour l’évasion fiscale. Et pourquoi, enfin, les touches BEPO doivent-elles être disposées en colonnes et non plus dans cette facétieuse disposition en quinconce qui permet aux doigts de se promener en suivant des chemins de traverse ? Je ne sais si cette tentative d’invasion BEPO sera couronnée de succès et si l’on nous forcera un jour à délaisser AZERTY pour ce fielleux BEPO, ce vantard impérialiste, mais le Z d’AZERTY saura organiser la résistance et ne disparaîtra pas même si, sur le clavier BEPO, le E prend la place du Z, ignorant sans doute le sort que Pérec réserva à cette voyelle."
}