{
    "description": "De l’utilisation de la radioactivité pour fabriquer onguents, médicaments et cosmétiques aux centrales nucléaires, Lydia Ben Ytzhak revient sur l’inquiétante aventure de l’atome dans “LSD, la série documentaire” sur France Culture. Et raconte comment la France est devenue le pays le plus nucléarisé au monde.",
    "author": "Carole Lefrançois",
    "title": "Sur France Culture, un voyage terrifiant au cœur des centrales nucléaires",
    "newspaper": "Telerama",
    "theme": "radio",
    "url": "http://www.telerama.fr/radio/sur-france-culture-un-voyage-terrifiant-au-coeur-des-centrales-nucleaires,159292.php",
    "date": "13/06/2017",
    "body": "Les leçons ont-elles été bien tirées de Fukushima et de Tchernobyl ? La soixantaine de centrales nucléaires existant en France est une bombe à retardement. La productrice Lydia Ben Ytzhak et la réalisatrice Christine Diger signent une enquête documentée alarmante pour  LSD-La série documentaire  sur France Culture. Car malgré l’accumulation de déchets radioactifs et la dangereuse obsolescence de certaines centrales, l’industrie du nucléaire et les pouvoirs publics s’enlisent dans le mutisme. Comment avez-vous préparé ce sujet sensible ? En tant que journaliste scientifique, je suis régulièrement confrontée aux ingénieurs et communicants qui ont l’art et la manière de noyer les éléments réellement informatifs sous une foule de données techniques : il faudrait être physicien pour pouvoir parler avec eux ! C’est pourquoi j’ai été particulièrement sensible à la réflexion philosophique de Jean-Jacques Delfour dans son texte remarquable  La Condition nucléaire  (éditions  L’Echappée ). Il souligne cette manière qu’ont les « nucléocrates » de refuser le dialogue avec les non-experts ou de leur parler comme à des enfants. C’est pourquoi j’ai choisi de donner la parole non seulement à des physiciens et experts très au fait mais aussi aux riverains et aux travailleurs puisque le sujet concerne tout le monde.  “On ne se pose pas la question de la sécurité puisque c’est rentable à court terme.” Quels angles explorez-vous ? Je me suis concentrée sur la question de la sécurité sacrifiée sur l’autel du profit, comme j’ai pu le constater moi-même sur le chantier de l’EPR de Flamanville 3, la fameuse « centrale du futur », gouffre financier cumulant des années de retard, qu’on a vendue aux Finlandais, aux Chinois et aux Anglais. D’ailleurs, lorsque je demande au chef de chantier si, au lieu de construire un réacteur aussi gros qui devient ingérable en cas de fusion du cœur, on n’aurait pas pu en construire plusieurs plus petits en série pour limiter les risques, il me répond tranquillement que techniquement, c’est tout à fait possible, mais que c’est moins rentable. Preuve que Delfour a raison : on ne se pose pas la question de la sécurité et des conséquences sur des millénaires puisque c’est rentable à court terme. Circulez, il n’y a rien à voir… De quelle manière s’articule votre série ? La coordinatrice ce cette case, Perrine Kervran, souhaitait concentrer la question sur l’Hexagone, même si, bien entendu, le sujet est mondial. Une partie historique permet d’expliquer que le nucléaire en France a toujours été d’abord militaire, avec une filière plutonium qui fabrique accessoirement de l’électricité. Ensuite, on évoque l’angoisse des riverains, et le cauchemar des sous-traitances en cascade. Puis les dossiers falsifiés, la désinformation avec ce fameux nuage de  Tchernobyl  qui contourne la France… Et le déni, ainsi que les poubelles nucléaires accumulées pour l’éternité. Il existe des risques avérés, avec dix mille pièces défectueuses dans nos cinquante-huit réacteurs français. La situation est vraiment préoccupante. “Le frein n’est pas du tout technique, il est idéologique.” Comment la dénoncer et pointer l’impact du nucléaire sur la santé ? Même en quatre épisodes, il est difficile de faire le tour de la question et notamment de tous les dégâts environnementaux, les insoutenables malformations génétiques des plantes et des animaux. Pour des raisons historiques, l’OMS a défendu l’industrie nucléaire au détriment de la santé des populations, et cette attitude est toujours d’actualité. Comment les organismes censés veiller à la santé mondiale peuvent-ils fermer les yeux et valider tranquillement qu’il n’y a eu que cinquante morts à Tchernobyl ? La transition énergétique paraît insoluble en France avec le déficit d’EDF et d’Areva… Ce qui est choquant, c’est d’apprendre dans une archive INA de 1956 (dans le troisième documentaire) que l’énergie solaire était alors déjà au point techniquement, assez pour rendre autonome un bâtiment de six étages. Imaginez si à cette date on avait misé sur cette technologie, le degré de perfectionnement et d’économie d’échelle qu’on aurait aujourd’hui ! Comme l’explique un de nos intervenants, si l’Allemagne, qui doit traiter avec des groupes privés, a réussi à fixer la date de 2022 pour sortir totalement du nucléaire, pourquoi la France, qui a la main sur ses centrales arrivées à obsolescence, n’y arriverait pas ? Aucun des arguments donnés ne tient la route. Que la France s’obstine ou non dans cette voie, elle aura de toutes manières des frais inhérents aux déchets et aux démantèlements. Economiquement parlant, mieux vaut arrêter là les frais et miser sur le renouvelable devenu rentable et efficace. Le frein n’est pas du tout technique, il est idéologique. “Il paraît que notre premier ministre tout neuf est un ancien cadre d’Areva, il doit connaître le sujet…” Et les déchets radioactifs ? Les déchets radioactifs sont là pour des millions d’années, il serait temps d’arrêter d’en produire de plus en plus…Personne n’a envie de s’intéresser à ces horreurs technocratiques tant qu’elles n’arrivent pas sur votre paillasson. Mais lorsque le scientifique Roland Desbordes [président de la Commission de recherche et d’information indépendantes sur la radioactivité, ndlr] vous explique que toutes les nappes phréatiques sont polluées, on n’a pas besoin d’attendre d’avoir un cancer dans sa famille pour se poser des questions. La meilleure lutte contre le cancer, c’est d’éviter les causes de cancer, avant de tenter de les soigner. Mais tout va bien : il paraît que notre Premier ministre tout neuf est un ancien cadre d’Areva, il doit connaître le sujet… Comment alerter l’auditeur sans le noyer sous les chiffres et la langue de bois des interlocuteurs officiels ? Quand on voit que Roland Desbordes a mis 20 ans à faire valider un atlas des contaminations françaises suite à Tchernobyl, et à faire admettre que les taux avaient été scandaleusement minimisés, on comprend qu’il n’y a pire sourd que celui qui ne veut pas entendre. Grâce au remarquable travail de réalisation de Christine Diger, les paroles informatives sont soutenues par un sentiment sonore d’effroi. Mais comment faire entendre le silence de la mort, la dimension inodore, incolore, indétectable par nos sens d’un danger bien réel ? Par des extraits de bandes originales de films anxiogènes, comme ceux de  David Lynch , ou encore les accords froids et mystérieux d’ Arvo Pärt . Ils restituent ainsi le vrai bruit de fond de toute cette prétendue rationalité et de cette hypocrisie institutionnelle."
}