{
    "description": "Cette semaine, notre critique culinaire a également goûté pour vous : une cantine végé avec terrasse et le bistrot fantaisiste de Benoit Bordier. ",
    "author": "Estérelle Payany ",
    "title": "Chez Cul de cochon, tout est bon… surtout les sandwichs !",
    "date": "24/06/2017",
    "theme": "sortir",
    "newspaper": "Telerama",
    "url": "http://www.telerama.fr/sortir/chez-cul-de-cochon-tout-est-bon-surtout-les-sandwichs,159843.php",
    "body": "Midi moins cher                                                        Cul de cochon           32 rue de Buci - 75006 Paris          Odéon - Ligne 4, 10          Entre la charcuterie, la fromagerie et la sandwicherie, il serait tentant de dire que cette boutique a le cul entre deux chaises – voire trois. Ici, on se ravitaille de saucisse fraîche, jambon cru de Noir de Bigorre, pâté de campagne et pâté en croûte (signé Rodolphe Paquin, le chef du Repaire de Cartouche) et fromages fermiers, le tout 100% français. La cochonnaille est garantie sans cochonnerie : au revoir additifs, conservateurs et sels nitrités, et place au goût. De quoi garnir des sandwiches dignes de ce nom, dont le pain tout frais vient du voisin Gérard Mulot. Le hot-dog prend des airs alsaciens (knack d’Alsace Charles Keller, moutarde douce et oignons frits, choucroute ou munster fermier de la ferme Minoux… si on l’ose), et le jambon-fromage se fait délice avec jambon à l’os sans nitrite, comté de Marcel Petite et petits cornichons croquants. Une balade bien sentie dans les terroirs du goût.  Lire la suite      En terrasse                                                        Cantine Primeur           4 rue Lemon - 75020           Belleville - Ligne 2, 11          Affamée en sortant de la piscine un dimanche, je m’installe à la terrasse de cette coquette cantine végétarienne, qui a le bon goût de donner sur une rue sans passage. Après tout ce sport, un burger s’impose… Et s’il semble saignant, c’est grâce à la betterave qui lie le steak à base de haricots rouges et de céréales : ketchup maison légèrement fumé, salade toute fraîche et patate douce grillée pour apporter le croustillant, ce hamburger n’a rien à envier à ses cousins carnivores ! Plus classique, l’assiette de mezze joue sur les textures : pois chiches croquants, millet façon taboulé, falafels bien épicés ; ça ne manque ni de goûts ni de vitamines. Après tous ces légumes, j’ai bien mérité une mousse chocolat et spéculoos, sans œuf et pourtant fort gourmande. Un détour par la rue Denoyez pour admirer du street art, et me voilà fin prête pour une sieste.  \r\n  Lire la suite      Les petits plats et les grands                                                        Le Saint-Joseph           100 boulevard de la République - 92000 La Garenne-Colombes           - Ligne           A l’ouest, du nouveau ! En reprenant cette institution de La Garenne-Colombes, Benoît Bordier, fort inventif chez Jean, dans le 9e et ensuite plus discret à La Régalade, de Bruno Doucet, était attendu au tournant. C’est dans la catégorie « bistrot et fantaisie » qu’il boxe, affichant la couleur dès l’apéro avec un beurre noisette à tartiner.\r\nOn reconnaît bien là son sens du détail, qui change tout ! Même registre avec la poitrine de cochon dorée et fondante, associant carottes et moutarde, et le confit de canard s’effilochant dans un bouillon aux accents thaïs, où la cacahuète apporte son croquant. Classiques mais légèrement modernisés, les plats s’affichent en portions généreuses et gourmandes, comme les œufs mimosa aux herbes, servis par trois dans l’assiette.\r\nCe n’est pas parce qu’on doit les disposer en nombre impair comme les roses, mais parce que « le premier, c’est pour goûter ; le deuxième, pour en profiter, et le troisième… par gourmandise ». Une philosophie hédoniste qu’on ne peut que partager !\r\n \r\n \r\n  Lire la suite       "
}