{
    "description": "Entre “Ethel et Ernest” et “Dans un recoin de ce monde”, le cœur du festivalier balance doucement. Une pensée pour Ken Loach, une autre pour Alain Chabat, un concert de cris d’animaux lancés par le public… décidément, on ne s'ennuie pas à Annecy.",
    "author": "Guillemette Odicino",
    "title": "Festival d’Annecy, jour 1 : des bouffées d’émotion, du Japon à London ",
    "newspaper": "Telerama",
    "theme": "cinema",
    "url": "http://www.telerama.fr/cinema/festival-d-annecy-jour-1-des-bouffees-d-emotion-du-japon-a-london,159392.php",
    "date": "13/06/2017",
    "body": "Première journée au  festival international du film d'animation d'Annecy , et deuxième bouffée d’émotion en compétition après  le magnifique  Dans un recoin de ce monde , de Sunao Katabuchi (déjà bien placé pour le Cristal du meilleur long métrage ?) :  Ethel et Ernest,  de Roger Mainwood, ou le simple récit d’une vie. L'histoire vraie des parents du dessinateur britannique Raymond Briggs, deux Londoniens ordinaires qui, entre deux tasses de thé, traversèrent le XXe siècle, de la Grande Dépression au Blitz de la Seconde Guerre mondiale, de l'austérité des années 50 à la liberté échevelée des seventies… Critique “Dans un recoin de ce monde” ouvre en beauté le festival d’Annecy Juste un homme et une femme qui vieillissent doucement, tendrement, et leur enfant qui grandit, dans une animation 2D d’un classicisme délicieusement obsolète, avec des fleurs dans les vases, du charbon pour la chaudière, les bougonneries ménagères de madame, et les  « Merde, alors ! »  de monsieur chaque fois qu’il ouvre le journal ou écoute la BBC sur le poste de radio du salon. Une chronique « working class », un peu longue peut-être (mais la vie prend son temps), qu’aurait pu réaliser  Ken Loach  s’il savait dessiner. Après  Dans un recoin de ce monde ,  Ethel et Ernest  témoigne de la capacité particulière de l’animation à inscrire la (toute) petite histoire dans la grande. Et de faire d’une simple tâche domestique le plus important des spectacles.                    Juste avant la projection (1) dans la grande salle bondée de Bonlieu le bien nommé, le rituel festivalier se déroula dans les règles : quelques avions en papier lancés sur la scène, mais, surtout, un magnifique concert de cris d’animaux (veaux, vaches, couvées) lancés par le public. Soudain, un bêlement de chèvre si parfait que la salle entière éclata de rire. Puis la lumière s’éteignit.  « Il fait noir ! » , lança un festivalier.  « Ta gueule !!! » , hurla toute la salle d’une seule et même voix, en référence à  RRRrrr  d’Alain Chabat. Annecy sera toujours Annecy… A la soirée d’ouverture, plus tard, où des pontes de « l’anim’ » trinquent avec le commun des mortels, le festival avait préparé une petite surprise : un mini concert privé de Mat Bastard, qui signe un morceau dans  Zombillénium  d’Arthur de Pins et Alexis Ducord. Un film d’animation… d’enfer dont on vous parlera demain.  "
}