{
    "description": "Le quotidien américain supprime son poste de médiateur au profit d'un “reader center” chargé de resserrer l'interaction avec son lectorat. Pour le sociologue des médias Jean-Marie Charon, cette tendance s'approche également d'un marketing éditorial susceptible d'égratigner l'indépendance du journal. ",
    "author": "Pablo Maillé",
    "title": "Au “New York Times”, le mieux serait-il devenu l'ennemi du bien ? ",
    "newspaper": "Telerama",
    "theme": "medias",
    "url": "http://www.telerama.fr/medias/au-new-york-times-le-mieux-serait-il-devenu-l-ennemi-du-bien,159198.php",
    "date": "08/06/2017",
    "body": "Mercredi 31 mai dernier, le  New York Times  a annoncé la suppression de son poste de médiateur, chargé jusqu'ici de faire le lien entre les lecteurs et le journal. Dans une  note  à l’intention de ses collègues, le directeur de la publication, Arthur Sulzberger Jr, explique que les abonnés aux comptes du journal sur les réseaux sociaux et les lecteurs en ligne  « servent, ensemble, de “chien de garde” moderne, plus vigilants et plus puissants qu'une personne ne pourra jamais l'être » . De l’autre côté de l’Atlantique, la suppression de ce rôle a suscité des  débats animés . Margaret Sullivan, ancienne médiatrice au  New York Times  et aujourd’hui collaboratrice du  Washington Post , a notamment fait part  de son inquiétude sur Twitter  :  « Je ne peux pas dire que je suis surprise de voir le  New York Times  supprimer son poste de médiateur, surtout dans une période de réduction des coûts rédactionnels et de suppression des effectifs (...) La chose qu’un médiateur peut presque toujours faire, c’est maintenir la pression, et obtenir de vraies réponses de la part de la direction. » . Un constat partagé par le sociologue des médias Jean-Marie Charon, pour qui cette tendance traduit un virage vers le  « marketing éditorial » . Explications en trois questions. En quoi consistait ce poste de médiateur ( « public editor » ) ? Est-il fréquent au sein des rédactions américaines ? Il avait été créé en 2003, suite à une affaire de plagiat : l’un des journalistes du  New York Times , Jayson Blair, avait produit une série d’articles bidonnés, échappant à la vigilance du journal et de sa rédaction. Le  New York Times  était directement touché en tant que journal de référence, mais la communauté des journalistes de presse écrite l'était également. C’était donc dans un contexte de crise de confiance que le journal avait eu recours à ce poste de médiateur. Ce dispositif n’avait d’ailleurs rien de très original : aux Etats-Unis, depuis les années 1960, de nombreux quotidiens avaient créé ce type de poste. L’idée était d’avoir un ambassadeur du public au sein de la rédaction, de telle manière à inciter les journalistes à réfléchir sur leurs actes professionnels. A Los Angeles, par exemple, le médiateur d’un quotidien était allé jusqu’à faire des contre-enquêtes, pour montrer que sa rédaction avait mal appréhendé la question des faits divers. En France, en revanche, à part  Le Monde , qui a créé son poste de médiateur en 1994, il y a eu peu d’expériences de ce type, seulement quelques-unes en presse régionale ( La dépêche du midi ,  Sud Ouest ,  Centre France ). A quelle logique renvoie cette décision du  New York Times  ? Le contexte est intéressant : cette décision intervient au moment où le  New York Times   annonce  le remplacement d’une centaine de postes éditoriaux (qui concernent la mise en forme des articles, leur validation, leur vérification...) par des journalistes dits de terrain. Par ailleurs, selon le journal, la manière dont le public utilise les réseaux sociaux aujourd’hui (notamment les comptes Twitter et Facebook) lui donne une capacité suffisante pour s’emparer de la réaction du public, qui permet justement de compenser la disparition du médiateur. Mais surtout, il faut mettre cela en perspective avec l’annonce par le quotidien, il y a quelques jours, de la création d’un  « Reader Center » . Au sein de la rédaction, cette équipe dirigée par une journaliste expérimentée va travailler sur l’accueil et la valorisation d'avis, de recommandations, de commentaires, voire de propositions et de suggestions de sujets venant du public. Cette évolution est à l’oeuvre dans d’autres rédactions : par exemple, au  Guardian , il y a quelques années, un pôle participatif dans un cadre rédactionnel a été mis en place  (on y demande notamment aux  lecteurs de partager  leurs photos ou leurs témoignages à propos d'un événement ou sur un thème, comme par exemple l'attentat de Londres ou les transports en commun, ndlr) . Les médias entrent donc dans une logique de co-production avec le public. Anti fake news Le “New York Times” part en campagne pour “la vérité” Cette décision fait-elle peser des risques sur l'indépendance des médias ? Cette décision supprime l’ambassadeur du public qu’était le médiateur, et donc son travail de sélection, de synthèse et de discussion avec des journalistes ou des cadres de la rédaction. Le  Reader Center  privilégie une logique qui se situe entre la co-production avec le public et le marketing éditorial. Certes, on peut avoir une lecture très positive de cette évolution en disant qu’on s’achemine vers plus de participation du public, et que cette participation va nourrir l’activité rédactionnelle. Mais une lecture plus distanciée, plus critique, permet de voir que le journaliste devient moins indépendant vis-à-vis du marketing. C’est donc un problème d’indépendance éditoriale : quel est le rôle, finalement, d’un journal ? Se contenter de répondre aux attentes du public ? Ou plutôt, en fonction de l’observation, de la collecte de l’information, établir une hiérarchie entre les sujets, choisir ceux qui sont importants, en approfondissant, en analysant, en enquêtant ? Ces deux tendances sont présentes dans les médias. A mon avis, une rédaction doit tenir compte de ce qui se passe dans le public en termes de débat, mais en même temps, il ne serait pas sain qu’un journal ne soit qu’une réponse à la demande du public."
}