{
    "body": "Renard complexé, cigogne cabotine, chien blasé et poules à poigne forment la basse-cour maligne, désopilante et inspirée du  Grand Méchant Renard et autres contes , de  Patrick Imbert  et  Benjamin Renner , d’après la fameuse bande dessinée de ce dernier (publiée aux éditions Delcourt). Le film, à voir en famille (dès 6 ans) se divise en trois histoires courtes ( Le Grand Méchant Renard ,  Un bébé à livrer ,  Il faut sauver Noël ) nimbées de couleurs douces et de dessins qui réussissent un tour de force rare : allier la délicatesse et la cocasserie. Nous avons rencontré Benjamin Renner, l’heureux papa de ce renard éminemment drôle et attachant. Que ressent-on quand on adapte sa propre bande dessinée ? C’est étrange ! Je venais de terminer la bande dessinée du  Grand Méchant Renard  et avant même qu’elle soit publiée, mon producteur m’avait proposé de l’adapter. Pourquoi pas ? Mais je pensais que j’allais prendre mes cases de la BD, animer entre les cases, et puis voilà. En fait, je me suis rendu compte que l’humour de la BD ne se transmettait pas si facilement en film. Et le rythme est tellement différent ! Je pense que tous les auteurs de BD qui se sont confrontés à l’animation ont dû s’en rendre compte : dans une BD, c’est le lecteur qui donne le rythme avec sa lecture, et il peut accélérer si un moment lui plaît un peu moins. En un sens, il crée lui-même son film. Deux lecteurs n’auront pas la même lecture : en dédicace, certains me parlent beaucoup des blagues, et d’autres ne me remercient que pour que le côté émotionnel de l’album. En animation, il faut imposer un rythme à tous les spectateurs, mettre des voix sur des personnages que le lecteur, lui, imaginait dans sa tête. Tout imposer réclame, donc, de bien choisir ! De bien réfléchir à ce que l’on garde de la BD…                    Le Grand Méchant Renard \r\n          © FOLIVARI / PANIQUE!/ STUDIOCANAL / RTBF (Télévision belge) - OUFtivi / VOO / Be tv      Vous avez surtout travaillé sur l’épisode du  Grand Méchant Renard ... Oui, et c’est Patrick Imbert qui a mis en image mes deux autres BD,  Un bébé à livrer  et  Il faut sauver Noël . Mais nous avons travaillé coude à coude sur le même bureau, alors, bien sûr, nous jetions des coups d’œil sur le travail de l’autre. Sur ma partie, j’ai dû sacrifier des choses. J’aimais beaucoup le personnage du loup dans la BD car ce n’est pas le méchant de l’histoire, il est juste là pour bouffer de la viande. Bizarrement, cette simplicité était… compliquée à expliquer dans le film. Alors, il est un peu plus méchant à l’écran. En revanche, le film a été l’occasion de mieux caractériser les poussins qui, dans l’album, n’étaient que trois petites boules jaunes semblables, et à créer des scènes entre eux. Mais j’aurais aimé pouvoir mettre plus de séquences sur le renard qui a un mal de chien à faire leur éducation ! Dans la BD, il y a un moment où un des poussins trouve une feuille par terre, lui demande ce que c’est, mais n’écoute pas la réponse ! Cela m’a frappé en regardant mes petits neveux : les enfants posent des questions pour le principe, mais ils n’écoutent pas la réponse. Je l’ai vécu dans les avant-premières d’ Ernest et Célestine  : des gosses du public lèvent le doigt pour poser une question, puis ils passent immédiatement à autre chose et regardent leurs parents pour leur demander une glace. C’est un grand moment de solitude quand tu te retrouves sur scène à répondre à un enfant qui ne t’écoute pas ! “Je fais des hiéroglyphes !”                    Votre trait est à la fois simple et subtil… Dès mes débuts dans la BD, je me suis rendu compte que je n’étais pas fait pour le « beau dessin ». Je n’ai jamais pris de plaisir à faire des croquis de modèles vivants, par exemple. En revanche, j’aime dessiner vite, croquer. En fait, quand j’étais petit, je voulais être écrivain, mais je n’arrivais pas à écrire : le dessin a été pour moi une forme d’écriture. Je fais des hiéroglyphes ! Ce qui compte, c’est que l’on comprenne mon idée, pas que l’on s’extasie sur mes dessins. Ma référence absolue est  Sempé . Enfin, lui, il dessine merveilleusement bien… Comme directeur artistique, je donnais aussi  Quentin Blake , l’illustrateur des livres de  Roald Dahl , comme autre référence à mes animateurs. Je m’inquiète un peu : ce film est assez modeste et je ne voudrais pas qu’on le compare à  Ernest et Célestine . Pour moi, il est sympa et drôle comme  Les Douze travaux d’Astérix  de Goscinny et Uderzo.  C’est un bonbon. “Beaucoup de l’humour du film repose sur les acteurs qui ont doublé les animaux.” L’humour du film est plutôt au premier degré, ce qui devient rare aujourd’hui dans l’animation. Quand j’ai réalisé  Ernest et Célestine  avec  Vincent Patar , nous nous sommes bien entendus car nous continuons, lui comme moi, à regarder des films pour enfants ! Je peux revoir encore et encore le premier  Toy Story , ou  1001 pattes , un Pixar un peu oublié, mais qui me fait hurler de rire. Il y a une scène, particulièrement, où les insectes jouent à Robin des bois et ils se servent d’un phasme comme épée. Il est dégoûté. Complètement blasé, il fait le bruitage :  « Shhhhsiing, Shhhhsiing, Klong, Klong » … C’est une blague pour gamin, mais tout le monde peut rire. C’est dans cette optique que je veux concevoir mes films. J’observe aussi les enfants quand ils font des bêtises. Mais l’humour est empirique : on pense à une blague qui nous fait rire, mais une fois en animation, elle ne fonctionne pas ou l’acteur n’arrive pas à la sortir comme il faut.                    © FOLIVARI / PANIQUE!/ STUDIOCANAL / RTBF (Télévision belge) - OUFtivi / VOO / Be tv      Au départ, il n’était pas question de faire un long métrage et d’encadrer  Le Grand Méchant Renard  avec deux autres contes. Il a bien fallu les relier. Alors j’ai pensé à ces petits intermèdes avec une troupe d’acteurs amateurs : c’est un peu l’esprit de la troupe du Splendid mais en version animale et en moins trash ! Cette idée de théâtre m’est venue grâce à Céline Ronté, la directrice de plateau qui faisait venir tous ses potes comédiens pour faire des voix. Beaucoup de l’humour du film repose sur les acteurs qui ont doublé les animaux. Guillaume Darnault, qui fait le renard, vient de l’impro. Quand on m’a proposé Damien Witecka pour faire le cochon, j’ai un peu tiqué : c’est tout de même la voix française de Leonardo DiCaprio ! Mais, en cochon, il a été parfait ! Et j’ai adoré travailler avec les trois enfants qui doublent les poussins. La petite fille était d’un professionnalisme hallucinant. C’était une vraie ambiance de cour de récré : l’un des petits garçons courait tout le temps. Pour qu’il cesse pendant les prises des autres, il fallait lui dire  « statue ! »  pour qu’il se fige…",
    "title": "Benjamin Renner : “‘Le Grand Méchand Renard’ est un bonbon”",
    "newspaper": "Telerama",
    "author": "Guillemette Odicino",
    "date": "21/06/2017",
    "url": "http://www.telerama.fr/cinema/benjamin-renner-le-grand-mechand-renard-est-un-bonbon,159805.php",
    "description": "Doublage des animaux, rythme à imposer, humour à réviser… En transposant sa fameuse BD à l’écran, Benjamin Renner s’est prêté avec délectation au jeu de l’adaptation. Résultat : un univers délicat et cocasse présenté en avant-première au Festival d’Annecy et en salles ce 21 juin.",
    "theme": "cinema"
}