{
    "description": "Il y a quelques jours, France Musique enregistrait un épisode spécial de “La tribune des critiques de disques”. A la place des habituels critiques, l'animateur Jérémie Rousseau était accompagné de quatre auditeurs.",
    "body": "En entrant dans le studio 106 de Radio France, mercredi dernier, Brigitte (59 ans), François (40 ans), Anthony (27 ans) et Alizée (19 ans) semblaient passer de l’autre côté des ondes. Tous les quatre fans de  La tribune des critiques de disques –  une émission de France Musique, créée en 1946 sous le nom du  Club des amateurs de disques –,  ils suivent chaque dimanche des spécialistes comme Piotr Kaminski, Emmanuelle Giuliani ou Alain Lompech. Les voici à leur place, tirés au sort parmi une centaine de volontaires. Leur mission pendant deux heures : écouter à l’aveugle et comparer à leur tour six versions d’une pièce maîtresse du répertoire classique. Cette spéciale est inédite. Marc Voinchet, le patron de France Musique, se fend même d’un court discours avant le début de l’enregistrement. L’occasion de rappeler l’objectif de l’initiative :  « On cherchait comment faire participer les auditeurs, nous qui avons parfois une image trop élitiste » . Des auditeurs fans Qui dit premiers pas dans la citadelle de France Musique, dit d’abord apprendre à enfiler correctement un casque audio. Pas évident, quand on se retrouve pour la première fois devant un micro. Brigitte, pianiste, et François, accordéoniste, sont tous deux médecins généralistes de profession. Anthony, diplômé de droit, attend ses résultats de l’École nationale de magistrature, et confie du bout des lèvres avoir un  « petit niveau de piano » . La jeune violoniste Alizée est en prépa lettres et sciences sociales. Jérémie Rousseau, qui présente l’émission depuis 2014, connaît ses partenaires du jour.  « Depuis trois ans, je réponds à leurs mails. François m’envoie son avis détaillé chaque semaine. Et Anthony vient souvent assister aux enregistrements » , raconte-t-il avec une certaine tendresse.   Rigueur et fraîcheur Pour ces apprentis critiques, il a choisi un sacré morceau : le concerto pour piano  L’Empereur  (1811) du titan germanique Ludwig van Beethoven. Des bois et des cordes, des timbales qui grondent, un piano virtuose et des cors ronflants… Les oreilles de nos amateurs ne chôment pas. Si les voix hésitent pour commenter le premier extrait, un  allegro  flamboyant, les langues se délient pour critiquer l’ adagio un poco mosso  et l’ allegro ma non troppo . Et il y a des oreilles, quelque part, qui sifflent. François n’est pas tendre avec la troisième version.  « Cet orchestre est assommant ! On le dirait comme tiré par des chevaux de trait. Il y a certainement un bras derrière cette instrumentation, mais peut-être pas de baguette. »  C’est envoyé.  « Vous êtes un peu méchant »  réagit sa voisine Brigitte. En face d’eux, Anthony reste perturbé par les cors de la version A.  « C’est quoi, ce chant de canard ? Jamais entendu des cors pareils ! »  La discrète Alizée défend corps et âme la version E, malgré les réticences de ses confrères. Pour orchestrer ces critiques spontanées, Jérémie Rousseau veille, distribue la parole, rapproche les bouches inexpérimentées des micros. « Et ça fonctionne ! » , s’emballe le journaliste après le verdict final, qui désigne le top 3 des versions écoutées - et que nous nous garderons bien de vous  spoiler .  « Ils ont apporté une certaine fraîcheur à l’émission en laissant parler leurs émotions, ce que ne font plus certains critiques chevronnés » , apprécie-t-il. La fraîcheur est là, la franchise et la candeur aussi, mais sans naïveté, car les critiques improvisés connaissent leur chère musique classique. L’émission est diffusée ce dimanche 25 juin 2017 à 16h. Vont-ils s’écouter ? Anthony sûrement,  « en podcast » . Alizée hésite, déjà consciente d’une angoisse radiophonique partagée par beaucoup d’hommes et femmes de radio :  « Écouter sa voix, ça doit être bizarre, non ? »",
    "title": "Quand les auditeurs de France Musique remplacent les critiques de disques",
    "date": "24/06/2017",
    "theme": "radio",
    "newspaper": "Telerama",
    "url": "http://www.telerama.fr/radio/quand-les-auditeurs-de-france-musique-remplacent-les-critiques-de-disques,159916.php"
}