{
    "description": "La mobilisation de Parisiens contre les trafics et le harcèlement de rue dans leur quartier du 18e arrondissement s'est muée en une accusation contre la population migrante et musulmane. Un phénomène comparable à d'autres situations d'hystérie collective nées de faits divers exagérés ou transformés. ",
    "author": "Romain Jeanticou",
    "title": "La Chapelle, Sevran, Francfort, le burkini... Comment se créent et se propagent les “paniques identitaires”",
    "newspaper": "Telerama",
    "theme": "idees",
    "url": "http://www.telerama.fr/idees/la-chapelle-sevran-francfort-le-burkini-comment-se-creent-et-se-propagent-les-paniques-identitaires,158651.php",
    "date": "29/05/2017",
    "body": "Jeudi 18 mai, deux associations d'habitants du 18e arrondissement parisien mettent en ligne  une pétition adressée au gouvernement et à la Mairie de Paris , titrée  « La Chapelle & Pajol : les femmes, espèce en voie de disparition au cœur de Paris » . Elles y dénoncent le harcèlement de rue, le sexisme et l'insécurité dont elles sont témoins dans leur quartier du Nord de Paris – l'un des plus pauvres de la capitale, confronté de longue date aux trafics et qui cumule les difficultés sociales. Le soir-même,  un article publié par une journaliste du  Parisien  rebondit sur les dénonciations des riverains et pointe clairement du doigt les coupables :  « Des groupes de dizaines d’hommes seuls, vendeurs à la sauvette, dealeurs, migrants et passeurs, tiennent les rues, harcelant les femmes. »  L'article mélange amalgames, imprécisions et généralités pour raconter le quotidien d'un quartier populaire dans lequel les femmes n'auraient plus  « droit de cité »  et dont les établissements leur seraient  « interdits » . Durant le week-end, les réactions déferlent. Les candidats locaux aux législatives s'emparent de la polémique pour mettre en avant l'inaction des pouvoirs publics. Le Front national et plusieurs éditorialistes accusent les migrants et les musulmans, tout confondu, d'être la cause des maux des habitants de La Chapelle. Plusieurs autres associations du quartier mais aussi des groupes féministes engagés contre le harcèlement de rue  dénoncent la récupération du problème  dans le but de stigmatiser une population bien précise. D'autres rédactions sont dépêchées sur place pour constater que, si les faits sont bien réels,  ils ont été exagérés et déformés . Finalement, les auteurs de la pétition originelle sont eux-mêmes obligés  de dénoncer l'instrumentalisation de leur appel  et de rappeler que le problème ne concerne pas un groupe précis d'individus. “Le problème social devient un problème lié à la confession musulmane et aux migrants” Nous faisons ici face à un exemple frappant de ce que l'historienne Laurence de Cock et l'anthropologue Régis Meyran nomment les  « paniques identitaires » . Soit une peur collective fondée sur  « un récit exagéré, viral et volatile structuré par des politiques et des médias qui met en scène des identités figées dans un contexte précis. »  Burkini à Cannes,  cafés interdits aux femmes à Sevran ,  agressions sexuelles massives par des migrants à Francfort  : dans l'ouvrage collectif  Paniques identitaires : identité(s) et idéologie(s) au prisme des sciences sociales , ils décortiquent avec d'autres professeurs et sociologues ces phénomènes qui occupent l'espace médiatique. Ils analysent pour  Télérama  comment la polémique autour de La Chapelle s'inscrit dans le schéma qu'ils ont théorisé en quatre étapes.  1) Des faits se déroulent dans un contexte \r\n « Tout part du réel, de l'observable : des femmes se font harceler par des hommes, comme hélas ailleurs dans Paris. Mais certains moments favorisent l'hystérie. Ici, La Chapelle est un contexte d'hyperpolitisation territorialisée. Nous sommes juste avant les élections législatives et les tensions liées à l'installation de camps de migrants sont fortes. Aucune mention des migrants n'est cependant faite dans la pétition. » 2) Le fait devient instrument de stratégie électoraliste \r\n « La pétition est relevée par  Le Parisien  dans un article qui manque de rigueur et est récupérée par les élus et les candidats aux législatives  (Valérie Pécresse et Les Républicains relaient l'article du  Parisien , parlent d'“occupation illégale de l'espace public“, de  “zone de non-droit”  et de  “trou noir de la République” , le Front national rejette la faute sur les migrants, NDLR.).  Les médias sont un maillon essentiel de la transformation en panique. » 3) Une personne va culturaliser la question \r\n « L'ancienne élue PS Céline Pina, devenue auteure et commentatrice dénonçant régulièrement les “dérives” de l'islam, fait le lien avec Cologne, Sevran et le fondamentalisme religieux  [“Ces populations sont la cible des fondamentalistes et des tenants de l'Islam politique”,  écrit-elle dans  Le Figaro , NDLR.].  L'éditocratie, le Printemps républicain et Alain Finkielkraut suivent. C'est la naissance de la panique identitaire : le problème social devient un problème lié à la confession musulmane et aux migrants. » 4) Vers un évanouissement ? \r\n « Cette fois-ci, la baudruche a été dégonflée plus vite car Francfort et Sevran ont joué un rôle dans la critique des médias, et car La Chapelle est un quartier de Paris, donc un territoire connu des journalistes, plus proche d'eux. Il est encore tôt pour savoir si on en restera là. » On remarque que la parole n'a pas été donnée aux femmes issues des groupes défavorisés décriés, les migrantes par exemple. Pourtant, ces femmes, certainement minoritaires, existent... Laurence de Cock :  Il y a en fait plusieurs dimensions à prendre en compte : une dimension raciale – nous parlons de migrants, de musulmans –, une dimension sociale – ils sont pauvres –, et une dimension genrée – ce sont des hommes qui agressent des femmes. Dans ces phénomènes, les femmes musulmanes sont toujours présentées en victimes, y compris dans le cas du burkini, et les hommes en agresseurs. Les paniques identitaires s'inscrivent dans une dimension d'intersectionnalité, c'est à dire qu'elles font appel aux notions de race, de genre et de classe pour interpréter un phénomène de domination ou de discrimination. Quand l'indignation surgit sous cette forme, faut-il questionner l'identité de ses auteurs ? L. de C. :  Il faut s'intéresser à leur position dans le champ politico-idéologique et aux intérêts sociologiques et politiques qu'ils ont à relayer cette indignation en fonction de cette position. Les faits peuvent être décriés par des pauvres, mais les paniques identitaires sont toujours soulevées par les dominants. “Les paniques identitaires sont toujours soulevées par les dominants” Comment démontrer que ces paniques tiennent moins de l'expression des peurs des dominés que de la manipulation des dominants ? Régis Meyran :  Il faut justement regarder les différents intérêts de ceux qui les ont relayées. Pour le burkini par exemple, le gouvernement sortait d'une période compliquée avec la mobilisation contre la loi Travail et le printemps social et avait tout intérêt à ce que l'on regarde ailleurs et qu'on passe à autre chose. La droite, elle, s'en est évidemment servi pour ramasser des voix. Enfin, pour les médias, la peur fait vendre, donc ces paniques sont aussi pour les moins rigoureux d'entre eux un moyen de faire du clic. Il y a  « panique »  et non plus rumeur s'il y a propagation d'une frayeur par les réseaux officiels de ceux que vous appelez  « les entrepreneurs identitaires » . Qui sont-ils ? L. de C. :  Pour qu'une panique prenne, il faut un réseau solide : il vous sera plus difficile d'en créer une en demandant l'arrêt de l'amputation des reptiles. Les figures politico-médiatiques qui les propagent ont une position qui leur permet la diffusion de leurs idées, comme Éric Zemmour ou Laurent Bouvet. Les paniques identitaires sont des outils idéologiques utilisés par une catégorie de ce que l'on appelle les entrepreneurs de morale, des personnes qui cherchent à en influencer d'autres pour qu'elles adhèrent à leurs idées. Cette catégorie des « entrepreneurs identitaires » fait de l'identité le facteur explicatif des problèmes dont il est question. Céline Pina, pour le cas de La Chapelle, met de l'identité dans son texte reprenant l'indignation des riverains alors que la pétition n'en parle pas. Elle assigne une identité culturelle aux responsables. R. M. :  On remarque par ailleurs, que ce soit à La Chapelle, Sevran ou avec le burkini, qu'ils subvertissent des valeurs progressistes : le féminisme et la laïcité. Selon vous, ces dominants utilisent une angoisse réelle des populations précarisées en leur donnant un bouc émissaire. R. M. :  C'est le principe de l'insécurité culturelle : on pose une explication de nature culturelle sur des angoisses réelles qui sont souvent de nature économique. Les inquiétudes sont réelles, mais le ressenti n'est pas forcément fixé sur quelque chose de précis et tient de l'irrationnel. Ces paniques mobilisent toujours les mêmes imaginaires : une meute d'hommes musulmans hypersexués, notamment. On va montrer des cafés sans femmes à Sevran, sauf qu'au fin fond de la Creuse il n'y a pas beaucoup de femmes dans les cafés non plus. On sollicite comme facteur explicatif des représentations de ce type dans un pays qui va mal socialement. Cela s'appuie sur les nouvelles formes de nationalisme. “On ne peut pas assigner la responsabilité de faits sociaux à une culture figée” Quels éléments contextuels expliquent justement la multiplication de ces affaires depuis les années 2000 ? R. M. :  Lévi-Strauss écrivait qu'il était humain et universel d'avoir l'appréhension de l'altérité, mais dans nos sociétés, celle-ci s'est radicalisée en logique guerrière. Outre ce renouveau du nationalisme, cela s'explique par les attentats en chaîne depuis 2001, la crise économique qui a fragilisé les populations les moins aisées, mais aussi la crise de la démocratie et la transformation des médias et de la sphère publique avec la contestation des médias traditionnels et l'avènement des réseaux sociaux. L. de C. :  Depuis les années 1980, on assiste à la construction d'une matrice pour l'accueil de ces paniques, qui a fait qu'au début des années 2000, les populations étaient prêtes à les recevoir. Nous n'avons pas identifié la première panique identitaire mais  l'affaire du voile à Aubervilliers en 2003  fait office de précurseur. De là, les pouvoirs en place n'ont cessé de questionner la compatibilité de l'islam avec la République. À partir du moment où cette matrice d'interprétation a été soutenue au plus haut sommet de l'État, beaucoup de gens sont devenus convaincus qu'il existait un « problème musulman ». Ces histoires médiatiques s'inscrivent, dites-vous, dans le phénomène de « post-vérité », qui néglige particulièrement les faits pour favoriser les idéologies. En quoi la sociologie peut-elle y remédier ? L. de C. :  Il ne s'agit surtout pas de relativiser ou de rendre illégitimes ces frayeurs. Ce que l'on dénonce, c'est le culturalisme, cette façon de réduire le comportement d'individus à leur identité culturelle au détriment d'autres domaines d'explication. Nous cherchons à dire la réalité sociologique de ces frayeurs, une réalité qu'on ne peut pas circonscrire à la situation de La Chapelle et des migrants par exemple. Il s'agit de déplacer la focale : on ne peut pas assigner la responsabilité de faits sociaux à une culture figée. On ne fait pas des choses parce qu'on est syrien, musulman, adolescent ou que sais-je. Cela empêche la compréhension dans toute sa complexité. Penser les choses de façon sociologique, c'est donner du sens donc apaiser."
}