{
    "description": "Longtemps cantonnée aux rôles de jeune fille coincée, Alison Brie se débride et joue les catcheuses dans “GLOW”, la dernière production de Jenji Kohan, aujourd'hui sur Netflix.",
    "body": "Jenji Kohan n’a lancé que deux séries en douze ans,  Weeds  et  Orange is the new black . Pour la première fois depuis sa révélation, l’influente scénariste associe son nom à une série imaginée par quelqu’un d’autres. Elle produit  GLOW , dont la première saison arrive sur Netflix vendredi 23 juin. Imaginée par Liz Flahive ( Nurse Jackie ) et Carly Mensch (collaboratrice de Kohan depuis 2012), cette comédie dramatique fictionnalise les coulisses d’une authentique émission de télé des années 1980,  The Gorgeous Ladies of Wrestling . Des actrices, danseuses, mannequins ou cascadeuses y jouaient les catcheuses, espérant en profiter pour percer à Hollywood. On y retrouve le goût de Kohan pour les héroïnes drôles, touchantes et anti-clichés, projetées dans un univers original et, a priori, plutôt masculin – le trafic de drogue dans  Weeds , la prison dans  Orange is the new black , ici le catch. Les deux épisodes que nous avons pu voir en amont ne manquent pas de qualités, regorgent de personnages secondaires excentriques (voire un poil excessifs) et dressent un portrait au vitriol d’un Hollywood machiste. Ils permettent aussi à Alison Brie d’endosser un rôle qui pourrait changer sa carrière. Portrait. Marre de jouer les secrétaires Brushing impeccable, maquillage épais, panoplie complète de la businesswoman, une actrice termine une audition intense.  « Merci pour cette opportunité, c'est rare les rôles comme ça pour les femmes »,  s'enthousiasme-t-elle.  « Vous venez de lire les dialogues du personnage masculin »,  lui répond la directrice de casting, impassible. Ainsi débute  Glow,  la nouvelle production de  Jenji Kohan  pour Netflix. Son héroïne, Ruth Wilder, comédienne sans le sou à Los Angeles dans les années 1980, en a marre de jouer les secrétaires. Elle rejoint l'équipe d'une émission télé de catch féminin, où elle va enfin pouvoir se lâcher.  « Personne ne lui donne l'occasion de montrer de quoi elle est vraiment capable,  explique son interprète, Alison Brie.  Je connais ça. J'ai l'impression qu'on a décidé à ma place ce que je sais jouer ou pas. » \r\n                                  Alison Brie est dans  Glow  à partir du 23 juin sur Netflix\r\n      Née à deux pas de Hollywood, fille d'un musicien et d'une assistante sociale —  « des hippies »,  dit-elle, amusée —, diplômée du Conservatoire royal de Glasgow, Alison Brie joue les clowns pour goûters d'anniversaire avant de décrocher ses premiers rôles. Sa voix haut perchée, ses yeux bleus écarquillés et son enthousiasme l'enferment vite dans des partitions d'ingénues.  « On voit en moi une fille qui veut tout contrôler, anxieuse, voire carrément coincée. »  On la découvre dans  Mad Men  en 2007, en épouse modèle (mais trompée) du publicitaire Pete Campbell. Deux ans plus tard, elle est Annie Edison dans la comédie  Community ,  une étudiante tirée à quatre épingles et psychorigide. Au cinéma, elle joue les petites copines de service dans de grosses comédies comme  Jamais entre amis  (2015) ou  Célibataire mode d'emploi   (2016). A chaque fois, rien ne dépasse. « Les gens s'arrêtent trop souvent aux premières impressions,  s'agace Alison Brie.  Je ne suis pas là pour n'être que mignonne. »  A 34 ans, elle tient enfin avec  Glow  l'occasion de dépasser les apparences. A peine maquillée, échevelée, elle piétine joyeusement son image proprette, en femme indépendante, future reine de la baffe —  « quand la beauté physique est supprimée de l'équation, on peut devenir plus vite plus complexe. Je suis quelqu'un de profond. En tout cas, j'espère l'être »,  lâche-t-elle, narquoise. Un rôle qui, escompte-t-elle, lui permettra de sortir du registre comique et de prouver qu'elle peut porter un drame, voire un blockbuster chargé en action. En attendant, elle continue de casser son image de jeune fille sérieuse dans  The Little Hours,  où elle interprète une nonne dévergondée. Avant de tourner dans le nouveau  Spielberg ,  The Papers.",
    "title": "Alison Brie, la nouvelle tête à claques de Hollywood ",
    "date": "23/06/2017",
    "theme": "series tv",
    "newspaper": "Telerama",
    "url": "http://www.telerama.fr/series-tv/alison-brie-la-nouvelle-tete-a-claques-de-hollywood,159330.php"
}