{
    "description": "Actuellement à l'affiche d'un Européen archi complet, et avant deux représentations exceptionnelles au Trianon à la fin du mois, “La Reine de l'humour noir” revient sur le succès de son deuxième spectacle, évoquant aussi bien Louis C.K., les Molières et le sexe.",
    "author": "Rossana Di Vincenzo",
    "title": "Blanche Gardin : “On va encore dire que je suis une grosse réac' !”",
    "newspaper": "Telerama",
    "theme": "sortir",
    "url": "http://www.telerama.fr/sortir/blanche-gardin-on-va-encore-dire-que-je-suis-une-grosse-reac,159252.php",
    "date": "12/06/2017",
    "body": "Sa vision acerbe de notre société convertit chaque jours de nouveaux adeptes. En révélant l'absurdité de nos vies avec juste ce qu'il faut de cynisme et d'auto-dérision, le style Blanche Gardin n'en finit plus de séduire. A 40 ans, celle qui définit sa patte comme de l' « humour existentiel » , enchaîne aujourd'hui les dates complètes de  Je parle toute seule , son deuxième spectacle-confessio ; et multiplie les projets (co-scénariste avec Noé Debré pour Eric Judor ( Problemos ), écriture d'un film et peut être d'une série...) Avant ses dernières dates au Trianon à la fin du mois, elle revient sur sa folle épopée de ces derniers mois : le succès, la cérémonie des Molières, l'angoisse des nouvelles technologies... Interview garantie 100% sans filtre. A lire aussi Pierre-Emmanuel Barré, l'interview non-censurée du “sale con” de l'humour Un an et demi de représentations, deux Trianon pour conclure : c'est un vrai plébiscite ! Le Trianon, c'est mille places d'un coup :  je ne m'imaginais pas du tout capable de tenir ce genre de scène il y a encore un an. Je ne pensais pas non plus que je ferais autant de représentations avec un seul spectacle... j'ai enfin l'impression d'avoir un vrai métier (rires) ! Vous réécrivez en permanence votre spectacle. Pourquoi ? Je suis à l'écoute des gens: c'est le public qui décide de ce qui est drôle ou pas. Mais je ne retire jamais des sujets : quand je suis persuadée que je tiens une idée, je vais à la guerre, je le retravaille jusqu'à faire résonner l'idée chez les gens. En ce moment, j'ai un passage sur les nouvelles technologies qui n'est pas encore tout à fait au point. Je le retravaille pour essayer d'arriver à tirer le meilleur du sujet. Au début, c'était vraiment lourd, je me disais  :  « Mais qu'est ce que tu fous, on dirait une conférence TED, les gens se font chier ! » “Si je voulais parler de quelqu'un en particulier je ne ferais pas de sous entendus” La solitude liée aux nouvelles technologies semble beaucoup vous préoccuper ? C'est quelque chose qui me fait flipper. Je suis en train de rétropédaler grave niveau technologie : je suis même revenue à un téléphone Alcatel (rires) ! Mais j'ai un ordinateur, Internet, et je ne vais pas aller contre la marche du monde. Par contre je ressens très fortement la solitude des gens. Je ne me sens jamais aussi seule que dans un wagon de métro à l'heure de pointe, quand tout le monde a la tête dans son smartphone. Les nouvelles technologies laissent beaucoup moins de place à l'imagination. On nous impose une vision des choses très restrictives. Je suis perplexe devant cette violence du commentaire systématique, qui veut imposer son point de vue à tout prix. On l'a bien vu pendant les élections où le Point Godwin était atteint au bout de deux échanges. La conséquence, c'est  que désormais, on n'a plus tellement de second degré, ou à l'inverse, on sent le besoin d'ironiser en permanence sur tout et tout de suite. Bon, on va encore dire que je suis une grosse réac' , mais il faut se méfier de tout ça !   A lire aussi Aux Molières, Blanche Gardin tacle l'hypocrisie face aux réalisateurs qui “violent des gosses” Vous avez crée la sensation lors de votre passage à la dernière cérémonie des Molières avec votre tirade :   « C'est bizarre cette indulgence qui ne s'applique qu'aux artistes. Par exemple, on ne dit pas d'un boulanger “Oui, d'accord, c'est vrai, il viole un peu des gosses dans le fournil mais bon, il fait des baguettes extraordinaires!” » C'était une réflexion d'ordre très général, sur le fait qu'on a coutume de séparer l'homme de l'artiste. Quand on y pense, c'est tout à fait idiot. Mais c'est une belle preuve encore une fois que les nouvelles technologies nous pourrissent l'existence : elles ont déformé ma pensée, faisant passer un propos général pour une attaque personnelle. Ma flèche visait le monde artistique en général, pas une seule personne. Je ne suis pas du tout connectée, je trouve ça pénible que tous les propos soient interprétés sous le prisme de l'actualité. Au final, c'est toujours  l'effet qui va primer sur le contenu. J'ai découvert le lendemain les unes :  « Blanche tacle Polanski » , ce vocabulaire footballistique... La vie ce n'est pas une compétition sportive ! Si je voulais parler de quelqu'un en particulier je ne ferais pas de sous entendus. C'est toujours désagréable de se faire mettre des choses de force dans la bouche... Quelles qu'elles soient d'ailleurs ! (rires) Sans compter que vous êtes maintenant fâchée avec tous les boulangers de France... Alors qu'ils n'avaient rien demandé (rires)  ! Mais c'est assez vexant car au final les gens n'ont retenu que Polanski alors que j'aurais préféré qu'ils retiennent ma vanne sur le boulanger ! “Dans deux ans je serais peut-être une vieille aigrie, et je n'arriverais plus à en rire moi non plus” Quelle est la pire émission de télé selon vous ? Je n'ai plus la télé depuis vingt ans, mais pour moi le pire ce sont les émissions de jeu ou de divertissement. Je ne sais pas à quel moment l'être humain s'est dit  : tiens, on va se divertir en restant immobile sur un canapé devant un carré lumineux et regarder des gens gagner de l'argent. C'est complètement absurde. L'année a encore été chargée en événements assez déprimants. Votre  « regard de conne sur un monde de merde  »  a donc encore de beaux jours devant lui ? Je n'ai effectivement pas dit mon dernier mot  ! Mais si ça résonne autant chez les gens, et j'en suis la première surprise, c'est qu'à 40 ans, toutes tes illusions sont tombées : tes parents ont arrêté de te faire croire que le monde était parfait. Il y a un espèce d'enthousiasme dans le désenchantement. Mais si ça se trouve dans deux ans je serais une vieille aigrie, et je n'arriverais plus à en rire moi non plus...                    Quelle est la pire insulte qu'on vous ait balancée ? « Nazi »  ! On dit vite ça aux gens un peu rigides, alors que c'est dommage, car les nazis étaient aussi des gens qui savaient se détendre, non ? Votre spectacle et notamment votre manière d'aborder le sexe résonnent très fort auprès des femmes. Après la fellation, la sodomie, la zoophilie et la pédophilie, pensez-vous pouvoir aller encore plus loin ? Je n'ai jamais eu le sentiment de briser des tabous, mais plutôt de parler de mon expérience. Certes de manière crue, mais comme j'en parlerais à une pote. J'ai d'ailleurs été très suprise de voir des nanas venir me voir pour me remercier. C'est très étrange car elles ont presque un rire de libération, qui est presque jubilatoire ! Pour la suite,  j'ai encore deux trois trucs dans les tiroirs, qui n'ont rien à voir avec le sexe mais qui sont parfaitement inacceptables dans la société actuelle. Je pense qu'on est tous complètement timbrés, on met des gens dans des hopitaux pscychiatriques pour se rassurer, mais en fait on est tous de gros malades mentaux. C'est ça le tabou ultime ! La blague la moins drôle que vous avez jamais entendue ? « Je t'aime » Malgré le trac, si Louis CK vous invite à faire sa première partie, vous iriez ? Louis C.K. c'est l'humour ultime, métaphysique. Evidemment que j'irais, mais je me taperais la trouille du siècle et... Il y a de grandes chances que je meure juste après. A lire aussi Comment Louis C.K. est devenu l'homme le plus drôle du monde Un souvenir du pire bide que vous avez pris sur scène ? C'était un plateau capté à l'époque du Jamel Comedy Club. Il n'y avait que des stars en loge, Stéphane Guillon, Elie Semoun... et j'étais la caution « jeune humoriste qui débute ». Je parlais de l'affaire Dieudonné, je ne sais plus exactement ce que j'en disais mais je n'avais pas du tout réussi à faire passer mon idée : j'ai fait sept longues minutes de bide devant 2000 personnes. Ils ont fini par couper mon passage au montage car c'était dramatique. Et là tu rentres chez toi, seule, tu es au bout de ta vie. Je ne sais vraiment pas pourquoi on dit cette connerie, que c'est en « bidant » qu'on apprend. Faux ! “On est dans une époque où on a besoin de mettre absolument tout dans des cases, c'est n'importe quoi !” Maintenant que vous avez arrêté de fumer, la prochaine étape c'est quoi, le régime sans gluten ? J'ai déjà essayé à cause de mes intestins pourris et ça m'a bien calmée ! J'ai appris récemment que j'étais une « sapio-sexuelle flexitarienne » et ça m'a fait beaucoup rire. Être attiré par la manière dont je vais pouvoir échanger intellectuellement et spirituellement avec quelqu'un c'est pas le but de tout le monde ? Pareil pour « flexitarien », ils ont quand même inventé un mot pour ceux qui ne mangent pas de la viande tous les jours. On est dans une époque où on a besoin de mettre absolument tout dans des cases : c'est n'importe quoi ! Au final, quel serait le pire compliment qu'on pourrait vous faire sur votre humour ? Il y a des gens qui me croisent dans la rue, qui n'ont pas forcément vu le spectacle et qui vont me dire « c'est pas mal ». celui-là, il fait vraiment mal. Ne dis rien plutôt ! C'est beaucoup de travail, tout ça, merde (rires) !                   "
}