{
    "description": "Le réalisateur japonais Kiyoshi Kurosawa revient au film noir avec “Creepy”, son deuxième polar horrifique, qui, comme son nom l'indique, est flippant.",
    "url": "http://www.telerama.fr/cinema/kiyoshi-kurosawa-malgre-la-noirceur-de-son-sujet-creepy-est-un-divertissement,159352.php",
    "date": "14/06/2017",
    "theme": "cinema",
    "body": "C'est un polar horrifique,  Cure , qui l'avait fait connaître en France, à la fin des années 90. Et c'est avec un nouveau polar horrifique que  Kiyoshi Kurosawa , est à nouveau à l'affiche, quatre mois tout juste après la sortie du mélodrame gothique  Le Secret de la chambre noire . Dans  Creepy , un ex-inspecteur de police devenu universitaire spécialisé en criminologie reprend du service pour aider ses anciens collègues à enquêter sur des disparitions…  Une intrigue criminelle plutôt classique mais qui, comme dans tous les films de Kiyoshi Kurosawa, baigne dans une atmosphère proche du fantastique. Nous avons rencontré le prolifique cinéaste japonais en mai dernier lors du festival de Cannes, où il présentait, à Un certain regard, son premier film de science-fiction (une histoire d'extraterrestres),  Avant que nous disparaissions , qui doit sortir en France en octobre 2017. Il en a profité pour évoquer le bien nommé  Creepy  (« flippant », en anglais).                    Pourquoi êtes vous revenu au film noir ? Ce n’était pas prémédité ! Le mérite en revient à mon producteur, qui avait lu le roman de Yutaka Maekawa [non traduit en français, nldr], et pensait qu’il me correspondrait bien. De fait, j’ai été très séduit à la lecture de  Creepy . L’histoire tient en une ligne : un inspecteur de police cherche désespérément un criminel qui se révèle être son propre voisin. Mais à partir de cette trame très simple, il y avait matière à développer. D’un point de vue strictement matériel, cela permettait de limiter la production à un espace réduit – ce qui est précieux quand le budget est serré. Pourquoi utilisez-vous des effets fantastiques dans cette histoire policière ? J’aime qu’une histoire se déroule dans un cadre ordinaire et familier, et se transforme progressivement en quelque chose de fantastique. L'intrigue de  Creepy  s’inspire de faits réels. Ces vingt dernières années au Japon, des femmes et des enfants ont été séquestrés dans leur propre maison : leur ravisseur usurpait l’identité du chef de famille, et les voisins ne se rendaient compte de rien – ce qui, malgré les apparences, n’a, hélas, rien d’étonnant : au Japon, passé l’échange traditionnel de petits cadeaux lors de l’emménagement, les voisins ne se parlent pas. Il s’agit de faits divers aux détails extrêmement crus, brutaux. Sans ses artifices fantastiques, le film aurait été tellement réaliste qu’il aurait perdu sa dimension divertissante – et  Creepy , pour moi, malgré la noirceur de son sujet, est un divertissement. C’est pour cela que j’ai créé le décor de la pièce secrète où le tueur cache ses victimes : avec cet espace un peu déconnecté de la réalité, je peux prendre de la distance par rapport aux faits. Et souligner que  Creepy  est bien une fiction.                     Dans  Creepy , le personnage de Nishino (joué par Teruyuki Karagawa) est dénué de toutes valeurs morales et sociales…\r\n          © Eurozoom      Le potentiel anxiogène du film doit beaucoup à ce personnage de voisin tueur. Nishino est un être médiocre au physique insignifiant mais se révèle une incarnation du mal absolu. Le roman jouait-il déjà sur cette ambiguïté ? Il y avait des indices, mais la personnalité de Nishino n’était pas aussi approfondie. Bien que le personnage soit de toute évidence néfaste dès qu’on le découvre, j’ai demandé à son interprète, Teruyuki Karagawa, de ne pas dévoiler sa personnalité d’entrée de jeu. Je lui ai juste expliqué que Nishino était dénué de toutes valeurs morales et sociales et entendait mener sa vie sans autres règles que les siennes. A partir de là, son grand talent d’acteur a fait le reste : il a donné à Nishino cette dimension un peu tordue, terrifiante, mais aussi mystérieuse, insaisissable.",
    "title": "Kiyoshi Kurosawa : “Malgré la noirceur de son sujet, ‘Creepy’ est un divertissement”",
    "newspaper": "Telerama"
}