{
    "date": "16/06/2017",
    "author": "Cécile Mury",
    "url": "http://www.telerama.fr/cinema/je-voulais-inventer-mes-robots-sans-copier-ceux-des-autres-go-nagai-pere-de-goldorak,159547.php",
    "newspaper": "Telerama",
    "theme": "cinema",
    "title": "“Je voulais inventer mes robots sans copier ceux des autres”, Go Nagai, père de Goldorak",
    "description": "A 72 ans, le prolifique mangaka créateur de Goldorak et autres robots vedettes est venu en personne présenter au public d’Annecy les premières images des nouvelles aventures de Mazinger Z, l’aîné de ses superhéros mécaniques. ",
    "body": "Le plus impressionnant, ce n’est pas le gigantesque robot qui s’affiche à l’écran, mais le petit monsieur en veste bleue assis juste devant, sur la scène. Le vrai géant, ici, c’est lui : le Japonais Go Nagai, 72 ans, un demi-siècle de carrière cette année. Ce prolifique mangaka a offert au monde une œuvre abondante, éclectique, sur toute la gamme de la science-fiction et du fantastique, en passant même par quelques bandes dessinées comico-érotiques. Mais ce sont ses drôles de machines de guerre aux allures de chevaliers mécaniques qui ont fait de lui une légende, et lui ont valu mercredi, dans la plus grande salle du Festival d’Annecy, pleine à craquer, une longue standing ovation. Goldorak, c’est le plus fort  Mesdames, messieurs, Go Nagai, l’heureux père de  Mazinger Z  et de tous ses descendants. Pour les gens que cette annonce laisse de marbre, ou qui croient que Mazinger est une marque d’aspirateur allemand, qu’il nous suffise d’ajouter un seul nom :  Goldorak . Que ceux qui n’ont jamais frémi devant les titanesques combats de notre vieux copain cornu contre les infâmes végans (rien à voir avec les amateurs de salade bio) nous balancent le premier coup de fulguro-poing. Goldorak, alias Grendizer en VO, n’est pourtant que le petit dernier d’une imposante fratrie de colosses. Rencontré plus tard en interview, Go Nagai s’amuse de l’obsession des journalistes français pour le cadet de ses robots, qui fit la joie des goûters seventies devant la télé, et confirme nos convictions juvéniles : Goldorak, c’est le plus fort : «  Au fil des années, j’ai créé plusieurs générations de robots, chaque fois plus puissants. Et Grendizer/Goldorak l’est sans doute encore plus, parce qu’à l’époque, j’étais fasciné par les histoires d’OVNIS et d’extraterrestres, et j’ai imaginé que cette machine-là, ainsi que son pilote, venaient d’une autre planète, avec tout le renfort d’une technologie inconnue.  » Mazinger Z, c’est l’aîné, le pionnier                    Mazinger Z\r\n      N’empêche : c’est Mazinger Z (même dégaine, mais sans les cornes), l’aîné « terrien », le pionnier, depuis que la BD et la série animée ont été simultanément lancés à la conquête du public japonais, puis international, à partir de 1972, qui va connaître une résurrection. Aujourd’hui, Mazinger Z repart à l’assaut, c’est même la raison de cette séance spéciale au Festival d’Annecy : le studio Toei, géant japonais de l’animation et producteur de toutes les séries télé de la saga, a décidé de rebrancher les circuits de son robot vedette, et présentait ici en exclusivité mondiale les premières images d’un long métrage tout neuf, en cours de fabrication (date de sortie encore inconnue). C’est un autre réalisateur, Junji Shimizu, qui a pris en charge avec son équipe l’univers de Go Nagai, mais ce dernier leur a confié «  des dizaines de dessins des machines et des personnages, mais surtout pour donner un élan, suggérer une direction. Je ne voulais surtout pas contraindre l’équipe, je voulais qu’elle reste libre de s’approprier l’univers, d’y intégrer ses idées, sa créativité  ». Et avant tout, cette nouvelle version (dont l’histoire se déroule dix ans après la série d’origine) s’est armée des toutes dernières technologies de pointe, mélange fluide de 2D et de 3D. L’aperçu qui nous a été projeté est pourtant conforme à nos souvenirs d’enfance : gigabagarres, pop conquérante et héros aux cheveux bruns hérissés (l’inoubliable et irascible Alcor, alias Koji Kabuto, de son nom japonais) qui pilote le monstre de ferraille. Son apparition à l’écran a d’ailleurs déclenché un phénomène de régression massive («  Ouéééé  »), dans une salle où, tout à coup, tout le monde avait de nouveau dix ans. Y compris le réalisateur  Guillermo Del Toro , venu assister en fan inconditionnel à l’événement après avoir étreint le « maître » Go Nagai avec «  la force de Mazinger  », a ensuite plaisanté le Japonais en public. “En suivant le fil de mes pensées, je suis arrivé à l’idée de ces machines dont la tête serait un poste de pilotage.” «  Je pense que  la vraie raison du succès de cet univers, c’est que mes robots géants incarnent un fantasme typique de l’enfance et de l’adolescence,  explique Go Nagai.  La hâte de grandir, mais plus haut et plus fort que le monde des adultes. Quand j’étais petit, j’étais moi-même fasciné par les robots, par les possibilités imaginaires qu’ils offraient, en particulier Astro Boy,   d’ Osamu Tezuka.  Je voulais inventer les miens, sans copier ceux des autres. Et beaucoup plus tard, un jour que j’étais coincé dans un embouteillage, je me suis demandé ce que donnerait une voiture capable de passer au-dessus des autres. Et comment elle serait si elle avait des jambes… Et c’est ainsi qu’en suivant le fil de mes pensées, je suis arrivé à l’idée de ces machines dont la tête serait un poste de pilotage.  » \r\nReste à savoir si Mazinger Z, vieille machine à rêver, moteur rénové, embarquera les nouvelles générations gavées de  Transformers  et autres engins plus récents, autant que les vieux enfants nostalgiques, ex-fans des seventies."
}