{
    "title": "Geraldo Pino, Procol Harum, Mobb Deep… La sélection vinyle de la semaine",
    "body": "             \n             \n                 \n                  \n\n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             1 / 11 \n                             \n\n                             \n                                 Le choix du disquaire (1) : Deity Guns \n                                 « La réédition très bienvenue d’un album culte de 1993, d’un groupe lyonnais pionnier de la scène noisy française sous influence de Sonic Youth.  C’est d’ailleurs Lee Ranaldo, guitariste du groupe new-yorkais, qui produit le disque. C'est le seul album de Deity Guns, ils ont ouvert la voie et continué leurs aventures sous d’autres noms, ça faisait vingt-cinq ans qu’on attendait que ce disque soit publié à nouveau. » \r\n\r\n Deity Guns   Trans Lines Appointment  (Big Cat). \r\n\r\n Jean Christophe, Melomane, 2, quai de Turenne, Nantes. 5 000 disques, depuis douze ans.  \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             2 / 11 \n                             \n\n                             \n                                 Le choix du disquaire (2) : Hand Habits \n                                 « Maintenant qu’on se met à parler beaucoup du folk rock Kevin Morby, il est temps de découvrir sa clique et notamment sa guitariste, Meg Duffy, qui a enregistré, à l'écart, cette petite perle de folk poétique dans son coin. Elle vient de la scène DIY de l’Etat de New York. A suivre. » \r\n\r\n Hand Habits,   Wildly Idle  (Woodsist). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             3 / 11 \n                             \n\n                             \n                                 Le choix du disquaire (3) : Geraldo Pino \n                                 « Un disque fétiche. Un album d'afro funk  de 1974, un incontournable de l'époque. Il contient des morceaux fantastiques comme  Heavy, heavy, heavy.  Geraldo Pino vient de Sierra Leone, il a beaucoup joué au Nigeria et on dit qu’il a influencé Fela. Un album très rare ; il a été réédité en 2005, j’avais donné ma copie en pensant que j'en récupérerais une autre et je ne l’ai jamais revue. J’attendais cette réédition depuis douze ans. » \r\n\r\n Geraldo Pino,   Let’s have a party  (PMG). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             4 / 11 \n                             \n\n                             \n                                 L'objet du moment: Don Bryant \n                                 Le label Fat Possum, domicilié au pays de Faulkner, continue de remettre à flot les pionniers oubliés du grand Sud. Après les échoués du country blues (RL Burnside, T Model Ford…), ils repêchent une petite légende soul de Memphis en pleine forme, Don Bryant, auteur de la fameuse écurie Hi Records et compagnon de la grande Ann Peebles. Swing maison, patine d’époque, tonalités copiées sur le Boss, Al Green. Classique et radieux. \r\n\r\n Don Bryant,  Don’t give up on love  (Fat Possum). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             5 / 11 \n                             \n\n                             \n                                 Culte (1) : Otis Redding \n                                 On s’y attardera (très) bientôt dans les grandes longueurs. Le label Stax fête ses soixante ans (drôle d’idée) en republiant une floppée d’albums qui ont illuminé les années 60. Au premier plan, bien sûr, Otis Redding foudroyé en plein vol au moment même où il allait mettre le feu à l’Amérique blanche. Publié l’année de sa mort (1967) à 26 ans, son album de duos, sensuels, romantiques, explosifs avec Carla Thomas, la reine soul de Memphis, est un sommet de communion. Plus haut encore que Marvin Gaye et Tammi Terrell. \r\n\r\n Otis Redding et Carla Thomas,  King and Queen  (Stax/Warner). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             6 / 11 \n                             \n\n                             \n                                 Culte (2) : Mobb Deep \n                                 Prodigy, l’un des deux membres du duo new-yorkais, est mort cette semaine des suites d’une maladie, à 42 ans. Ça aurait pu se passer autrement. Au mitan des années 90, quand les stars du rap tombaient sous les balles, Mobb Deep incarnait la face la plus sombre de cette musique. Contes d’horreur quotidienne en provenance d’une cité du Queens qui a aussi vu grandir Nas, musique spectaculairement dépressive, provocation nihiliste. Leurs meilleurs albums (celui-ci date de 1995) sont gravés dans une édition qui en restitue parfaitement le relief. \r\n\r\n Mobb Deep,   The Infamous  (Epic/Music on vinyl). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             7 / 11 \n                             \n\n                             \n                                 La collection (1) : Procol Harum \n                                 1967 donc. Il y a cinquante ans, l’été de l’amour. Et le slow des slows,  A whiter shade of pale,  drôle de croisement entre la musique de Bach et les élans spitituels des ballades de l’Amérique black. Le premier album, publié la même année (sans le tube), lorgne déjà vers les arrangements baroques à venir mais garde l’esprit rythm and blues en vogue à l’époque, notamment les claviers de Gary Brooker et Matthew Fisher qui balancent entre Booker T. et  Haendel. \r\n\r\n Procol Harum  (Music on vinyl). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             8 / 11 \n                             \n\n                             \n                                 La collection (2) : Procol Harum \n                                 Le groupe va bientôt éclater sous la pression des egos et d'une scène prog-rock en pleine expansion où chacun voudra ouvrir de nouvelles voies. Avant de laisser place libre à Gary Brooker, Matthew Fisher est aux manettes de cet album marin où le groupe est ouverts à tous les vents, symphonique (grand orchestre en pamoison sur la chanson titre), pop, lyrique, cabaret. Inégal, et chahuté. Une addition de talents. \r\n\r\n   Procol Harum,  A salty dog  (Music on vinyl).  \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             9 / 11 \n                             \n\n                             \n                                 La collection (3) : Procol Harum \n                                 Un an plus tard, cap sur le rock progressif, dont l’esthétique n’est pas encore tout à fait assurée (notamment en terme visuel). 1968, premières suites de pop orchestrale, moins psyché que les voisins de Pink Floyd, moins dada que Soft Machine. Plus emphatique dans l’écriture  (Glimpses of Nirvana sixth verse)  mais affirmant une belle veine romantique, soutenue par la verve musicale de la paire Brooker-Fisher. Un album de transition.  \r\n\r\n Procol Harum,   Shine on brightly  (Music on vinyl). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             10 / 11 \n                             \n\n                             \n                                 Classique : U2 \n                                 Jamais en retard d’un wagon en matière d’autocélébration, d’autopromotion, etc., Bono et son groupe rééditent  The Joshua Tree  sous la forme d’un coffret vinyle avec un visuel doré qui n’est pas du meilleur goût. Si on peut se passer des bonus, des faces B, de remixes et des chutes de studio, il reste cette édition double album soigneusement rafraîchie de leur meilleur disque. Le rock héroïque pulvérisé dans les limbes par la géniale production panoramique de Brian Eno et Daniel Lanois.    \r\n\r\n U2 ,  The Joshua Tree  (Island/Universal). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             11 / 11 \n                             \n\n                             \n                                 Le disque de la semaine: Can  \n                                 2017 est l'année de la disparition de leur immense batteur, Jackie Liebezeit, discret chef d'orchestre, personnalité démente, qui contribua fortement à faire de Can, le fleuron du Krautrock allemand et une référence en matrière de transe. Leur musique est mise en boîte ici de manière efficace, trois disques compilant les 45 tours, courts éclats rythmiques.  \r\n\r\n Can  The Singles  Mute/PIAS \r\n\n                                                             \n                         \n                     \n                                 \n             \n         180 gr, l’actualité du vinyle Can hors compétition   \n    \n    \n             Sur le même thème \n         Sur les platines de 180 gr Louis Armstrong, Fonky Family, Tom Petty… la sélection vinyle de la semaine 180 gr, l’actualité du vinyle Quand Iggy faisait l’idiot \n    ",
    "date": "25/06/2017",
    "url": "http://www.telerama.fr/musique/geraldo-pino-procol-harum-mobb-deep-la-selection-vinyle-de-la-semaine,159920.php",
    "newspaper": "Telerama",
    "theme": "musique",
    "description": "De l'afro funk rare from Sierro Leone déniché par Melomane, disquaire à Nantes, du rap doublement sombre, du slow baroque… Le meilleur de l'actualité vinyle, sélectionné par 180 gr."
}