{
    "description": "La cour d'appel de Paris avait interdit l'exploitation commerciale et la diffusion des “Dialogues des Carmélites” mis en scène par Dmitri Tcherniakov. Un arrêt cassé et annulé hier par la Cour de cassation.",
    "author": "Sophie Bourdais",
    "title": "Nouvelle chance audiovisuelle pour les “Carmélites” de Dmitri Tcherniakov",
    "date": "23/06/2017",
    "theme": "musique",
    "newspaper": "Telerama",
    "url": "http://www.telerama.fr/musique/nouvelle-chance-audiovisuelle-pour-les-carmelites-de-dmitri-tcherniakov,159900.php",
    "body": "Ultime rebondissement dans l’affaire Poulenc/Tcherniakov ? La Cour de cassation vient de casser et d'annuler l’arrêt rendu le 13 octobre 2015 par la cour d’appel de Paris, qui interdisait la commercialisation de l’enregistrement DVD/Blu-Ray des  Dialogues des Carmélites  mis en scène par Dmitri Tcherniakov (édité par Bel Air Classiques), ainsi que sa diffusion sur la chaîne Mezzo, coproductrice de la captation avec l’Opéra de Bavière. L'objet de la controverse, déclenchée par les ayants droit de Francis Poulenc et Georges Bernanos ? La scène finale de la production créée en 2010 à l'Opéra de Bavière. Là où, si l'on suit Bernanos et Poulenc, les Carmélites périssent sur la guillotine, rejointes in extremis par Blanche de la Force qui veut partager leur destin et meurt avec elles, Tcherniakov imagine que ladite Blanche, «  au prix de sa vie, sauve les sœurs du Carmel » , en les extirpant d'une baraque piégée, puis en s'y enfermant juste avant l'explosion (ce que d'aucuns ont lu comme un suicide). Trahison du droit moral Les ayants droits ont considéré qu'il y avait là trahison du droit moral des deux auteurs, et saisi la justice. En 2014, le Tribunal de grande instance de Paris les a déboutés de toutes leurs demandes. Ils ont fait appel et obtenu gain de cause, sauf sur un point : le vidéogramme disparaissait des écrans, mais les représentations scéniques pouvaient se poursuivre. Nous vous avons  raconté en détail , en octobre 2015, les étapes précédentes de cet étrange feuilleton, où l'argumentation du tribunal, puis de la cour d'appel, suscitait un certain vertige métaphysique. Suite à l'arrêt de la cour d'appel, Bel Air Média et Mezzo se sont pourvus en cassation, et ont obtenu satisfaction. L'argumentation ? Pas du tout métaphysique, pour le coup. Accrochez-vous, c'est technique. Dans son arrêt du 22 juin, la Cour de cassation considère d’abord qu’en reconnaissant que  « la mise en scène litigieuse ne modifiait ni les dialogues, absents dans cette partie des œuvres préexistantes, ni la musique » , et en concluant néanmoins que  « loin d’être l’expression d’une interprétation des œuvres des auteurs, elle en modifie la signification et en dénature l’esprit » , la cour d’appel de Paris  « n’a pas tiré les conséquences légales de ses propres constatations et a violé l’article sus-visé  [l'article L.113-4 du code de la propriété intellectuelle, NDLR]  » . “Vidéogramme litigieux”  Sur la base de l’article 10, §2, de la Convention de sauvegarde des droits de l’homme et des libertés fondamentales, la Cour considère par ailleurs, concernant l’interdiction faite à Bel Air Classiques, Mezzo et le Land de Bavière (assimilé à l’Opéra éponyme) d’exploiter et de diffuser le  « vidéogramme litigieux »,   « qu’en se prononçant ainsi, sans examiner, comme elle y était invitée, en quoi la recherche d’un juste équilibre entre la liberté de création du metteur en scène et la protection du droit moral du compositeur et de l’auteur du livret, justifiait la mesure d’interdiction qu’elle ordonnait, la cour d’appel a privé sa décision de base légale au regard du texte sus-visé » . Sur ces points (la Cour estime qu’il n’y a pas  « lieu de statuer sur les autres griefs » , sur lesquels elle renvoie les parties devant la cour d’appel de Versailles ; le feuilleton n’est donc pas complètement terminé), l’arrêt du 13 octobre 2015 est donc cassé et annulé. On en revient à la situation définie en mars 2014 par le jugement du Tribunal de grande instance de Paris, et Bel Air Classiques peut songer à reprendre la commercialisation du DVD et du Blu-Ray dès la signification du jugement rendu le 22 juin, permettant ainsi aux admirateurs et contempteurs de Dmitri Tcherniakov de se faire leur propre avis sur le fond. L’éditeur ayant eu obligation de détruire ses stocks, il lui faudra cependant presser de nouveaux vidéogrammes avant de pouvoir les (re)mettre sur le marché."
}