{
    "date": "19/06/2017",
    "author": "Samuel Gontier",
    "url": "http://television.telerama.fr/television/legislatives-les-absenteistes-n-entachent-pas-le-triomphe-ecrasant-des-ultraviolets,159663.php",
    "newspaper": "Telerama",
    "theme": "television",
    "title": "Législatives : les absentéistes n’entachent pas le triomphe “écrasant” des ultraviolets",
    "description": "Des absentéistes, qui ne se sont pas déplacés dans les urnes, à la gigantissime vague macronienne qui a déferlé sur un hémicycle désormais ultraviolet, la soirée du second tour des législatives fut l’acmé d’une dramaturgie paroxystique d’hystérisation. Décryptage.",
    "body": "« Les Français,  ils ont acté que Macron avait tout gagné »,  assure Anna Cabana pour expliquer le record d’abstention du second tour des législatives.  « Il y a une forme de fatalisme que les Français acceptent. »  Un fatalisme fataliste, alors. En n’allant pas voter,  « ils disent à Macron : “Chiche ! Tu as tous les pouvoirs, vas-y !” »  L’éditorialiste de BFMTV est donc d’accord avec l’autre éditorialiste de BFMTV (Ruth Elkrief) selon qui les abstentionnistes  désirent ardemment  que Macron  « fasse le job ».      20 heures approchent,  l’autre éditorialiste de BFMTV (Christophe Barbier) rappelle l’enjeu du scrutin :  « On sait que La République en marche aura la majorité absolue à elle seule, on sait que le PS aura un groupe parlementaire et que le FN n’en aura pas, le dernier suspense, c’est de savoir si Mélenchon aura un groupe en se rabibochant avec les communistes. »      \r\n A 20 heures,   « une vague gigantissime déferle sur l’Assemblée, une vague En marche, une vague macronienne »,  comme l’avait prédit Anna Cabana. Le sondologue Bernard Sananès détaille les résultats.  « La République en marche aurait de 395 à 425 députés, suivie des Républicains et leurs alliés aux alentours des 95 à 115, suivent le PS, de 27 à 35 députés, la France insoumise, de 10 à 16 députés. »  Notez que le rabibochage de Mélenchon avec les communistes a déjà eu lieu dans le graphique de BFMTV : le PC a disparu, fondu dans la France insoumise, les deux partis réunis échouant probablement à atteindre les 15 députés nécessaires à la formation d’un groupe parlementaire.      Tout aussi remarquable,  les estimations d’Elabe   pour BFMTV sont celles qui divergent le plus des résultats définitifs. Celles de TF1, France 2 et CNews, plus justes, donnent beaucoup moins d’ampleur à la vague gigantissisme de LREM. Sitôt les résultats donnés,  honneur aux vainqueurs, le présentateur appelle l’envoyée spéciale  « en direct du siège d'En marche pour avoir un premier commentaire ». « C’est une euphorie toute contenue au QG d’En Marche. »  Pas de liesse gigantissime, donc.  « Je suis avec Yasmina, une militante. » « Ce soir, nous sommes heureux du résultat mais nous prenons acte du fort taux d’absentéisme. »  Pire que celui des fonctionnaires ?  « Nous allons essayer de comprendre pourquoi les Français ne se sont pas déplacés dans les urnes. »  C’est peut-être parce que la fente est trop petite pour pouvoir rentrer dedans.      « Est-ce que la victoire  est entachée par cette abstention ? »,  demande la reporter.  « Elle n’est pas entachée dans le sens où si on se déplace pas dans les urnes… »  Mais puisque la fente est trop petite ! Et même s’ils parvenaient à s’y glisser, 47 millions d’électeurs n’y tiendraient pas.  « … On n’a pas à contester le résultat. »  Interdiction de l’ouvrir, c’est la punition promise aux absentéistes.  « Les Français qui ne se sont pas exprimés ce soir auront à accepter cette victoire. »  Et à la fermer. Sur France 2,  Léa Salamé rappelle les résultats :  « La République en marche obtient donc avec le Modem 335 sièges, vous allez le voir… »  Pas du tout, on ne voit pas ça du tout. On voit que LREM et Modem ont entre 415 et 455 élus, tandis que LR, UDI et DVD ont… entre 20 et 30 députés ! Le graphique de France 2 a dû être piraté par un sondologue de BFMTV.      « … Suivent  les Républicains avec l’UDI, 125 sièges »,  continue Léa Salamé, et le bon graphique apparaît… Enfin, « bon », rien n’est moins sûr puisqu’il indique 355 députés LREM-Modem contre 335 selon Léa Salamé…      A 21 heures,  le sondologue de BFMTV donne toujours  « autour de 400 sièges »  pour LREM,  « c’est un peu moins que le raz-de-marée que certains escomptaient ».  Certains sondologues approximatifs.  « LR avec ses alliés pourrait passer la barre symbolique des 100 députés. »  C’est déjà mieux que 20 à 30.      Sur France 2 , c’est la révolution.  « Place au débat sur cette révolution politique, cette abstention historique »,  annonce Laurent Delahousse.  « On va remonter le temps, propose Léa Salamé. Quel était le visage des assemblées depuis 1981, quelles couleurs ont dominé avant l’ultraviolet de ce soir ? »  De l’ultraviolet ? Il va falloir prévoir un budget crème solaire à l’Assemblée. A 21h20,  le présentateur de BFMTV promet  « dans un instant un ajustement des estimations sur le nombre de députés ».  En attendant d’ajuster la dose d’ultraviolet, il s’inquiète :  « Dans les prises de parole, on a écouté une Marine Le Pen très en verve ce soir, on a senti aussi un Jean-Luc Mélenchon plus en forme que jamais. Si je comprends bien, La République en marche a fait monter les extrêmes. »  Les extrêmes rouge-brun. Anna Cabana approuve :  « Marine Le Pen et Jean-Luc Mélenchon ont repris des couleurs, clairement. »  A force d’être exposés à des ultraviolets, c’est normal.  « Les deux grands tribuns extrémistes que sont d’un côté Mélenchon, de l’autre côté Marine Le Pen, seront dans l’hémicycle. »  Reçus avec la mention tribun, ex-æquo en extrémisme.  « Ça montre quelque chose de la force des extrêmes dans le pouvoir macronien. »  La force de 8 députés, c’est puissant.      A 21h24, Bernard Sananès  révèle que  « les bureaux de vote ont fermé depuis plus d’une heure dans les grands villes et donc nous faisons évoluer assez sensiblement notre estimation ».  Dans laquelle le PC est toujours absorbé par la France insoumise. Mélenchon a réussi son OPA pour former un seul groupe parlementaire extrémiste. Sur France 2,  Laurent Delahousse annonce :  « On va débattre un petit peu de ce président macronien… »  Ah bon, Macron est macronien ? « … qui s’est installé à l’Elysée avec beaucoup de questions. » Et quelques réponses, il me semble. Le présentateur interroge  « Anne Levade, professeure de droit public, ancienne présidente de la Haute autorité qui avait organisé ces primaires »  — pas besoin de préciser lesquelles.  « Un président élu avec 66 %, une Assemblée avec une majorité absolue, est-ce que cela change la nature du régime ou est-ce que finalement Emmanuel Macron s’est mis plus que jamais dans les habits du général de Gaulle de 1958 ? »  Il doit flotter un peu, non ?      « Le Sénat  peut jouer son rôle de contre-pouvoir »,  me rassure la juriste. Laurent Delahousse l’interroge sur l’inquiétant absentéisme.  « Y a une autre question, les Français ils sont devant leur télé, ils regardent l’élection, ils se disent “y a ceux qui sont pas partis voter parce qu’ils ne se sentaient pas concernés, y a ceux qui étaient fatigués”…  » D’entendre Laurent Delahousse ?  « Ce scrutin, il arrive après une histoire politique mouvementée, passionnante et en même temps un peu fatigante et usante… Pas pour les journalistes, nous ça va, on est là. »  Oui, ça se voit.  « Mais les Français ils ont boudé les urnes. »  Ils n’ont pas la conscience civique des journalistes. La juriste diagnostique   « une forme d’overdose démocratique ».  Trop de démocratie tue la démocratie. Pour équilibrer le débat, après la juriste de la primaire (de droite), Laurent Delahousse se tourne vers  « un homme qui connaît parfaitement la carte électorale, Pascal Perrineau, politologue. Elle a été bouleversée cette carte politique, géographiquement, sociologiquement. Est-ce qu’elle retrouvera son lit ? »  Ah bon, ça dort dans un lit, une carte ?  « Il s’agit d’un grand bouleversement,  confirme l’éminent politologue.  Dans la rectification du second tour, on voit que certaines familles retrouvent leur lit. »  Décidément, tout le monde est fatigué, ce soir.      « La droite a une capacité  de résister »,  poursuit Pascal Perrineau. Laurent Delahousse déduit :  « Donc elle était pas totalement sortie de son lit, elle l’a retrouvé directement. »  Quelle feignante ! A peine levée, déjà recouchée. Pour le politologue, la « rectification » du second tour montre qu’ « on ne fait pas aisément table rase ».  Laurent Delahousse déduit :  « Il n’y a pas de putsch démocratique. »  Le putsch aussi est resté au lit. « Vous avez qualifié  Emmanuel Macron d’Opni, Objet politique non identifié,  reprend Laurent Delahousse.  Est-ce que vous avez évolué, vous l’avez identifié ? » « Il disait je suis de gauche ET de droite,  rappelle Pascal Perrineau,  et on voit bien en effet que le macronisme s’est nourri dans un premier temps avant tout à gauche… »  A gauche pour Pascal Perrineau, selon qui En marche  se caractérise par  « l’hyper-tolérance sur les mœurs et l’immigration ». Eric Fottorino  me rassure à nouveau sur la vigueur du débat démocratique :  « Le macronisme va fournir la majorité et l’opposition. »  Face à Natacha Polony et Thomas Legrand, Laurent Delahousse questionne :  « Est-ce que ce soir vous nous dites que les Français sont un peuple mature, ils ont voulu aller à l’encontre d’une forme de déclinisme ambiant et lutter contre une forme de populisme ? »  Léa Salamé insiste :  « Est-ce que l’élection de ce soir n’est pas la victoire du progressisme et la défaite du déclinisme ? »  En tout cas, c’est la victoire de la terminologie macroniste.      Les deux experts s’écharpent  sur la signification à donner à l’absentéisme. Pour Natacha Polony, il est l’expression d’une méfiance ou d’un rejet du macronisme (peut-être une allergie aux ultraviolets).  « On peut dire qu’ils  [les absentéistes]  laissent faire »,  rétorque Thomas Legrand, rejoignant la thèse de l’approbation muette promue par Ruth Elkrief et Anna Cabana. L’éditorialiste de France Inter précise :  « Ni vous ni moi ne pouvons décider qu’ils laissent faire ou alors qu’ils sont contre… »  C’est embêtant. A quoi sont-ils payés ? Léa Salamé fait appel  à  « Brice Teinturier en juge de paix ». « Sur la question de savoir si la situation de la France va s’améliorer ou se détériorer,  déclare le sondologue,  vous avez 34 % depuis l’élection de Macron qui vous disent “elle va s’améliorer” et 24 % “elle va se détériorer”… »  Laurent Delahousse déduit :  « Donc espoir. » « Espoir quand même. »  Gigantissime espoir de 34 % des sondés – au fait, comment se fait-il que 42 % ne se prononcent pas ? Encore des absentéistes ?  « Moi j’avais pas vu ça depuis très très longtemps. »  Je comprends mieux son euphorie.  « Le déclinisme, le sentiment que le pays est en déclin a reflué de dix-neuf points, c’est colossal ! »  Merveilleux.  « On était à des niveaux de déclin perçu autour de 86 %… »  On n’est plus qu’à 67 %. Ça veut dire que presque un tiers des sondés sont optimistes, c’est colossalissime.      « Mais le chiffre de l’abstention  ne colle pas avec ce que vous nous dites »,  objecte Léa Salamé.  « Vous avez une partie du pays qui ne se retrouve pas dans La République en marche » , admet Brice Teinturier, avant de se reprendre :  « On ne peut pas soutenir l’idée qu’il y aurait une désespérance qui se serait massivement manifestée à travers cette abstention et uniquement. Il y a aussi un désir ténu de vouloir y croire et de donner sa chance à ce gouvernement, c’est ce que nous disent les électeurs. »  Les électeurs ? Mais pourquoi interroger les électeurs plutôt que les premiers concernés, les absentéistes ? Et ça se mesure comment, le « désir ténu », en sondologie ? France 2 achève  sa soirée à 22h25. Sur BFMTV, Jean-Baptiste Boursier pavoise :  « Nous sommes en direct avec Thyphanie Degois, plus jeune candidate LREM de ces législatives. Bonsoir, quel est votre résultat ? »   « Je suis gagnante avec un peu plus de 50,75 % des voix. »  C’est précis.  « Ce qui veut dire que vous devenez députée ce soir. »  Brillant raisonnement.  « Quel est votre sentiment, vous ressentez quoi, en fait, à l’idée de siéger dans l’hémicycle ? »   « Beaucoup de reconnaissance à l’égard des personnes qui m’ont fait confiance, je suis prête à me mettre au travail pour faire avancer la France. »      Jean-Baptiste Boursier  va sûrement lui demander comment elle va s’y prendre, d’où elle vient, quel est son parcours, si elle a pensé à faire une provision de crème solaire pour siéger à l’Assemblée… Mais non.  « Lorsque vous voyez que dans l’hémicycle il y aura Jean-Luc Mélenchon, Marine Le Pen, qu’il y aura des figures politiques très fortes, très identifiées des Français, vous serez assis  [sic]  au même titre qu’eux dans cet hémicycle, vous ressentez quoi ? »  Jean-Baptiste Boursier persiste à interroger la députée comme si elle venait de se qualifier pour la finale du 100 mètres olympique aux côtés d’Usain Bolt (Jean-Luc Mélenchon) et de Merlene Ottey (Marine Le Pen).      BFMTV diffuse en boucle  les images des incidents survenus à la mairie d’Evry.  « Tout ça a été extrêmement violent,  juge Apolline de Malherbe.  Ça a été une circonscription sur laquelle se sont cristallisées les oppositions au sein de la gauche. Puisque là, c’était gauche contre gauche… »  Ah bon, il est de gauche, Manuel Valls ?  « … Puisque Manuel Valls sort du Parti socialiste. »  Ah oui, j’oubliais, la carte du PS vaut certificat de gauchitude.      « Mais quelqu’un  comme Benoît Hamon a appelé à voter pour la France insoumise contre Manuel Valls,  rappelle l’éditorialiste.  Et quelqu’un comme Julien Dray disait qu’il fallait voter Manuel Valls contre la France insoumise. »  Et quelqu’un comme Serge Dassault a appelé à voter pour Manuel Valls… Mais il n’en est pas question ici. Ce qui frappe Apolline de Malherbe, c’est la division entre Benoît Hamon, Julien Dray et Manuel Valls alors qu’ils sont tous « de gauche ». Plus étonnant encore, la candidate opposée à Manuel Valls semble s’appeler « France Isoumise », elle n’a pas droit aux prénom et nom, ça lui apprendra à être extrémiste.  « Bref, c’est la confusion la plus totale… »  Dans la tête d’Apolline de Malherbe.  « … qui montre à quel point la gauche est divisée. »  La gauche d’Apolline de Malherbe .      Anna Cabana revient  sur la guerre des gauches à la mairie d’Evry.  « Il y a une dramaturgie dans cette circonscription qui est totalement paroxystique par rapport aux autres. »  Il n’y a qu’à voir les images de l’expulsion d’un militant tourner en boucle sur BFMTV.  « Benoît Hamon dit qu’il aurait voté France insoumise et non pas Valls. Julien Dray lui dit que Manuel Valls serait très utile à l’Assemblée. »  La fameuse confusion.  « Il y a une hystérisation politique, militante au sortir des urnes… »  Ah bon, les militants avaient réussi à rentrer dans les urnes ?  « … qui est totalement incroyable, qui est l’acmé de cette tension au terme de cette séquence électorale. »  Je veux bien le croire. Pour réussir à faire entrer et sortir des militants des urnes, il faut une gigantissime hystérisation.      « Pour Manuel Valls,  c’est un enjeu de vie ou de mort politique,  analyse Ruth Elkrief.  La campagne a été très dure. On a assisté à des troubles… »  Des émeutes ?  « … puisque des partisans de l’autre… de la candidate… euh, France insoumise… » « Farida Amrani »,  précise enfin Jean-Baptiste Boursier.  « … ont voulu annuler le scrutin. On a assisté quand même à une expression de violence ! On a les images !… »  Oui, je l’ai déjà noté, l’expression de violence tourne en boucle.  « … A une expression de violence et une volonté de l’empêcher de parler. »  Quelle irrespect ! Empêcher un ancien Premier ministre de parler !  « … Ensuite les policiers interviennent pour séparer… »  Séparer qui de quoi ? Pas la peine non plus de préciser qu’il s’agit de policiers municipaux.  « … Ensuite la candidate Farida Amrani arrive pour revendiquer la victoire. »  Aucun doute, c’est une tentative de putsch de l’extrême gauche. Heureusement que Manuel Valls a fait interdire l’entrée de la mairie aux factieux – et aux journalistes. « C’était gauche  contre gauche,  insiste Apolline de Malherbe, toujours soucieuse de sa latéralisation.  Benoît Hamon a appelé à voter contre Manuel Valls. »  C’est au moins la troisième fois. « Bref, c’est la confusion absolue… » On a les images – absolument confuses..  « … à l’image de la confusion qui règne à gauche. »  Heureusement qu’elle ne règne pas à BFMTV."
}