{
    "date": "14/06/2017",
    "author": "François Gorin",
    "url": "http://www.telerama.fr/musique/nancy-sinatra-lee-hazlewood-3-psyche-western-et-patte-de-velours,159527.php",
    "newspaper": "Telerama",
    "theme": "musique",
    "body": "Nancy  et Lee s’affichent côte à côte sur la pochette de  Nancy & Lee , qui sort en 1968. Elle toute en blondeur et mascara. Lui, moustache pré-Jugnot, coupe au bol, les jeunes mâles américains qui en pinçaient pour la fille en bottes devait se dire que le gus ne payait pas de mine. Mais il avait la voix. Mais il avait les chansons. Sur la douzaine ici présentée, plusieurs ont déjà paru sur ses disques à elle. Apparemment le label Reprise (maison du  père ) n’en avait jamais assez de publier ces objets associant le nom de Sinatra à des photos de pin-up, qu’elle soit en bikini, en pull rayé ou en robe virginale (ouaf). Résultat : sept albums entre 1966 et 1969. Plus celui-ci qui déroule une collection de duos mixtes parmi les plus étonnants de l’histoire pop. Rien que la manière dont le son s’éteint presque au milieu d’une languide relecture de  You’ve Lost That Lovin’ Feelin’ , pour mieux signifier à l’auditeur que ledit sentiment est  gone… gone . Plus loin, la country comédie de  Greenwich Village Folk Song Salesman . Les paysages western au couchant déjà traversés de  Jackson  et  Sundown, Sundown . Sur la face deux, le plaisant et addictif  Ladybird  (prémonition du  Lemon Tree  de Fool’s Garden). Le spectorien minimaliste (oxymore…)  Sand , avec solo psyché distordu de saison. Au milieu de tout ça trône l’invraisemblable  Some Velvet Morning . La voix de  Hazlewood  commence une chanson :  some velvet morning when I’m straight… I’m gonna open up your gate… and maybe tell you about Phaedra… and how she gave me life…  Echo assourdi de la même voix. Puis celle de Nancy, qui chante une autre chanson :  flowers are the things we know… secrets are the things we grow…  Un air de manège. Enchanté ? Un peu inquiétant aussi.  Look at us, but do not touch…  Puis les deux voix se mettent à alterner dans un collage qui fait croire que l’ingénieur du son s’est emmêlé dans les bandes. Bricolage ultime d’un couple étrange qui n’en fut pas un. Nancy Sinatra & Lee Hazlewood  Some Velvet Morning  (1968)                    Ladybird  (1968)                    retour des Disques Rayés© lundi 19 juin  ",
    "title": "Nancy Sinatra & Lee Hazlewood (3), psyché-western et patte de velours"
}