{
    "date": "15/06/2017",
    "author": "Pablo Maillé",
    "url": "http://www.telerama.fr/medias/the-pirate-bay-la-justice-europeenne-confirme-l-atteinte-au-droit-d-auteur,159544.php",
    "newspaper": "Telerama",
    "theme": "medias",
    "title": "The Pirate Bay : la justice européenne confirme l’atteinte au droit d’auteur",
    "description": "Saisie par la Cour suprême néerlandaise, la justice européenne a tranché : pour elle, The Pirate Bay porte bel et bien atteinte au droit d'auteur.",
    "body": "Créé en Suède en 2003, le site The Pirate Bay (littéralement,  « la baie des pirates » ) se présente lui-même comme  « le site de BitTorrent le plus résilient de la galaxie » . On vous a déjà perdu ? BitTorrent est un protocole de transfert de données à travers un réseau informatique. Autrement dit : sur les sites de BitTorrent, il est possible de rechercher, puis de télécharger gratuitement des fichiers en tout genre (au hasard, des films ou des albums) en passant par un logiciel adapté. Le téléchargement se fait ainsi à partir d’un lien vers l’élément en question, et non directement à partir du fichier. L’échange de fichiers lui-même se faisant entre les internautes – et non par l’intermédiaire des administrateurs. \r\n Entretien Les fermetures de sites pirates sonnent-elles le glas du téléchargement illégal ? \r\n Au centre d’affaires judiciaires depuis 2006, le site avait été fermé en décembre 2014, à la suite d'une descente de la police suédoise et de la confiscation des serveurs du site. L’année suivante, la justice suédoise saisissait même les noms de domaine thepiratebay.se et piratebay.se, aujourd’hui placés entre les mains de l'Etat. Adieu, The Pirate Bay ? Pas vraiment : dès lors, le site avait pris l’habitude de changer d’adresse IP et de s’emparer d’autres noms de domaines (.gd, .vg, .mn, .la, .am, .gs, .se, .org…), afin de revenir coûte que coûte. Logiquement, le site mettait (et met toujours) en rage le secteur de l’industrie culturelle. L’association néerlandaise Brein, représentante à la fois des studios de cinéma et de l'industrie musicale, avait saisi en 2009 la justice de son pays, réclamant à deux fournisseurs d’accès à Internet locaux de bloquer les noms de domaines et les adresses IP de The Pirate Bay. Validée par le tribunal de La Haye en 2012, la décision avait finalement été annulée en appel en 2014. Brein avait alors porté l’affaire devant la Cour suprême néerlandaise, qui avait elle-même préféré saisir la Cour de justice de l’Union européenne.  Laquelle a donc tranché ce mercredi 14 juin 2017 : pour elle, le blocage du site est légal, puisque The Pirate Bay réalise bel et bien une  « communication au public d’œuvres protégées par le droit d’auteur » .  “Violation du droit d’auteur” Dans le  long arrêt  qu’elle publie sur son site, la Cour de justice statue que  « la fourniture et la gestion d’une plateforme de partage en ligne d’œuvres protégées telle que The Pirate Bay peut constituer une violation du droit d’auteur » . D’autant plus que, d’après elle, les administrateurs de la plateforme ne peuvent prétendre ignorer l’échange de contenus illégaux qui s'opère sur leur site :  « Les œuvres ainsi mises à la disposition des utilisateurs de la plateforme de partage en ligne TPB ont été mises en ligne sur cette plateforme non pas par les administrateurs de cette dernière, mais par ses utilisateurs. Il n’en demeure pas moins que ces administrateurs, par la mise à disposition et la gestion d’une plateforme de partage en ligne, telle que celle en cause au principal, interviennent en pleine connaissance des conséquences de leur comportement. » Avec cette décision, la Cour de justice de l’Union européenne entérine donc que les dispositions de la directive sur le droit d’auteur s’appliquent bel et bien à un site comme The Pirate Bay. Et ce, même si ce dernier ne fait qu’indexer des liens menant à des œuvres… mais n’héberge, en soi, aucun fichier.  Si le site a déjà été  bloqué par plusieurs pays , l’arrêt de la Cour de justice de l’Union européenne devrait permettre à d’autres ayants droit d’engager des procédures similaires devant les autres juridictions nationales européennes. Pas sûr, toutefois, que cela suffise à enterrer définitivement l’équipage très organisé de The Pirate Bay… \r\n A lire aussi The Pirate Bay interdit de nom de domaine groenlandais \r\n  "
}