{
    "description": "Peintures, vidéos, installations... L'artiste française jubile à l'idée de déstabiliser le visiteur avec un fatras de créations à la “laideur acceptable”. En témoigne sa nouvelle exposition, intitulée “I Did It My Way”.",
    "date": "21/06/2017",
    "author": "Sabrina Silamo",
    "theme": "sortir",
    "title": "A la Maison rouge, Hélène Delprat ou l'art du contre-pied",
    "newspaper": "Telerama",
    "url": "http://www.telerama.fr/sortir/a-la-maison-rouge-helene-delprat-ou-l-art-du-contre-pied,159822.php",
    "body": "Un  « fatras »,  dit  Hélène Delprat  en parlant de son œuvre. Mais un fatras selon la définition du XIIe siècle, c'est-à-dire un  « bazar qui mêle le sens et le non-sens de façon structurée ».  D'entrée, elle cite Jean Cocteau, qui déclarait sauter de branche en branche tout en restant toujours sur le même arbre. Elle ne rêve que d'une chose : changer de tronc. Son tronc, c'est la peinture, celle qui la rendit célèbre dès son retour de la Villa Médicis, en 1985. Mais, dix ans plus tard, elle décide de disparaître des salles d'exposition pour se composer un univers ou  « tout explose et s'assemble à nouveau »,  par capillarité, dans un continuum qui va de la toile à la vidéo, en passant par le dessin. Même pas peur ! Sa rencontre avec le couple de galeristes Christophe et Nathalie Gaillard met fin à son abstinence médiatique. Depuis, l'artiste ne cesse de surprendre. A commencer par son allure, des chaussettes montantes, un bermuda et, surtout, un crâne rasé.  « J'ai beaucoup fantasmé sur cette boule à zéro, celle de Jean Genet ou de Claude Cahun,  déclare-t-elle.  En passant enfin à l'acte, en 2003, j'ai découvert une personne que je ne connaissais pas et ça m'a donné plus d'assurance. »  Elle n'aime rien tant que de voir ses interlocuteurs, qui s'étonnent et se questionnent,  « franchir ce truc gênant qui fait qu'ils ne savent pas sur quel pied danser ».  Cette envie de déstabiliser habite chacune de ses œuvres, notamment ses tableaux, qui portent des titres aussi sophistiqués que ceux peints par les lauréats du Prix de Rome au XIXe siècle :  Lot 720, Anonyme, peinture ayant appartenu à Groucho  ou  Le sommeil de la raison engendre des monstres »  (emprunté à Goya). Ils illustrent à merveille ces « tartines », qu'Hélène Delprat juge trop chargées. “Ma période vache à moi concerne toute ma peinture” Elle qui admire la « période vache » de Magritte, des toiles aux motifs grotesques et aux couleurs criardes inspirées de la BD, ajoute :  « Ma période vache à moi concerne toute ma peinture. Je n'essaie pas de faire laid, je veux aller au-delà de mon propre goût, qui m'entraîne plus volontiers du côté de Vélazquez ou de Poussin. Mais ce n'est pas facile d'avoir la laideur acceptable. Comme écrivait Shakespeare dans  Macbeth  : “Le beau est horrible et affreux est le beau”. »  En témoigne sa nouvelle exposition, intitulée  I Did It My Way , d'après la romance chantée par le crooner Frank Sinatra, et non la version punk de Sid Vicious. Car c'est loin du « no future » des Sex Pistols qu'Hélène Delprat tisse sa toile de médium en médium, de son enfance à aujourd'hui. A lire aussi Punk et paillettes... Comment Marie France est devenue une égérie de la contre-culture A La Maison rouge résonne la voix de Sylvie Vartan chantant  Comme un garçon , un titre écrit par Roger Dumas, son défunt mari, comme celle de Nicole Stéphane. L'héroïne du film  Les Enfants terribles  répète :  « C'est l'inconnu qui fait peur. »  N'ayez pas peur d'Hélène Delprat, une artiste atypique qui emprunte au cinéma, à la littérature, à l'histoire de l'art comme à la culture populaire pour créer un monde où  « le léger est infiniment grave ».  Et inversement.  Bio express \r\n1957  Naissance à Amiens. \r\n 1982-1984  Pensionnaire à la Villa Médicis, à Rome. \r\n 1985-1995  Expose à la galerie Maeght. \r\n 2009  Exposition « Esprit es-tu là ? » à la galerie Christophe Gaillard. \r\n 2014  Nommée professeur de dessin aux Beaux-Arts de Paris."
}