{
    "description": "Le Conseil constitutionnel a donné raison au mouvement La République en marche, en abrogeant l’article du code électoral fixant les temps de diffusion des clips de campagne pour les élections législatives. La République en marche avait déposé un recours le 25 mai.",
    "author": "Pablo Maillé",
    "title": "Législatives : le Conseil constitutionnel a tranché sur la durée des clips de campagne",
    "newspaper": "Telerama",
    "theme": "medias",
    "url": "http://www.telerama.fr/medias/legislatives-le-conseil-constitutionnel-a-tranche-sur-la-duree-des-clips-de-campagne,158934.php",
    "date": "31/05/2017",
    "body": "Dans sa décision du mercredi 31 mai, le Conseil constitutionnel a donné raison au mouvement La République en marche, en abrogeant l’article du code électoral fixant les temps de diffusion des clips de campagne pour les élections législatives. Cet article  avait été appliqué à la lettre  par le Conseil supérieur de l’audiovisuel (CSA) pour fixer les temps attribués à chaque parti pour les élections en cours, suscitant un recours de La République en marche, déposé le 25 mai. Le système avait conduit à la répartition suivante, jugée inégalitaire par le mouvement : 12 minutes de clips de campagne des législatives pour La République en marche (LRM) contre 120 pour le Parti socialiste (PS), 103 pour Les Républicains (LR), 22 pour l’Union des démocrates indépendants (UDI), 15 pour le Parti radical de gauche (PRG) et 7 pour le Parti communiste français (PCF). « Le Conseil constitutionnel en a déduit que les dispositions contestées peuvent conduire à l'octroi de temps d'antenne sur le service public manifestement hors de proportion avec la participation à la vie démocratique de la Nation de ces partis et groupements politiques. Il a donc jugé qu'elles méconnaissent l'article 4 de la Constitution et affectent l'égalité devant le suffrage dans une mesure disproportionnée »,  écrit le Conseil constitutionnel dans son communiqué. Concrètement, le Conseil constitutionnel donne la possibilité au CSA d’accorder une durée de clips plus longue au parti d’Emmanuel Macron, mais aussi aux partis sans groupe à l’Assemblée — par exemple le Front national ou La France insoumise. Ceux-ci devraient donc bénéficier d’un rééquilibrage... plafonné, toutefois : le temps additionnel ne pourra dépasser cinq fois 12 minutes pour les partis sans groupe à l’Assemblée, soit 1 heure et 12 minutes au total. La balle revient à présent dans le camp du CSA, qui devrait évoquer la question lors de sa séance plénière de ce mercredi 31 mai/  [MAJ 18h] Le CSA a décidé de suspendre leur diffusion pour jeudi et vendredi.   \r\n [Thread] Clips de campagne : suite à la décision du Conseil Constitutionnel, le CSA suspend leur diffusion pour jeudi et vendredi (1) \r\n— alexandre piquard (@apiquard)  31 mai 2017"
}