{
    "description": "Affiche de théâtre, identité visuelle de musée, logo commercial, le design graphique joue de tous les supports… Le musée des Arts décoratifs, à Paris, présente jusqu’au 27 août le fruit de sept années d’acquisition du meilleur de la création d’hier et d’aujourd’hui.",
    "date": "21/06/2017",
    "author": "Xavier de Jarcy",
    "theme": "scenes",
    "title": "Aux Arts décoratifs, du graphisme bien acquis",
    "newspaper": "Telerama",
    "url": "http://www.telerama.fr/scenes/aux-arts-decoratifs-du-graphisme-bien-acquis,159854.php",
    "body": "A qui ne connaît rien au graphisme et aimerait en savoir plus, une visite au musée des Arts décoratifs, à Paris, est chaudement recommandée. En quelques salles et trois cents pièces d’une belle diversité, l’exposition  Design graphique, acquisitions récentes  (jusqu’au 27 août) présente le meilleur de la création d’hier et d’aujourd’hui. Le fruit de sept ans d’enrichissement des collections, l’institution de la rue de Rivoli ayant su tirer parti de l’immense avantage que possède le graphisme par rapport à l’art : il ne coûte pas cher à acquérir.                    Affiches de Pierre di Sciullo. Exposition Design graphique, acquisitions récentes, au musée des Arts décoratifs.\r\n          Photo : XJ      Si, en France, le design graphique d’auteur a pour spécialité l’identité visuelle de musées ou de théâtres, le parcours montre que cette discipline intervient aujourd’hui sur de multiples supports : pochettes de disque, skis, baskets, papeterie… Le culturel côtoie donc le commercial de qualité (ça existe !), alors que le militantisme politique ou social est sous-représenté. La plupart des créateurs qui comptent sont là. Souvent, le public a déjà vu leurs affiches de spectacles, leurs emballages ou leur couvertures de livres sans savoir à qui les attribuer. Il y a  Fanette Mellier  et ses subtils jeux de couleurs et d’impression.  Pierre di Sciullo  et ses affiches poético-engagées, qui n’annoncent rien mais traitent par un humour absurde les mots d’ordre contemporains. Ou encore Cléo Charuet et ses plaques de chocolat multicolores.                    Affiches de M/M Paris pour le Théâtre de Lorient. Exposition Design graphique, acquisitions récentes, au musée des Arts décoratifs.\r\n          Photo : XJ      Il y a les baroques, comme  M/M  (Paris),  Akatre  ou  Antoine et Manuel , qui ne craignent pas la saturation. Et ceux qui vont droit au but, comme le studio  Spassky Fischer , qui, pour les affiches du Mac Val, place en évidence le nom du musée et le titre de l’exposition. Démarche partagée par  deValence  pour le théâtre de la Commune à Aubervilliers : une typographie à la suisse sans empattement, des contrastes qui cognent, un texte ultralisible. S’il fallait dégager une tendance du graphisme français, ce serait ce refus de l’esthétisme, ce retour à l’information brute rejetant les séductions publicitaires. Ce serait aussi la vogue des studios au nom rigolo, comme  Brest Brest Brest ,  Atelier Müesli  ou  Bonne Frite .                      Couvertures du Livre de poche, par Pierre Faucheux. Exposition Design graphique, acquisitions récentes, au musée des Arts décoratifs.\r\n          Photo : XJ      La sélection fait la part belle aux grands noms d’hier. A côté d’une sanglante couverture de  Roman Cieslewicz  (1930-1996) pour  L’Autre Journal  en 1992, quelques Livres de poche signés Pierre Faucheux (1924-1999). Dont l’ Anthologie de l’humour noir  d’André Breton, qui condense tout le génie de ce célèbre graphiste des années 1950 à 1970 : une typographie bancale façon lettre anonyme, des collages de photos formant des visages aux gueules cassées. Bonne idée aussi d’avoir collectionné les affiches de prévention des accidents du travail signées Bernard Chadebec (né en 1942) pour l’Institut national de recherche et de sécurité. Enfin, l’exhumation d’une calligraphie de Christian Robier (né en 1936) pour le logo du parfum Fidji, en 1965, est une rafraîchissante surprise.                     Christian Robier, logo pour le parfum Fidji, 1965. Exposition Design graphique, acquisitions récentes, au musée des Arts décoratifs.\r\n          Photo : XJ     "
}