{
    "date": "15/06/2017",
    "author": "Pablo Maillé",
    "url": "http://www.telerama.fr/cinema/voir-okja-au-cinema-ce-sera-assez-complique,159534.php",
    "newspaper": "Telerama",
    "theme": "cinema",
    "title": "Voir “Okja” au cinéma, ce sera assez compliqué",
    "description": "La production Netflix “Okja” avait suscité la polémique à Cannes. Le film devait sortir en salles en Corée du Sud… mais les trois principales chaînes de cinéma du pays ont finalement annoncé leur refus de le diffuser.",
    "body": "C’est, décidément, une histoire de poids lourds. Dans le film  Okja , l'existence d'un super-cochon est menacée par une multinationale. Et dans le monde (bien réel, cette fois) de l’exploitation cinématographique, la production du géant américain Netflix n’en finit pas de faire parler d’elle. Dernière nouvelle : le film de Bong Joon-ho ne devrait sortir que dans de (très) rares salles en Corée du Sud, où il a pourtant été tourné. Récapitulons : en mai dernier, la sélection au festival de Cannes de deux films distribués par Netflix ( Okja  et  The Meyerowitz Stories , de Noah Baumbach)  suscitait la polémique . En cause ? La sortie directe des films sur la plateforme de vidéo à la demande par abonnement, sans passer par la case « sortie en salles » en France. Sous la pression de la Fédération nationale des cinémas français (FNCF), le festival de Cannes avait annoncé une modification de son règlement pour 2018, en affirmant que dorénavant, tout film souhaitant concourir en compétition devrait  « préalablement s’engager à être distribué dans les salles françaises » . 7% (au maximum) des écrans sud-coréens diffuseront “Okja” En Corée du Sud, aux Etats-Unis et au Royaume-Uni, toutefois,  Okja  devait bel et bien sortir en salles, le même jour que sa mise en ligne sur Netflix, le 28 juin prochain. Sauf que l’affaire s'est pas mal compliquée… En Corée du Sud, les trois principales chaînes de cinéma du pays (CJ CGV, Lotte Cinema et Megabox) ont ainsi annoncé leur refus de diffuser  Okja  en salles, à moins que Netflix ne repousse la date de mise en ligne du film de trois semaines, comme c'est l'usage dans le pays pour un film issu d'une plateforme de streaming.  « Nous regrettons que Netflix impose son point de vue sans prendre en considération les pratiques ou les conventions de l'industrie locale » ,  déplorait  un porte-parole de CJ CGV. Les trois chaînes en question mises à part, ne resterait donc que 7% des écrans sud-coréens disponibles – ceux appartenant aux cinémas indépendants.                    Par ailleurs, si  Okja  sortira bien au cinéma aux Etats-Unis le 28 juin, ce sera dans un nombre de salles très limité. Netflix a en effet signé un accord avec iPic Entertainment, une chaîne de cinéma de luxe qui possède quinze salles aux Etats-Unis, afin que ses films puissent concourir aux Oscars (pour ce faire, un film doit avoir été exploité durant au moins sept jours consécutifs, avec plusieurs projections par jour). Les principales chaînes de cinéma du pays, AMC Entertainment et Regal Entertainment, ont pour leur part refusé de diffuser les films Netflix, craignant une baisse de revenus face à leur sortie simultanée en ligne. Au Royaume-Uni, en revanche, le film sortira  comme convenu  dans dix salles appartenant au groupe Curzon le 23 juin, soit cinq jours avant sa mise en ligne sur Netflix. Un accord a en effet été conclu entre l’entreprise américaine et Curzon, leader des exploitants indépendants britanniques. Netflix toujours gagnant Bong Joon-ho, le réalisateur du film, n'a cependant aucun regret :  « Habituellement, les films Netflix ne sortent pas au cinéma dans d’autres pays. Cette controverse a débuté à cause de moi  [il a insisté auprès de Netflix pour faire sortir le film en salles, ndlr] . En tant que réalisateur, il est naturel de vouloir montrer un film à la fois en ligne et sur des écrans de cinéma »,  a-t-il  déclaré  auprès d’Associated Press. Le cinéaste s’est même déclaré  « satisfait de la situation actuelle »  :  « Ce sera l’occasion de revisiter des salles de cinéma oubliées depuis un moment. » Un représentant officiel de CJ CGV, la plus grande chaîne de multiplex de Corée du Sud, a refusé de dire si des négociations étaient toujours en cours entre Netflix et les exploitants, en vue d’un arrangement express avant la fin du mois. Netflix a de toute façon peu à perdre dans cette affaire : au contraire, la controverse pourrait même lui bénéficier, le service n’étant pas encore très populaire en Corée du Sud."
}