{
    "description": "La journaliste réalisait un reportage en Irak avec le Français Stéphan Villeneuve et l’Irakien Bakhtiyar Addad, tués par la même explosion.",
    "body": "La journaliste française Véronique Robert, touchée par l’explosion d’une mine à Mossoul, dans le nord de l’Irak, lundi 19 juin, a succombé à ses blessures, a confirmé ce samedi France Télévisions. Opérée à Bagdad, la journaliste avait été transférée dans la nuit de jeudi à vendredi à l’hôpital Percy, près de Paris. Elle faisait partie d’un groupe de trois reporters français qui accompagnaient les forces spéciales irakiennes, engagées dans une bataille pour reprendre la ville au groupe Etat islamique (EI). Ses confrères, le journaliste reporter d’images Stéphan Villeneuve et le journaliste kurde irakien Bakhtiyar Haddad, qui accompagnait le groupe, ont aussi été tués. Le troisième journaliste français, Samuel Forey, a été touché légèrement au visage et au bras. Hommage Bakhtyiar Haddad, mort à Mossoul, était un extraordinaire journaliste et “fixeur” irakien Tous les quatre couvraient la bataille de Mossoul, la deuxième ville d’Irak. Lors de l’explosion, ils suivaient à pied l’avancée de l’armée irakienne contre les djihadistes de l’EI, dans le quartier de Ras Al-Jadah, selon  Reporters sans frontières  (RSF). Spécialiste des terrains de guerre Véronique Robert, spécialiste des terrains de guerre, avait couvert de nombreux conflits au Moyen-Orient et notamment en Irak. Elle travaillait pour des titres aussi divers que  Marianne ,  Le Figaro ,  Paris Match , également pour la presse suisse. Cette fois, elle préparait avec Stéphan Villeneuve un reportage sur la bataille de Mossoul pour l’émission de France 2 « Envoyé spécial ». Tous deux travaillaient pour la chaîne par l’intermédiaire de la société #5bis Productions. Dans un communiqué, la chaîne a fait part de sa  « très grande tristesse » , et s’associe  « à la douleur de sa famille et de tous ses proches » . Les forces antiterroristes irakiennes ont lancé, dimanche 18 juin, l’offensive dans la cité historique de Mossoul, dernier pré-carré de l’EI dans la métropole du nord de l’Irak. Anticipant cette attaque, les djihadistes ont renforcé leur première ligne de défense. Depuis 2014, le conflit en Irak a fait 26 morts parmi les journalistes, professionnels ou non, selon RSF, qui recense 4 journalistes tués et de nombreux blessés depuis le début de la bataille de Mossoul, en octobre.  ",
    "title": "Blessée en Irak, la journaliste Véronique Robert est décédée",
    "date": "24/06/2017",
    "theme": "medias",
    "newspaper": "Telerama",
    "url": "http://www.telerama.fr/medias/blessee-en-irak-la-journaliste-veronique-robert-est-decedee,159928.php"
}