{
    "description": "Projetés à Cannes et diffusés ce jeudi 25 mai sur Canal+, les premiers épisodes de la saison 3 signent le grand retour européen de “Twin Peaks”. Outre-Atlantique, la presse est pour le moins sceptique et les premières audiences de Showtime semblent décevantes. A moins que…",
    "author": "Pablo Maillé",
    "title": "“Twin Peaks : The Return” : ce que cachent les (modestes) audiences",
    "newspaper": "Telerama",
    "theme": "series tv",
    "url": "http://www.telerama.fr/series-tv/twin-peaks-the-return-rendez-vous-rate,158644.php",
    "date": "25/05/2017",
    "body": "Vingt-cinq ans. Cela faisait vingt-cinq ans que les fans de la série  Twin Peaks  attendaient son grand retour. Après deux saisons à la fois fascinantes et inégales,  David Lynch  a enfin fait renaître les personnages de sa série culte créée en 1990. Ce dimanche 21 mai, les deux premiers épisodes de sa saison 3 étaient diffusés sur la chaîne américaine Showtime, avant d’être dévoilés au Festival de Cannes et sur Canal+ ce jeudi 25 mai. Les téléspectateurs américains étaient-ils au rendez-vous ? Au regard des résultats d’audience, pas vraiment, mais la réalité est plus complexe qu’il n’y paraît.  506 000 personnes  étaient réunies devant Showtime dimanche dernier. Un chiffre largement en deçà, par exemple, des millions de téléspectateurs que réunit  Game of Thrones  (HBO) à chaque épisode. Mais aussi d’autres séries plus confidentielles produites par Showtime, comme  Billions  (900 000 téléspectateurs au lancement) ou  Ray Donovan  (1,4 million de téléspectateurs). Sans oublier que la diffusion des tous premiers épisodes de  Twin Peaks , en 1990, avait rassemblé près de 35 millions de téléspectateurs sur ABC, soit… près de 70 fois plus que cette fois-ci. Record historique d'abonnements Présentées de façon aussi brute, les premières audiences de cette saison 3 de  Twin Peaks  font pâle figure. Mais c’est oublier qu’en vingt-cinq ans, le contexte et les modes de consommation des séries ont radicalement changé. D’abord, en 1990 et 1991, la série était diffusée sur ABC, un des trois plus grands réseaux de télévision américaine ; aujourd’hui, elle l’est sur Showtime, une chaîne câblée payante, dont l’audience est forcément plus limitée. Surtout, entre-temps, le nombre de chaînes a littéralement explosé et le développement du streaming a totalement changé la donne. Dans les années 90, la diffusion télévisuelle d’une série était un véritable « rendez-vous » entre le spectateur et la chaîne, inédit avant la sortie en DVD ; aujourd’hui, les séries se « rattrapent » plus facilement, plusieurs jours, voire plusieurs semaines après leur première diffusion. Pour preuve : parallèlement à la diffusion en direct de  Twin Peaks , Showtime a enregistré une impressionnante croissance sur son service de streaming en ligne, qui requiert un abonnement spécial. Comme le rapporte  Deadline , Showtime Anytime et Showtime On Demand, les deux offres VOD de la chaîne câblée, ont enregistré leur record historique d’abonnements, à la fois par journée et par week-end. Une aubaine pour le groupe, en difficulté face à ses concurrents, notamment Netflix et HBO Go, le service de VOD de son principal rival télévisuel, HBO. Le bruit plus que l'audience Par ailleurs, il est tout simplement difficile de jauger l’engouement pour le retour de  Twin Peaks , série lynchéenne s’il en est, à l’aune de ses seules audiences. Comme l’explique très bien  Vulture ,  « la couverture du retour de  Twin Peaks  par une majeure partie des sites de divertissement (dont le nôtre) offre une publicité gratuite, supplémentaire, pour Showtime. Les premiers épisodes de la nouvelle saison de  Ray Donovan  feront peut-être trois fois plus d’audience que  Twin Peaks . Mais ils ne susciteront jamais – et n’ont jamais suscité – le même genre d’attention que  Twin Peaks . Cela ne veut pas dire que  Twin Peaks  est une “meilleure” série, mais cela souligne les dangers, surtout en 2017, d’attribuer trop d’importance aux audiences. »  En clair, la série réalise peut-être des moins bonnes audiences qu’il y a 25 ans, mais elle fait toujours autant de bruit. Où trouver, dans ces conditions, la bonne unité de mesure pour juger de l’enthousiasme suscité par  Twin Peaks  version 2017 ? Twitter faisait, en tout cas, partie de la stratégie de conquête de Showtime, la chaîne ayant relayé pendant plusieurs semaines des annonces en tout genre, à l’aide des hashtags qu’elle avait acheté pour en faire la promotion, notamment  #TwinPeaks ,  #TwinPeaksPremiere ,  #AgentCooper  ou encore  #ItIsHappeningAgain . Résultat ? 4,7 millions de tweets concernaient la série le soir de sa diffusion, ce qui en fit la série la plus  tweetée  dimanche dernier. Mieux (pour Showtime et  Twin Peaks ) : les réactions des internautes étaient globalement positives. \r\n I didn’t understand a fucking thing in the first two eps of  @SHO_TwinPeaks . And yet, I loved it. That says something about Lynch. Or me. \r\n— Ralph Garman (@RalphGarman)  22 mai 2017 \r\n #TwinPeaks  épisodes 1 & 2 : j’ai rien compris à ce que je viens de voir mais c’était génial. ????  pic.twitter.com/dftMCiS81N \r\n— Antoine|| (@eipiplusun)  22 mai 2017 \r\n Difficile de donner un avis sur Twin Peaks saison 3 après 2 épisodes. Mais une chose est sûre : la magie est toujours là. \r\n— Vince (@_Snoognz)  22 mai 2017 La presse américaine sceptique Côté médias américains, en revanche, le retour de  Twin Peaks  provoque des réactions contrastées.  Variety , visiblement  enthousiaste mais prudent , décrit son sentiment :  « Le retour de  Twin Peaks  est bizarre, effrayant et lent. Mais c’est intéressant. La série est obstinément elle-même – pas vraiment télévisuelle, pas vraiment cinématographique, rejetant les standards formels et narratifs. Elle n’est pas particulièrement amusante à regarder et peut même être assez dérangeante  (...)  Mais la vision de Lynch est si totale et absolue qu’il peut s’en tirer avec ce qui passerait pour inacceptable ailleurs. » Le  New York Times  est encore plus  sceptique  :  «  Twin Peaks  était une créature de son époque. Regarder sa nouvelle itération, c’est se rappeler tout ce que la télévision a fait en son absence. » Richard Brody, critique pour le  New Yorker , se montre également  très réservé  :  « Cela donne l’impression d’un réalisateur empêtré dans sa toile d’araignée, travaillant non seulement timidement, mais de manière conventionnelle, suivant des modèles au lieu d’en inventer, enregistrant et divulguant des informations au lieu d’en créer. » Assumant un ton plus subjectif et plus modeste,  The Hollywood Reporter  et son critique Daniel Fienberg  résument  ainsi la situation :  « Ces deux premières heures sont troublantes, étranges, drôles et foncièrement impossibles à critiquer. »  Manière de reconnaître que, face à Lynch, la critique est finalement impuissante."
}