{
    "description": "Lever de rideau d’un drame qui ne fait que commencer, l'audition de l'ancien directeur du FBI, jeudi 8 juin a été diffusée en direct par toutes les grandes chaînes américaines. Richard K. Sherwin, professeur de droit à la New York School of Law, revient sur les enjeux de cette séquence médiatique présentée comme un “courthouse drama”.",
    "title": "James Comey, un héros à la Bogart ?",
    "newspaper": "Telerama",
    "theme": "monde",
    "url": "http://www.telerama.fr/monde/james-comey-un-heros-a-la-bogart,159347.php",
    "date": "12/06/2017",
    "body": "Dans la déclaration écrite de James Comey, publiée la veille de sa venue au Sénat, il était question d’une horloge de parquet, de prostituées, de silence gênant, de  « dissiper un nuage »  et de  « loyauté honnête » . Selon ce récit concis,  Donald Trump  et James Comey ont parlé à neuf reprises en tête à tête. Au cours de ces conversations, le président a demandé  « la loyauté »  du patron du FBI, mais ce dernier ne lui a promis que  « l’honnêteté » . Surtout, le président apparaît très préoccupé par les enquêtes sur les contacts entre des membres de son équipe de campagne et les réseaux du gouvernement russe :  « J’espère que vous pourrez trouver une façon d’abandonner cela, de lâcher Flynn »,  aurait-il déclaré en référence à son ancien conseiller à la sécurité nationale, Michael Flynn, renvoyé en février dernier. Le 8 juin, pendant presque trois heures, James Comey a répondu aux questions des sénateurs lors d’une séance ouverte au public, puis lors d’une interrogation à huis clos. Pour l’ancien directeur du FBI, les raisons avancées par la Maison Blanche pour justifier son licenciement sont des  « mensonges purs et simples. »  C’est bien sa manière de mener l’enquête sur les interférences russes dans l’élection qui aurait convaincu le président de le limoger. Richard K. Sherwin, professeur de droit à la New York School of Law, revient sur les enjeux de cette séquence médiatique présentée sur toutes les télévisions comme un  courthouse drama. Comment expliquer l’importance médiatique de ce témoignage ? La suspension des programmes télévisés des grandes chaînes est rarissime, et ne concerne que les événements très, très importants. Pour reprendre une idée de Carl Schmidt, nous sommes ici dans un « état culturel d’exception » : quelque chose d’important va être dit qui concerne le pouvoir au sommet de l’Etat, ce qui renforce l’attente des observateurs. Quatre récits différents se déroulent simultanément, structurés comme dans un procès, avec des questions et contre-interrogatoires. Le premier récit, c’est la cyber-guerre et l’intervention de la Russie dans notre vie démocratique. Les élus républicains défendent un deuxième récit fondé sur le ressentiment des démocrates : ils ont perdu l’élection et tentent un coup politique contre l’administration Trump. Il y a aussi l’histoire de la destitution du Président, ce témoignage de James Comey serait donc un simulacre de procès pour une future procédure d’ impeachment  à partir des collusions entre l’entourage de Trump et l’effort russe pour hacker la démocratie américaine. Le dernier récit est le procès contre les médias. James Comey a rappelé que c’est l’intégrité de la démocratie qui est en jeu. Donald Trump et ses soutiens les plus actifs avancent la notion d’une conspiration des médias au service d’intérêts politiques contre le peuple. “Il apparaît comme un héro américain, un ‘G-Man’ loyal et courageux de la pop culture, qui va droit au but, parle de la façon dont il a été élevé, n’a pas peur de s’autocritiquer.” Existe-t-il des précédents historiques à ce témoignage ? L’affaire du Watergate vient bien entendu à l’esprit. La procédure de destitution a réuni un grand nombre de personnages. On pense aussi au témoignage d’Anita Hill en 1991 contre Clarence Thomas, dans le cadre de la confirmation de ce dernier comme juge à la Cour suprême. Ou encore aux témoignages en 1987 lors de l’affaire des contrats avec l’Iran. Tous ces témoignages avaient une structure de  soap opera . Il y a très peu d’exemples historiques d’audition ayant eu lieu dans un contexte d’urgence nationale au point de suspendre les programmes télévisés. Cette audition peut-elle être considérée comme un exemple de ce que vous nommez, dans le livre  When Law Goes Pop  (Université de Chicago, 2000), « la ligne de fuite entre le droit et la culture pop » ? Un événement de cette magnitude, retransmis en direct à la télévision, correspond absolument au modèle de la « ligne de fuite ». J’entends par là, la façon dont la fiction et la réalité se mélangent afin de donner du sens à ce qui se passe. Le fait de regarder l’audition devant son écran de télévision et pas dans une salle d’audience, renverse déjà le cadre de référence et convoque des images de la culture populaire. Les films que vous avez vus devant ce même écran vous reviennent en tête. Les images du témoignage de Comey étaient statiques, ni brillantes ni travaillées comme dans une série télé. Ce qui a renforcé le sérieux de l’événement. Dans un procès, les avocats doivent établir la crédibilité d’un témoignage en construisant des personnages dans l’esprit des jurés. James Comey est un bon personnage. Il apparaît comme un héro américain, un « G-Man » loyal et courageux de la pop culture, qui va droit au but, parle de la façon dont il a été élevé, n’a pas peur de s’autocritiquer. Il vous rappelle le personnage de Humphrey Bogart dans  Casablanca  (1942). Quand il est critiqué sur ses choix face aux demandes présidentielles, il répond :  « je ne suis pas un héros » . Exactement ce que dirait... un héros à la Bogart. James Comey a fait très attention d’apparaître comme crédible et non partisan. Il a critiqué l’ancienne ministre de la Justice démocrate Loretta Lynch et condamné un article du  New York Times  pour avoir diffusé des informations erronées. Du coup, les sénateurs républicains n’ont pas pu critiquer son personnage, seulement questionner certains de ses choix. Il a aussi reconnu avoir dévoilé le contenu d’une de ses notes relatives à une conversation avec le Président, à un ami, professeur à l’université Columbia, pour qu’il la transmette à la presse. Les républicains peuvent donc l’accuser d’être un « leaker », le responsable d’une fuite et d’être anti-américain. Mais il a rédigé cette note non classifiée en partant d’une conversation personnelle, et l’a communiqué après son licenciement, en tant que citoyen privé.                    “Le fait de regarder l’audition devant son écran de télévision et pas dans une salle d’audience, renverse déjà le cadre de référence et convoque des images de la culture populaire.” (Dans une rue de New York le 10 juin 2017).\r\n          © Spencer Platt/Getty Images/AFP      Quelles conclusions juridiques tirez-vous de cette audition ? Le plus important est de savoir si les faits rapportés sont assez forts pour être qualifiés d’entrave à la justice. Dans l’affaire du Watergate, c’est ce qui a contribué au déclenchement de la procédure de destitution. Richard Nixon a simplement accepté une suggestion de verser des pots-de-vin pour acheter le silence des « plombiers » et cela a suffi pour la qualification d’obstruction à la justice. James Comey a été très clair : quand le Président a dit  « j’espère que vous trouverez une solution pour abandonner tout ça  », il exprimait son désir de voir l’enquête s’arrêter. Cette révélation est très préjudiciable pour Donald Trump. Mais pour être qualifiée, l’intention d’entrave à la justice doit être faite de façon malhonnête. On voit déjà des stratégistes de la Maison Blanche expliquer que Donald Trump est un politicien amateur, qui prend ses marques, et qu’il n’avait pas l’intention malveillante d’obstruer quoique ce soit. Selon moi, la charge d’entrave à la justice est en train de se renforcer, mais personne ne sait combien de temps les enquêtes vont prendre avant d’aboutir.   “La plupart des Américains ne considèrent pas la presse comme l’ennemi.” L’enquête sur l’intervention russe fait l’objet de nombreuses fuites dans la presse. Le 5 mai, Reality Leigh Winner, une jeune femme de 25 ans, a été arrêtée par le département de la Justice. Elle aurait transmis des documents confidentiels de la NSA au site  The Intercept . Peut-on s’attendre à une continuité entre l’administration Obama et l’administration Trump dans la poursuite des responsables de fuite dans la presse ? Étant donné l’animosité de Trump face à la presse, il est certain qu’il poursuivra judiciairement les responsables des fuites, au moins aussi intensément qu’Obama (les actions contre les fuites du président démocrate avaient beaucoup surpris ses soutiens libéraux). Donald Trump doit faire face aujourd’hui à de sérieux problèmes. Il s’est aliéné la communauté du renseignement et il y a beaucoup de spéculations concernant de haut-gradés qui seraient eux-mêmes responsables de fuites. Le personnel de la Maison Blanche est en plein désarroi, les conseillers se battent entre eux, ils cherchent des moyens de protéger leurs emplois. Et il ne faut pas oublier le contexte d’état d’urgence dans lequel nous sommes. Les fuites peuvent être aussi perçues comme des actes nobles et patriotiques. Pourquoi Donald Trump n’a-t-il pas mobilisé les agences de renseignement pour faire la lumière sur les interventions russes dans la campagne, et s’est-il uniquement concentré sur les enquêtes qui concernent ses proches ? Je ne crois pas que les relations entre la Maison Blanche et la presse puissent encore empirer. Trump a déjà qualifié la presse « d’ennemi du peuple », sans savoir qu’il citait Staline. Or, la plupart des Américains ne considèrent pas la presse comme l’ennemi. Désormais, c’est le tribunal de l’opinion publique qui va compter."
}