{
    "date": "15/06/2017",
    "author": "Erwan Perron",
    "url": "http://www.telerama.fr/sortir/le-festival-danse-hip-hop-tanz-se-cloture-en-beaute-a-la-mc93,159295.php",
    "newspaper": "Telerama",
    "theme": "sortir",
    "title": "Le festival Danse Hip-Hop Tanz se clôture en beauté à la MC93",
    "description": "Vingt ans après ses débuts, le festival séquano-dionysien investit la MC93 à l'occasion d'un tremplin de danse hip-hop. Une consécration à savourer sans modération ce week-end.",
    "body": "Après trois ans de travaux, la MC93 a réouvert ses portes le 23 mai dernier avec une représentation de  Nicht schlafen (pas dormir),   spectacle du très coté chorégraphe belge Alain Platel , mettant en scène neuf danseurs sur la musique du compositeur autrichien Gustav Mahler. Le deuxième spectacle programmé dans les murs de la Maison de la Culture, le 17 juin, est… un tremplin de danse hip-hop amateur, suivi de  Bodies and soul,  nouveau spectacle des Bandidas, un jeune collectif parisien de cinq hip-hoppeuses expertes en popping, style spectaculaire de danse debout jouant sur la contraction et la décontraction des muscles en rythme. Action culturelle de proximité « Depuis le 13 mai, lancement de la dix-neuvième édition de  DANSE HIP HOP TANZ,  notre festival itinérant à travers le département, c’est comme si nous avions embarqué dans un petit train s’arrêtant dans plusieurs stations : le centre culturel Houdremont, scène conventionnée à La Courneuve ; l’Espace Renaudie à Aubervilliers ;  le théâtre Au Fil de l’eau à Pantin,  résume Yacine Amblard, cofondateur de l’association Moov’n' Aktion, organisatrice du festival.  Terminer notre périple, pour la première fois, à la MC 93 est  plus qu’ un encouragement : c'est la validation d’une action culturelle de proximité menée par l’association depuis vingt ans. »                       Mettant à l’affiche compagnies professionnelles et amateurs, le festival DANSE HIP HOP TANZ, est le point d'orgue d'un travail mené tout au long de l'année par l'association dans le département… En 2016, Moov ’n Aktion a organisé vingt ateliers dans le 93. Soit quatre cents heures de cours gratuits, destinés au jeune public, avec pour professeurs la crème des danseurs hip-hop, dans des lieux aussi différents que des théâtres, des maisons de quartier, des lycées professionnels, des services jeunesse, des centres sociaux...  Trois minutes pour convaincre Assister à un spectacle du festival est une expérience. Il y règne toujours une incroyable ambiance. Depuis les gradins, le public hurle et applaudit à tout rompre les lockers, poppers et autres breakers… Agés de 8 à 18 ans, et cornaqués par leurs profs d’ateliers, les quatre-vingt participants au tremplin, venus du 93 mais aussi de l’Essonne ou du Val-de-Marne, auront chacun entre trois et six minutes pour convaincre. Pas de danse collective. Il s’agit de briller en individuel pour emporter le titre de « Découverte amateur d’Île-de-France. » Ce sont les danseurs qui départageront eux-mêmes le vainqueur. On entend déjà les rires, les cris et les applaudissements résonner dans la MC93…"
}