{
    "description": "Buddy Guy, Ahmad Jamal, Archie Shep, Taj Mahal, Herbie Hancock... N'en jetez plus ! Cet été, légendes du jazz, du blues et du funk embrasent les scènes françaises. Sans oublier leurs dignes héritiers : Anne Paceo, Erik Truffaz, Chris Potter, Avishai Cohen...",
    "author": "Michel Contat",
    "title": "Festivals jazz 2017 : treize lieux pour swinguer en tongs",
    "newspaper": "Telerama",
    "theme": "musique",
    "url": "http://www.telerama.fr/musique/festivals-jazz-2017-treize-lieux-pour-swinguer-en-tongues,158101.php",
    "date": "07/06/2017",
    "body": "Paris Jazz Festival Une petite merveille de festival (gratuit) dans un lieu magnifique, béni des dieux : le parc floral de Paris, à Vincennes. Il a lieu les week-ends de juin et juillet sous un élégant chapiteau blanc au milieu des jardins doucement ondulés. On s’installe sur les chaises protégées d’un vélum ou dans l’herbe tendre, la sonorisation permettant de ne rien perdre. Le programme fait alterner les groupes français d’aujourd’hui, des musiciens européens et un ou deux américains. Un nouveau public s’initie au jazz, la culture démocratique y gagne. Paris est une fête ensoleillée. On ne manquera pas, cette année,  Anne Paceo , Andy Emler, Jacques Schwarz-Bart, Trilok Gurtu, Leo Sidran, Laurent de Wilde & Ray Lema, Lisa Simone, Erik Truffaz.   Du 17 juin au 30 juillet, parc floral de Paris (12e),  parisjazzfestival.fr , gratuit. Jazz à Vienne C’est l’un des plus prestigieux festivals d’Europe, à la programmation fastueuse. Dans un décor aussi majestueux qu’antique : les gradins d’un théâtre romain comptant 7 500 places, souvent remplies. Le souvenir y reste de concerts historiques, comme celui que Miles Davis donna à un public pétrifié sous une pluie battante. La grande scène accueille les vedettes ; d’autres scènes réparties dans la ville reçoivent des artistes importants pour des concerts plus intimes. Il y a aussi un bon nombre de concerts gratuits, d’excellente qualité. Le tout donne une impression de profusion. Cette année, on recommande tout particulièrement  Ahmad Jamal  qui invite Mina Agossi,  Archie Shepp  qui présente son All Star avec le pianiste Jason Moran, Christian Scott et sa trompette soul, le brillant saxophoniste Donny McCaslin, l’épatant duo Emile Parisien & Vincent Peirani,  Herbie Hancock  évidemment, le lutin britannique Jamie Cullum, la chanteuse coréenne Youn Sun Nah.   Du 29 juin au 13 juillet, Vienne (38),  jazzavienne.com , 0-180 €. American Jazz Festiv’Halles Le Sunside, club de la très parisienne rue des Lombards bien animé par Stéphane Portet, fait la part belle à une programmation américaine haut de gamme, ce qui donne encore une raison aux Parisiens de ne pas quitter la capitale (du jazz) au mois de juillet. Qu’on en juge : le brillantissime sax ténor  Chris Potter  featuring Eric Harland & Linley Marthe, le fameux batteur Peter Erskine and the Dr. Um Band, Doyle Bramhall II, The  Zawinul Legacy Band, The Bad Plus, épatante idée neuve du trio, le batteur Ulysses Owens, une découverte, le guitariste Yotam Silberstein, le Gil Evans Paris Workshop dirigé par Laurent Cugny, Rick Margitza Quartet featuring Manuel Rocheman.   Du 3 juillet au 10 août, Paris 1er,  sunset-sunside.com , 25-35 €. Festival All Stars du New Morning Club mondialement réputé qui a vu défiler les grands noms, d’Art Blakey à Prince en passant par Stan Getz et Chet Baker, le New Morning, à Paris, offre en été un festival All Stars qui justifie qu’on passe ses vacances dans la capitale. Parmi les groupes présentés cette année, on retiendra surtout Woman to Woman, dirigé par la pianiste Renee Rosnes et réunissant notamment Cécile McLorin Salvant, Anat Cohen, Melissa Aldana et Ingrid Jensen. Et The Soul Rebels,  Christian Scott , le funky Roy Hargrove, The Sun Ra Arkestra, Mike Stern & Randy Brecker, Kurt Rosenwinkel, le tout jeune Joey Alexander, Cyrille Aimée, John Scofield. Ce sont des concerts chaleureux et festifs perpétuant la grande tradition de ce club qui fête les 95 ans de sa fondatrice, Mme  Eglal Farhi , une grande dame sans qui Paris ne serait pas la capitale du jazz. Du 3 au 29 juillet, Paris 10e,  newmorning.com , 24,20-33 €.                      Le fort Sainte-Agathe, berceau du festival Jazz à Porquerolles. \r\n          © Antoine Marquet      Jazz à Porquerolles Les parrains de ce festival co-fondé par le cinéaste (et guitariste) Frank Cassenti sont des poids lourds : Archie Shepp et  Aldo Romano , que l’on pourra entendre comme chaque année mais avec des formations différentes. Archie Shepp jouera avec Cheick Tidiane Seck et Mino Cinelu ; Aldo Romano avec Jacky Terrasson, Michel Benita et Frank Cassenti. Autre vedette très attendue : le saxophoniste virtuose Chris Potter en trio avec James Francies et Eric Harland. Et la merveilleuse  Susanne Abbuehl , avec Stéphan Oliva et Edward Perraud. Sans oublier The Volunteered Slaves et le chanteur-diseur André Minvielle. Les concerts ont lieu dans ce lieu magique qu’est le fort Sainte-Agathe dans l’île de Porquerolles, une idée du paradis sur terre.   Du 6 au 10 juillet, Porquerolles (83),  jazzaporquerolles.org , 10-240 €. Festival Django Reinhardt Cette année, le festival dédié à la mémoire du génial Manouche Django Reinhardt s’ouvre à Samois-sur-Seine, le village où il a fini ses jours, et se poursuit dans le parc du château de Fontainebleau, où Napoléon fit ses adieux. Le programme réunit des musiciens présents dans plusieurs festivals. Ainsi Trombone Shorty & Orleans Avenue, le trio Ponty-Lagrène-Eastwood, Roberto Fonseca,  Avishai Cohen , Youn Sun Nah, Larry Graham & Graham Central Station. Mais il présente aussi un original Django Memories Project avec plusieurs guitaristes de renom. Et aussi Dhafer Youssef. Du 6 au 9 juillet, Fontainebleau et Samois-sur-Seine (77),  festivaldjangoreinhardt.com , 0-89 €.                       Compositeur de la BO de  Django , Stochelo Rosenberg célèbre l'illustre  guitar hero  manouche à Fontainebleau.\r\n      Jazz à Sète Dans la ville de Paul Valéry  (Le Cimetière marin)  et de Georges Brassens, le Théâtre de la Mer accueille un festival bien programmé, de sorte qu’on peut y passer des vacances heureuses au soleil et bronzer cultivé. La merveilleuse Youn Sun Nah, le pianiste Robert Glasper et son Experiment, le groupe  De La Soul , le trompettiste Stéphane Belmondo  (Love for Chet),  le passionnant saxophoniste ténor Donny McCaslin, le fier duo Emile Parisien & Vincent Peirani  (File under Zawinul),  Trombone Shorty & Orleans Avenue. De quoi attirer les amateurs de musique et de mer.   Du 13 au 20 juillet, Sète (34),  jazzasete.com , 27-180 €. Jazz à Juan La Rolls-Royce des festivals de jazz européens. Avec une scène adossée à la mer, sous la haute silhouette de l’hôtel Provençal cher à Scott Fitzgerald (mais, hélas, toujours à l’abandon), dans la célèbre pinède Gould qui entendit le chant du grillon avec Ella Fitzgerald et fut témoin de la seule interprétation live d’ A love supreme  par le quartet de John Coltrane. Les stars s’y sentent bien, la scène est belle, le public chic mais pas trop snob et la sonorisation agréable. Tout cela est fort plaisant et de bon ton, même si les prix ne sont pas donnés. On retiendra surtout Buddy Guy, monstre du blues, le rutilant trio Ponty-Lagrène-Eastwood, Taj Mahal, Tom Jones  (What’s new Pussycat ?),  le toujours créatif  Wayne Shorter , Branford Marsalis en quartet,  Macy Gray , Gregory Porter, Sting en personne, Robert Glasper, Archie Shepp, Kandace Springs, adorable, Anoushka Shankar, Jamie Cullum. Il faut avoir vécu cela au moins une fois.   Du 15 au 23 juillet, Juan-les-Pins (06),  jazzajuan.com , 0-170 €. Nice Jazz Festival Depuis qu’il est descendu des arènes de Cimiez en plein centre de la ville, l’historique festival qui s’appela La Grande Parade de Nice a conquis un nouveau public avec deux scènes. L’une, spécifiquement jazz, se situe dans le Théâtre de verdure ; l’autre, place Masséna, accueille les groupes pop et rock qui drainent la foule. La programmation est habile, proposant conjointement, sans interférences sonores, du jazz d’aujourd’hui et des vedettes pop. Côté jazz, on ne manquera pas Trombone Shorty & Orleans Avenue, Herbie Hancock, Christian McBride, Youn Sun Nah avec son nouveau groupe,  Tony Allen  rendant hommage à Art Blakey, Abdullah Ibrahim avec Hugh Masekela,  Henri Texier  et ses Sky Dancers, Kamasi Washington. De quoi satisfaire tout le monde et même les fans d’Ibrahim Maalouf.   Du 17 au 21 juillet, Nice (06),  nicejazzfestival.fr , 0-130 €. Marseille Jazz des Cinq Continents Le dernier né des grands festivals français se déroule dans plusieurs lieux de la cité phocéenne, principalement dans les jardins du palais Longchamp, bel exemple d’architecture Second Empire, comme la célèbre gare Saint-Charles. La programmation débute en juin par deux concerts exceptionnels donnés à l’Opéra de Marseille par le grand pianiste Ahmad Jamal, qui présentera aussi la chanteuse  Mina Agossi  (les 12 et 13 juin). Sinon, l’affiche est séduisante en diable :  Norah Jones  elle-même, Branford Marsalis Quartet featuring Kurt Elling, Robert Glasper, Kamasi Washington, une découverte ; Imany, George Benson, Emile Parisien & Vincent Peirani, Herbie Hancock, Tony Allen, Roy Ayers.    Du 19 au 29 juillet, Marseille (13),  marseillejazz.com , 11-99 €. Jazz in Marciac Incroyable aventure que ce festival inventé en 1978 par un prof (Jean-Louis Guilhaumon) du collège de ce bourg du Gers, qui, dès l’année suivante, recevra le soutien de célèbres musiciens (Bill Coleman, Guy Lafitte). C’est devenu aujourd’hui un véritable mastodonte du jazz, connu et apprécié dans le monde entier. Wynton Marsalis s’en est fait le parrain, il a sa statue sur une place et joue chaque année sous le vaste chapiteau qui abrite l’une des programmations les plus étendues dont on puisse rêver. Le collège de Marciac a une classe de jazz où le fantastique Emile Parisien a été formé. Les vedettes de cette année, outre Wynton et l’inévitable Miles Davis de Prisunic Ibrahim Maalouf, sont Norah Jones, Herbie Hancock,  Youn Sun Nah , Joshua Redman, Emile Parisien en quintet, Rhoda Scott et son Lady Quartet, Gregory Porter, Roy Hargrove, George Benson, Dee Dee Bridgewater. Sur la scène de l’Astrada, on pourra entendre  Baptiste Trotignon  et le duo de Jacky Terrasson avec Stéphane Belmondo.   Du 28 juillet au 15 août, Marciac (32),  jazzinmarciac.com ,10-550 €. Jazz en Baie Relativement nouveau (il en est à sa huitième édition), ce festival qui a lieu dans la baie du Mont-Saint-Michel voit les choses en plutôt grand en invitant des artistes qui font venir le public, ce qui n’est pas si évident que ça en Normandie au mois d’août. Ainsi se feront entendre  Gregory Porter , qui assure en beauté, Imany, top model devenue chanteuse folk, Ben l’Oncle Soul, qui fait de son mieux, le pétulant trio Ponty-Lagrène-Eastwood, Michel Jonasz (et sa boîte de jazz), Popa Chubby et son blues terrien.   Du 2 au 13 août, baie du Mont-Saint-Michel (50),  jazzenbaie.com , 18,20-35 €. Jazz au Phare Sur l’île de Ré, chère à tant de Français (privilégiés), se déroule un festival bon enfant programmé et animé par Jean-Michel Proust, saxophoniste swing et producteur bop. Le trompettiste Irakli célèbre Armstrong, Sarah Lenka évoque Bessie Smith, et François Laudet le batteur Gene Krupa. Ben l’Oncle Soul fait de la soul. Une seule idée en tête : faire partager la diversité du jazz, avec joie. Du jazz contemporain des Moëbius Trio, KhÖrd(z) et David Maur Trio au nuevo tango de Tangomotán, du be-bop des Men In Bop aux parades New Orleans des Allumés du Phare, du jazz manouche mêlé aux chants corses de Corsican Quartet, des chansons françaises « jazzées » de Patricia Bonner aux scats endiablés de Patricia Ouvrard. De quoi ne pas s’ennuyer en famille. Du 13 au 16 août, Saint-Clément-des-Baleines, île de Ré (17),  jazzauphare.com , 5,99-123,08 €."
}