{
    "description": "Herbie Hancock ne possède pas seulement l’une des plus belles carrières de l'histoire du jazz, il en accumule plusieurs. A l’heure où il s’apprête à faire la tournée des festivals, le pianiste de 77 ans revient sur les musiques qui l’ont marqué. Première date, le 29 juin à La Seine Musicale de Boulogne Billancourt.",
    "date": "22/06/2017",
    "author": "Eric  Delhaye",
    "theme": "musique",
    "title": "Herbie Hancock : “Je ne danse jamais !”",
    "newspaper": "Telerama",
    "url": "http://www.telerama.fr/musique/herbie-hancock-je-ne-danse-jamais,158257.php",
    "body": "Les débuts d’ Herbie Hancock  avec Donald Byrd (1961) et son premier album pour Blue Note  (Takin’ Off  où figure son standard  Watermelon Man,  1962) ont lancé la carrière du pianiste, juste avant que sa participation au grand quintet de  Miles Davis  (1963-1968) constitue un sommet artistique dont l’influence opère encore. Passé au Fender Rhodes pour accompagner la révolution électrique de Miles, avant d’en être écarté au profit de Joe Zawinul et  Chick Corea , Hancock s’est lui-même réinventé plusieurs fois, notamment en fondant The Headhunters en 1973, sous l’impact du funk de Sly Stone. Toujours doué pour saisir l’air du temps, il se pique de musique électronique et de hip-hop sur son album  Future Shock  (produit par Bill Laswell, 1983) dont le tube  Rockit  est adopté par les jeunes pratiquants du breakdance. Depuis, Hancock oscille entre les expérimentations (l’album  Future 2 Future  en 2001) et des postures de popstar, sans déshonorer le jazz dont il est l’un des derniers caciques. De nouveau embarqué pour une tournée mondiale, il inaugure la grande salle de la Seine Musicale (29 juin), sur l’île Seguin à Boulogne-Billancourt, avec un quintet de haut vol : Vinnie Colaiuta (batterie), James Genus (basse), Lionel Loueke (guitare) et Terrace Martin (claviers, saxophone), avant d’écumer nombre de festivals français (et européens). Votre première émotion musicale Mes premiers souvenirs, s’agissant de musique, sont liés à mes parents qui avaient acheté un piano pour mon septième anniversaire. Sur l’insistance de ma mère, j’écoutais souvent du classique, qu’elle considérait comme étant la seule musique avec une véritable valeur artistique, et je jouais Bach et Mozart. Mais j’ai aussi développé une passion pour des groupes de rhythm’n blues parmi lesquels The Midnighters. Une de leurs chansons,  Annie Had A Baby,  avait déclenché une polémique – nous étions dans les années 1950 – parce que les paroles déploraient qu’Annie ne fasse plus l’amour depuis qu’elle avait eu un enfant ! Mais il y avait aussi The Four Freshmen, The Five Thrills, Nolan Strong… et plein d’autres que j’ai oubliés !                                  Annie Had A Baby,  The Midnighters (1954).\r\n      Le premier disque que vous avez acheté J’ai commencé à m’intéresser au jazz quand j’avais 14 ans. J’écoutais  Count Basie  et  Duke Ellington  mais l’histoire a vraiment débuté autrement. J’avais un camarade de classe, de mon âge, qui jouait du piano et improvisait à la manière de George Shearing qu’il adorait. Quand j’ai entendu ça, j’ai voulu faire la même chose ! Je suis donc allé voir ma mère pour lui demander de m’acheter un disque de George Shearing mais elle m’a répondu : «  Tu as déjà des albums de George Shearing ! Rappelle-toi, il y a deux ans, je t’ai acheté des disques et tu n’étais pas content parce que tu voulais du Louis Jordan. »  Je suis allé voir dans la discothèque et les albums de George Shearing étaient bien là. Puis, je me suis mis à acheter Miles Davis,  Oscar Peterson ,  Horace Silver …                                  Conception,  George Shearing (1950).\r\n      Une chanson qui symbolise votre ville natale, Chicago Hummm… je n’ai jamais réfléchi à ça. Ma première pensée va pour un musicien qui a longtemps vécu à Chicago, Eddie Harris. Je me rappelle de son hit qu’il avait joué au  festival de Montreux ,  Compared To What.  Je pourrais également citer un pianiste comme Chris Anderson, qui était capable de jouer assez funky mais dont les morceaux les plus blues me rappellent aussi Chicago.                                  Compared To What,  Les McCan & Eddie Harris (Montreux Jazz Festival, 1969).\r\n      Quelle chanson vous rend joyeux Milestones , par Miles Davis – sa version avec John Coltrane, Paul Chambers, Philly Joe Jones et Red Garland. Le tempo, la mélodie du piano... tout me rend heureux.                                  Milestones,  Miles Davis (1958).\r\n      Un morceau qui a changé votre vie Certainement  Watermelon Man  qui a été un énorme succès et qu’on me réclame encore aujourd’hui. Ça a profondément influencé le cours de ma vie. Grâce à ce morceau, j’ai pu consolider mon contrat avec Blue Note Records. Il m’a ouvert beaucoup de portes. Pourtant, à titre plus personnel, je citerais plutôt  Maiden Voyage  parce qu’il est intimement associé à ma relation avec ma femme, Gigi. A l’origine,  Maiden Voyage  m’avait été commandé pour une publicité télévisée. Mais je n’avais pas terminé de le composer et c’est Gigi, comme souvent, qui m’a poussé :  « Debout, mets-toi au piano et finis-la ! »  La construction du morceau, la manière dont je joue sa mélodie… tout me rappelle ma femme.                                  Watermelon Man,  Herbie Hancock (1962).\r\n      Une chanson politique qui vous a marqué What’s Going On , de  Marvin Gaye , évidemment ! Et pour ce qui concerne mon propre travail, je dirais  Ostinato (Suite For Angela)  qui est dédié à  Angela Davis .                                  What’s Going On,  Marvin Gaye (live, 1972).\r\n      Une chanson sur laquelle vous aimez danser Je ne danse jamais ! Pourtant, certaines de mes musiques étaient faites pour ça. La France a dansé le smurf sur  Rockit …mais pas moi ! N’empêche, c’est devenu un grand classique du breakdance.                                  Rockit,  Herbie Hancock (1983).\r\n      Quels artistes d’aujourd’hui aimez-vous écouter J’écoute beaucoup le dernier album de  Kendrick Lamar ,  DAMN.,  de la même manière que j’avais adoré  To Pimp a Butterfly.  J’écoute aussi  Robert Glasper  et  Kamasi Washington  que je trouve très talentueux comme musicien et arrangeur. Je suis impatient d’entendre les prochaines productions de  Flying Lotus  et apprécie beaucoup ce que font John Legend et Common. Ed Sheeran est un chouette type dont les chansons sont touchantes et  Adele  a beaucoup de talent… Lady Gaga aussi ! Elle peut tout chanter. J’aimerais l’entendre sur un vrai album de jazz parce que je suis convaincu qu’elle en a les capacités. Je voudrais aussi que  Joni Mitchell  revienne, parce qu’elle est l’une des plus grandes chanteuses de jazz que j’ai jamais entendu… mais là, on s’éloigne des jeunes artistes !                                  HUMBLE.,  Kendrick Lamar (2017).\r\n     "
}