{
    "description": "Chaque jour, nous choisissons dans le tourbillon cannois l’image d’un film qui nous plonge dans l’univers singulier d’un cinéaste, d’un acteur, d’une ville, d’un pays. Aujourd’hui, des jeunes filles tristes enfermées dans un bordel : c’est la seconde saison de “Top of the lake”, la série de Jane Campion.",
    "author": "Laurent Rigoulet",
    "title": "“Top of the lake”, saison 2 : un changement de décor trop radical",
    "newspaper": "Telerama",
    "theme": "festival de cannes",
    "url": "http://www.telerama.fr/festival-de-cannes/2017/top-of-the-lake-saison-2-un-changement-de-decor-trop-radical,158641.php",
    "date": "24/05/2017",
    "body": "Les images sont diffusées au compte-gouttes. La communication est verrouillée. La deuxième saison de  Top of the lake ,  la série déjà culte de Jane Campion, produite par la BBC, ne sera diffusée qu’à la rentrée et ses adorateurs sont sur les dents. Quand le rideau se lève à Cannes, dans une salle où la réalisatrice va siéger pendant les sept heures de la projection et inviter les spectateurs à discuter à l’entracte, les festivaliers se demandent anxieusement où ils vont atterrir. Retrouveront-ils la poésie vénéneuse des paysages de bout du monde de la première saison, la nature planante de la Nouvelle-Zélande et ses colonies d’excentriques plus ou moins détraqués ? La photographie d’un groupe de jeunes filles asiatiques, serrées en petite tenue les unes contre les autres, ouvre un semblant de piste. Elle fait écho à la communauté de femmes en rupture sur laquelle régnait la divine  Holly Hunter  dans la série en 2013. Sauf que ces filles au visage triste ne sont pas sur la pente d’une libération énergique au grand air, mais enfermées dans les labyrinthes d’un bordel où  Jane Campion  nous installe d’emblée et qu’elle filme comme une serre tropicale moite et asphyxiée. Les routes plus convenues du polar urbain Le changement de décor est radical. Plus qu’on ne le souhaiterait.  Top of the lake  a quitté les rives magiques d’un sombre lac du pays des maoris pour Sidney et les routes plus convenues du polar urbain.  Nicole Kidman  a pris la place d’Holly Hunter en invitée vedette de la famille Campion (avec qui elle a tourné  Portrait de femme  en 1996). Visage lisse, piqueté de taches de rousseur, cheveux grisonnants, elle reprend le flambeau du féminisme politique en jouant une épouse militante qui vient de planter son mari en faisant son coming-out ( Transparent  est quand même  passé par là ). La star, qui attaque ces jours-ci sur tous les fronts, est irréprochable mais ne fait pas oublier l’actrice démente (et rare) de   La Leçon de piano . La série appartient de toute façon à Elisabeth Moss en femme flic ravagée. Les grands espaces sauvages de la psyché de son personnage supplantent, selon Jane Campion, la nature folle de la Nouvelle-Zélande. Pas sûr qu’on y gagne. Agenda festivalier oblige, on n’a pas vu plus de deux épisodes. La question reste ouverte, mais ça sent la déception."
}