{
    "description": "Pour sa huitième édition, le festival du numérique Futur en Seine revient à La Villette. Cette année, le programme met à l’honneur trois tendances fortes. L'occasion de faire le point sur les nouvelles technologies.",
    "title": "Intelligence artificielle, VR et objets connectés : quoi de neuf pour le futur ?",
    "newspaper": "Telerama",
    "theme": "sortir",
    "url": "http://www.telerama.fr/sortir/intelligence-artificielle-vr-et-objets-connectes-quoi-de-neuf-pour-le-futur,159220.php",
    "date": "08/06/2017",
    "body": "Comme chaque année, le festival Futur en Seine présente les dernières innovations numériques à travers des démonstrations et des conférences. L’intelligence artificielle est la grande vedette de cette huitième édition. La réalité virtuelle et les objets connectés ne seront pas en reste. L’intelligence artificielle, star de Futur en Seine De la voiture autonome à l’aide ménager robotique intelligent, ces inventions qui nous paraissaient hier encore pure fiction devraient arriver prochainement dans notre quotidien. Et pour cause : depuis près de cinq ans, l’intelligence artificielle (IA) connaît une véritable révolution grâce au développement d’un nouveau champ de recherche : le « deep learning ». Une technique permet aux machines d’effectuer une multitude de calculs à partir d’une base de données et d’apprendre grâce aux résultats obtenus. C’est ainsi que les avancées des outils de reconnaissance vocale ou d’images ont été réalisées.  « Les grands groupes comme Google, Amazon, Facebook, Apple ont tous lancé leurs programmes en intelligence artificielle. Suite à cela, beaucoup d’entrepreneurs se sont également engouffrés dans ce créneau dans l’espoir de faire des bénéfices »  explique Camille Pène, directrice de Futur en Seine. L’IA connaît donc un fort dynamisme qui s’accompagne d’un soutien financier important de ces groupes. A lire aussi Serge Tisseron : “Le profil Facebook des morts ne doit subsister que pour une durée limitée” Aujourd’hui, les progrès les plus remarquables en IA se concentrent dans les domaines de la mobilité et de la santé.  « Grâce aux véhicules autonomes, on imagine pouvoir réduire énormément le nombre d’accidents de la route,  analyse Camille Pène.  Les recherches en IA portent également sur notre capacité à prédire les maladies en fonction du génome ou du profil de chaque patient afin de prévenir les maladies ». Le  deep learning  est également utilisé en robotique, mais avec moins de succès, afin de travailler sur la relation homme/robot pour améliorer la qualité de vie, notamment les conditions de travail. Pour Serena Ivaldi, chercheuse en IA appliquée à la robotique,  « actuellement, le défi pour l’intelligence artificielle est d’essayer de comprendre l’état de la personne, ses intentions et comment le robot ou le logiciel peuvent interagir avec elle pour anticiper ses besoins et faire une action qui peut l’aider » . Les robots de demain seront donc capables de deviner nos intentions afin de nous venir en aide… Flippant, non ? “ll y a un écart fort entre les potentiels de l’IA, où beaucoup d’argent est investi, et ses résultats” \n                \t \n                \t\tgoogletag.cmd.push(function() {\n                \t\t\tgoogletag.display('DFP-parallaxe');\n                \t\t});\n                \t \n                 L’engouement pour l’IA se nourrit depuis longtemps de la fiction. Après tout, les études en robotiques ne rappellent-elles pas le scénario du film  I,robot  d’Alex Proyas (2004) dans lequel un robot prenait le contrôle du monde afin de protéger l’humanité d’elle-même ?  « Actuellement, il y a un écart fort entre les potentiels de l’IA, où beaucoup d’argent est investi, et ses résultats. La réalité, c’est qu’on n’en est pas là » , tempère la directrice du festival. Soyez donc rassurés, le temps n’est pas encore venu pour les machines intelligentes de prendre le contrôle du monde… Pour le moment, bien peu de projets en intelligence artificielle sont accessibles au grand public. A Futur en Seine, les démonstrations porteront presque exclusivement sur des  chatbots , c’est à dire des outils de recommandation. C’est le cas notamment du système « Ask Mona », un outil de recommandation culturelle pour sortir près de chez soi. Même quand vous n’avez personne à qui parler, un robot sera toujours là pour vous. Rassurant, non ? La réalité virtuelle, remède et poison Voyager sans quitter son canapé et sans même dépenser une fortune en billets d’avion est désormais possible... grâce à la réalité virtuelle ! Cependant, vous aurez plus de chance de visiter un monde imaginaire que le pays voisin car la réalité virtuelle, ou VR, propose bien plus souvent une autre réalité et imite rarement le monde qui existe. Dépaysement garanti, mais l’utilisation de ces casques rend souvent malade, donc vous risquez d’avoir vite le mal du pays. “Il ne faut pas sous-estimer l’importance du divertissement dans notre quotidien” Le succès de la réalité virtuelle s’est réellement fait sentir en 2016 avec la sortie de nombreux casques comme l’Oculus Rift (en projet dès 2012 grâce à un crowdfunding avant d’être racheté par Facebook), le HTC Vive (créé par HTC et Valve Corporation) et le Playstation VR (Sony). Démocratisée grâce au développement de produits de bonne qualité à des prix accessibles au grand public (il faut néanmoins compter plusieurs centaines d’euros), la réalité virtuelle séduit avant tout un public amateur de nouvelles technologies et surtout de jeux vidéo.  « Il ne faut pas sous-estimer l’importance du divertissement dans notre quotidien , souligne Camille Pène,  cependant, aujourd’hui la VR peut aussi être utilisée à des fins pédagogiques et thérapeuthiques » . Anne Sénéquier est l’une des rares psychiatres à utiliser la VR sur ses patients pour les aider à gérer des troubles anxieux. Elle sera présente à Futur en Seine lors d’une conférence pour discuter de ses méthodes mais aussi de leurs limites car les risques de devenir accro aux mondes inventés de toutes pièces, eux, sont bien réels. A lire aussi Les huit prototypes les plus fous présentés à Futur en Seine L’été dernier, le jeu phénomène Pokémon Go a mis en lumière une nouvelle tendance qui se développe dans le sillage de la VR : la réalité augmentée. Contrairement à la VR, la réalité augmentée ne nécessite pas de casque mais repose simplement sur l'utilisation d’un smartphone ou d’une tablette équipés d’internet et de caméras. Cette technologie sans immersion superpose des informations à notre environnement qui est capté par la caméra du smartphone. Entre la VR et la réalité augmentée, Microsoft a mis au point l’Hololens, un nouveau casque qui fait le pari de mêler virtuel et réel de telle manière qu’on ne puisse plus distinguer l’un de l’autre. En France, cette technologie se démocratise grâce notamment à de jeunes start-ups. C’est le cas d’Opuscope, présente à Futur en Seine, qui développe une application, sur l’Hololens notamment, pour permettre à ses utilisateurs de créer leur propre histoire en réalité mixte. La réalité mixte, comme la VR et la réalité augmentée, sera donc bientôt accessible à tous, mais pour quel usage ?  « Je ne sais pas quelle va être vraiment l’adoption de ces technologies dans le quotidien des gens , confie Camille Pène.  Le divertissement mais aussi la santé et l’éducation me semblent être les voies où les usages semblent être les plus prometteurs » . Saurons-nous distinguer le réel du virtuel dans les années à venir ? Excitant, non ? Les objets connectés : enjeu de demain Balances ou multicuiseurs, les objets connectés envahissent notre quotidien. Cependant, finis les gadgets et place à l’innovation en faveur de la santé. Les verres Oxeda connectés sont par exemple testés en maison de retraite afin de suivre efficacement la consommation d’eau des pensionnaires. A terme, ces verres seront utilisés directement chez les patients afin de proposer un suivi médical à distance.  « Pendant un moment, on a été peut-être dans le gadget , concède la directrice du festival,  mais aujourd’hui on est pleinement dans la recherche d’applications qui ont du sens. Les entrepreneurs essaient de réfléchir aux objets connectés pour réaliser de vrais progrès sociétaux » . Pour cela, les objets connectés mêlent différentes technologies. Le système Hayo, par exemple, permet de créer des boutons n’importe où dans un espace virtuel, afin de contrôler les objets de sa maison, comme les lampes ou les chaînes hi-fi, à distance, car ces boutons sont actionnables d’un simple geste dans la vraie vie. Pour Camille Pène, l’avenir des objets connectés se joue sur leur intelligence et leur interconnexion. Les boutons, c’est  has been . Demain on éteindra tous nos appareil en un clin d'oeil..."
}