{
    "description": "Pour intégrer les équipes de tournage de cinéma et de télévision, passer par une école est un précieux sésame... A condition, bien sûr, de réussir l'épreuve de la sélection.",
    "title": "Objectif caméras à l'école de cinéma",
    "newspaper": "Telerama",
    "theme": "cinema",
    "url": "http://www.telerama.fr/cinema/objectif-cameras-a-l-ecole-de-cinema,158328.php",
    "date": "02/06/2017",
    "body": "Tous les professionnels le disent, même ceux qui n'y sont pas passés : ­les écoles, au-delà de l'apprentissage technique, servent à rencontrer ses ­futurs collaborateurs, des gens de la même génération qui partagent la même envie de faire du cinéma. Mais c'est là que l'on rencontre aussi des professionnels plus aguerris, les futurs employeurs. L'indispensable réseau. Privées ou publiques, les écoles supérieures remplissent ce rôle, même si les fameuses Fémis et Louis-Lumière ont une bonne longueur d'avance. Trois questions à Mehdi Aït Kacimi, directeur du développement de l'ENS Louis-Lumière L 'Ecole nationale supérieure Louis-Lumière  vient de célébrer son 90e anniversaire. Elle va changer de directeur : l'occasion de faire le point. Le concours est très sélectif. Quel est le meilleur profil pour réussir ? Nous ne prenons en effet que 16 élèves par filière — cinéma, son, et photographie —, et près de 650 candidats, dont la moitié pour le département cinéma, se présentent chaque année. En son, ce sont plutôt des profils scientifiques, même si la partie dévolue aux sciences dans le concours ne représente que 10 % de la note. Une bonne culture générale, pourquoi pas en sciences humaines, est donc importante. En cinéma, les profils sont plus hétérogènes. Certains viennent de classes préparatoires publiques, comme  Ciné Sup , à Nantes, ou celle de  Chalon-sur-Saône  pour le son. Dans les deux cas, la capacité à se projeter dans un univers professionnel sera déterminante à l'oral. Une prépa égalité des chances existe, quels en sont les résultats ? Souvent, dans les familles aux budgets les plus modestes, les métiers de la culture ne sont pas valorisés. Les jeunes pensent alors qu'ils ne sont pas faits pour eux. A Louis-Lumière, nous voulons faire savoir que ce sont des métiers sérieux, peut-être plus précaires que d'autres, mais qui offrent aussi de belles perspectives de carrière. Ainsi, notre classe préparatoire accueille tous les samedis, pendant un an, des élèves boursiers, afin de leur apporter un soutien méthodologique en vue du concours. Nous pouvons aussi leur proposer des stages. Depuis quatre ans, chaque année, un ou deux élèves sont admis au concours. L'établissement met en avant sa dimension d'école de recherche. Pourquoi ? Nos élèves sortent avec un bac+5 et ne doivent pas faire la même chose que ceux qui sortent d'école à bac+2. Ce ­seront des collaborateurs de création, qui doivent maîtriser toutes les bases et avoir une tête bien faite. L'école leur permet d'explorer à fond les possibilités techniques des outils à leur disposition, d'expérimenter, dans le cadre de leur mémoire ou pour de la recherche appliquée. Ce temps-là leur donne aussi la chance d'être repérés par des professionnels, à qui ils vont montrer qu'ils sont pointus sur tel ­ou tel aspect technique, au service de l'artistique. QUELQUES ÉCOLES \r\n La Fémis  (réalisation, image, son, montage, décor, scénario, scripte...), Paris 18e. Gratuit.  www.femis.fr \r\n ENS Louis-Lumière  (son, image), Saint-Denis (93). Gratuit.  www.ens-louis-lumiere.fr \r\n CinéFabrique  (montage, image, son, scénario, production), Lyon (69). Gratuit.  cinefabrique.fr \r\n Université Paris-VIII  (master réalisation et création), Saint-Denis (93). 260 €/an.  www-artweb.univ-paris8.fr \r\n Esav  (réalisation, son, image, décor, infographie), Toulouse (31). 260 €/an.  www.esav.fr \r\n Le Fresnoy , Studio national des arts contem-porains (réalisation), Tourcoing (59). 760 €/an.  www.lefresnoy.net \r\n Conservatoire européen d'écriture audiovisuelle  (scénario), Paris 14e. 1 400 €/an.  www.ceea.edu \r\n 3iS  (réalisation, image, son, montage, scénario), Elancourt (78). De 5 960 à 8 280 €/an.  www.3is.fr \r\n L'Idem  (image, son), Perpignan (66), Barcelone (Espagne). 6 490 €/an.  www.lidem.eu \r\n Conservatoire libre du cinéma français  (réalisation, scénario, montage, production, script), Paris 19e. De 5 400 à 8 700 €.  www.clcf.com \r\n Esec  (réalisation, production, montage), Paris 12e. De 7 350 à 7 700 €.  www.esec.edu \r\n Esra  (réalisation, image, production, montage), Paris 15e, Rennes (35), Nice (06), Bruxelles. De 7 500 à 7 900 €/an.  www.esra.edu \r\n Ateliers Varan  (documentaire), Paris 11e. 15 600 €/an.  www.atelier.varan.com \n                \t \n                \t\tgoogletag.cmd.push(function() {\n                \t\t\tgoogletag.display('DFP-parallaxe');\n                \t\t});\n                \t \n                 Trois questions à Yoann Legave et Jean-Yves Arnaud, 35 et 39 ans, scénaristes  Ils se sont rencontrés au  Conservatoire européen d'écriture ­audiovisuelle  (Ceea). Ensemble, ils écrivent à présent une série pour France 2. Quel a été votre parcours avant d'entrer au Ceea ? Yoann Legave  Après mes études à Sciences Po Rennes, j'ai écrit pour la presse, des jeux vidéo, puis dans une agence de pub. Deux ans plus tard, j'ai tout arrêté pour entrer au Ceea et écrire des séries. Jean-Yves Arnaud  Je suis juriste de formation, spécialisé en ressources humaines. J'ai toujours écrit dans mon coin, des romans, des scénarios de BD... Alors quand le cabinet de recrutement qui m'employait a fait faillite, j'ai saisi l'occasion d'intégrer le Ceea. Scénariste, ça s'apprend ? Y. L.  Il y a des bases techniques à acquérir, et une formation permet de gagner du temps. Au Ceea, en première année, on décortique des oeuvres existantes ; en deuxième année, on développe des créations personnelles. J.-Y. A.  Il faut faire lire ses projets, sinon on ne progresse pas. L'école nous apprend à travailler en équipe et aussi à « pitcher » ses idées, c'est-à-dire à présenter nos histoires correctement aux professionnels. Y. L.  En fin de compte, on devient des machines à pitcher ! Comment s'est passéela sortie de l'école ? Y. L . Le projet d'études que nous avons élaboré en binôme, un polar psycho­logique à la limite du fantastique, a très vite été retenu par France 2. Cela change beaucoup de choses. J.-Y. A.  Quand on sort du Ceea, les producteurs sont plutôt bienveillants et plus ­accessibles car ils nous connaissent déjà. En effet, cinquante d'entre eux assistent à la présentation de nos pitchs de séries de fin de cursus. Mais attention, dans ce métier, il faut savoir toujours faire preuve d'endurance et surtout d'humilité. ÉTUDIER À L'ÉTRANGER \r\n Famu,  Prague (République tchèque).  http://international.famu.cz \r\n Filmakademie Baden-Württemberg,  Ludwigsburg (Allemagne).  www.filmakademie.de \r\n Insas,  Bruxelles (Beglique).  http://insas.be \r\n Lodz film School,  Lodz (Pologne).  www.filmschool.lodz.pl \r\n MET Film School,  Londres (Royaume-Uni).  www.metfilmschool.ac.uk \r\n National Film and Television School,  Beaconsfield (Royaume-Uni).  https://nfts.co.uk                    Les diplômés de l’Idem s’orientent plus vers la télévision que le cinéma.\r\n          © Richard Bantegny      Christine Rey, directrice de l' Idem « L'école a ouvert il y a vingt ans autour de la communication graphique, avant d'élargir son spectre vers le Web et le cinéma d'animation. Puis sont venus la formation audiovisuelle en trois ans, et aujourd'hui un bachelor son. Notre principe est que chaque élève est unique et nous le poussons à développer ses compétences selon ses aptitudes. Mais toujours dans l'esprit d'en faire un porteur de projets. Notre particularité est ainsi d'avoir créé un écosystème dans la région, avec notamment un incubateur de start-up et la possibilité pour nos élèves de passer du campus de Perpignan à celui de Barcelone pendant un an. Les débouchés se font davantage en télévision ou dans le documentaire, qui demande des compétences très techniques. Et 20 % des premiers contrats des diplômés sont signés à l'étranger. »  "
}