{
    "description": "Des cow-boys tourmentés, des femmes avilies, des armes à feu… Il y a vingt-cinq ans, Clint faisait déjà du grand Eastwood, et mettait à mal la mythologie du western dans “Impitoyable”. ",
    "author": "Jacques Morice",
    "title": "Reprise d'“Impitoyable”, de Clint Eastwood : 25 ans et pas une ride",
    "date": "23/06/2017",
    "theme": "cinema",
    "newspaper": "Telerama",
    "url": "http://www.telerama.fr/cinema/reprise-de-impitoyable-de-clint-eastwood-25-ans-et-pas-une-ride,159879.php",
    "body": "Impitoyable , qui fête ses 25 ans, ressort en salles. On vous rassure : le film de  Clint Eastwood  n'a pris aucune ride. Ce qui est somme tout logique tant il était déjà considéré comme un « classique » à sa sortie. Inépuisable, il reste donc. Seul bémol : la petite musique à la guitare, vraiment mielleuse, au début et à la fin, quand est évoquée la jeune femme défunte de William Munny, celle qui l'a sauvé de ses vices (le crime et l'alcool) et dont il vient fleurir la tombe, au soleil couchant. A part ça, rien à redire, tout est parfait, bien équilibré, entre le ton sec et l'action qui prend son temps, les plages de silence et les récits des canailles qui font et refont l'histoire (un plumitif bouffon est là, qui boit et retranscrit leurs paroles). Le casting est royal, dominé par un quatuor de luxe –  Gene Hackman ,  Morgan Freeman ,  Richard Harris  et Eastwood himself – où chacun joue habilement sa partition (au bord du grotesque, pour Hackman et Harris), a son moment fort, sans chercher à tirer la couverture à lui. La force de ce western, jalon incontestable dans l'histoire du genre, est de questionner directement la soif de violence, tant d'un point de vue individuel que politique (le rapport à la loi et à la communauté). Dans une petite ville du Wyoming, une prostituée se fait sauvagement agresser par un cow-boy qui lui taillade le visage et les tétons parce qu'elle s'est un peu moquée de son  « outil minuscule » . Ses consœurs, indignées par le jugement à leurs yeux bien trop clément du shérif (Gene Hakcman), promettent alors une prime de mille dollars à quiconque tuera les deux coupables. Alléché par le magot, un blanc-bec morveux, inconscient et myope, surnommé le Kid, fait appel à Munny (Clint Eastwood), hier légende redoutée et sinistre du colt, devenue un éleveur de cochons usé et pauvre, père de deux enfants. Ce dernier, qui peine désormais à monter sur son cheval, accepte de rempiler à condition d'embarquer dans l'expédition punitive un vieil ami de la gâchette (Morgan Freeman), qui s'est rangé aussi mais qui semble, lui, plus heureux…                    Le titre original,  Unforgiven  (traduire : « non pardonné »), convient mieux – il dit la rage, le mal, la souffrance qui reste incrustée. Aucun personnage n'est en paix, aucun n'est vraiment bon ni juste, chacun a un comportement répréhensible, une morale discutable. A commencer par le shérif, qui proscrit l'usage des armes à feu dans sa ville, mais qui, dans son maintien obsessionnel de l'ordre public, fait lui aussi preuve de violence, torture, outrepasse ce que lui autorise sa fonction. Quant aux prostituées, en promulguant l'autodéfense pour que justice soit rendue, elles alimentent la tuerie. Un homme qui n'arrive plus à tuer. Un autre qui ne s'en remet pas de l'avoir fait. Un troisième qui tire plus vite que son ombre parce qu'il est un fantôme. Voilà entre autres choses ce que raconte Eastwood, qui met à mal la mythologie du Far West (un monde plein de cruauté et de fureur, où la femme est avilie) tout en la réveillant provisoirement, comme si c'était la dernière fois, le dernier western, le dernier jour avant l'Apocalypse (pluie diluvienne, flambeaux dans la nuit). Ce baroud d'honneur, qui méritait bien un triomphe, a de fait couronné Eastwood et élargi son audience : quatre Oscars, des prix à la pelle et l'avènement d'autres succès à venir ( Un monde parfait ,  Sur la route de Madison …). Outre la reprise en salles, on peut aussi revoir  Impitoyable  grâce à un coffret de quatre DVD ou Blu-ray. L'un deux est rempli de bonus, où l'on trouve notamment un documentaire instructif retraçant la curieuse genèse du film et de son excellent scénario, signé David Webb Peoples, qui a circulé de mains en mains à Hollywood durant vingt ans ! Comme quoi, scénaristes du monde entier, ne désespérez jamais !"
}