{
    "description": "Imaginez le musée d’Orsay sans nymphes, sans vahinés, sans pique-niqueuses… Partout, des paysages vides, des scènes uniquement masculines ! Dans “Les Disparues d’Orsay”, Stéphane Levallois tisse une intrigue haletante et hautement culturelle.",
    "author": "Laurence Le Saux",
    "title": "La bédéthèque idéale #163 : un musée sans muses",
    "date": "24/06/2017",
    "theme": "livre",
    "newspaper": "Telerama",
    "url": "http://www.telerama.fr/livre/la-bedetheque-ideale-163-un-musee-sans-muses,159654.php",
    "body": "Et si, un jour, toutes les muses des peintres disparaissaient ? Si les tableaux montrant des femmes nues s’en trouvaient vidées ? Stéphane Levallois ( La Résistance du sanglier, Racket ) imagine un coup de théâtre au musée d’Orsay. Et lance un gardien sur les traces du mystérieux kidnappeur, le faisant aider par un certain Dante… Avec art, l’auteur trousse dans  Les Disparues d’Orsay  une course-poursuite délirante, bardée de scènes d’action et de références aux peintures, bien sûr, mais aussi à une pléiade de films. Une quête artistique et quasi philosophique échevelée, dont il commente trois pages. Le choc                    Les Disparues d’Orsay,   page 9, de Stéphane Levallois.\r\n          Ed. Futuropolis/Musée d’Orsay      « Pour raconter ces tableaux privés de femmes nues, j’ai tellement largement “fait mon marché” dans le musée que j’ai parfois oublié les références des œuvres utilisées… Je peux toutefois vous dire que la deuxième case de cette page fait référence à  La Toilette  de Puvis de Chavannes, et la sixième à ses  Jeunes filles au bord de la mer.  Le “pitch” de cet album m’est venu assez simplement : en visitant Orsay pour en tirer une histoire, j’ai noté qu’il y avait beaucoup de femmes nues aux murs. “Et si on les retirait ?”, me suis-je demandé. Et j’ai tiré ce fil narratif. Mon héros, Virgile Gautrey, est un gardien de musée. Un homme effacé, transparent, a priori sans histoires – on découvrira plus tard qu’il en a une. Mes personnages me ressemblent souvent : ils sont décalés, dépassés comme moi par les événements. Virgile part mener une enquête, mais ne mènera au final rien du tout… Je me suis inspiré d’un gardien de salle, que j’ai photographié sans son accord. J’y ai mélangé l’idée d’une sculpture de Virgile vieux, au nez cassé, que j’ai rajeuni en m’appuyant sur le  Dante et Virgile  de Bouguereau. » Catastrophe ferroviaire                    Les Disparues d’Orsay ,  page 13, de Stéphane Levallois.\r\n          Ed. Futuropolis/Musée d’Orsay      « Difficile de ne pas utiliser la grande horloge, totalement iconique, qui incarne le musée. Un certain Goethe conseille à Virgile de se hâter, et l’informe que le train entre en gare… ce qu’il fait. Je me suis inspiré d’une gravure et de photos, qui représentent la chute de la locomotive dans la gare Montparnasse, en 1895, et la crue de la Seine, en 1910. L’idée était de réaliser une page riche, spectaculaire, qui surprend et happe le lecteur. J’ai voulu faire débouler le surréalisme dans cette histoire, qui n’est  in fine  qu’une sorte de rêve. Techniquement, il a été difficile de reproduire la perspective de la verrière, et le dessous du train – on trouve facilement des représentations de vieilles locos, mais il est plus compliqué de savoir à quoi ressemblent les essieux dessous ! Cette page m’a pris deux à trois jours, alors que le processus global du livre a été très rapide : j’ai effectué tout le découpage en dix jours, sans revenir dessus. J’ai dessiné sur des planches à peine plus petites que le format A3 ; je craignais de m’épuiser à essayer de remplir de trop grandes cases. Je travaille à la plume et au pinceau, avec de l’encre acrylique indélébile, qui sèche en quatre secondes et demie, et permet au maladroit que je suis de ne pas faire trop de taches sur le papier. Pour créer un effet de matière, j’utilise un produit qui mêle de la peinture et du plâtre, et qui fait comme un enduit, pour un rendu crayeux. » Au wagon-restaurant                    Les Disparues d’Orsay ,  page 31, de Stéphane Levallois.\r\n          Ed. Futuropolis/Musée d’Orsay      « Virgile et Dante se retrouvent à manger de la peinture dans le train… Cette scène me permet d’introduire un personnage qui m’est cher, Henri de Toulouse-Lautrec. J’aime sa truculence, son côté fantasque. Il s’est imposé dans mon casting d’artistes. Arrive ensuite Soutine, ce petit Juif esseulé au trait incroyable, expressionniste, que j’adore. Le vrai héros de ces  Disparues d’Orsay  est le musée, sans conteste. J’ai voulu donner envie aux gens d’aller voir les œuvres. Pour préparer le livre, je m’y suis finalement rendu très peu, environ une demi-douzaine de fois, car mon emploi du temps était chargé. Mais j’ai canardé avec mon appareil photo. J’ai cherché à être très respectueux des peintures, à reproduire les cadres, les couleurs des murs où ils étaient accrochés. Ce fut un bonheur de les restituer, même quand c’était difficile – par exemple en cherchant l’hyperréalisme d’un Bouguereau, ou les teintes exactes d’un  Redon . J’ai émaillé cet album de clins d’œil cinéphiliques, d’allusions au   Roi et l’oiseau , à  Alphaville ,  Interstellar ,  La Jetée ,  La Bête humaine … J’ai voulu orchestrer un jeu de piste, sans me prendre au sérieux. » \n    \n    \n             Sur le même thème \n         Planches commentées La bédéthèque idéale #162 : “Tristan et Yseult” revisité par Singeon et Maupré Planches commentées La bédéthèque idéale #161 : à Vienne avec Graham Greene, dans \"Le Coup de Prague\" \n    "
}