{
    "description": "Objet underground tantôt punk, tantôt geek, mais toujours rebelle et “do-it-yourself”, le fanzine se réinvente à l'heure de l'effondrement de la presse papier. À l'occasion du festival qui lui est consacré ce week-end à Paris, état des lieux en compagnie d'un éditeur.",
    "author": "Romain Jeanticou",
    "title": "Du punk à l'art contemporain, “le fanzine s'inscrira toujours dans la contestation”",
    "date": "23/06/2017",
    "theme": "sortir",
    "newspaper": "Telerama",
    "url": "http://www.telerama.fr/sortir/du-punk-a-l-art-contemporain-le-fanzine-s-inscrira-toujours-dans-la-contestation,159882.php",
    "body": "Il eut été facile de croire qu'Internet aurait sa peau : le fanzine (contraction de  « fanatic magazine » ), cette publication papier auto-éditée, mi-journal intime mi-tract révolutionnaire, aurait aisément pu succomber à l'arrivée des sites persos et des blogs. Créés ciseaux et tube de colle en main au siècle dernier par des communautés de passionnés pour partager sans règle aucune leurs états d'âme et leurs trouvailles ( The Comet , l'un des premiers dans les années 1930 aux États-Unis, servait d'espace de partage entre fans de science-fiction), les fanzines demandaient à leurs lecteurs presque autant d'efforts qu'à leurs créateurs. Diffusés à très faible tirage dans les milieux spécialisés, ils n'étaient avant Internet accessibles que de la main à la main, dans les « distros » – sortes de marchands de la presse amateurs du fanzine – présentes aux festivals ou aux concerts, ou bien via la vente par correspondance. Il fallait alors glisser un billet dans une enveloppe et attendre patiemment devant sa boîte aux lettres... Pourtant, plusieurs décennies après avoir servi de voix aux geeks américains, aux suffragettes anglaises et aux punks du monde entier, le fanzine se voit toujours plébiscité par des publics à la marge, curieux et pointus, venant d'horizons tout aussi différents que la bande dessinée, le skateboard ou la mode. Il bénéficie d'un relatif retour en grâce dans les milieux de l'édition similaire  à celui de la cassette audio  dans la musique. Au-delà de l'évident effet de mode un peu élitiste, les deux objets sont des moyens pour les artistes de produire physiquement leur création à faible coût et dans des délais réduits, court-circuitant ainsi les canaux – imprimeries et usines de pressage – monopolisés par les « gros » de l'industrie. A lire aussi “Nineteen again” : quand Toulouse tenait le haut du fanzine rock Le succès du fanzine ne se limite cependant plus aux bouts de table d'événements underground :  de grandes marques s'en emparent  pour affirmer leur « subversivité » et des festivals lui sont dédiés dans le monde entier. Jusqu'à dimanche a lieu à Paris la septième édition du  Fanzines ! festival , une série d'événements consacrés au petit frère rebelle du livre qui attire chaque année de plus en plus de visiteurs, mais aussi de créateurs. Loin de l'esthétique couper-coller-photocopier du mouvement punk qui a popularisé le format fanzine dans les années 1980,  les éditeurs taïwainais de nos:books  y présentent par exemple des réalisations épurées tout en couleurs et en matières plus proches de l'art contemporain que des feuilles de chou qui laissaient de l'encre sur les doigts des nerds des années 1990. Le fanzine se réinvente par des mouvements de va-et-vient entre les domaines qui, loin de le vider de sa vitalité, en prolongent le geste expérimental. Des maisons d'édition se montent pour en faciliter la production et la diffusion, propulsée par les réseaux sociaux et les sites de vente en ligne. Parmi elles,  LeMégot éditions , dont Matthieu Becker, l'un des fondateurs, graphiste de profession, est aussi l'un des organisateurs du Fanzines ! festival.                    \"IO\" est un fanzine de Sophie de Bayser inspiré des \"Métamorphoses\" d'Ovide.\r\n          ©  LeMégot éditions      On a perdu de vue le fanzine au milieu autour des années 2000, lorsque après avoir servi de medium de libération  aux riot grrrls  et à d'autres mouvements féministes, Internet et les blogs lui ont mis du plomb dans l'aile. Que s'est-il passé depuis ? Le fanzine a été récupéré par le milieu du dessin, et est aujourd'hui plus proche de l'art contemporain que de la musique ou du cinéma. Les illustrateurs, qui s'étaient emparé d'Internet pour présenter leur travail au plus grand nombre sur MySpace ou Tumblr, s'y sont engouffrés en réalisant qu'ils pouvaient passer de l'écran à l'objet imprimé en se passant d'imprimeur. Ils en profitent aujourd'hui pour redécouvrir certaines techniques qui permettent de produire des esthétiques différentes, comme  la risographie . C'est une technique d'impression japonaise par jet d'encre qui a été redécouverte il y a dix ans et qui est de nouveau appréciée, alors que la photocopieuse laser avait gagné toutes les faveurs du fanzine avant ça. “Le retour du fanzine est une réponse au flot d'images d'Internet” Qu'est-ce qui motive ces créatifs de l'image à venir sur le papier, qui semble leur offrir moins d'espace que le Web ? Face au déluge d'images sur Internet, il y a eu une réflexion des graphistes et illustrateurs pour calmer le flux, remettre de l'ordre, repenser un objet de sélection avec un rythme qui permet de recalibrer le travail d'auteurs. C'est une réponse à ce flot.  Vous évoquiez le rapprochement avec l'art contemporain. Comment ce milieu-là se retrouve-t-il à investir un format et un support en marge comme l'est le fanzine ? Le fanzine s'est-il « embourgeoisé » ? Non je ne crois pas, mais les frontières sont floues entre les domaines. Ces dernières années, grâce à Internet et aux voyages, on a assisté à un rapprochement entre les domaines, de la musique à l'architecture ou au dessin. L'art contemporain s'est intéressé au fanzine car il s'est d'abord intéressé au monde de l'édition. Après avoir fait le tour des musées, des salles d'exposition, c'était un nouveau défi d'investir une simple double page de papier.  “Ce n'est pas qu'une esthétique, c'est surtout un travail ou une opinion qui n'a pas sa place ailleurs” Le zine, des années 1970 à 2000, était un objet un peu foutraque, forcément  do-it-yourself , à l'esthétique déjà forte mais qui s’affranchissait des procédés et des codes de l'édition. Ce rapprochement avec les milieux artistiques professionnels en ont-ils fait un objet plus sage ? L’esthétique foutraque a épuisé beaucoup de gens. Le fanzine n'était d'ailleurs pas qu'une esthétique du trucs découpés et collés, ça représente surtout un travail ou une opinion qui ne trouve pas sa place ailleurs. Mais on a vu tellement de zines photocopiés qu'il y a eu une envie d'en faire avec une belle mise en page, une impression propre, etc. Il y avait une volonté d'apaiser tout ça et d'offrir une autre vision du dessin. Ceci dit, l'esthétique très punk et brutale se retrouve encore, par exemple dans ce que fait l'éditeur marseillais  Le Dernier Cri . Finalement, le milieu du dessin s'est professionnalisé certes, mais c'est toujours de la débrouille. La sensibilité a évolué mais le geste est le même. “Le fanzine incarne ce qui est rejeté ailleurs” Une maison d'édition de fanzines, cela paraît antinomique. Pourquoi en avoir créé une et comment fonctionne-elle ? J'ai commencé à faire des fanzines dans ma chambre à partir de mon travail de graphiste, puis je suis passé sur Internet pour les diffuser et j'ai découvert que plein de gens faisaient la même chose. Avec des amis, nous nous sommes regroupés sous le nom et LeMégot et avons été invités à des salons un peu partout, le « off » du festival de la BD d'Angoulême est par exemple un rendez-vous très important, mais il y a aujourd'hui des festivals de fanzines à Bordeaux, Nantes, Lyon, Bruxelles… Je rencontrais des artistes qui avaient des idées mais pas forcément le temps de les mettre en forme, alors j'ai voulu les éditer pour mettre leur travail en valeur. Nous passons de la BD à la photo, au collage puis au texte expérimental au gré de nos rencontres et de nos curiosités. A lire aussi Aux Arts décoratifs, du graphisme bien acquis On est passé par beaucoup d'années de photocopies avant d'être une vraie structure d'édition ! On n'est pas une entreprise, juste une association avec un atelier à Metz et un autre à Paris. Chacun a un métier à côté, on n'y gagne pas d'argent. Les auteurs viennent vers nous pour faire des objets qu'ils ne peuvent pas faire ailleurs. Une maison d'édition classique, c'est très long, avec des délais de production d'un à deux ans. Le fanzine a conservé le geste de l'urgence : le processus est rapide, on est capable d'en éditer un en trois jours. LeMégot se limite à cent cinquante exemplaires par œuvre pour ne pas nous dégoûter, mais au festival les tirages de fanzines vont de cinq à deux mille exemplaires. C'est une économie tellement petite que ça permet la débrouille : on récupère des restes de papier chez l'imprimeur, on n'a pas de main d’œuvre à payer… Le besoin de faire un bel objet est bien supérieur à celui d'être rentable.                    \"Pèlerinages\", un fanzine de Nicolas André.\r\n          © LeMégot éditions      Le zine a incarné la rébellion, la contestation, la marge… Qu'incarne-t-il aujourd'hui ? Il incarne toujours ce que l'on veut y mettre. Il existe encore beaucoup de choses contestataires proches de l'esprit punk des années 1980, par exemple dans la prolifique scène LGBT que j'ai découverte au  Paris Ass Book Fair  cette année ou dans  Novland , un journal libertaire d'étudiants en école d'art. Le politisé réapparaît un peu dans le fanzine car il est réapparu ailleurs dans la jeunesse, avec Nuit Debout notamment. Pour nous, il incarne plus l'expérimentation et la liberté artistique mais il s'agit dans tous les cas de contourner les structures établies. Le fanzine s'inscrira toujours dans la contestation car il incarne ce qui est rejeté ailleurs. Le Fanzines ! festival, c'est quoi ? \r\n « C'est l'initiative d'un éditeur,  Papier Gâché , qui produit des livres d'illustration. Ils l'ont créé en 2010 en lançant des appels pour recevoir des fanzines du monde entier, qui étaient ensuite exposés à la médiathèque Marguerite Duras  [dans le 20e arrondissement parisien, NDLR] . Puis le lieu est devenu trop petit et au bout de deux ans, l'organisation a été ouverte à d'autres éditeurs. La transition se fait à chaque édition, nous sommes nombreux dans l'organisation et ça change pas mal selon les agendas de chacun. Pour ma part, je suis arrivé lors de la troisième ou quatrième édition. Nous travaillons avec un réseau de gens et de lieux qui comprennent l'esprit du festival, des endroits aussi différents que des librairies comme la librairie Le Monte-en-L'Air, des galeries, la Villa Belleville… On cherche à faire vivre une certaine idée de la production éditoriale et artistique, faite de débrouille, de choses singulières, animée par la volonté de faire au mieux avec très peu de moyens. »"
}