{
    "description": "Classée au patrimoine mondial de l'Unesco, la ville portuaire offre au visiteur sa beauté architecturale à travers quatre parcours.",
    "body": "Le Havre est une ville singulière. Pleine de ciel grâce à son architecture basse ; et pleine d'eau par sa situation entre l'estuaire de la Seine au sud et son port sur la Manche à l'ouest. Classée au patrimoine mondial de l'Unesco Aujourd'hui, la ville fête ses 500 ans. Prétexte tout trouvé pour organiser une fête et détourner le touriste en route vers les stations balnéaires voisines. Car, détruite pendant la guerre, la cité reconstruite par Auguste Perret et délaissée par les vacanciers offre pourtant un exemple d'architecture moderne remarquable et unique, qui lui vaut d'être classée au patrimoine mondial de l'Unesco. Elle a été complétée par l'architecte Niemeyer avec son Volcan : deux bâtiments ronds et blancs qui dessinent une colombe, posée au milieu de l'alignement des immeubles, et qui abritent une extraordinaire bibliothèque.Ce n'est pas tout : la cité a inspiré Jean Nouvel, qui a conçu la plus belle et la plus contemporaine des piscines publiques. Œuvres monumentales C'est dans ce décor que Jean Blaise, organisateur de festivités urbaines (à Nantes notamment) a convoqué artistes, écrivains, designers... pour occuper les lieux. Quatre parcours invitent le promeneur à découvrir la ville et les oeuvres monumentales qui ponctuent son paysage. Dans la perspective de la porte Océane, qui ouvre sur la mer, on aperçoit  UP#3,  de Lang et Baumann : une haute forme blanche posée sur le sable et dont on ne sait si elle est sculpture ou architecture. Mais désormais son ombre portée protège les baigneurs du soleil et ses piliers du vent. Magique !                    L'œuvre de Chiharu Shiota, dans l'église St Joseph\r\n          Uncertain Journey, 2016 © Courtesy of Blain I Southern' and the artist, ADAGP Paris 2017.      Il faut visiter l'église Saint-Joseph d'Auguste Perret, majestueuse avec sa charpente en béton et sa flèche creuse éclairée de vitraux, qui culmine à 107 mètres, pour l'occasion occupée (et obstruée) par l'imposant tourbillon de fil rouge conçu par l'artiste Chiharu Shiota. Alors que dans le port, tel un gamin, Vincent Ganivet a joué aux Lego avec des conteneurs de toutes les couleurs pour réaliser deux hautes arches. Joyeux ! Sur le quai, au Port Center, Charlotte Roux présente un étonnant voyage sonore qui raconte Le Havre. Plus loin il y a l'expo Pierre et Gilles, mais aussi les installations de Stéphane Thidet ou de Julien Berthier, le rendez-vous avec les géants de Royal de Luxe, ou encore, fin août, la réunion des plus beaux voiliers du monde, etc. Cet été, c'est vraiment au Havre que cela se passe ! Dormir \r\n Best Western ARThotel , au pied du Volcan, 147, rue Louis-Brindeau. Double à partir de 69 €. Dîner  \r\nRestaurant Les Enfants sages, 20, rue Gustave-Lennier, 02 35 46 44 08. Dans l'ancienne maison du directeur de l'école Jean-Macé, de style Art déco. Plat à partir de 17 €. Boire un verre \r\nJusqu'à 21, Le Bistrot, 116, av. René-Coty. Formidable café resté dans son jus, qui participe au parcours « De rade en rade », du photographe Franck Gérard. Voir \r\nL'Office du tourisme, 186, bd Clemenceau  ( 02 32 74 04 04) propose toute la documentation nécessaire pour profiter de l'événement   Un été au Havre.",
    "title": "Cet été, Le Havre fête ses 500 ans à grand renfort d'œuvres monumentales",
    "date": "25/06/2017",
    "theme": "sortir",
    "newspaper": "Telerama",
    "url": "http://www.telerama.fr/sortir/cet-ete-le-havre-fete-ses-500-ans-a-grand-renfort-d-oeuvres-monumentales,159829.php"
}