{
    "description": "Les agents de la DGSE sont de retour dans une intrigue où se mêlent action et réflexion. Situations crédibles, dilemmes moraux et intimes… La série d’Eric Rochant frappe fort. Et entame sa troisième saison ce lundi 22 mai sur Canal+.",
    "author": "Isabelle Poitte",
    "title": "“Le Bureau des légendes”, une troisième saison magistrale",
    "newspaper": "Telerama",
    "theme": "television",
    "url": "http://television.telerama.fr/television/le-bureau-des-legendes-une-troisieme-saison-magistrale,158022.php",
    "date": "22/05/2017",
    "body": "Si, comme l’affirme Eric Rochant, une série est  « un paquebot qui se construit en avançant »,   Le Bureau des légendes  a assurément atteint sa vitesse de croisière. Forte de l’expérience accumulée, la série d’espionnage de Canal+ revient avec une troisième saison sous haute tension, partagée entre les enjeux géopolitiques d’une brûlante actualité et les dilemmes intimes de ses agents de la DGSE, experts du mensonge fragilisés par deux saisons de manipulation, de coups durs et de trahisons. En trouvant l’équilibre entre action et scènes de bureau, la série a affirmé une tonalité jamais loin de la tragédie et du romantisme sombre qu’affectionne  Eric Rochant , son créateur. Duflot, Marie-Jeanne, Cisteron se soudent cette fois autour d’une mission plus éprouvante que jamais : libérer l’un des leurs, Malotru, alias Guillaume Debailly, tombé aux mains de l’organisation Etat islamique. Mais qu’est-on prêt à sacrifier pour la libération d’un traître, minuscule pion de l’échiquier planétaire ? A travers ses héros de l’ombre si humains,  Le Bureau des légendes  pose un regard subtil sur le thème éternel lié au milieu du renseignement : le conflit entre la loyauté due à son pays et celle que l’on se doit à soi-même… Retour sur les secrets de son éclatante réussite. Des situations hors norme mais vraisemblables « Réaliste », c’est le qualificatif qui colle depuis ses débuts à la série tant elle semble décrypter d’un œil expert les méthodes du renseignement français. Mais si Eric Rochant et ses scénaristes ont bien reçu des infos (et des intox ?) d’un agent de la DGSE, ils sont loin d’avoir infiltré le boulevard Mortier, où siège l’institution…  « Nous ne sommes pas dans le secret des dieux, mais nous travaillons beaucoup sur la crédibilité des situations »,  explique Eric Rochant, qui, en lecteur assidu de John le Carré, s’est forgé une solide connaissance du milieu. Il avoue compter avant tout sur le  « bon sens »,  la  « rationalité »  et une inépuisable source d’informations : Internet. Sa coscénariste  Camille de Castelnau  y a par exemple déniché une étude sur le psychisme d’ex-otages, truffée de témoignages précieux pour aborder le calvaire de Malotru.  « L’un d’eux racontait avoir nourri les fourmis qui passaient dans sa geôle, une façon de se raccrocher à sa propre humanité. Ce lien, nous l’avons transposé à l’image à travers la présence d’un chien. » Ainsi, pour Eric Rochant, qui avoue volontiers avoir été influencé par le film de Kathryn Bigelow  Zero Dark Thirty  (sur la traque de Ben Laden par la CIA) et par le cinéma politique américain des années 1970, le réalisme s’appuie moins sur la précision documentaire que sur  « une démystification de l’espionnage et sur la psychologie des agents, leurs réactions humaines, normales, face à des situations hors norme ».  Ce principe d’écriture fondateur, le showrunner le définit ainsi :  « Imaginer une situation extraordinaire, créatrice de tension, n’est pas difficile dans le monde de l’espionnage. Mais notre parti pris est de la traiter “comme dans la vie”. Lorsque Malotru est otage de l’Etat islamique, nous ne trichons pas avec une des pires situations qui soit. Nous n’allons pas inventer des rebon­dissements dingues. S’il s’en sort, cela prendra beaucoup de temps, et générera de la douleur et des larmes. »  Le même précepte s’applique à la direction d’acteurs :  « J’ai choisi des acteurs capables de ne “pas jouer”, d’aller chercher leur pro­pre façon de réagir face à un événement. » \r\n                                  Le Bureau des Légendes, saison 3 à partir du 22 mai sur Canal+\r\n \n                \t \n                \t\tgoogletag.cmd.push(function() {\n                \t\t\tgoogletag.display('DFP-parallaxe');\n                \t\t});\n                \t \n                      Des agents humains dans un monde de noirceur « Le lien organique entre le mensonge et le romanesque »,  voilà qui fascine Eric Rochant, auteur de deux films sur les coulisses du renseignement ( Les Patriotes  et  Möbius ),  « un monde où les êtres avancent masqués avec le risque d’être démasqués à tout moment ».  Dans  Le Bureau…,  la séduction professionnalisée, le jeu de la manipulation ne sont pas sans conséquences sur ceux qui les pratiquent. Travailler « sous légende », c’est mentir en permanence, douter de tout et de tout le monde, cacher ses affects… et risquer de perdre une partie de soi et de ceux que l’on aime.  « A un moment ou à un autre, tous les personnages sont confrontés à un dilemme, un déchirement intérieur entre la “cause”, la France, et une aspiration intérieure, d’ordre sentimental, éthique, passionnel. »  Tiraillement qui dépasse les questions propres aux métiers du secret… Dans cet univers saturé d’informations et de technologie, la série revendique son attention absolue pour l’humain, ses failles, sa lucidité, sa grandeur parfois, opposée à la noirceur du monde. Dans la saison 1, Malotru (Mathieu Kassovitz, toujours impeccable) franchissait la ligne jaune en conservant sa « légende » – sa fausse identité d’universitaire utilisée en mission en Syrie – une fois de retour à ­Paris. Le début d’une spirale de mensonges et de trahisons. Dans l’espoir de sauver Nadia, la Syrienne chère à son cœur, l’exemplaire directeur adjoint devenait dans la saison 2 un agent double au profit de la CIA… et du même coup un personnage tragique promis à une chute inéluctable.  « Malotru paye très cher sa faute,  observe Eric Rochant.  Comme beaucoup de personnages de mes films, c’est une âme damnée en quête d’une forme d’expiation. »  Nadia est tiraillée entre ses ambitions politiques et sa loyauté envers l’homme qu’elle a aimé… Dans cette saison, le danger n’épargne personne. Des personnages emblématiques du Bureau vont se cogner à la réalité du terrain. Duflot, son flegmatique directeur (Jean-Pierre Darroussin), se porte volontaire pour une mission à haut risque en Syrie, à quelques semaines de la retraite.  « Je pense que les séries les plus intéressantes sont celles qui mènent leurs personnages au bord du tragique, sans forcément y sombrer. Il en ressort une mélancolie qui, à mon sens, irrigue les grandes séries. » Le succès d’une méthode et d’un travail d’équipe Une saison par an. Eric Rochant et le producteur Alex Berger l’avaient promis et ils l’ont fait, érigeant  Le Bureau…  en modèle d’efficacité en termes d’écriture comme de production. La méthode a des allures de course contre la montre : le premier jour du tournage d’une saison marque le commencement de l’écriture de la suivante. Un procédé de fabrication appris auprès de Todd A. Kessler, cocréateur de   Damages  (et scénariste pour  Les Soprano ) : la  writing room  en haut et les plateaux, en bas, fonctionnent en flux tendu. Eric Rochant, en plus du rôle traditionnel du showrunner    (auteur et producteur exécutif), réalisait jusque-là une partie des épisodes. Cette fois, il s’est réservé quelques scènes particulièrement excitantes et s’est contenté de superviser le travail de quatre autres réalisateurs (Samuel Collardey, Mathieu Demy, Antoine Chevrollier, Hélier Cisterne). Cette saison 3 lui doit une haletante opération-sauvetage entravée… par un troupeau de moutons, ou une course-poursuite dans le désert,  « un truc très poussiéreux »  inspiré, dit-il, par le dernier  Mad Max .  Il espère se retirer progressivement de la série, au profit – pour au moins deux saisons supplémentaires – de ses « héritiers », comme Camille de Castelnau.  « Mon but a été de transmettre depuis le début la méthode et les principes d’écriture. » Le Bureau des légendes  est aujourd’hui l’un des plus grands succès commerciaux de la série française. Il aura sans doute les honneurs d’un remake américain  (The Department),  sur lequel Eric Rochant ne jettera qu’un œil discret. Il planche sur une autre série, dont il ne révèle pas grand-chose sinon qu’elle mûrit de longue date et qu’elle est destinée à la chaîne américaine HBO. Son titre :  The Oligarchs.  Enigmatique, forcément."
}