{
    "description": "Ni hommage, ni parodie, l’adaptation ciné de la série kitsch et toc des années 1990 se noie dans un interminable polar plagiste. Qui se veut drôle mais n’a même pas le courage d’être stupide.",
    "date": "21/06/2017",
    "author": "Pierre Langlais",
    "theme": "cinema",
    "title": "“Baywatch”, alerte au navet",
    "newspaper": "Telerama",
    "url": "http://www.telerama.fr/cinema/baywatch-alerte-au-navet,159856.php",
    "body": "Alerte à Malibu , série kitsch et « culte » des années 1990, avait de sérieux arguments pour passer à la moulinette comique du grand écran, comme  21 Jump Street ,  Starsky & Hutch  ou  Sherif fais-moi peur  avant elle. D’abord conçu comme un hommage très pointilleux au travail des sauveteurs en mer, plein d’histoires assez glauques et de rebondissements tragiques, le soap bronzé diffusé sur TF1 chez nous est finalement resté dans les mémoires comme une blague nostalgique et sexiste, où  Pamela Anderson  et ses collègues, moulées dans d’improbables maillots rouges, allaient sauver (au ralenti) les bienheureux noyés de la côte californienne. Lancé en 2012 par le créateur de la série loufoque  Reno 911 , son projet d’adaptation au cinéma a fini entre les mains de  Seth Gordon , faiseur de comédies gentiment barrées mais rarement renversantes ( Comment tuer son boss ? ,  Arnaque à la carte ). On y suit les exploits de Mitch Buchannon, sauveteur star de la ville fictive de Emerald Bay (le Goliath  Dwayne Johnson ). Pour mettre hors d’état de nuire une dealeuse vénéneuse ( Priyanka Chopra , l’héroïne de  Quantico , maladroitement cabotine), il doit faire équipe avec une nouvelle recrue, Matt Brody ( Zac Efron , gonflé à bloc), ancien champion de natation à l’égo démesuré. On y retourne On a revu le pilote de… “Alerte à Malibu” On espérait de  Baywatch  (le titre original de la série) une énorme parodie à la bêtise assumée, un blockbuster tellement idiot qu’on aurait pu avouer, un peu honteux, s’être un peu amusé. Gordon, pas aidé par un scénario indigent signé Mark Swift et Damian Shannon ( Freddy contre Jason ), passe complètement à côté de cette « opportunité ». Incapable de se moquer de son modèle avec un peu de tendresse (ce que faisait très bien Joey dans  Friends ), il se contente d’une série B sans goût (même mauvais), pauvrement dialoguée, mal structurée, jamais drôle et jamais impressionnante. Sa première demi-heure, concours de muscles entre Buchannon (autrefois  David Hasselhoff ) et Brody (autrefois David Charvet), enchaîne les blagues sur les parties viriles de ses personnages, tout en soulignant la plastique de ses héroïnes, engoncées dans de nouveaux maillots à zip. Malgré une musique incessante et une réalisation digne d’un mauvais clip, cette introduction a le « mérite » d’être légère, comique à défaut d’être drôle.                    L’inoffensif divertissement se transforme en chemin de croix quand  Baytach  oublie de s’amuser, et commence à se prendre au sérieux. On glisse alors dans un polar d’une vacuité absolue, où des acteurs capables d’être sympathiques dans leurs bons jours (la série  Ballers  pour Johnson,  Nos pires voisins  pour Efron) naviguent à vue. On se crispe, en quête de la moindre bonne blague, puis on s’endort à petit feu jusqu’à une conclusion totalement insipide. Les apparitions (inutiles) de Hasselhoff et de Pamela Anderson n’y changent rien :  Baywatch  n’arrive à exploiter ni l’aura kitsch ni le côté pop et rétro de son modèle. Pour ne rien arranger, elle s’applique à faire dire à ses héros qu’ils ne sont pas sexistes, souligne la qualité du travail de ses héroïnes et leurs forts caractères… mais oublie de leur donner des répliques. En rouvrant un œil pendant le générique de fin (qui se veut rétro, lui, avec sa séquence bêtisier), on se demande bien ce qui a pu se passer pour qu’un projet tentant sur le papier, tiré d’un matériau propice à une bonne tranche de rigolade estivale, a pu finir en produit formaté de bout en bout. La prochaine fois, plutôt que de perdre près de deux heures enfermé dans le noir, on ira à la plage."
}