{
    "body": "La « Mention spéciale pour une série TV » du  festival 2017 du film d’animation d’Annecy  aurait pu s'intituler « prix de l’audace à la télévision qui en manque parfois cruellement ». C’est  Comme un poisson hors de l’eau , un épisode de la série animée  BoJack Horseman   qui en est le récipiendaire . Et ce que cet épisode (tiré de la saison 3) a de remarquable, c'est qu'il est presqu’entièrement muet – ironiquement, l'une des seules répliques fait dire à BoJack qu’il  « déteste les Français parce qu’ils puent » . Expliquons d'abord à ceux qui ne sont pas encore tombés  sous le charme  de cette série diffusée sur Netflix depuis 2014 de quoi il retourne. Ce feuilleton anthropomorphique conte les (més)aventures d’un cheval, star de la télévision sur le retour, qui alterne les crises existentielles et bouffées euphoriques. Une comédie douce-amère qui aime parfois expérimenter, comme avec cet épisode primé loin du format habituel très calibré des séries. \r\n merci  @annecyfestival ! honored to receive the  #annecyaward  for \"fish out of water\" thank u to my fans and to the  pic.twitter.com/D0C9pRLoYU \r\n— BoJack Horseman (@BoJackHorseman)  19 juin 2017 Dans  Comme un poisson hors de l’eau , Bojack est contraint d’aller présenter son nouveau film à un festival qui a lieu dans une ville sous l’océan. Muni d’un scaphandre qui l’empêche de parler – de toute façon, il ne comprend pas la langue des poissons –, le cheval se perd dans la ville, recueille un bébé hippocampe, ressent le poids de la mélancolie et de la dépression, plus lourd sous l’eau, semble-t-il. Une sorte de  Lost in Translation  aqueux. Sur Netflix “BoJack Horseman”, à cheval entre humour et mélancolie A la sortie de la saison 3, en juillet 2016, ce très joli épisode avait été salué par la critique  ( Time  l’avait désigné meilleur moment de télé de l’année ) et par le public. Le créateur, Raphael Bob-Waksberg, avait révélé sur Twitter, qu'au départ, Netflix n'était pas très chaud :  « Parfois, quand vous souhaitez réaliser quelque chose de nouveau et difficile, certaines personnes en charge ont besoin d’arguments pour être convaincues » , s’était-il expliqué. \r\n About the BoJack no-dialogue ep: Sometimes when you want to do something new & challenging some people in charge might need some convincing. \r\n— Raphael Bob-Waksberg (@RaphaelBW)  1 décembre 2016 Alors, afin de plaider la cause de son épisode presque muet, le showrunner avait mis en avant,  dans un mail à la production  daté d’août 2015, quelques  « fun facts »  imparables :  « Le film à l’affiche le mieux noté en ce moment est  Shaun le mouton , sans aucun dialogue, avec 99 % d’avis positifs sur l'agrégateur de critiques Rotten Tomatoes » . Et de citer également les triomphes public et critique de  Wall-E ,  Fantasia   ou  The Artist  et des deux lauréats de l’Oscar du meilleur court métrage en 2012 et 2013, qui  « racontaient des histoires sans dialogue » . Raphael Bob-Waksberg avait également rappelé qu'en 1999, un épisode de  Buffy contre les vampires , Un silence de mort,  dans lequel les personnages étaient privés de la parole, avait  fait date dans l’histoire des séries . Il avait d'ailleurs été nommé pour un Emmy du meilleur scénario. Avec ce prix, le festival d’Annecy récompense donc une forme d'audace qui ne semble plus forcément à l'ordre du jour chez Netflix : en l’espace de quelques semaines, et pour la première fois de sa courte histoire, la plate-forme de streaming a annoncé l'arrêt de deux séries,  The Getdown  (créée par Baz Luhrman) et  surtout  Sense8 , l'ambitieux récit choral des sœurs Wachowski. De son côté,  BoJack Horseman  a été renouvelée pour une quatrième saison (avec une diffusion probable en août de cette année), et son créateur a expliqué être partant pour écrire une cinquième saison avec l’élection de Trump en toile de fond. On espère que cela ne fera pas peur à Netflix. Polémique Netflix flingue “Sense8”... au grand dam des fans !",
    "title": "En récompensant “BoJack Horseman”, le festival d'Annecy rappelle à Netflix que l'audace paie",
    "newspaper": "Telerama",
    "author": "Jérémie Maire",
    "date": "20/06/2017",
    "url": "http://www.telerama.fr/series-tv/en-recompensant-bojack-horseman-le-festival-annecy-rappelle-a-netflix-que-l-audace-paie,159803.php",
    "description": "La série du diffuseur américain s’est vue décerner une mention spéciale au festival d’Annecy pour un (magnifique) épisode entièrement muet. A l’heure où Netflix revoit ses ambitions artistiques à la baisse, ce prix fait du bien.",
    "theme": "series tv"
}