{
    "description": "Les sites culturels de la capitale ont fait 68,5 millions d'entrées en 2016 : la baisse de la fréquentation touristique des monuments et des musées parisiens, amorcée en 2015, se confirme.",
    "body": "La Joconde a dû se sentir un peu plus seule que d'habitude en 2016. La fréquentation du Musée du Louvre a chuté de 17% par rapport à l'année précédente. Certes, cette baisse de régime ne lui fait pas perdre son statut de musée le plus visité au monde (et de loin !), mais elle représente bien les difficultés de l'attractivité de la capitale à l'international. L'Office du Tourisme et des Congrès de Paris (OTCP) a publié hier  les résultats de son enquête annuelle  sur la fréquentation des musées et monuments de la capitale. Bilan : -8,4% de visiteurs par rapport à 2015. Le nombre de visites est passé dans le rouge en 2015, année marquée par les attentats de Charlie Hebdo et du 13 novembre. Ce recul (-7,2% au total) s'est donc prolongé en 2016 avec beaucoup plus d'intensité pour certains monuments. La Tour Eiffel, par exemple, n'essuyait qu'une baisse de fréquentation de 2,5% en 2015. En 2016, elle est de -14%. Concernant les musées, seules trois institutions peuvent se targuer d'avoir enregistré un augmentation de leur fréquentation : la Fondation Vuitton, qui continue sur sa lancée après une bonne année inaugurale, le Centre Pompidou, dont le programme d'anniversaire a fait mouche, et enfin la Cité des sciences et de l'industrie, qui se rattrape après ses longues semaines de fermeture liées à l'incendie de Vill'up, l'été dernier. Trois bémols Les vagues d'attentats des deux dernières années ont, bien sûr, fortement marqué la conjecture touristique, et en particulier celui du 14 juillet, à Nice, en pleine période estivale. Se sont également ajoutés deux autres facteurs exceptionnels. D'abord, la crue spectaculaire de la Seine, au moins de juin, qui a directement touché les lieux culturels situés au bord du fleuve. L'autre événement ponctuel, c'est l'Euro de football, qui a accaparé le temps des touristes, les éloignant de nos monuments et de nos musées. Le Louvre et le musée d'Orsay semblent cumuler les bémols : non seulement plus de la moitié de leur clientèle est internationale, mais en plus, ils ont dû fermer leurs portes temporairement pendant les intempéries. Cependant, tempère le rapport de l'OTCP,  \"le maintien du public français a compensé le recul de la fréquentation étrangère\".  Record pour la Fondation Vuitton Le palmarès des sites culturels les plus fréquentés demeure inchangé : la cathédrale Notre-Dame de Paris reste la star des monuments (12 millions de visiteurs estimés), suivie de la Basilique du Sacré-Coeur (10 millions) et enfin le musée du Louvre (près de 7 millions). Portfolio En images : la crue de la Seine vue par les photographes Malgré le contexte morose, les expositions temporaires, elles, continuent d'attirer des milliers de spectateurs. Charles-Henri Boisseau, de l'Observatoire du tourisme parisien, confirme :  \" Certains sites fonctionnent encore très bien, au-delà de la baisse liée à la conjoncture touristique, avec notamment un record historique !  \" .  La Fondation Vuitton domine largement l'ensemble des 95 expositions temporaires :  Icônes de l'art moderne. La collection Chtchoukine  a enregistré plus d'un million de visiteurs... un niveau similaire à l'expo Thoutankhmon, au Petit Palais en 1967. Loin derrière,  René Magritte, la trahison des images , au Centre Pompidou, arrive en deuxième position, mais n'a fait que la moitié de son score.  Aussi, le succès de quelques expos temporaires permettent à certains musées de plus petite envergure de se hisser à une bonne place dans le classement. C'est le cas des Arts décoratifs : l'expo consacrée à Barbie est parvenue à plus que doubler sa fréquentation annuelle.  Rembrandt intime  et  L'oeil de Baudelaire  ont aussi rencontré beaucoup de succès au Musée Jacquemart-André et au Musée de la vie romantique, qui ont vu leur fréquentation progresser de près d'un tiers. « En fin d'année, la tendance globale de fréquentation des lieux culturels s'est améliorée, à l'image de la fréquentation touristique de la ville » , explique M. Boisseau, optimiste. Le succès de l'exposition Vermeer, qui avait même fait planter le site de réservation du Louvre en février dernier, pourrait laisser présager de nouveaux records pour l'année 2017.",
    "title": "Attentats, crue de la Seine, Euro... Le tourisme culturel a souffert en 2016",
    "date": "22/06/2017",
    "theme": "sortir",
    "newspaper": "Telerama",
    "url": "http://www.telerama.fr/sortir/attentats-crue-de-la-seine-euro-le-tourisme-culturel-a-souffert-en-2016,159883.php"
}