{
    "description": "Alors que Phil Lord et Chris Miller viennent d'être débarqués du prochain “Star Wars” consacré à la jeunesse de Han Solo pour être remplacés par Ron Howard, retour en cinq films sur ces cinéastes virés en plein tournage de blockbusters. ",
    "author": "Pablo Maillé",
    "title": "De “Wargames” à “Star Wars” : quand les blockbusters changent de réalisateur en cours de route",
    "date": "22/06/2017",
    "theme": "cinema",
    "newspaper": "Telerama",
    "url": "http://www.telerama.fr/cinema/de-wargames-a-star-wars-quand-les-blockbusters-changent-de-realisateur-en-cours-de-route,159866.php",
    "body": "C'est ce qui s'appelle un coup de tonnerre. D'après  Variety , la présidente de Lucasfilm, Kathleen Kennedy vient de renvoyer les réalisateurs Phil Lord et Chris Miller du spin-off de  Star Wars  consacré à la jeunesse de Han Solo, pourtant en tournage depuis février. Dans un  communiqué  publié sur StarWars.com, cette dernière explique qu’il est devenu évident que  « s’exprimaient des visions créatives différentes sur ce film » –   on vient d'apprendre  que le duo sera remplacé par Ron Howard. Une décision radicale, mais loin d'être une première : depuis les années 30, les studios n’hésitent pas à se débarrasser des réalisateurs qu’ils avaient pourtant embauchés, y compris lorsqu’ils sont en plein tournage. La preuve par cinq. “Superman II” Dans la foulée du premier volet des aventures de  Superman , Richard Donner tourne sa suite directe,  Superman II . Alors que les trois quarts des scènes sont déjà tournées et que le premier film rencontre un joli succès en salles, le studio décide pourtant de se séparer du réalisateur. A l’origine, des désaccords entre Donner et les producteurs Pierre Spengler, Alexander et Ilya Salkind, notamment sur l’implication créative du studio et un calendrier de tournage jugé trop long. Résultat, un autre Richard, Lester cette fois-ci, prend la suite et retourne de nombreuses scènes avec un ton plus humoristique. Moins drôle : lorsqu'il apprend le renvoi de Richard Donner, Marlon Brando, qui jouait le père de Superman, décide de quitter le projet et exige que toutes ses scènes soient retirées du montage. La production décide donc de le remplacer et de retourner les passages où il apparaissait initialement avec la mère du super-héros, interprétée par Susannah York. Vingt-cinq ans plus tard, toutefois, la Warner autorise Richard Donner à remonter sa propre version du film. Intitulée  Superman II - The Richard Donner cut , elle sort en 2006 et exploite de nombreuses images inédites. “Wargames” Choisi en 1982 pour mettre en scène l’histoire (un poil irréaliste) d’un jeune passionné d'informatique qui déclenche sans le savoir le compte à rebours d'une troisième guerre mondiale, Martin Brest n’aura pu tourner  Wargames  que deux semaines. La raison ? Aux yeux du studio, quelque chose ne marche pas dans les premières scènes tournées – quoi, il ne le sait pas exactement. Son remplaçant, John Badham ( Saturday Night Fever ,  Dracula ) est donc chargé de trouver une solution… Laquelle lui vient rapidement à l’esprit, comme il le  raconte  à  Wired.   « Je regarde les scènes tournées par Brest et je me dis “Qu’est-ce qui cloche ?”. En conduisant, tard le soir, je réalise soudain ce que c’est. J’arrête ma voiture, je trouve une cabine téléphonique et j’appelle Leonard Goldberg  [le producteur, ndlr] . Je lui dis : “J’ai trouvé le problème ! Personne ne se marre. Les enfants sont traités comme s’ils étaient impliqués dans une conspiration terroriste, un truc sombre et diabolique. Perso,   si je pouvais   m’emparer de l'ordinateur de quelqu’un à distance, je ferais pipi dans mon pantalon à l’idée de le montrer à une fille”. » Humour ou pas,  Wargames  est bien devenu l’un des tous premiers films à mettre en lumière le phénomène des pirates informatiques. Précurseur. “Le Magicien d’Oz” Sans doute l’un des cas les plus criants de ces films pilotés successivement par plusieurs réalisateurs. Adaptation du fameux roman de Lyman Frank Baum,  Le Magicien d'Oz  (1939) était censé être réalisé par Richard Thorpe. Finalement renvoyé après deux semaines de tournage, celui-ci ne vit jamais ses scènes : toutes furent perdues. Pour le studio, Thorpe n’adoptait pas le bon ton et, plus grave, rendait l’actrice Judy Garland (qui jouait le rôle de Dorothy) plus vieille qu’elle ne devait l’être. Plus tard, dans le making-of du film, le producteur Mervyn LeRoy  s’expliquera  :  « C’était un type merveilleux. Il tournait de belles images. Mais raconter une histoire de fées, c’est autre chose » . George Cukor, son successeur ne fit pas long feu non plus, trop occupé par  Autant en emporte le vent . Un troisième réalisateur, Victor Fleming, fut donc appelé, et tourna la majorité des scènes du film… Avant de devoir, à son tour, abandonner la toute fin du tournage, sollicité en urgence par les studios Selznick pour participer, lui aussi, à  Autant en emporte le vent  (on y vient). King Vidor fut alors choisi pour tourner les dernières images, et notamment la scène où Dorothy chante  Over the rainbow . Jusqu'à la mort de Fleming, Vidor ne révéla jamais lui-même qu'il avait participé (avec trois autres cinéastes, donc) au tournage du  Magicien d'Oz . Fair-play. “Autant en emporte le vent” Deux ans de préproduction, pour trois petites semaines de tournage : c’est le temps (assez déséquilibré) que George Cukor aura passé sur  Autant en emporte le vent . Si, au moment de son renvoi, le studio évoque officiellement des désaccords avec le producteur David O. Selznick, une autre version de l’histoire fait aujourd’hui consensus : Clark Gable, l’acteur principal, se serait retiré du projet par peur que Cukor n’ébruite son homosexualité. Metro-Goldwyn-Mayer décidant que le film pourrait se passer de Cukor mais pas de Gable, Victor Fleming (dont on vient de parler, si vous suivez) le remplaça… Sans parvenir à totalement apaiser l’atmosphère du tournage, Cukor continuant discrètement d’officier en tant que « coach de jeu » de quelques acteurs ; et Victor Fleming, trop épuisé, se retirant temporairement du projet. Durant une petite semaine, ce fut donc un troisième cinéaste, Sam Wood, qui tourna quelques scènes d’ Autant en emporte le vent . Insuffisant, toutefois, pour apparaître au générique : Fleming y est crédité, mais pas Wood, ni Cukor. “Yamakasi” En 2000, Luc Besson choisit un jeune réalisateur, Julien Seri, pour mettre sur pied  Yamakasi , une histoire de « samouraïs des temps modernes ». Mais très vite,  celui-ci constate  qu’il est impossible de respecter les délais impartis pour le tournage en raison des conditions météorologiques, de la présence de comédiens non professionnels et des multiples cascades à réaliser. Il le fait savoir à Besson… qui n’accepte pas que son autorité soit remise en cause, et décide de brutalement de se passer de lui et de le remplacer par Ariel Zeitoun. Refusant de se laisser marcher dessus, Julien Seri décide d’engager en compagnie de son co-auteur, Philippe Lyon, une double bataille judiciaire aux Prud’hommes, pour contester le licenciement, et au civil, car  « personne n’a le droit de toucher à mes images sans mon accord » , dit-il. Après plusieurs mois de procédures, la justice lui donne raison côté Prud’hommes, et Besson lui propose une transaction financière pour mettre un terme au volet civil. Finalement, Seri rebondira avec une suite officieuse,  Les Fils du vent , cette fois produite par UGC, qui sortira en 2004."
}