{
    "description": "Slayer, System of a Down ou Paradise Lost figuraient parmi les têtes d'affiches de cette deuxième édition du Download Paris, qui a rassemblé 120 000 spectateurs sur trois jours. L'occasion d'étudier de plus près les types de danse des fans de metal.",
    "author": "Thomas Bécard",
    "title": "Download Festival : tu t'es vu quand tu sors du mosh pit ?",
    "newspaper": "Telerama",
    "theme": "musique",
    "url": "http://www.telerama.fr/musique/download-festival-tu-t-es-vu-quand-tu-sors-du-mosh-pit,159291.php",
    "date": "12/06/2017",
    "body": "C’est un champ qui détient son lot de records aériens : vol du premier avion français à réaction (1946), premier test d'éjection en plein vol (1948), essai du premier hélicoptère français (1949)... Pour notre part, en fait de vol, l’un des premiers aperçus que l’on aura eu de l’ancienne base aérienne 217 de Brétigny-sur-Orge (Essonne) aura été celui d’une barquette de frites gorgée de sauce samouraï, qui atterrira pile sur notre épaule droite à la fin d’une jolie trajectoire en cloche. A chaque époque ses premières fois. En ce samedi 10 juin, une horde de métalleux a envahi le méchant champ de patates à l’odeur de purin qui sert de site à la deuxième édition du Download Festival Paris — la première avait lieu à l’hippodrome de Longchamp –, déclinaison frenchy de l’un des mastodontes du metal européen. Et s’il n’y a plus nulle trace du moindre rotor d’hélicoptère dans les environs, le public est occupé à l’une de ses occupations favorites dans ce genre de milieu : tourner en rond. A trente secondes de la fin de son set, le chanteur de Black Project Pantera, un groupe de punk metal brésilien, a demandé à la foule d’entamer un  circle pit , soit un mouvement rotatif géant qui se termine généralement par une joyeuse mêlée générale digne des foires d’empoignes du village d’Astérix. Déchaînement bruitiste  Cinq minutes plus tard, changement de scène, et re-belote : les très énervés Code Orange, qui passent autant de temps le poing levé à haranguer le public qu’à brutaliser les cordes de leurs guitares, enjoignent leurs fans à se lancer dans une autre cohue giratoire. Du coup, au terme d’un concert intense et hardcore dans tous les sens du terme – chaque rare instant de répit n’étant que le prélude d’un nouveau déchaînement bruitiste –, on s’octroie une petite pause bien méritée. Avant d’en remettre une couche avec les Californiens Touché Amoré, qui donnent dans un post-hardcore (on vous laisse chercher la nuance  sur Wikipedia ) plus sensible mais tout aussi fiévreux que leurs anciens collègues de label. \r\n \r\n \r\n   \r\n \r\n\r\n Une publication partagée par Code Orange (@codeorangetoth)  le  10 Juin 2017 à 11h54 PDT \n                \t \n                \t\tgoogletag.cmd.push(function() {\n                \t\t\tgoogletag.display('DFP-parallaxe');\n                \t\t});\n                \t \n                 \r\n \r\n Place maintenant à la première vraie affiche de cette deuxième journée du Download (malgré la présence de Skinny Puppy la veille, et de Suicidal Tendencies le lendemain, c’est la seule à laquelle nous avons assisté) : Paradise Lost.  « L’ennemi, le voilà » , dit le chanteur Nick Holmes, pointant du doigt le soleil de plomb. Il est vrai que la chaleur ne va pas très bien au teint blafard des Britanniques du West Yorkshire, et l’on n’aurait d’ailleurs pas été contre voir les maîtres du doom gothique dans une ambiance plus nocturne. Qu’importe : ils font honneur à leur excellent nouvel (et quatorzième) album,  The Plague Within , dont les rythmes parfois très lents (sur  Beneath Broken Earth , par exemple) n’empêchent pas les spectateurs de se lancer dans un  mosh pit  courageux par ce temps caniculaire. Le  mosh pit  ? Oui, comme le  circle pit,  sauf qu’on ne tourne pas, on se rentre juste dedans. Et leurs « tubes »  One Second ,  Hallowed Land  ou  Say Just Words  auront permis aux poils des bras des spectateurs de se décoller de la sueur. Aucun cadeau aux fans A ce stade, complètement liquéfié, on décide de ne donner aucune chance à l’horrible metal symphonique des Néerlandais d’Epica, ni au heavy metal FM des Texans de Five Finger Death Punch. Car il faut garder un peu d’énergie pour Slayer, les seuls et vrais dieux du metal restants depuis que Black Sabbath a lâché l’affaire, à notre humble avis. Et dès l’entrée ( Repentless , tiré du dernier album du même nom), on constate que le groupe de Tom Araya et Kerry King a décidé de ne faire aucun cadeau aux fans essorés, enchaînant les morceaux à deux cents à l’heure – ou plus exactement à deux cents battements par minute. Notre sélection estivale Festivals rock 2017 : les onze scènes qui électrisent l'été Il faut attendre le génial  Dead Skin Mask , soit le neuvième titre, pour que le tempo ralentisse un peu. Du coup, vu du deuxième rang, il faut rester vigilant : toutes les quinze secondes environ, un slammeur, se faisant porter par la foule vers la fosse, bascule par-dessus nos têtes au grand déplaisir des types de la sécurité qui n’ont pas l’air d’être très habitués à cette figure imposée des concerts de metal. Ou peut-être sont-ils un peu décontenancés de voir que parmi les gens tatoués qu’ils doivent réceptionner se dissimulent des costumés en Spider-Man, en âne, ou même en licorne. Sans compter ce garçon qui n’avait visiblement aucune envie de se défaire de sa bouée géante.                    Daron Malakian, chanteur de System of a Down, sur la scène du Download Festival Paris 2017.\r\n          Nicko Guihal /  www.nickoguihal.fr      C’est donc à deux doigts de trépasser que l’on ira se poser devant la grande scène pour le concert de clôture, celui de System of a Down. Cette fois, on laissera les plus vaillants batailler pour rester devant : le  light show  se voit très bien de loin, et puis même à cent mètres de distance, la plupart des spectateurs chantent les paroles par cœur. D’autant que la  setlist  du groupe américano-arménien n'a presque pas changé depuis leur grand retour de 2013, qui les avaient notamment fait passer par Rock En Seine. Le cerveau vidé, le corps anéanti, on ne tarde pas à voir sur l’écran vidéo géant les premiers circle pits se former. Chez les métalleux, y’en a qui ont vraiment la santé."
}