{
    "date": "17/06/2017",
    "author": "Sébastien Mauge",
    "url": "http://www.telerama.fr/series-tv/hooten-and-the-lady-une-serie-sous-influences,159546.php",
    "newspaper": "Telerama",
    "theme": "series tv",
    "title": "“Hooten and the Lady” : une série sous influences",
    "description": "La série anglaise, actuellement diffusée sur France 4, est la digne héritière d’un cinéma romantico-exotique porté par le charme de ses interprètes et qui eut son heure de gloire au début des années 1980. De Rappeneau à Spielberg, inventaire de quelques-uns de ses modèles. ",
    "body": "Elle est belle, sophistiquée, têtue. Il est beau, casse-cou, bourru. Ils se rencontrent au milieu d’une nature hostile, à l’autre bout du monde, et doivent s’entraider pour survivre malgré leurs chamailleries. Petit à petit, l’amour vache se transforme en amour tout court, consommé ou non. Le scénario de la série  Hooten and the Lady , et l’alchimie de son couple d’acteurs ( Michael Landes  et  Ophelia Lovibond ), évoquent immanquablement les classiques américains de  John Huston  (Katharine Hepburn et Humphrey Bogart dans  African Queen  en 1951, Deborah Kerr et Robert Mitchum dans  Dieu seul le sait  en 1957) et de  John Ford  ( Mogambo  avec Ava Gardner et Clark Gable en 1953). Sans pousser le vice de remonter jusqu’à  King Kong  pour illustrer cette relation de type « la belle et la bête », voici quelques-uns des représentants de l’âge d’or du genre (les années 80), auxquels  Hooten and the Lady  rend hommage.                    Red Planet Pictures © 2016      “Le Sauvage”, de Jean-Paul Rappeneau (1975) Lassé par la vie parisienne, un homme s’en va cultiver son jardin sur une île, près de Caracas. Mais sa tranquillité s’évapore lorsqu’il croise la route de la bouillante Nelly, tornade blonde et enquiquineuse de première, qui ne va pas le lâcher. Grâce à son rythme effréné et spectaculaire, aux dialogues enlevés de Dabadie et aux étincelles produites par l’irrésistible couple Deneuve/Montand, le  film  de  Rappeneau  donne un coup de fouet à la comédie française et connaît même un certain succès outre-Atlantique.        “Les Aventuriers de l’arche perdue”, de Steven Spielberg (1981) On ne sait pas si  Spielberg  a vu  Le Sauvage  mais, cocorico quand même, il a reconnu s’être inspiré de  L’Homme de Rio  de Philippe de Broca pour créer son personnage mythique d’Indiana Jones. Dans cette  première aventure , Indy fait route à contrecœur avec Marion, ancienne petite amie éconduite au caractère bien trempé. L’association du baroudeur bougon, un peu misogyne (Harrison Ford), et de la ravissante harpie qui n’a pas la langue dans sa poche (Karen Allen) est aussi spectaculaire que les scènes d’action. L’actrice reprendra d’ailleurs son rôle dans le quatrième opus de la saga.      “L’Africain”, de Philippe de Broca (1983) De Broca  justement, le voilà. Si son film n’est certainement pas une réponse à Indiana Jones, il fait furieusement penser à celui de Rappeneau. Jugez plutôt : Victor (Philippe Noiret), biologiste ronchon, s’est réfugié dans un coin de paradis et voit débarquer Charlotte (Deneuve, comme par hasard) qui va mettre un sacré bazar dans sa vie. Seule variante, comme Indy/Marion pour le coup, ils se sont déjà aimés par le passé. Moins échevelé que ses œuvres antérieures, le  film  vaut surtout pour le tandem d’acteurs.       “A la poursuite du diamant vert”, de Robert Zemeckis (1984) Où l’on reparle du…  Sauvage  ! En effet, Diane Thomas, scénariste du film – tragiquement décédée peu de temps après la sortie – a avoué avoir vu plusieurs fois le film de Rappeneau. Et, au moment de sa mort, elle planchait sur… la suite d’ Indiana Jones  ! Ces deux influences se ressentent dans cette œuvre absolument charmante qui reste l’un des rares avatars d’Indy digne d’être regardé.  Zemeckis  ( Roger Rabbit, Retour vers le futur)  y est pour beaucoup. Les grandes gueules enamourées Kathleen Turner et Michael Douglas, aussi.      “Allan Quatermain et les mines du roi Salomon”, de J. Lee Thompson (1985) Cette fois, la corde semble usée et le fouet claque mollement. Ce  remake  parodique, surfant sans vergogne et sans génie sur la vague hollywoodienne initiée par Spielberg, est de faible qualité, même si le public va le voir en masse. Le vétéran  Thompson  fait ce qu’il peut mais c’est surtout le duo d’acteurs qui pêche. Le casting est trop sage, entre le bellâtre Richard Chamberlain, tout juste débarrassé de sa soutane des  Oiseaux se cachent pour mourir , et une Sharon Stone novice, qui n’a pas encore succombé à ses «  instincts basiques  ». L’alchimie, indispensable à ce genre de films, fait cruellement défaut.     "
}