{
    "description": "Le pianiste américain, 86 ans, monument vivant du jazz, s’est construit une carrière auprès des plus grands. De son Pittsburgh natal à son amour pour l’Europe, il revient sur les artistes et les titres phares qui ont jalonné son histoire. ",
    "author": "Eric  Delhaye",
    "title": "Ahmad Jamal : “Chacun doit trouver le Mozart ou le Duke Ellington qui est en lui”",
    "newspaper": "Telerama",
    "theme": "musique",
    "url": "http://www.telerama.fr/musique/ahmad-jamal-chacun-doit-trouver-le-mozart-ou-le-duke-ellington-qui-est-en-lui,159290.php",
    "date": "12/06/2017",
    "body": "A 86 ans,  Ahmad Jamal  est l’un des derniers géants en activité du jazz, un terme auquel il continue de préférer celui de  « musique classique américaine ».  Alors que vient de sortir son nouvel album  Marseille  (Jazz Village/PIAS), présenté lundi 12 et mardi 13 juin à l’Opéra de la cité phocéenne, le pianiste revient sur quelques morceaux qui ont accompagné son immense carrière, depuis  Erroll Garner  qui fut sa principale influence, jusqu’au phénomène Hiromi aujourd’hui. Votre premier souvenir musical J’avais 3 ans… Mon oncle jouait des folk songs au piano et il m’a provoqué :  « Tu es capable de faire ça ? »  Je me suis assis et j’en ai joué chaque note. Le reste appartient à l’histoire ! Je dis toujours aux apprentis : si vous voulez faire carrière dans la musique classique américaine, vous devez toujours vous référer au  Great American Songbook , de la même manière que vous devez vous référer à Bach, Brahms, Beethoven, Liszt et Chopin si vous jouez de la musique classique européenne. Si Coleman Hawkins n’avait pas joué  Body and Soul,  vous n’auriez jamais entendu parler de lui.  John Coltrane  était célèbre pour  My Favourite Things.  Si je n’avais pas enregistré  Poinciana,  vous n’auriez jamais entendu parler de moi. Vous pouvez jouer votre propre musique, mais il vous faut toujours revenir au  Songbook.  C’est pourquoi j’ai étudié Art Tatum comme Debussy,  Duke Ellington  comme Maurice Ravel.                    Votre morceau préféré d’Erroll Garner Il y en a tellement…  Laura  l’a révélé au monde entier. Mais j’aime aussi beaucoup  Dreamy,  une magnifique composition, moins connue. A Pittsburgh, dont Erroll Garner et moi sommes originaires, on nous a toujours enseigné les musiques classiques européenne et américaine en parallèle. C’est ce qui explique que nous avons tellement de grands musiciens : Erroll Garner bien sûr, dont le morceau  Misty  est si important que  Clint Eastwood  en a fait un film,  Play Misty for Me  ; mais aussi Billy Strayhorn, qui a écrit le plus grand succès de Duke Ellington,  Take the “A” Train.                    Un morceau qui symbolise Pittsburgh Le mien,  Pittsburgh  ! J’aime cette ville, pour ses musiciens et pour ses artistes de tous horizons, comme Gene Kelly ou l’écrivain August Wilson. Elle est aussi le siège de grandes industries. Même le ketchup Heinz est de Pittsburgh ! J’ai quitté la ville quand j’avais 17 ans, pour prendre la route et vivre de ma musique. Mais j’y retourne parfois. J’y ai encore quelques cousins et de la famille éloignée.                    Votre meilleure version de  Poinciana Celle que j’ai enregistrée en 1958 au Pershing Lounge, à Chicago. Elle est monumentale, parce que j’avais un trio incroyable : un grand batteur de la Nouvelle-Orléans, Vernell Fournier, et l’un des plus grands contrebassistes de tous les temps, Israel Crosby. C’est un enregistrement historique. Mais c’est une musique encore jeune, si on la compare à celle de Mozart. Et les gens continuent de l’acheter. Encore aujourd’hui, si je ne joue pas  Poinciana  en concert, les gens sont déçus.                    Votre chanson de Stevie Wonder préférée Je vais dire  Isn’t She Lovely,  mais il y en a beaucoup d’autres. Stevie Wonder est un compositeur extraordinaire. Il est aveugle mais sa vision est intérieure. Je l’ai vu chanter, jouer du piano, de la batterie, de l’harmonica… alors qu’il n’était encore qu’un gamin !                    Votre morceau de musique classique européenne fétiche Le  Boléro  de Ravel, une composition simple mais puissante. Il est la démonstration de ce que la musique peut communiquer. Je ne parle pas français mais ma musique parle français. Elle parle même japonais, allemand, russe, anglais… Cela étant, je ne joue plus jamais de musique classique européenne. Même pour m’exercer, je joue mes propres compositions parce que chacun doit trouver le Mozart ou le Duke Ellington qui est en lui. Quand je veux simplement écouter de la musique, à la maison, j’écoute mes propres disques. Je me redécouvre constamment. Quand j’ai un nouvel album comme aujourd’hui, je le passe en boucle, pour en avoir toutes les séquences et les textures en tête. Malheureusement, je suis très occupé et je ne passe pas assez de temps sur mon piano. A 86 ans, je dois aussi m’économiser de temps en temps. Je ne peux pas courir un marathon tous les jours.                    Votre chanteuse ou chanteur préféré ? J’ai participé au concert de Duke Ellington au Carnegie Hall, en 1952, célébrant le vingt-cinquième anniversaire de sa carrière. Il y avait Charlie Parker avec une orchestre de cordes, Billie Holiday, Dizzy Gillespie, Stan Getz et moi. Je suis le seul qui soit toujours en vie.  Billie Holiday  est l’une de mes chanteuses favorites. Mais je pourrais aussi citer  Ella Fitzgerald  et  Sarah Vaughan.  J’ai même joué dans le groupe de Dinah Washington, une autre grande diva.                    Ceux que vous aimez dans la musique française L’un de mes orchestres préférés est celui de  Michel Legrand , qui a d’ailleurs enregistré un magnifique album avec Sarah Vaughan. L’orchestre de Claude Bolling était aussi extraordinaire. Depuis Debussy et Ravel, la France a beaucoup contribué à notre culture musicale collective. Tous les pays y participent, bien sûr, mais certains plus que d’autres. C’est la même chose pour les villes. Aux Etats-Unis, Pittsburgh, la Nouvelle-Orléans, Kansas City, Détroit, Memphis et Saint-Louis, d’où vient  Miles Davis , ont beaucoup fait pour la musique.                    Un(e) jeune pianiste que vous adorez Hiromi est un phénomène. Elle possède les deux choses indispensables pour produire une musique merveilleuse : le talent, bien sûr, et une pensée puissante. Shahin Novrasli est aussi dans ce cas. Mais c’est devenu compliqué, pour de jeunes artistes, de faire carrière. Chuck Berry, Bo Diddley, Muddy Waters et moi-même avons lancé Chess Records dans les années 1950. Ce n’est plus imaginable aujourd’hui. Les maisons de disques ne donnent plus leur chance aux jeunes. Même Apple, dans une récente publicité pour son iPhone 7, utilise une musique de 1961 :  One Night.  C’est moi !                   "
}