{
    "description": "Sous son intitulé mystérieux, Le Concert de la Loge abrite une tradition d’excellence musicale remontant au XVIIIe. Disparu au XIXe siècle et reformé en 2015 sous la direction du violoniste Julien Chauvin, l’ensemble, ouvert sur la jeunesse, anime aussi des ateliers où slam et danse rejoignent le baroque. ",
    "author": "Sébastien Porte",
    "title": "Le retour olympien du Concert de la Loge",
    "newspaper": "Telerama",
    "theme": "musique",
    "url": "http://www.telerama.fr/musique/le-retour-olympien-du-concert-de-la-loge,159020.php",
    "date": "07/06/2017",
    "body": "Un soir de mai, sous les ors des salons Second Empire de la Mairie du IVe à Paris. Une vingtaine de filles et de garçons dansent, chantent, « slament », sur du Biber (non pas Justin, mais Heinrich, le compositeur baroque du XVIIe siècle), mais aussi du Rameau, du Lully, du Marais... Le geste et le ton sont parfois mal assurés, mais l’engagement est total. La joie et la fierté de participer à un projet artistique exigeant sont manifestes. Ces jeunes, âgés de 14 à 19 ans, sont venus présenter le fruit d’un atelier de soixante-dix heures, « Hip Baroque Choc », qu’ils ont suivi cette année sur leur temps libre, au lycée Théophile-Gautier, lycée professionnel parisien accueillant des élèves non-francophones ou en situation de décrochage scolaire. En avant-scène, donc, une action à valeur sociale et pédagogique ancrée dans le temps présent. Et dans la fosse, un orchestre qui, lui, plonge ses racines dans une histoire musicale française biséculaire. A la manœuvre en effet sur cet atelier : les musiciens du Concert de la Loge, créé en 2015 et dirigé par le violoniste Julien Chauvin, ensemble qui s’est donné pour mission de reprendre le flambeau du prestigieux Concert de la Loge Olympique, disparu au XIXe siècle. Et qui, pour ce faire, opère un passionnant travail de recherche musicologique afin de ranimer des partitions endormies, en les jouant sur instruments anciens. Ensemble greffé sur une loge maçonnique Mais qu’était donc ce « Concert de la Loge Olympique », dont la raison sociale sonne si ésotérique à nos oreilles de 2017 ? Décryptons l’intitulé en guise de rappel historique. « Concert », parce qu’à l’époque où officiait cette formation, née en 1783, le mot désignait aussi bien un groupe d’instrumentistes qu’une société organisant des représentations musicales, de même qu’il existait à Paris le Concert Spirituel (1725-1791) ou le Concert des Amateurs (dissout en 1781, la plupart de ses membres ayant ensuite migré vers la Loge Olympique). « De la Loge », parce que l’ensemble était greffé sur une loge maçonnique, la majorité des musiciens de la capitale étant alors des francs-maçons – et la franc-maçonnerie, un espace de sociabilité bien moins suspect qu’il ne le deviendra au XXe siècle avec la montée des ligues de droite. Et enfin « Olympique », en référence au nom de cette loge, « l’Olympique de la parfaite estime ». Comprendre : le point le plus élevé, telle l’Olympe grecque, des valeurs d’écoute et de respect de l’autre. L’Ircam du XVIIIe «  Le Concert de la Loge Olympique était le pendant privé du Concert Spirituel. Il fonctionnait sur un système de souscription qui donnait droit à voir douze concerts par an, en échange d’un “abonnement’’ de 120 livres, l’équivalent de 2 500 euros actuels , détaille Julien Chauvin.  C’était l’antichambre des créations de l’époque, car la plupart étaient d’abord jouées à ces concerts, avant de l’être au Concert Spirituel . » Considéré en son temps comme l’une des meilleures phalanges d’Europe, cet ensemble, chouchou de Marie-Antoinette, avait l’habitude de se produire dans la salle des Cent-Suisses au palais des Tuileries. Et parmi les « hits » les plus appréciés de son programme : la série des six symphonies dites « parisiennes » de Joseph Haydn (n° 82 à 87), pensées et écrites spécialement pour lui par le compositeur autrichien, alors que celui-ci était en poste chez le prince Esterhazy. Dans cette période prérévolutionnaire, bouillonnante de musique, Haydn – qui venait d’être libéré de sa clause d’exclusivité envers son prince hongrois – était alors une véritable star à Paris, et ces symphonies lui auraient été payées la bagatelle de cinq Louis d’or pièce. A travers son travail de commande, l’orchestre de la Loge Olympique aura ainsi été un maillon essentiel dans la chaîne de création et de transmission du répertoire classique. «  Un peu comme l’Ircam aujourd’hui, il ne jouait que de la musique contemporaine  », résume le violoniste. Plus tard, en 1798, on construira pour lui un théâtre rue de la Victoire, à Paris, où seront organisées les auditions du Conservatoire de musique naissant. Il devient alors «  le chaînon manquant entre le Concert des Amateurs d’Ancien Régime et les concerts du Conservatoire  », qui se développe sous le Directoire et l’Empire. Une formation en forme olympique Ici donc, nulle référence aux Jeux Olympiques ou à une quelconque idée sportive. Cela n’a pas empêché le Comité olympique français de menacer l’an dernier l’orchestre de Julien Chauvin de poursuites judiciaires pour usurpation de qualificatif. Et de l’obliger à raboter son nom : renoncer à l’illustre label d’origine et se contenter à la place d’un plus basique « Concert de la Loge ». «  Historiquement et moralement, c’est inadmissible  », fulmine encore le musicien. Pour autant, son équipe n’en a pas moins conservé sa forme olympique, comme en atteste le disque enregistré en mars 2016, juste après la clôture de l’affaire, autour de la symphonie « La Reine », la plus majestueuse des « parisiennes » de Haydn (la n° 85). D’emblée, on est saisi par la précision du jeu, la tenue impeccable des ostinatos, la subtilité des retenues de tempo (dans le premier mouvement de « La Reine »). Happé aussi par les attaques mordantes et explosives en ouverture des thèmes, comme un chien se jetterait sur un os, par cette capacité à faire monter la sauce en finesse sur les crescendos, à opposer les nuances, à aménager des microsilences. Autant de traits qui confèrent à l’interprétation un relief et un dynamisme olympiens, sinon olympiques. Un régal de vigueur et d’élégance. «  J’essaye de faire la synthèse entre les visions germanique et française, d’être à la fois percutant et souple, incisif et cantabile, de jouer la verticalité sans sacrifier la ligne mélodique  », confirme le leader du groupe, qui a été formé en France, en Allemagne et aux Pays-Bas. Dans ce souci de transmission, il lorgne aussi bien la tradition passée que les générations futures, comme le rappelle son expérience avec les lycéens de Théophile-Gautier. Une expérience qui est pour lui un «  acte citoyen  ». Car, souligne-t-il,  « les musiciens ne doivent pas rester enfermés dans leur enclave ».  Ni d’ailleurs dans leur loge, pourrait-on ajouter…"
}