{
    "description": "De Marsatac à Astropolis, en passant par le Worldwide, les dancefloors pullulent cet été. Panorama des meilleurs spots pour léviter les bras levés, avec le pionnier de la techno Jeff Mills, l'électro planante de Nicolas Jaar ou le parrain du krautrock Hans-Joachim Roedelius. ",
    "author": "Erwan Perron",
    "title": "Festivals électro 2017 : alors on danse ? ",
    "newspaper": "Telerama",
    "theme": "musique",
    "url": "http://www.telerama.fr/musique/festivals-electro-2017-alors-on-danse,158049.php",
    "date": "07/06/2017",
    "body": "Marsatac Quand on demande à Dro Kilndjian, programmateur de Marsatac, d’énumérer les différents lieux où s’est tenu le festival, il réfléchit à voix haute :  « Les îles du Frioul, le bâtiment J4 sur les anciens docks, la Friche de la Belle de Mai… Cette année, en nous installant au Parc Chanot, nous inaugurons notre huitième site ! Nous espérons pouvoir y rester… »  Dans le chic huitième arrondissement de Marseille, cet immense bâtiment joliment ouvragé fut construit pour accueillir l’Exposition coloniale de 1906, avant de recevoir des artistes comme David Bowie, The Cure ou Serge Gainsbourg…  « En coproduisant pour la première fois le festival avec Live Nation, nous avons eu la possibilité de décrocher des stars très demandées, comme les Sud-Africains Die Antwoord  o u l’Américano-Chilien  Nicolas Jaar . Nous attendons trente-deux mille spectateurs, contre vingt mille l’an passé. »  Mais la grande fierté de l’équipe de Marsatac, voué, dès sa première édition, en 1999, à faire se rencontrer artistes hip-hop et électro, c’est d’avoir convaincu les rappeurs phocéens de la  Fonky Family , séparés en 2007, de remonter sur scène . « Leur concert est visiblement attendu, nous n’avons jamais vendu autant de tickets à un mois du festival… »   Les 23 et 24 juin, Parc Chanot, Marseille (13),  marsatac.com , 38-64 €.  Astropolis «  Un moment fort ! L’an passé, j’ai eu le privilège d’être programmé dans la cour du manoir de Keroual entre deux artistes qui ont posé les bases de la techno et de l’électro-rock : le Français  Emmanuel Top  et l’Anglais  Andrew Weatherall .  »   Pour cette édition 2017, le Parisien Benjamin Leclercq, 35 ans, alias DJ Madben, également membre du duo Trunkline et auteur d’une douzaine de maxis, revient jouer à Astropolis en tant que parrain de la « scène tremplin », programmée lors de la soirée de clôture du samedi. Sur cette scène, on ne connaît aucun autre des treize artistes invités…  « La sélection a pris du temps. De nombreux jeunes artistes envoient des morceaux à Astropolis, qui a lancé son propre label discographique. Le rôle d’un festival techno n’est pas d’aligner des line-up que l’on voit partout, avec les DJ “bankable” du moment , mais de couver la scène underground. »  On ne saurait mieux résumer l’esprit d’Astropolis, doyen des festivals de techno français, dont la première édition fut lancée en 1995 sous la forme d’une rave clandestine dans un champ du Finistère nord. L’affiche, internationale, comprend de nombreuses figures « historiques » ( Jeff Mills , Aux 88, Surgeon, Manu le Malin, T.Raumschmiere…). Allons y découvrir le futur de la techno française…   Du 30 juin au 2 juillet, Brest (29),  astropolis.org , 10,99-67,18 €.  Worldwide Festival Le groove, la plage et une ambiance très chaleureuse. On reste fidèle au Worldwide Festival, lancé il y a onze ans par l’association Freshly Cut, organisatrice de soirées électro à Montpellier, en collaboration avec le DJ et journaliste londonien  Gilles Peterson  – ce dernier assurant l’entière programmation du raout. «  Depuis vingt-cinq ans, Gilles anime une émission diffusée sur une vingtaine de radios à travers le monde. Notre festival lui ressemble : on y entend de la house, du jazz et de la world »,  résume Ivan Semeria, alias DJ Ivan Halen, l’un des organisateurs. Logiquement, côté public, c’est un peu la tour de Babel : d’année en année, on croise à Sète beaucoup d’habitués, dont une majorité d’Anglais, mais aussi des Italiens, des Allemands, des Japonais, des Sud-Coréens… La petite communauté des « worldwiders » se retrouve l’après-midi sur la plage pour des DJ sets endiablés, et le soir, du lundi au dimanche, dans le cadre magnifique du Théâtre de la Mer (mille six cent quatre-vingts places) pour des concerts. «  Faute de budget suffisant, nous avons dû arrêter l’an passé les soirées clubbing pour cinq mille personnes au môle Saint-Louis, à l’entrée du port. Mais nous ne le regrettons pas, l’ambiance du festival est redevenue plus intime… »  Voici en effet qui n’est pas grave : une fois les concerts terminés et les platines ressorties, le Théâtre de la Mer se transforme en boîte de nuit, le public envahissant sa scène jusqu’au petit matin…    Du 3 au 9 juillet, Sète (34),  worldwidefestival.com , 40 €.  Macki Music Festival Dans un parc aux arbres centenaires, le long de la Seine, l’esprit des guinguettes d’antan, de 13 heures à minuit, perdure. Mais avec ce qu’il faut de modernité et de « boboïtude »… Ainsi, l’an passé, après avoir enfilé un futuriste casque à vision 3D, on y a suivi un cours de yoga en réalité augmentée. On a aussi participé à un atelier musical en tapant et en frottant des légumes. Et, bien sûr, on a chiné des survêtements « so vintage » à la friperie… Si l’affiche du Macki Music Festival ne compte aucune star internationale, ni même nationale, ne pas croire cependant que ces divertissements sont là pour masquer la faiblesse de la programmation musicale. Car ici, on prise les jeunes pousses de la pop et l’underground électro de qualité.  « Nous sommes fiers d’accueillir cinq artistes du label hollandais Rush Hour Music, qui, en vingt ans d’existence, a beaucoup contribué à développer la house et la techno,  se réjouit Donatien, l’un des organisateurs.  Dans une veine plus bruitiste, on commence à beaucoup parler de l’Anglaise Paula Temple. Et puis, bien sûr, de notre poulain techno, Renart… »  Derrière le Macki Music Festival se cache le label  Cracki Records , fondé il y a cinq ans, et découvreur, entre autres, du duo électro  Agar Agar  ou du groupe pop Isaac Delusion…  « L’an passé, nous avons réalisé trois mille entrées payantes. Et nous n’avons pas l’intention de grossir davantage. »  Pas certain que le festival reste aussi petit. Car les Parisiens finiront bien par s’apercevoir que Carrières-sur-Seine est à vingt minutes en train, au départ de la gare Saint-Lazare… Du 30 juin au 2 juillet, Carrières-sur-Seine (78),  mackimusicfestival.fr , 26,80 €.                       Le Canadien Kaytranada dévoile son \"hip-tronic\" à la Peacock Society.  \r\n          © XL Recordings      The Peacock Society Ils auront mis dix ans à l’enregistrer ! Après bien des péripéties et des contretemps, Versus,  le nouvel album du pionnier américain de la techno Carl Craig, accompagné du pianiste classique  Francesco Tristano  et de l’orchestre baroque Les Siècles, vient de sortir chez le label français  InFiné . Après une première en juin au festival Sónar de Barcelone, on est impatient de découvrir sa déclinaison live à Paris, dans le beau cadre du parc floral. Car ce disque, avec ses cuivres tempétueux et ses violons célestes, s’avère majestueux et swinguant. Flirtant avec le jazz, il évoque assez souvent un disque arrangé par David Axelrod ou Lalo Schifrin… Même si quelques-uns de ses titres sont très dansants, pas vraiment de la musique pour clubbeurs, a priori. Mais ceux-ci pourront se rattraper en écoutant le Canadien  Kaytranada , dans une veine « hip-tronic », ou l’Anglais Romare, très créatif dans sa fusion de disco et de house vintage. Ces deux derniers figurant dans notre top 5 des meilleurs albums 2016, on peut l’écrire : le Peacock Society est définitivement un bon festival.  Les 7 et 8 juillet, parc floral de Paris, bois de Vincennes (75),  thepeacocksociety , 39-69 €.                      Jan Jelinek, pionnier allemand de la microhouse à l'Experiment Intrinsic. \r\n          Michal Bukolt      Experiment Intrinsic  Et si l’on tentait l’aventure ? Dans un magnifique parc avec piscine, au pied d’un château fort, sur les bords de la Dordogne, première édition d’un festival voué à la musique planante. Ici, c’est tout le festival qui est une création unique, puisque les artistes, venus de la scène électro expérimentale ou du clubbing, doivent relever le défi de jouer une musique ne comprenant aucun beat. A sa tête, la Londonienne d’origine bulgare Nathalia Petkova, elle-même musicienne sous le nom de Nathalia, a les esgourdes grandes ouvertes et pas mal d’entregent, puisqu’elle a réussi à convaincre, par exemple, l’Allemand Hans-Joachim Roedelius, 82 ans, figure tutélaire du krautrock et de l’ambient, et son compatriote Jan Jelinek, 46 ans, artiste ultra branché et précurseur de la scène techno minimale et microhouse. Ça se tente… Du 4 au 7 août, Castelnauld-la-Chapelle (24),  experimentintrinsic.com , 81-151 €.  "
}