{
    "description": "Après avoir été utilisé par Donald Tump dans un tweet incompréhensible, le mot  “Covfefe” devient le nom d'une proposition de loi qui vise à... archiver les messages du Président américain sur le réseau social.",
    "url": "http://www.telerama.fr/medias/covfefe-du-tweet-incomprehensible-de-trump-a-la-proposition-de-loi,159480.php",
    "date": "13/06/2017",
    "theme": "medias",
    "body": "« Covfefe » . Sept petites lettres, pour un néologisme des plus mystérieux. Rappelez-vous : le 31 mai dernier, Donald Trump poste un tweet que personne ne comprend :  « Despite the constant negative press covfefe »  — traduisez,  « Malgré la constante et négative “covfefe” médiatique » . Aussitôt, Twitter s’emballe : qu’est-ce que le président américain a voulu dire ? Et pourquoi n’a-t-il pas corrigé sa phrase ? Un sens se cache-t-il derrière ce mot, ou Trump a-t-il tout simplement tweeté plus vite que son ombre ? Volontairement ou pas, ce tweet du président américain agite ainsi la toile pendant quelques heures... avant que celui-ci en joue dans un autre message, une fois le premier effacé :  « Qui pourra deviner la vraie signification de “covfefe” ??? Amusez-vous ! » \r\n Who can figure out the true meaning of \"covfefe\" ??? Enjoy! \r\n— Donald J. Trump (@realDonaldTrump)  31 mai 2017 Bref, on croyait cette (drôle) histoire de  « covfefe »  terminée, déjà enfouie dans les abysses d’Internet. Seulement voilà : un élu américain, Mike Quigley, a présenté, ce lundi 12 juin, une proposition de loi justement intitulée  « Communications Over Various Feeds Electronically for Engagement »  — soit, en acronyme,  « COVFEFE » . Son objectif ? Faire archiver officiellement tous les écrits du président américain sur les réseaux sociaux. Si la loi passe l'épreuve du Congrès, les Archives Nationales américaines pourraient donc conserver tous les tweets de Donald Trump (ceux de son compte personnel,  @realDonaldTrump , et ceux de son compte officiel  @POTUS ), au même titre que tous les documents officiels fournis par le pouvoir exécutif. Y compris, donc, des tweets effacés, comme celui faisant mention du fameux  « covfefe » . Future référence Mike Quigley, élu de l’Etat de l’Illinois à la chambre des Représentants, explique sa démarche dans un  communiqué officiel  :  « L’utilisation fréquente et sans filtre par le président Trump de son compte personnel Twitter comme un moyen de communication officielle est sans précédent. Si le président utilise les réseaux sociaux pour faire des déclarations soudaines de politique publique, nous devons nous assurer que ces déclarations soient recensées et conservées comme future référence. Les tweets sont puissants, et le président doit être tenu pour responsable de chacun d’eux » . \r\n Tweets are powerful & the President must be held accountable for every post. I'm proud to introduce the  #COVFEFEAct .  https://t.co/Qv1ZweNVeg \r\n— Mike Quigley (@RepMikeQuigley)  12 juin 2017 Si le projet peut faire sourire, il a surtout le mérite de révéler au grand jour des questions de droit fondamentales à l’ère numérique. Concrètement ? Depuis 1981, le « Presidential Records Act » dispose que toutes les déclarations du président des Etats-Unis doivent être conservées et rendues publiques. Or, elle ne précise pas vraiment (faute de mise à jour), si les tweets personnels d’un président sont ou non considérés comme des déclarations publiques — ce que le projet de loi de Quigley vise à pallier.  Soulevée  par plusieurs médias américains, la question était arrivée jusqu’à la Maison-Blanche, qui avait assuré disposer de  « systèmes en place »  pour enregistrer les tweets du président en tant que déclarations officielles, même quand ceux-ci étaient effacés. Sans jamais, toutefois, préciser la nature de ces  « systèmes » . Par ailleurs, comme le  souligne  Slate, si les tweets du président constituent effectivement des déclarations officielles, que dire de ses retweets ou de ses mentions « j’aime » ? De ses publications Facebook, de ses  vidéos Snapchat , voire de ses abonnements Instagram ? Ne devraient-ils pas, eux aussi, être considérés comme des communications officielles ? Décidément, l’utilisation des réseaux sociaux par un président n’aura jamais posé autant de questions...",
    "title": "“Covfefe” : du tweet incompréhensible de Trump à la proposition de loi",
    "newspaper": "Telerama",
    "author": "Pablo Maillé"
}