{
    "description": "Envie de boire un verre en plein air, en évitant les bars éphémères tendance ou les bonnes adresses surpeuplées de la capitale ? Notre sélection alternative de comptoirs discrets aux terrasses agréables devrait vous combler. ",
    "date": "21/06/2017",
    "author": "Laurent  Jézéquel",
    "theme": "sortir",
    "title": "Bars de quartier : nos terrasses préférées pour éviter la foule à Paris",
    "newspaper": "Telerama",
    "url": "http://www.telerama.fr/sortir/bars-de-quartier-nos-terrasses-preferees-pour-eviter-la-foule-a-paris,159712.php",
    "body": "\r\n                                                        La Fontaine de Belleville           31-33 rue Juliette-Dodu - 75010 Paris          Belleville - Ligne 2, 11          Notre beau Paname se reprend un coup de jeune (avec du vieux) : baies vitrées ouvertes sur terrasse cool, chaises de bistrot colorées, comptoir en cuivre, grands miroirs, carrelage ancien…Si le café est à l’honneur et goûteux, la bière est bien placée ... Lire la suite      \r\n \r\n                                                        Barapapa           5 port de la Rapée - 75012 Paris           - Ligne           Si ça continue, Paris va devenir une station balnéaire. Et on ne s’en plaindra pas, surtout avec ce Barapapa (la palme du meilleur nom) hyper bien placé rive droite et plein est. Le soleil se couchant à l’ouest, on bénéficie d’un ensoleillement prolongé... Lire la suite      \r\n \r\n                                                        Octopussy           22 rue de la Jonquière - 75017 Paris          Brochant - Ligne 13          Les bons bars ne sont pas toujours là où on les attend. Ainsi à Guy-Môquet (hors circuits habituels) nous attend, les bras grands ouverts, un rade cool comme on les aime. Primo, ici on cause de la bière artisanale, avec différentes binouzes de compète ... Lire la suite      \r\n \r\n                                                        Café A           148 rue du Faubourg-Saint-Martin - 75010 Paris          Château-Landon - Ligne 7          Boire un verre dans un havre de paix en plein cœur de Paris. A comme Archi, dans cette cour de la Maison de l’architecture d’Ile-de-France, ex-couvent des Récollets, réhabilité avec simplicité et modernité. A comme Aaaaah ! comme c’est bon de pouvoir profiter de ce havre de paix entre de vieux murs ... Lire la suite      \r\n   \r\n                                                        Kiez           24 rue de Vauvenargues - 75018 Paris          Guy Môquet - Ligne 13          C'est le genre de bar fantasmé par tous les Français en déplacement festif à Berlin et rentrant à la maison déprimés par le peu de lieux cool dans leur bon vieux Paris. On est ici au Kiez, surnom du quartier de Sankt Pauli, à Hambourg, célèbre pour ses rues chaudes, ... Lire la suite      \r\n                                                          Deck & Donohue - La Terrasse           Halle Pajol- 28 esplanade Nathalie Sarraute - 75018 Paris          Marx Dormoy - Ligne 12          L'excellente brasserie artisanale francilienne, Deck & Donohue a ouvert sa terrasse devant la halle Pajol, en squattant le Bob's Bake Shop en fin de journée. Grandes tables en bois et transats à même le trottoir, quatre becs pression avec bières spéciales ... Lire la suite      \r\n\r\n                                                        Café parisien           2 place Rhin-et-Danube - 75019 Paris          Botzaris - Ligne 7 bis          On l’a rêvé, et le dieu des beaux bars l’a fait ! Pourtant, ça n’a l’air de rien : quelques tables sous deux parasols et un auvent sur un bout de trottoir, un beau petit comptoir en bois tout en arrondis, des vieilles affiches de cinoche, un grand lustre au plafond, deux minisalles à manger... Lire la suite      \r\n\r\n                                                        Pavillon des Canaux           39 Quai de Loire - 75019 Paris           Laumière - Ligne 5          Embarquement immédiat pour une navigation immobile, loin de notre train-train parisien, dans une maison de marinier, de celles que l’on imagine à la campagne dans un film de Jean Renoir : posée sur le quai, les pieds dans l’eau du bassin, avec terrasse, jouxtant les pistes de pétanque (boules prêtées gratuitement).  Lire la suite      \r\n\r\n                                                        Le Bar sans nom           57-59 rue de la Réunion (angle place de la Réunion) - 75020 Paris          Bastille - Ligne 1, 5, 8          Heureux hasard, ce lieu de retrouvailles donne sur la place de la Réunion… Il faut venir se poser sur cette belle terrasse ou dans la salle aux banquettes en skaï, au bar arrondi en zinc et aux fenêtres ouvertes sur le trottoir pour apprécier l’esprit cool qui règne ici, avec quotidiens, magazines et livres (photos, guides de voyage) à dispo. ... Lire la suite      \r\n\r\n                                                        Super Café           16, rue de Fonta  - 75020 Paris          Alexandre Dumas - Ligne 2          Message aux flippés à l’idée de boire un verre avec leurs enfants : il existe un lieu magique où s’envoyer des canons pendant que les petits font les c… !\r\nOn vient au Super Café en famille, les enfants étant libres d’aller et venir entre cabane de lecture, cuisine, bibliothèque, jeux d’éveil…  Lire la suite      \r\n\r\n                                                        La Commune           80 boulevard de Belleville - 75020 Paris          Belleville - Ligne 2, 11          Ici, on oublie l’infâme saladier de fin de soirée avec mélange de mauvais rhum et de jus de fruits, pour redonner au punch ses lettres de noblesse, cette « boisson mélangée », ancêtre du cocktail, que l’on buvait dès le XVIIe siècle... Lire la suite      \r\n\r\n                                                        Mange Disc           50 rue de Romainville - 93100 Montreuil          Mairie de Montreuil - Ligne 9          Ceux qui pensent que le rock’n’roll est une inscription sur un pull Zadig & Voltaire peuvent passer leur chemin ! Les autres passeront sûrement par Montreuil, dans ce repère de bon goût et de bon aloi. Ici, tout est bien et bon : de vraies bières  de la musique punk et reggae ... Lire la suite               "
}