{
    "date": "20/06/2017",
    "url": "http://www.telerama.fr/sortir/david-hockney-frere-d-ombre-de-picasso,159717.php",
    "newspaper": "Telerama",
    "theme": "sortir",
    "title": "David Hockney, frère d'ombre de Picasso",
    "description": "A bientôt 80 ans, et après plus de soixante ans de carrière, le Britannique va avoir droit à une grande rétrospective au Centre Pompidou. Sa longévité, son hyperactivité, la multiplication de ses supports de travail… font de David Hockney un artiste majeur, au point d'être comparé à Picasso ?",
    "body": "Encore un peu « jet-lag », casquette blanche et canne en appui, David Hockney semble flotter dans sa propre exposition. Triomphale à la Tate Modern, revue et augmentée à Paris, la rétrospective à Beaubourg viendra fêter, le 9 juillet exactement, ses 80 ans ; et célèbre dès aujourd’hui plus de 60 ans d’activité. Elle montre un arc incroyable d’appétit, de style, de sujets, de techniques, de variantes ou de retours vers soi-même, qui démarre par un petit autoportrait de papier ( Self Portrait,  1954) d’un jeune homme de 17 ans aux lunettes rondes, excentrique déjà ; jusqu’à trois peintures récentes, sorties comme des pains chauds de l’atelier californien. Du début à la fin, tout Hockney vous pète à la rétine. Exulte. Rayonne d’une pure franchise, fait l’amour à la surface de l’image pour en tenter d’en dire les profondeurs. Comme son aîné Picasso, qu’il vénère depuis qu’il le découvrit, en 1960, à la Tate :  « J’étais tombé amoureux de Picasso. Il pouvait tout maîtriser, tous les styles, toutes les techniques. La leçon que j’en tire, c’est que l’on doit les utiliser tous. Pourquoi se cantonner à un seul petit domaine, et l’épuiser en peignant dessus cinquante tableaux ? » Peintre par fax ou avec un iPad Peintre, scénographe, dessinateur si doué, à la ligne ingresque, portraitiste, ou bien paysagiste au long cours, David Hockney, on le sait, est aussi est un exploiteur hors norme. Tout ce que la technique moderne peut lui offrir, il s’en empare avec une obstinée passion. Photographie, Polaroïd, fax, photocopieur Xerox au grain charbonneux, copieur couleur, ordinateur balbutiant, imprimantes polychromes, premier téléphone portable permettant la saisie de photo pixélisée ou encore magie de l’iPad... Hockney est un catalogue, à lui tout seul, de la débrouillardise appliquée à l’art. Ses œuvres en troublent la définition :  « Je me suis interrogé sur la nature de ces images. Que sont-elles au fond ? Des originaux qui sortent de l’imprimante et non des reproductions. »                    \"Domestic Scene, Los Angeles\", 1963. (Huile sur toile, 153 x 153 cm) \r\n \r\n          © David Hockney       L'excentricité de Warhol C’est bien ce qu’il retient de Picasso, frère d’ombre, son immense gloutonnerie de découvertes et son pouvoir de démiurge enchanté. Et de Warhol qu’il rencontre lors de son premier voyage à New York en 1963, son pouvoir d’excentricité. A l’une et l’autre de ses qualités, s’ajoute à une franchise affirmée qui le conduit à jouir de son homosexualité, à peindre, avant ses piscines bleu lagon, des jeunes garçons sous la douche et introniser, dans un style presque gauche, naïf, une imagerie gay tendre à l’orée de son cycle américain. Hockney rend-il heureux ? On le dirait. A lire aussi Grâce à l'iPad, David Hockney s'offre une seconde jeunesse Dans les années 1960, c’est le temps de la Californie. Du succès foudroyant de ses peintures que l’on dira pop- à tort . Et pourtant icônes et posters d’un monde oisif, vide, spectral ; où l’hédonisme de corps masculins se dissolvent dans l’extase de la couleur franche, des lignes d’eau qui font des ondulations blanches molles. Au point qu’Hockney, Anglais des cités grises en natif de Bradford, va écrire le Big Splash des joies solaires de la Côte Ouest, honnie par la bande des artistes new yorkais, Warhol en tête. Ce faisant, ses « carrés » d’eau établissent surtout une paradoxale abstraction incarnée de motifs figurés, qui fait éclater la forme et les tons. En marge ou plutôt bien infusés des grands peintures abstraits de son temps, tels Ellsworth Kelly ou Frank Stella. Les fesses des garçons au soleil ressemblent à des pommes de Cézanne à coté d’une piscine quasi Rothko dont la couleur radieuse boit toute composition.                    \"A Bigger Splash\", 1967 (acrylique sur toile 242,50 x 243.90 x 3 cm)\r\n          © David Hockney Collection Tate, London      Le temps recomposé Comme Picasso, Hockney frôle sans cesse l’éclatement de la forme sans s’en départir vraiment. Ainsi, il s’extasie de l’invention du Cubisme —  « Le Cubisme est affaire de perception et de représentation du réel. Pour moi, la plupart des distinctions en art, comme l’abstrait opposé au figuratif, me paraissent fausses. Il y a très peu de conflits en art qui selon moi paraissent vraiment tangible et valent la peine, à l’exception d’un seul : le désir de représenter. »  — et réalise, à l’appui ses fameux collages grand format. Paysages éclatés d’une succession ordonnée de clichés Polaroïd, panorama démultipliant le point de vue du Grand Canyon, portraits de sa mère ou de son marchand Paul Kasmin, traquant sans cesse le trouble de la perspective et du temps recomposé. “Chaque fois il peint la figure différemment, avec toujours le prochain tableau qui attend” A partir des années 1980, David Hockney alterne d’immenses peintures que l’on dirait gagnées par la contagion de couleur grasse et acide, à deux doigts de la tartine beurrée, qui font hurler les puristes. A tort : son style désormais c’est l’overdose de style — comme Picasso et sa Pisseuse scandaleuse. \r\nOu bien il va vers des menues choses que l’on ne verra pas à Paris — dommage — comme ces délicates peintures de fleurs, en hommage à Manet, et qu’il envoie à ses amis malades du sida. Il réalise aussi, matin, midi et soir, la tablette sur les genoux, des centaines de portraits tracés du doigt sur l’Ipad qu’il envoie par Internet comme des petits bouquets impromptus. Tantôt Hokusai du numérique, tantôt  héritier d’un Constable lorsqu’il revient peindre la terre grasse et les petits verts pointus des frondaisons et chroniquer les saisons de la campagne de sa région natale du Yorkshire, David Hockney semble, inlassable. Incroyablement tonique En jeune homme de 80 ans, toujours à humer l’air du temps, faisant hurler, par exemple, les bleus stridents, les roses pétants et les lignes du parquet de la terrasse de sa maison californienne ( Interior with Blue Terrace and Garden , 2017). Incroyablement tonique, vivant, et s’émouvant du champs enclos qui s’ouvre au monde. Comme Picasso, observera-t-on, qui peignit, à la fin de sa vie, le désordre de sa maison enclose de Cannes, sa Californie à lui... A lire aussi Vie de château et amour torride : la parenthèse normande de Picasso «  Picasso , dit-il , se bat avec la figure, même s’il a déjà dessiné des nus féminins dix mille fois, même s’il possède à fond dessin et peinture. Chaque fois il peint la figure différemment, avec toujours le prochain tableau qui attend. Il admet ses difficultés et se remet à observer. Il s’autorise à revenir sur ce qu’il a fait précédemment. A 84 ans, il est disposé à regarder encore et encore, et c’est la leçon qu’il n’a cessé de nous transmettre : ne vous appuyer pas sur des présupposés, car plus vous regarderez et plus vous verrez… »   "
}