{
    "description": "A l’occasion d’“Un été au Havre”, qui fête les 500 ans du port normand, le designer graphique Karel Martens a mis en couleurs les sept cents cabanes blanches de sa plage de galets. Un chef-d’œuvre, aussitôt devenu l’emblème de la ville.",
    "author": "Xavier de Jarcy",
    "title": "Karel Martens, l'artiste qui a repeint les plages du Havre",
    "newspaper": "Telerama",
    "theme": "scenes",
    "url": "http://www.telerama.fr/scenes/karel-martens-l-artiste-qui-a-repeint-les-plages-du-havre,159211.php",
    "date": "08/06/2017",
    "body": "Ce matin-là, Karel Martens prend le frais avec sa femme devant une cabane de plage aux portes ouvertes sur un petit intérieur jaune. Une des sept cent treize que compte Le Havre, et qui participent au charme de cette ville si différente. Né en 1939, Karel Martens est un designer graphique néerlandais de réputation mondiale, traité comme une star aux Etats-Unis et en Grande-Bretagne. Il a signé des timbres pour la poste hollandaise, a habillé des façades d’immeubles, a conçu des livres couverts de prix. A l’occasion d’ Un Eté au Havre,  l’événement artistique qui, jusqu’au 8 octobre, fête les 500 ans de la ville, il a, avec l’accord de la plupart des « cabanistes », rayé leurs guérites de bleu, de vert, de rose, de gris ou de noir. Le résultat,  Couleurs sur la plage , est sublime. Le Havre de paix Karel Martens habite à Amsterdam au bord de l’eau. Il voit passer de sa fenêtre les mêmes bateaux que ceux qui croisent au large du Havre. Il connaissait déjà le port normand.  « J’aime cette ville, car elle n’est pas trop touristique. Ce n’est pas comme ces endroits où l’on ne peut pas faire un pas sans tomber sur une boutique de souvenirs, où la bière coûte deux fois plus cher qu’ailleurs et où il faut payer dans les restaurants pour aller aux toilettes. Au Havre, on peut encore se garer gratuitement, c’est si aimable ! J’aime aussi la continuite entre le centre-ville et le port. Et l’architecture me plaît. D’ailleurs, les bandes colorées que j’ai posées sur les cabanes sont verticales, car elles répondent aux fenêtres des bâtiments dessinés par Auguste Perret. » L'équilibre entre sens et beauté La cabane devant laquelle s’est assis le grand bonhomme est celle d’Elodie Boyer, une éditrice havraise à l’origine du projet, avec le directeur de la bibliothèque universitaire, Pierre-Yves Cachard.  Elodie Boyer , qui publiera dans quelques semaines un livre retraçant cette aventure créative  (Couleurs sur la plage,  à paraître le 14 juillet aux Editions Non Standard), apprécie l’efficacité du travail de Martens :  « Là où il est le plus fort, c’est dans le fait d'imaginer des solutions très simples, pas seulement pour ce projet, mais pour tout ce qu’il réalise. C’est toujours intelligent, juste, impeccablement exécuté. Dans tous ses travaux, on retrouve cet équilibre entre le sens et la beauté. Si c’est seulement beau, cela manque de sens, et si seul le sens prime, ce n’est pas beau. Karel passe beaucoup de temps à rechercher le juste milieu. Ses œuvres sont à la fois incontestables et belles. Pour moi, c’est la perfection. » “Cette œuvre est un message de tolérance. Nous avons pris les cabanes telles qu’elles étaient, peu importait leur état.” Mais cette perfection reste ouverte à l’imprévu, aux accidents, qui ajoutent de l’humanité au travail de Martens.  « Quand c’est trop parfait, cela sonne faux,  poursuit Elodie Boyer.  Et Karel accepte une forme de maladresse qui n’est pas artificielle, qui reste authentique. Comme tout bon designer néerlandais, il construit ses mises en page sur une grille, où, par exemple, l’emplacement du numéro est précisément défini. Mais parfois, c’est un peu maladroit, parce qu’on retrouve un coin de photo par-dessus, qui rend le chiffre difficilement lisible. Et cela, pour moi, c’est la vie. Ces cabanes de plage étaient idéales pour Karel, car elles sont maladroites. Elles ne sont pas toujours d’aplomb, et pas toutes les mêmes. Au début, quand elle étaient blanches, nous les pensions toutes identiques, mais maintenant, avec la couleur, il devient évident qu’elles ont plein de différences. Dans les matériaux, dans la forme du toit, dans la disposition des portes... Et dans leur âge aussi. Au début, certains disaient : les vieilles cabanes, ça ne va pas plaire à Karel, mais finalement, ce sont celles qu’il préfère ! Cette œuvre est un message de tolérance. Nous avons pris les cabanes telles qu’elles étaient, peu importait leur état. »  Dix couleurs et six largeurs de bande ont suffi pour que chacune devienne unique. On ne retrouve jamais deux fois les mêmes teintes côte à côte, ni les mêmes épaisseurs de bande. Façade et dos sont peints, et aussi la face latérale quand une guérite se trouve au bout d’une rangée.                    Les cabanes de Martens.\r\n          Photo : Colombe Clier pour Télérama      Des mots traduits en couleurs On rejoint le graphiste l’après-midi à la mairie du Havre, où une exposition lui est consacrée au carré du Théâtre de l’Hôtel de ville. A côté d’une horloge en disques colorés et d’images projetées constituées de pixels de son invention, un grand diagramme permet de mieux comprendre le processus qui a abouti à cette mise en couleurs.  « Choisir les teintes pour chacune des sept cents cabanes a été un gros problème. C’était inhumain. J’ai donc dû chercher une sorte d’algorithme » , explique Martens, que les mathématiques ont toujours fasciné. Le résultat a été obtenu avec le fablab (laboratoire de fabrication) La Faironnerie de l’université du Havre, où Stefan Balev, maître de conférences en bio-informatique, a établi le plan de mise en peinture, à partir des mots du décret de François 1er fondant la ville en 1517. En gros, chaque mot se traduit par une couleur, sauf que c'est un peu plus compliqué que ça. Il en a tiré un guide de 594 pages, permettant de répartir les coloris de la manière la plus rationnelle. \r\n \r\nIl ne restait plus qu’à sortir les pinceaux, confiés à trois entités : L’AHAPS, Association havraise d’action et de promotion sociale, chargée en temps normal de l’entretien, du stockage en hiver, et du montage des cabanes au printemps ; et deux écoles de peintres en bâtiment – un centre de formation d'apprentis et un lycée technique.  « C’était notre projet dès l’origine,  raconte Elodie Boyer.  Nous voulions associer et mélanger tout le monde : l’université, les peintres en bâtiment, l’association d’insertion, les cabanistes. » “On nous a dit qu'à la fin de la saison, les cabanes redeviendront blanches. Mais je parie qu’elle dureront. On ne peut pas revenir en arrière.” Au carré du THV, on rencontre Pierre-Yves Cachard, le directeur de la bibliothèque universitaire, qui anime au Havre  Une saison graphique , avec, jusqu’au 30 juin, diverses expositions consacrées à cette discipline.  « Couleurs sur la plage est une pièce magistrale,  s’enthousiasme-t-il,  car si l'on s’intéresse vraiment au parcours de Karel Martens, on y voit un concentré de toutes ses recherches. La simplicité absolue du résultat, qui cache une vraie complexité ; mais aussi l’idée d’imprimer sur du passé, que l’on retrouve dans beaucoup de ses travaux. Tout cela est très cohérent. » A la fin de la journée, tout le monde se dirige vers le Volcan, pour une table ronde qu’organise l’Université populaire. Juste devant cette salle de spectacle dessinée par l’architecte Oscar Niemeyer, on croise Jean Blaise, le directeur artistique d’ Un été au Havre,  arrivé par erreur une demi-heure en avance.  « Ces cabanes sont devenues la marque de la ville,  se réjouit-il.  En principe, elles ne sont pas pérennes. On nous l’a bien  dit : à la fin de la saison, elles redeviendront blanches. Sauf que je suis prêt à prendre le pari qu’elle dureront. On ne peut pas revenir en arrière. » \r\n \r\nSur la scène du Volcan, chaque intervenant explique son rôle en détails, et répond aux questions du public. De nombreux cabanistes sont venus. Une femme interpelle Karel Martens :  « Je découvre que vous êtes un vieux monsieur, alors qu’en voyant votre œuvre, j’ai pensé que vous étiez un tout jeune homme. »  Il n'y a pas plus beau compliment."
}