{
    "date": "14/06/2017",
    "author": "Samuel Douhaire",
    "url": "http://www.telerama.fr/cinema/comment-filmer-l-amour-en-iran-quand-on-ne-peut-pas-filmer-des-scenes-de-lit,159512.php",
    "newspaper": "Telerama",
    "theme": "cinema",
    "title": "Comment filmer l'amour en Iran, quand on ne peut pas filmer des scènes de lit ?",
    "description": "Pour sa cinquième édition, le festival Cinéma(s) d'Iran à Paris se penche sur “L'amour à l'iranienne”. Décryptage avec son programmateur, le cinéaste Nader T. Homayoun.",
    "body": "Comment aime-t-on en Iran ? Difficilement, à en croire les films présentés jusqu’au mardi 20 juin 2017 à Paris par le festival Cinéma(s) d’Iran, où il est question d’incompréhension entre les sexes, de difficulté à avouer ses sentiments ou, encore, de fossés sociaux infranchissables. Et comment représente-t-on l’amour dans le cinéma iranien ? En rusant beaucoup, répond le programmateur du festival, Nader T. Homayoun (par ailleurs réalisateur du très bon polar  Téhéran  et, pour Arte, de la réjouissante comédie  Les pieds dans le tapis ). Même si le premier film parlant du cinéma iranien,  La fille de la tribu de Lor  (1933, à découvrir samedi 17 juin à 18h) fut, aussi, le premier film d’amour tourné à Téhéran. Même si, en 1971, Darish Mehrjui, le pionnier du « cinéma différent » (la Nouvelle vague locale) racontait la rencontre entre un jeune provincial et une prostituée dans  Monsieur le Naïf   (à découvrir jeudi 15 juin à 14h et lundi 19 juin à 18h). « La révolution islamique a changé les règles,  explique Nader T. Homayoun . Depuis 1979, il est interdit de montrer un amour extraconjugal à l’écran. Et, même si les personnages sont mariés, on ne peut plus filmer des scènes de lit. Il est même interdit de voir une femme qui tient la main de son mari ! C’est pour cela qu’ Abbas Kiarostami  évitait les histoires d’amour dans ses films : lui qui était tant attaché au réalisme refusait de montrer un couple qui n’ait pas l’air d’être un couple. »  Conséquence : les cinéastes iraniens usent et abusent de la litote et du second degré… Ils choisissent des « amours purs » – dans   Le foulard bleu   (1994, projeté mercredi 14 juin à 18h et dimanche 18 juin à 18h), le propriétaire d’une exploitation agricole s’éprend d’une jeune fille pauvre. Ou mettent l’accent sur le social : dans   Le secret de Baran  (1991, projeté mardi 20 juin à 16h), un ouvrier à Téhéran découvre que le jeune réfugié afghan qui lui a pris son emploi est une femme déguisée en homme.                    Le poids de la censure n’empêche pas les cinéastes de faire passer leur vision de la société.  Respiration profonde , de Parviz Shahbazi (2003, projeté samedi 17 juin à 14h), a ainsi connu un vif succès en Iran  « car il exprimait le malaise de la jeunesse » , analyse Nader T. Homayoun :  « le film montrait la difficulté d’aimer dans un régime totalitaire, où l’on peut être obligé de se marier sans connaître son promis ou sa promise » . Mais la pression de la religion musulmane n’explique pas tout.  « La déclaration d’amour a de tous temps été difficile dans la culture iranienne » , assure Nader T. Homayoun, qui prend pour exemple le mélodrame  Dash Akol   (1971, projection vendredi 18 juin à 18h), tourné à l’époque du Shah. L’histoire d’un homme d’âge mur très respecté, qui n’ose avouer son amour à la jeune orpheline dont il a la charge, et qui finit par se suicider.  « L’amour est considéré comme sacré par les Iraniens, si bien que la prose ne peut l’exprimer à sa juste valeur. C’est pourquoi il y a tant de poètes très inspirés sur le plan visuel en Iran : dans les poèmes, il y a toujours un double sens. Et on peut toujours cacher une déclaration d'amour dans une métaphore... »"
}