{
    "description": "Invités, lives, reportages… Dans “La récréation”, Vincent Josse aborde sous toutes leurs facettes, et avec beaucoup de souplesse, deux genres musicaux réputés élitistes.",
    "author": "Laurence Le Saux",
    "title": "Sur France Inter, classique et jazz à tous les étages",
    "newspaper": "Telerama",
    "theme": "radio",
    "url": "http://www.telerama.fr/radio/sur-france-inter-classique-et-jazz-a-tous-les-etages,158030.php",
    "date": "23/05/2017",
    "body": "« Rendre désirable, à force de pédagogie et de charme, une matière considérée com­me élitiste, rébarbative, peu accessible. »  Défi difficile à relever que celui fixé par  Laurence Bloch , directrice de France Inter, au tenant de la case quotidienne 16h-17h ? Pas pour Vincent Josse, qui a succédé dans ce rôle à  Elsa Boublil , ­ Natalie Dessay  et l’historique  Frédéric Lodéon . L’ex-producteur d’ Esprit critique  et de  L’atelier  se montre plutôt à l’aise dans  La récréation , abordant le classique du lundi au jeudi, et le jazz le vendredi.  « Même si je ne suis pas spécialiste, ces deux dernières années passées à la  Matinale  de France Musique m’ont donné une certaine légitimité » , note-t-il. Travail collégial, pédagogie et enchaînements gonflés En studio, il se montre à l’aise, savourant le s Nuits dans les jardins d’Espagne,  de Manuel de Falla, ou le « Duo des fleurs » dans  Lakmé,  de Léo Delibes ( « Si j’étais une femme, j’aimerais le chanter » , lâche-t-il hors micro). Lisant un poème de Robert Desnos, puis taquinant la chroniqueuse Anna Sigalevitch, qui nous plonge ce jour-là dans  Wozzeck,  de Berg. Les mains de l’animateur, jointes et lancées en avant, lui donnent un faux air de prédicateur. Son ton est rond, onctueux sans être sirupeux ; ses commentaires, pédagogiques, mais pas pesants.  « Le travail est collégial » , insiste-t-il, pointant l’importance de la documentaliste, de la programmatrice, et de la réalisatrice Michelle Soulier, ancienne complice de  Bernard Lenoir . De cette dernière, Vincent Josse loue l’oreille  « absolue » .  « De formation classique, elle n’est pas une puriste et ose les enchaînements gonflés – par exemple un rap et une aria –, tout en gardant une unité dans la tonalité. » Souplesse est le maître mot de l’émission, qui égrène les thématiques (Farinelli et les castrats, la folie, les ­comédies musicales de Stephen Sondheim...), creuse la carrière de la pianiste Martha Argerich, ou le regret de Marguerite Duras de n’avoir pas pratiqué la musique. Des invités sont régulièrement accueillis : la soprano Sabine Devieilhe raconte son parcours, la chef Emmanuelle Haïm détaille sa façon d’aborder   Monteverdi, le saxophoniste Thomas de Pourquery livre ses goûts musicaux... Affable, le producteur ­taquine parfois son hôte –  « Vous êtes en train de nous dire que c’est vous le ­patron ? » , lance-t-il à Jean-Luc Choplin, qui vient de rappeler qui fait quoi à la  Seine musicale  (1) , et semble peu apprécier la boutade. Des lives et quelques ­reportages se glissent aussi dans les ­interstices.  « Il faut varier autant que possible, pour ne pas lasser l’auditeur. »  Décidément soucieuse de nos oreilles, cette pause récréative, fluide, soignée et sans prétention, finit par les gagner à sa cause."
}