{
    "description": "C'est souvent en touchant à tout et avec une forte détermination que réalisateurs, scénaristes, chefs opérateurs… sont parvenus à faire carrière dans le cinéma.",
    "title": "Travailler dans le cinéma, c'est cultiver l'art des essais ",
    "newspaper": "Telerama",
    "theme": "cinema",
    "url": "http://www.telerama.fr/cinema/travailler-dans-le-cinema-c-est-cultiver-l-art-des-essais,158327.php",
    "date": "03/06/2017",
    "body": "Trois questions à  Benoît Forgeard , réalisateur A 43 ans, le réalisateur de  Gaz de France ,  tenté un moment par la vidéo d'art et passé par la télé, revient sur son parcours hors des sentiers battus. A quand remonte votre envie de faire du cinéma ? Ce fut tardif. Ado, j'avais simplement envie d'évoluer dans une vie où je serais libre de faire des choses agréables et belles, pour échapper à une existence toute tracée d'enfant de classe populaire. Mon père aurait aimé que je passe le concours des douanes... Mais après le bac, j'ai passé une série d'années sabbatiques chez mes parents, plutôt bienveillants, à écrire, dessiner, écouter de la musique. J'ai fait une année en fac de lettres modernes mais, déçu, je suis retourné bricoler dans ma chambre. C'est avec des copains un peu outsiders comme moi que j'ai fait mon éducation au cinéma. Toutefois, c'est sans doute la télévision qui m'a le plus apporté durant ma jeunesse. Comment s'est fait le déclic ? J'ai fini par entrer aux beaux-arts de Rouen, où j'ai pu toucher à différentes techniques et me défouler complètement. Cependant, je n'avais pas un talent plastique fou, et ce n'est que lorsque j'ai pu toucher à la vidéo que j'ai trouvé l'outil qui me permettait de m'exprimer le mieux : en plus d'être moins salissant, il était assez proche de l'écriture. A la fin du cursus, j'étais un peu inquiet pour la suite car je ne possédais même pas de petite caméra pour poursuivre dans cette voie. J'ai alors entendu parler du Fresnoy, à Tourcoing, qui ouvrait une formation à l'image menant soit à l'art contemporain, soit au cinéma d'art et d'essai. J'ai choisi cette deuxième voie car je m'y sentais plus libre et je voulais que mes films soient vus. J'ai commencé par des courts métrages, sélectionnés dans des festivals, et j'ai rencontré mon producteur. Est-ce indispensable de passer par une école ? Ça ne fait pas de mal, en tout cas. Car il ne faut pas s'isoler : le cinéma est une pratique très sociale. Bien sûr, on peut tenter l'aventure sur YouTube, mais sans accompagnement, il est assez difficile d'émerger. Avant tout, il faut voir des films mais pas seulement, il faut TOUT voir. Et pratiquer, même avant l'école, pour nourrir sa réflexion et son regard. Après, il est difficile de vivre uniquement en tant que réalisateur d'art et d'essai, même s'il y a un public et un système, en France, qui permet de monter ce type de films. C'est pourquoi je travaille aussi pour la télé ou sur des clips. Je trouve un intérêt dans la pratique de différentes disciplines. JEANNE LAPOIRIE, 54 ans, cheffe opératrice \r\n« Je me suis dirigée vers le cinéma un peu par hasard et j'ai réussi à intégrer l'école Louis-Lumière car l'image m'intéressait. Une fois là-bas, j'ai fait plein de courts métrages, puis un stage chez un loueur de matériel, pendant lequel j'ai croisé énormément de professionnels. J'ai pu travailler vite et gravir les échelons. Jusqu'à ce qu'André Téchiné me demande d'être cheffe opératrice sur Les Roseaux sauvages : une carte de visite en or ! Les qualités indispensables dans ce métier : de la souplesse et de la psychologie pour bien gérer les tournages, une capacité à comprendre ce que le réalisateur a en tête et une culture de l'image. Car avec l'expérience, on se libère de l'aspect technique pour explorer sa fibre artistique. » | Dernier film : 120 Battements par minute (en compétition à Cannes). | Dernier film :  Aurore . \n                \t \n                \t\tgoogletag.cmd.push(function() {\n                \t\t\tgoogletag.display('DFP-parallaxe');\n                \t\t});\n                \t \n                                    Jean-Luc Gaget a été le scénariste privilégié de Sólveig Anspach. Ici, L’Effet aquatique.\r\n          © Elsa Palito - EX NIHILO - ZIK ZAK FILMWORKS      Trois questions à Jean-Luc Gaget, scénariste Fidèle de  Sólveig Anspach   ( L'Effet aquatique ,  Lulu femme nue ),  il est passé par tous les métiers du cinéma. Comment devient-on scénariste ? Pour ma part, en autodidacte ! J'étais fils de boucher, et je ne rêvais que d'une chose : m'éloigner de ce milieu ! J'ai raté l'Idhec [aujourd'hui la Fémis, ndlr] et  Louis-Lumière . Alors j'ai monté une boîte de production avec des amis et j'ai exercé plusieurs métiers du cinéma, notamment le montage, qui est une bonne école de l'écriture car on y apprend la dramaturgie. Après l'échec de mon premier long métrage en tant que réalisateur, je me suis concentré sur le scénario. Y a-t-il une différence entre le travail pour la télé et celui pour le cinéma ? Pas vraiment dans ma pratique, qui avance toujours par strates : je pars d'une thématique ou d'une anecdote, puis j'explore mon sujet à travers les personnages, jusqu'à un premier séquencier, les dialogues venant en dernier. C'est assez laborieux, mais au sens noble. Pour le cinéma, je suis comme une éponge et fais miennes les intentions du réalisateur. Pour la télé, je travaille avec les producteurs, plus vite et avec une notion de public cible en tête. Une formation peut-elle être utile pour devenir scénariste ? A mon époque, cela n'existait pas. Aujourd'hui,  la Fémis  ou le  Conservatoire européen d'écriture audiovisuelle  (CEEA) proposent de bons cursus où l'on développe un travail collectif. Mais il ne faut pas oublier qu'un bon scénario doit avant tout avoir un aspect documentaire, voire vécu. Si l'on n'est pas au contact de la réalité qu'on imagine, le spectateur sentira les mécaniques d'écriture. LYDIA DECOBERT, 45 ans, monteuse \r\n« J'ai étudié en  fac de cinéma à Paris-8 , un cursus parfait pour développer sa cinéphilie, mais je suis entrée dans le monde du cinéma par la régie. C'est un bon moyen pour commencer quand on ne connaît personne, car il suffit simplement d'avoir son permis de conduire, d'un peu d'ambition et de beaucoup d'enthousiasme. J'ai essayé plein de métiers, du décor au montage son, en passant par la lecture de scénario, avant de me fixer sur le montage. Je pense que c'est important de prendre ce temps de découverte pour ne pas risquer de suivre une voie qui n'est pas la sienne. D'ailleurs, je continue à me former en permanence sur de nouvelles choses, comme l'étalonnage ou la 3D, ce qui nourrit mon travail sur les longs métrages et me permet de tenter des choses sur le Web. » | Dernier film :  La Confession . NICOLAS PROVOST, 39 ans, ingénieur du son \r\n« Mon école, c'est le court métrage. J'ai raté  la Fémis  à l'oral, alors j'ai passé un DUT d'électronique tout en travaillant sur des courts métrages à côté. C'est une voie un peu plus longue, car on ne peut pas s'appuyer sur le réseau d'un établissement, il faut se le forger soi-même. J'ai réussi à gagner ma vie assez vite en tant qu'intermittent, notamment sur des formats courts à la télé. Aujourd'hui, pour le cinéma, j'assure la prise de son au tournage : c'est la partie la plus technique et périlleuse, surtout avec l'usage des caméras multiples. En post-production, au montage son, on entre davantage dans la création, celle de l'univers sonore du film, en jouant sur les intentions et les émotions, en lien avec le réalisateur et le compositeur. » | Dernier film :  Gangsterdam ."
}