{
    "description": "A travers une série documentaire autobiographique, Raphaël Stora, réalisateur et ancien danseur, tente de retracer l’histoire de la danse urbaine parisienne des années 2000. Un hommage personnel et documenté à voir sur Arte Creative.",
    "author": "Xavier Thomann",
    "title": "“Les Promesses du sol” : ça battle pas mal à Paris",
    "newspaper": "Telerama",
    "theme": "television",
    "url": "http://television.telerama.fr/television/les-promesses-du-sol-ca-battle-pas-mal-a-paris,159250.php",
    "date": "12/06/2017",
    "body": "Au début des années 2000, Paris et sa région connaissent un réel engouement pour la danse urbaine. Le  hip-hop  new style et le  break dance  prennent leurs quartiers à Châtelet, près du cinéma des Halles ou dans les couloirs de la Défense. Le jeune Raphaël Stora fait alors partie d’un collectif (un  « crew » ), Section C, «  une vraie famille  », et s’entraîne assidument tous les dimanches pour ensuite participer à des  « battles » , quand deux danseurs s'affrontent à l'intérieur d'un cercle pour se départager en fonction de l’engouement du public.  Une quinzaine d’années plus tard, Raphaël a mis de côté sa passion pour la danse pour se consacrer à la réalisation, et «  putain qu’es-ce que ça me manque !  », confesse-il dans la voix off de ce documentaire à la fois nostalgique et autobiographique. Narré à la première personne, dans un style direct, touchant et sincère, le film, composé de huit épisodes de six minutes entend ressusciter les moments passés et capturer les mouvements des danseurs d’aujourd’hui.                     Double récit, donc, qui conduit Raphaël Stora à puiser dans ses archives personnelles, fragmentées et lacunaires («  C’est pas super simple de laisser une trace quand on est un danseur, on ne va pas se mentir, on est un peu derrière les autres arts  »), tout en parcourant l’Ile-de-France pour filmer de nouveaux battles et donner la parole à des danseurs. Le groupe des Sarcellite à … Sarcelles, un ancien membre de Section C à Cergy. Il se rend même jusqu’à Hong Kong pour y retrouver son camarade Marvin, devenu danseur professionnel et qui participe à la tournée de Madonna ! Le documentaire procède ainsi par bribes, accordant toutefois une place centrale aux séquences de danse.  Les Promesses du sol  se distingue enfin par la volonté du réalisateur de questionner son travail de vidéaste. Loin d’alourdir son propos, ses interrogations, notamment quant à la possibilité de saisir une forme d’art éphémère («  C’est toujours quand je veux pas filmer qu’il se passe quelque chose !  »), forment le fil rouge de cette œuvre hybride dont le seul véritable défaut réside dans une tendance à un  name dropping  un brin obscur pour le béotien."
}