{
    "description": "Profondément marqué par les années de plomb sous le régime du roi Hassan II, l'écrivain marocain partage son œuvre à la Maison de la poésie, le temps d'une soirée où alterneront musiques et lectures. ",
    "title": "Abdellatif Laâbi : “La poésie est tout ce qui reste à l'homme pour proclamer sa dignité”",
    "newspaper": "Telerama",
    "theme": "sortir",
    "url": "http://www.telerama.fr/sortir/abdellatif-laabi-la-poesie-est-tout-ce-qui-reste-a-l-homme-pour-proclamer-sa-dignite,159259.php",
    "date": "10/06/2017",
    "body": "Récompensé par le prix Goncourt de poésie en 2009, ou encore par le Grand Prix de la francophonie de l'Académie française en 2011, Laâbi a failli ne jamais apprendre à lire. «  Mon père a eu cette folle intuition de m'inscrire à l'école franco-musulmane » , raconte-t-il. A la fin des années 1940, entre les remparts de la médina de Fès, peu de familles envoient leurs enfants à l'école.  « Nous n'avions pas de livres à la maison » , raconte l'intellectuel. Sa jeunesse, marquée par la lutte pour l'indépendance, porte les germes de la conscience politique qui l'animera toute sa vie. Son père, artisan sellier, sympathise avec le  parti nationaliste de l'Istiqlal .  « Mais je me sentais plus proche des opinions de mon grand frère, engagé auprès du Parti démocratique de l'indépendance, plus moderniste. » A lire aussi Comment la Maison de la Poésie s'est réconciliée avec son public Dostoïevski, premier coup de cœur Dans sa famille, le personnage qui l'inspirera le plus est incontestablement sa mère, Ghita, l'héroïne de son récit  Le Fond de la jarre . Il voit en elle un personnage digne de Dostoïevski. D’ailleurs, l'écrivain russe est son premier coup de cœur littéraire.  « L'atmosphère de ses romans, le délire verbal permanent des personnages, me rappelaient ce que je vivais. »  C'est par le roman qu'il découvre la littérature, mais sa plume s'aiguise en poésie, avant de s'aventurer dans le récit, toujours en chahutant les genres établis. -“ Crier, crier jusqu'à retrouver ma voix” Début des années 60. Abdellatif Laâbi se destine à une carrière de professeur de littérature à Rabat. En parallèle, il écrit quelques poèmes, mais ne trouve pas où les publier. Très vite, il se fait happer par une envie encore plus ambitieuse : créer une nouvelle culture au Maroc, pour rompre avec les modèles imposés par l'époque coloniale. Rien que ça. Effets de Souffles A 24 ans, il lance une revue poétique et littéraire, Souffles, qui dépasse rapidement le simple cadre du recueil de textes. Le poète parvient à mobiliser écrivains, peintres, intellectuels.  « Il fallait casser la baraque » , s'exclame en souriant l'homme à la moustache blanche. Ses ambitions glissent « fatalement » vers la sphère politique :  « Pour que la culture puisse jouer pleinement son rôle, il faut des infrastructures, un enseignement de qualité qui permet d'irriguer les consciences, donc un projet politique novateur » , explique-t-il. L'élément déclencheur ? La répression sanglante d'une manifestation de lycéens et de chômeurs, à Casablanca, le 23 mars 1965, qui lui donne comme une envie de crier.  « Il me faut absolument crier. Cela me sauvera. Crier, crier jusqu'à retrouver ma voix » , écrit-il dans  L'Oeil et la Nuit . \r\nQuelques années plus tard, il adhérera au parti communiste et, déçu, le quittera rapidement. \r\nIl sera ensuite l’un des fondateurs du mouvement politique d'extrême gauche Ilal-Amam (« En avant », en arabe).  « Nous n’avons jamais prôné la lutte armée, mais nous jugions légitime que le peuple use de la violence pour conquérir sa liberté » , raconte le poète. Etait-il conscient des risques qu’il prenait ? A cette question, ses yeux pétillent.  « Quand on est porté par cette fougue, on a l'impression que rien ne peut arriver. On sentait le risque, mais on ne mesurait pas son ampleur. » “Ils sont venus me chercher à mon domicile” « Le 27 janvier 1972, ils sont venus me chercher à mon domicile » , se souvient le poète. Il est torturé et jeté en prison, avec de nombreux camarades de Ilal-Amam, pour des chefs d'inculpation  « surréalistes » , soupire l'intellectuel. \r\n « Souffles a servi de pièce à conviction lors du procès. Peut-on attenter à la sécurité intérieure de l'Etat avec une revue ? »  Le procès d'opinion est expédié.  « Il  fallait nous enfermer, immuniser la société contre ce qu'on pouvait représenter. » Sauf que le poète n'est pas près de se taire, même derrière les barreaux de la prison de Kénitra.  « La poésie est tout ce qui reste à l'homme pour proclamer sa dignité » , écrira-t-il. Non seulement il se bat pour réclamer des droits en tant que prisonnier, mais il arrive à faire sortir de prison des poèmes, clandestinement... Il en va ainsi de son recueil   L'arbre de fer fleurit . Le costume du poète engagé semble taillé sur mesure. L'endosser relève pour lui du pléonasme.  « Engagée, dégagée... comment voulez-vous que la poésie soit séparée de la vie ? C'est comme séparer le cœur de ses battements » , rétorque-t-il avec une pointe d'agacement. France, terre d'exil Condamné à dix ans de prison, Abdellatif Laâbi est finalement libéré un an et demi avant la fin de sa peine grâce à une mobilisation internationale, et notamment l'action menée par son épouse, Jocelyne. A sa sortie, impossible de reprendre son métier d'enseignant. Les nouvelles revues auxquelles il participe sont toutes interdites.  « Le divorce était total, intégral et définitif. Je n'avais pas d'autre choix que de partir » , regrette-t-il. Il faudra des années pour que le couple Laâbi passe à nouveau le détroit de Gibraltar. Vers la fin du règne de Hassan II, le couple a même l'espoir de monter une grande maison d'édition au Maroc. Mais le projet avorte. Depuis l’arrivée au pouvoir des islamistes du Parti de la justice et du développement, Abdellatif Laâbi est de plus en plus pessimiste quant à l'avenir de son pays. Malgré le vent de révolte qui a soufflé pendant les printemps arabes, puis plus récemment pendant les événements dans le Rif, le poète reste lucide.  « Il y a un potentiel de protestation énorme... et en même temps une grande partie de la population finit par voter pour des conservateurs. » A lire aussi Sidi Larbi Cherkaoui : “Je suis arabe, blanc, homosexuel et végétalien. Quoi que je fasse, c'est politique” L'amour de la liberté a pris une place telle dans la vie du poète qu'aujourd'hui le Maroc lui fait mal. Littéralement : le couple Laâbi s'est fait agresser à son domicile à Rabat, l'année dernière. Celui qui se définit comme un  « épris de liberté »  tire la leçon de sa jeunesse :  « Je n'irai pas jusqu'à remercier mon geôlier, mais j'avoue que sans lui la liberté pour laquelle je m’étais battu serait restée pour moi une notion abstraite. Alors dans cette affaire, et malgré les apparences, qui a eu le dernier mot, de lui ou de moi ? » ."
}