{
    "description": "TF1 planche sur un vaste plan de réorganisation de l'information à l'horizon 2020. Une nouvelle façon de traiter l'actualité à l'échelle du groupe, ou le prélude à la fusion des rédactions de TF1 et LCI ? ",
    "date": "21/06/2017",
    "author": "Richard Sénéjoux",
    "theme": "medias",
    "title": "TF1 et LCI en marche pour une réorganisation des rédactions",
    "newspaper": "Telerama",
    "url": "http://www.telerama.fr/medias/tf1-et-lci-en-marche-pour-une-reorganisation-des-redactions,159847.php",
    "body": "La révolution de l’info est en marche à TF1. Selon nos informations, Catherine Nayl, directrice de l’info, son adjoint Michel Floquet et le patron de LCI Thierry Thuillier planchent actuellement sur un vaste plan de réorganisation de l’information au sein du groupe. Nom de code : Info 2020 ( prononcé « Info vingt vingt » en interne). Les objectifs fixés par le PDG Gilles Pélisson ?  « Organiser la mise en commun de moyens dédiés à la fabrication de l’info quelle que soit l’entité du groupe et  [créer]  une agence en mesure de livrer toutes les antennes et tous les canaux ».  Avec une fusion des rédactions de TF1 et LCI au programme ? «  Il n’est pas question de fusion , jure Catherine Nayl à  Télérama .  Il s’agit en outre de créer une entité – agence, news factory, appelez-ça comme vous voulez – susceptible de produire de l’information pour tout le groupe TF1 en respectant la culture et l’écriture de chaque support.   Tous les leaders de l’audiovisuel, à l’image de la BBC ou de Mediaset, l’ont fait. Il est logique que nous travaillions nous aussi à la transformation de nos organisations et à l’évolution de nos métiers.  » Un exposé des motifs qui n’est pas sans rappeler celui donné au moment de l’annonce du «  rapprochement  » des rédactions de France 2 et France 3 en 2012, qui se traduira finalement par une fusion – non achevée à ce jour. Aux commandes de l’info du service public à l’époque : un certain Thierry Thuillier. Les similitudes se nichent jusque dans le nom, la réforme s’intitulait alors « Info 2015 ». «  Contrairement au service public, nous n’avons pas deux rédactions qui font le même travail pour deux chaînes différentes , s'agace Catherine Nayl.  Nous n’allons pas imposer des solutions clés en main.  » Des économies ont-elles été exigées ? «  On nous en demande tout le temps, ça ne change rien  », confie-t-elle. Même si elle ne peut pas garantir qu’il n’y aura pas de suppressions de postes, «  personne ne sait ce qui se passera dans trois ans  ». Selon une source interne à LCI, TF1, qui «  produit 80% des sujets  » dixit Catherine Nayl, risquerait d'être la plus impactée par la réforme. «  Il n’y aura pas de grand soir de l’info à TF1 en 2017, tout ça est un processus qui s’achèvera en 2020  », insiste la patronne de l'info. Après avoir planché plusieurs semaines, les différents groupes de travail de TF1 et LCI rendront leurs premières conclusions fin juin."
}