{
    "date": "16/06/2017",
    "url": "http://www.telerama.fr/medias/faut-il-offrir-un-tribune-televisee-au-pire-conspirationniste-des-etats-unis,159545.php",
    "newspaper": "Telerama",
    "theme": "medias",
    "title": "Faut-il offrir un tribune télévisée au pire conspirationniste des Etats-Unis ?",
    "description": "Ex-star de Fox News, la journaliste Megyn Kelly crée la polémique sur NBC News en recevant dimanche 18 juin, le patron d'un site d'extrême droite, Alex Jones, adeptes des thèses complotistes et proche de Donald Trump. Certains annonceurs ont déjà suspendu leurs publicités. ",
    "body": "Après douze années chez Fox News qui ont fait d'elle une présentatrice vedette, Megyn Kelly 46 ans, est passée à la concurrence sur NBC News et a choisi d’interroger  Vladimir Poutine  pour ses premiers pas sur la chaîne. L’interview, diffusée le 4 juin 2017 devant plus de six millions de téléspectateurs, fut un flop. Le président russe a nié d’un air dédaigneux toute ingérence dans l’élection américaine et s’est moqué des questions de Megyn Kelly. La deuxième émission de  Sunday night with Megyn Kelly , diffusée le 18 juin prochain, fait déjà polémique. Elle met à l’honneur Alex Jones, animateur de radio, patron du site d’extrême droite Infowars, qui diffuse régulièrement des théories complotistes. Alex Jones a qualifié le massacre de l’école primaire de Sandy Hook à Newton (Connecticut) en 2012, où vingt enfants et six adultes ont été assassinés par Adam Lanza, de  « canular »  créé par des forces hostiles au deuxième amendement de la Constitution qui garantit à tout citoyen le droit de porter une arme. The Alex Jones Show  est suivi chaque semaine par environ deux millions de personnes et diffusé sur plus de soixante stations de radio locales. Sur son site et dans les « documentaires » qu’il produit à la chaîne, le Texan rubicond se présente comme  « un libertarien qui aime le programme des républicains » , il part en guerre contre le  « nouvel ordre mondial » , les  « élites mondialistes » , les communistes, Black Lives Matter, le gouvernement tyrannique de l’Amérique ou accuse Barack Obama d’être  « un wahhabite pur et dur » , membre d’Al-Qaïda. L'homme le plus paranoïaque d'Amérique Dans un extrait promotionnel de l’émission, Alex Jones répète que  « le 11-Septembre est un coup monté de l’intérieur » . Il reconnaît que des enfants sont morts à Newton, mais précise que la tuerie comporte  « des anomalies » . Celui que le magazine  Rolling Stone  qualifie d' « homme le plus paranoïaque d’Amérique »  a d'ailleurs fait savoir qu'il ne voulait pas que son interview avec Kelly soit diffusée car ses propos auraient été  « déformés » . L’annonce de l’émission a suscité des réactions très négatives. Les parents des victimes de Sandy Hook ont fermement condamné cette nouvelle tribune nationale donnée à un ultraconservateur en rappelant la campagne de haine et de menaces dont ils font l’objet depuis la tuerie. Les critiques sur les réseaux sociaux se sont retrouvées derrière le mot-clé #shameonNBC. Une association de prévention contre la violence par arme à feu, fondée en hommage aux enfants de Sandy Hook, a annoncé que Megyn Kelly n’était plus la bienvenue comme animatrice d’un gala de charité organisé cette semaine. Et la banque JPMorgan Chase a suspendu ses publicités sur NBC News. L’année dernière, Megyn Kelly s’est retrouvée un temps au cœur de la campagne présidentielle pour avoir eu le malheur de rappeler à Donald Trump ses multiples injures misogynes. Elle a ensuite été violemment attaquée par le candidat républicain, traitée de  « folle » , de  « bimbo »  menteuse, incapable de modérer les débats à cause de ses menstruations. Des partisans du candidat ont pris le relais, forçant Megyn Kelly à engager un service de sécurité. La réconciliation fut bien entendue télévisée, lors d’une interview à la Trump Tower en mai 2016. Megyn Kelly a également participé à l’enquête pour harcèlement sexuel contre le fondateur et ancien dirigeant de Fox News Roger Ailes, finalement renvoyé. La journaliste reste une personnalité controversée, qui n’hésite pas à attiser les tensions raciales, critiquer le  « politiquement correct » , défendre la couleur blanche de la peau de Jésus ou du père Noël, tout en gardant pour elle son opinion sur l’avortement. Elle ne se considère pas « féministe », un terme trop marqué à gauche. Son transfert médiatique et lucratif (quinze millions de dollars de salaire par an) en janvier 2017 a été perçu comme une tentative du network NBC d’attirer les électeurs conservateurs. Dans un communiqué, Megyn Kelly a fait savoir qu’elle trouvait les propos d’Alex Jones sur Sandy Hook  « révoltants » , tout en défendant le choix de l’interroger :  « Comment Jones, qui fait circuler ces atroces théories du complot, peut-il être respecté par le président des Etats-Unis et par une audience grandissante de plusieurs millions de personnes ?  […]  Le président Trump, en faisant les louanges et en citant Alex Jones, en se rendant à son show et en lui fournissant des accréditations presse à la Maison-Blanche, en a fait la promotion, ce qui a alarmé beaucoup de personnes. En l’invitant, notre but était de faire la lumière – comme les journalistes sont censés le faire – sur cette figure d’influence, et oui, de débattre sur les mensonges considérables qu’il a proclamés avec une impunité presque intégrale » . Les téléspectateurs américains pourront vérifier dimanche si Megyn Kelly est plus percutante avec Alex Jones qu'elle ne l'a été avec Vladimir Poutine."
}