{
    "description": "Ex-ONJ, à la tête du MegaOctet depuis presque 30 ans, le pianiste et chef d'orchestre parisien est un pilier du jazz hexagonal actuel. Comment en est-il arrivé là ? L'explication en 9 mots clés. ",
    "author": "Eric  Delhaye",
    "title": "Comment Andy Emler est devenu le parrain du jazz français",
    "date": "22/06/2017",
    "theme": "sortir",
    "newspaper": "Telerama",
    "url": "http://www.telerama.fr/sortir/comment-andy-emler-est-devenu-le-parrain-du-jazz-francais,159833.php",
    "body": "Ne dites pas d'Andy Emler qu'il est jazzman. Il joue du jazz... mais pas que ! A 59 ans, le pianiste, organiste, compositeur et chef d'orchestre continue d'ouvrir des fenêtres où s'engouffrent aussi des improvisateurs issus du classique et du rock. Complice de Marc Ducret, Michel Portal et Antoine Hervé, membre du premier Orchestre national de jazz (ONJ) dans les années 1980, il dirige depuis 1989 le MegaOctet qui a vu défiler des têtes brûlées comme Beñat Achiary, Médéric Collignon et Thomas de Pourquery. En plus de se produire avec Joachim Kühn, David Liebman et Trilok Gurtu, et de mener des activités de pédagogue. A lire aussi Ahmad Jamal : “Chacun doit trouver le Mozart ou le Duke Ellington qui est en lui” Auteur en mai de l'excellent album  Running Backwards  avec son trio (Claude Tchamitchian et Eric Echampard) augmenté par Marc Ducret en invité, Andy Emler enchaîne les actualités parisiennes. Le 23 juin, dans le cadre de Jazz à la Défense et à l'occasion des 40 ans du concours de la Défense, il dirige une trentaine de ses anciens lauréats (Laurent Cugny, Denis Badault, Pierre de Bethmann, Antoine Hervé, Olivier Temime, Médéric Collignon, Nguyên Lê, Christophe Marguet...). Puis, on le retrouve dès le lendemain au Parc floral, cette fois dans le cadre du Paris Jazz Festival, à la tête du MegaOctet qui présente son dernier projet,  Mystery Bag . Assez pour que l'on demande à Andy Emler de nous raconter quelques temps forts de son parcours, en neuf mots-clés, comme le nombre de musiciens du MegaOctet. Baston « Ma professeure (Marie-Louise Boëllmann- ndlr) avait deux pianos chez elle, à Paris. Grâce à elle, j'ai déchiffré les compositeurs classiques et avalé plein de musiques différentes. Héritière d'une famille d'organistes, elle n'était pas non plus réfractaire à l'improvisation. J'avais une bonne oreille et je pouvais jouer  Lettre à Elise  en bossa nova ou reprendre les tubes de Santana, The Who ou Led Zeppelin qui passaient à la radio. Ça impressionnait les filles – forcément, ça motive. A 14 ans, à la guitare et à l'orgue, j'animais des bals avec des potes bien plus âgés, chaque samedi au sous-sol d'un HLM sur les Grands Boulevards. On reprenait Triangle, Les Variations, Patti Smith... C'était loubard, ça finissait toujours en baston. Faire danser les gens, c'est formateur. Je ne suis venu au jazz-rock que plus tard, dans les années 1970, en écoutant Miles Davis, Chick Corea, Herbie Hancock, John McLaughlin et Keith Jarrett. » Humain « Après mon Bac, en 1980, j'ai suivi une formation d'écriture classique au Conservatoire de Paris, en même temps que des gens comme Antoine Hervé et Jean-François Zygel. J'ai toujours voulu composer pour les autres. Ma motivation, c'est l'humain d'abord : la rencontre avec des gens qui me donnent envie d'écrire pour eux, Marc Ducret ou des musiciens du MegaOctet comme Médéric Collignon. Composer, ça implique de raconter, de transmettre une énergie et même d'intégrer de l'humour et du festif, au détriment du bon goût s'il le faut. » Laboratoire « En 1989, ma candidature pour prendre la direction de l'ONJ n'a pas été retenue. Or, je voulais absolument écrire pour une grande formation, parce que ça ouvre l'éventail des possibilités. J'ai donc réuni un groupe de neuf musiciens, baptisé MegaOctet (un de plus que l'octet normal) parce que je pensais que tout le monde utiliserait cette unité de mesure informatique – alors que pas du tout. Il y avait Nguyên Lê, les frères Moutin... d'autres aussi qui font toujours partie de la formation, comme François Verly et Philippe Sellam. Une soixantaine de musiciens en ont fait partie. D'abord très électrique, le MegaOctet est devenu acoustique mais il reste mon laboratoire préféré. » Collectif « Je suis dans le collectif. Quand Gérard de Haro (du label La Buissonne- ndlr) m'a demandé de faire un album solo en 2008, j'ai d'abord refusé. Il faut quand même avoir quelque chose à dire... Puis, j'ai contourné la difficulté en écrivant une œuvre pour multiples pianos, que j'enregistrais tous moi-même successivement. Peut-être que, dans quelques années, je me sentirais prêt... Le fait est que je me suis mis à vraiment travailler le piano sur le tard, grâce à une commande sur l'écriture de Ravel. Même si mon travail en trio m'a aidé à me sentir plus à l'aise dans cet exercice, je n'ai donc pas pris de solo au sein du MegaOctet pendant longtemps. Aujourd'hui, les musiciens m'ayant poussé en ce sens, ça m'arrive plus souvent. Ils m'ont obligé ! »                    Fidélité « A une époque où je passais à des choses plus acoustiques, en 1999, je suis tombé sur deux perles : Eric Echampard et Claude Tchamitchian. Depuis, je les ai invités sur plein de projets, comme Marc Ducret. Une complicité énorme s'est nouée depuis le temps que nous nous connaissons. Mais que l'on soit en trio ou en quartet, les musiques ne se ressemblent pas du tout. Et il ne s'agit surtout pas, comme il arrive que certains le fassent, de se reposer sur cette complicité pour se lancer dans de vaines improvisations. Je dois penser mes compositions pour amener les musiciens plus loin. Les projets sont écrits de A à Z, puis je donne des directions aux improvisations, avec des indications qui tiennent un peu de la climatologie. » Victoires « Recevoir des Victoires de la musique (en 2008 et 2010, ndlr), ça fait chaud au cœur parce que c'est une reconnaissance de la profession. Mais ça s'arrête là. Entre 2006 et 2008, le MegaOctet a reçu toutes les récompenses possibles et imaginables, sans que cela nous procure le moindre contrat supplémentaire. Marc Ducret est quand même l'un des plus grands guitaristes du monde ! Mais nous ne rentrons pas dans le moule. Quand j'aurai soixante ans de carrière, ils vont se rendre compte qu'il faut me faire jouer. Sauf que je serai peut-être impotent et incapable d'aligner quatre notes. » Jazz « Le terme est galvaudé. Le jazz est une musique du XXe siècle, que les gens associent au swing afro-américain. Nous aimons le swing et nous l'avons joué, bien sûr. Mais nous avons aussi digéré le rock, la pop, le classique et la musique contemporaine, Genesis et Stravinsky, Varèse et Coltrane. Nous ne sommes pas en phase de reproduction mais en phase de création. Du coup, on ne sait pas bien nous situer. Or, en France, les gens ont besoin de repères. Les programmateurs de festivals, notamment, hésitent à nous prendre parce que nous échappons aux catégories. C'est bien dommage parce que, à la fin d'un concert du MegaOctet, le public est debout. » Consécration « Entendre ma musique jouée par un orchestre classique était un rêve de gosse. Cette consécration m'a été accordée, en juin 2015, par l'Orchestre national de Lille dirigé par Jean-Claude Casadesus, devant 1 200 spectateurs qui ne connaissaient pas mon travail. Il est possible de faire groover un orchestre classique mais les musiciens ne le savent pas. Le jour où ils l'auront compris, ils le feront beaucoup ! En novembre dernier, j'ai sorti l'album  Hopen Air , avec Yvan Robillard, ma deuxième œuvre symphonique. Peut-être me jouera-t-on un jour post mortem ? »                    Transmission « Avec la composition et l'interprétation, la transmission est le troisième axe indispensable de mon travail. Je viens de dispenser un mois de formation à des professeurs de musique, à Besançon. Je leur enseigne des raccourcis pour transmettre le plaisir de la musique, très vite, sans forcément en passer par la connaissance. L'Education nationale est à la bourre. Dans les années 1960, élève dans une école américaine à Paris, je consacrais déjà mes après-midi à la musique et au sport. On n'en est toujours pas là en France. Or, la musique est importante parce qu'elle nous fait du bien. Dans toutes les gares où je trouve des pianos, je propose à des passants de jouer à quatre mains. Je leur suggère de faire ce qu'ils veulent sur les touches noires, je pose des accords pour harmoniser le tout, puis ils suivent mon rythme. Rapidement, ça sonne bien et ils repartent en disant :  “C'est magique !”  Non, c'est l'effet de la musique et ça fait du bien. Le problème de notre époque, c'est la pollution sonore, les écouteurs saturés, la boulimie de volume sans discernement. Ce que nous faisons n'est pas de la musique de divertissement. Appelez ça de l'art, si vous voulez. »"
}