{
    "date": "19/06/2017",
    "author": "Eric  Delhaye",
    "url": "http://www.telerama.fr/sortir/sugarhill-gang-a-t-il-vraiment-invente-le-rap-avec-son-tube-rapper-s-delight,159498.php",
    "newspaper": "Telerama",
    "theme": "sortir",
    "title": "Sugarhill Gang a-t-il vraiment inventé le rap avec son tube “Rapper's Delight” ?",
    "description": "Trente-huit ans après la sortie de leur hit planétaire, les pionniers du hip-hop sont de retour sur scène. Alors coup de génie ou imposture ? Les deux mon capitaine. ",
    "body": "« I said a hip hop, the hippie, the hippie, to the hip, hip hop, and you don't stop ! ... »  Nous sommes en 1979 et ce rap élastique, rebondissant sur un rythme disco, initie la planète à un nouveau genre musical : le hip-hop. L'histoire de  Rapper's Delight , un single de quinze minutes vendus à plus de dix millions d'exemplaires, tient à la fois du coup de génie et de l'imposture. Une influence considérable Rapper's Delight  est l'oeuvre de The Sugarhill Gang, qui fait son retour sur une scène parisienne. Ses rappeurs originels, Wonder Mike et Master Gee, sont toujours sur la brèche, Hen Dogg complétant le trio depuis la mort de Big Bank Hank, en 2014. Tutoyant désormais les 60 piges, ils peuvent mesurer le chemin parcouru depuis leur enfance à Englewood, une petite ville du New Jersey, séparée de New York par le fleuve Hudson. En rembobinant le fil de leurs destinées, ils voient surtout apparaître le visage de Sylvia Robinson, en juin 1979. Cette ancienne chanteuse de rhythm'n'blues vient alors de fonder son propre label, Sugar Hill Records, du nom du quartier de Harlem où Cab Calloway et Duke Ellington habitaient dans l'entre-deux-guerres. Guidée par la faim ou son instinct, elle trouve le filon dans une pizzeria d'Englewood, où Big Bank Hank rappe sur une cassette des Cold Crush Brothers, authentiques pionniers du hip-hop dont la renommée ne dépasse guère le Bronx voisin. Elle racontera :  « Soudain, quelque chose en moi a dit : “Met un truc comme ça sur disque et ce sera le plus gros coup que tu auras jamais fait.” Je ne savais même pas que l'on appelait ça du rap. » “Quand on pense à l'influence que cette chanson a eu historiquement sur la musique” Sylvia Robinson réunit Big Bank Hank et deux jeunes rappeurs locaux, Wonder Mike et Master Gee, pour former The Sugarhill Gang. Reste à poser leurs voix sur une musique qui accroche l'auditeur. Va pour l'instrumental de  Good Times,  de Chic, alors en haute rotation sur les radios disco.  « Quand on pense à l'influence que cette chanson a eu historiquement sur la musique, Chic n'a jamais été reconnu à la hauteur de son mérite » , écrira Nile Rodgers dans son autobiographie  (C'est Chic) . Tube immédiat,  Rapper's Delight  pointe au milieu du classement des cinq cents plus grandes chansons de tous les temps, établi par le magazine  Rolling Stone.  Son influence fut considérable sur le succès commercial du hip-hop et sa diffusion parmi le public mainstream. A lire aussi “Pour le Wu-Tang, je voulais recruter neuf soldats. J’ai pris les meilleurs” Alors que le rap est né dans le Bronx en proie au chaos, le jackpot a donc été décroché par trois gamins du New Jersey sur une scie disco.  « Nous n'avons pas inventé le rap, mais nous avons eu le premier hit » , reconnaîtra Wonder Mike des années plus tard. Dans la foulée, The Sugarhill Gang a signé quelques tubes en Europe  (Apache, 8th Wonder)  et donné des concerts avec un groupe (Doug Wimbish, Keith LeBlanc, Skip McDonald) formé des futurs membres de Tackhead. Paradoxalement, l'actuelle tournée mondiale du trio est sans doute la plus importante de sa carrière, alors qu'il n'a rien sorti depuis une éternité. En sachant bien que tout le monde viendra surtout pour entendre  Rapper's Delight .                    Bio express \r\n1979  Sortie de   Rapper's Delight   . \r\n 1984  Séparation après quatre albums. \r\n 1999   Jump On It !,  album pour enfants. \r\n 2009  Collaboration avec Bob Sinclar. \r\n 2014  Mort de Big Bank Hank. \r\n 2016  Début de la tournée mondiale avec Hen Dogg."
}