{
    "description": "Pressé par l'indignation populaire, critiqué de toutes parts pour ses procédures apparemment interminables dans l'affaire “Touche pas à mon poste”, le CSA semblait d'abord renvoyer la faute sur le rapporteur chargé des instructions. Il invoque aujourd'hui le temps du droit, nécessairement long. Alors, où est-ce que ça traîne ?",
    "author": "Romain Jeanticou",
    "title": "Six mois pour sanctionner Hanouna, même le CSA trouve ça trop long",
    "newspaper": "Telerama",
    "theme": "television",
    "url": "http://television.telerama.fr/television/six-mois-pour-sanctionner-hanouna-meme-le-csa-trouve-ca-trop-long,159266.php",
    "date": "09/06/2017",
    "body": "Six mois pour sanctionner une affaire de caméra cachée immorale et de main posée sur un entre-jambes. Jugé passif vis-à-vis de l'impunité totale dont semble profiter Cyril Hanouna et son émission  Touche pas à mon poste  sur C8, le Conseil supérieur de l'audiovisuel (CSA) a voulu frapper un grand coup mercredi  en privant le programme de publicité pendant trois semaines . La sanction est lourde mais arrive bien tard, pour punir des manquements épinglés en novembre et en décembre 2016. D'autant qu'entre-temps,  Cyril Hanouna s'est distingué en diffusant en direct un canular homophobe . En réalité le CSA est coincé. S'il dispose du pouvoir de sanction, il ne possède plus celui d'instruire les plaintes. Au nom de la séparation des pouvoirs, l'instruction revient depuis 2013 à un rapporteur indépendant du Conseil d'Etat, nommé pour une durée de quatre ans renouvelable. Problème, celui qui en a hérité la charge, Régis Fraisse, est parallèlement président de la Cour administrative d'appel de Lyon, autrement dit, il n'a pas que ça à faire. Un choix tout bonnement... pécuniaire.  « L'idée de créer un comité de sanctions a très certainement été écartée par le législateur car elle était trop coûteuse , explique Hubert Delzangles, professeur de droit public à Sciences-Po Bordeaux.  La commission des affaires culturelles et de l'éducation du Sénat a considéré que le nombre de sanctions prises était trop faible pour créer un poste à temps plein. »  . Sollicité pour répondre à nos questions, Régis Fraisse n'a pas donné suite. Nul n'est censé connaître la loi Mais la procédure est également alourdie par un autre point de droit. Le CSA ne peut lancer une procèdure de sanction contre une chaîne que si elle a déjà fait l'objet d'une mise en demeure pour le même motif  : «  On ne peut pas sanctionner quelqu'un si on ne lui a pas déjà dit les règles qu'il devait respecter , déplore-t-on au CSA.  Cela rend la procédure assez insatisfaisante : il suffirait pour  Touche pas à mon poste  que leur manquement aux règles soit différent tous les mois – une fois raciste, puis homophobe, sexiste ou offensant pour le jeune public – pour qu'ils ne reçoivent que des mises en demeure et que ça ne débouche sur rien. Il serait logique que le législateur élargisse la conception de mise en demeure ». Dans le cas de la séquence de décembre 2016 – dans laquelle Cyril Hanouna pose la main de la chroniqueuse Capucine Anav sur son sexe à travers son pantalon alors que celle-ci a les yeux fermés – une procédure a pu être lancée car une mise en demeure pour méconnaissance des mêmes règles (« images dégradantes et violences faites aux femmes » )  avait déjà frappé  Touche pas à mon poste.  Il s'agissait alors d'un baiser forcé sur le sein d'une invitée, en octobre 2016. Dans les jours qui suivent (deux à dix maximum), les faits sont transmis au rapporteur, qui peut toutefois mettre en accusation seul, sans le CSA. Il décide ensuite d'instruire ou non l'affaire. S'il ne l'instruit pas, le dossier est clos. S'il fait le choix inverse, il fait notification des griefs aux parties intéressées.  Commence alors une série d'allers-retours avec la chaîne incriminée qui peut sciemment faire traîner la procèdure en longueur. Dans le cas de la séquence avec Capucine Anav, une source au CSA raconte que C8 a tiré sur la corde en demandant des prolongations pour répondre à la notification des griefs ainsi qu'une audition avec le rapporteur, ce qui est son droit... mais rallonge la procédure.  « On fait face à une judiciarisation effrénée dans laquelle les chaînes prennent les meilleurs avocats pour pouvoir prolonger tous les délais » , souligne cette source. Le délai de deux mois entre la notification de griefs et la remise du rapport est ainsi régulièrement étendu. Comment accélérer le processus ?  « La durée de la procédure dépend bien sûr du temps que met le rapporteur mais aussi du délai de défense des éditeurs, qui est impondérable , répond-on encore du côté du CSA.  On ne peut pas régler une affaire en deux semaines, mais six mois c'est évidemment trop long. Il y a un équilibre à trouver. » Le rapporteur, procureur et juge d'instruction à lui tout seul Le rapporteur est le seul à décider de l'ordre dans lequel il va instruire ou non les affaires et dans quel délai. Il en instruit  « une dizaine par an » , selon le CSA, qui assure que malgré l'augmentation de la masse des plaintes reçues, le nombre de mises en demeure et de procédures reste stable.  « Le nombre de saisines par les téléspectateurs n'a juridiquement pas d'influence directe sur la procédure , commente Hubert Delzangles.  Cela ne change rien qu'il y en ait deux ou quarante mille  [comme ce fut le cas, un record, pour la séquence homophobe de mai 2017, NDLR.]  mais une indignation générale facilite forcément une mise en accusation si les faits sont constitués. » Régis Fraisse transmet ensuite son rapport au CSA et à la chaîne et le Conseil décide de la date de l'audience, qui reste secrète. Pour la séquence de Capucine Anav, le dossier a été rendu le 23 mai (il avait été confié au rapporteur le 7 décembre 2016) et l'audition a eu lieu ce mercredi 7 juin. Elle est semblable à un procès, pendant lequel Régis Fraisse lit son rapport et propose une sanction – une amende de 50 000 euros, en l'occurrence. Présentateur et chroniqueuse ne sont pas présents, mais Jean-Christophe Thiery, président du directoire du groupe Canal+, Gérald-Brice Viret, directeur général des antennes du groupe, et Franck Appietto, directeur général de C8, étaient là pour défendre  Touche pas à mon poste . L'audience terminée, les sept membres du CSA se réunissent en huis clos pour décider de la sanction – diffusion d'un communiqué lu à l'antenne, amende, suspension du programme ou, difficile à imaginer, suspension de l'autorisation de diffuser de la chaîne. Le temps de l'émotion et le temps du droit Pour la séquence de la main sur l'entrejambe, mais aussi pour « manquement à l'obligation de respect de la personne humaine » lors de la séquence en caméra cachée, C8 s'est vue attribuer une sanction inédite : la privation de publicité pendant trois semaines (entre 150 000 et 200 000 euros net de pertes par jour selon les estimations du  Figaro ). C'est au bas mot, soixante fois plus que les 50 000 euros d'amende suggérés par le rapporteur. De là à y voir une sanction  « politique »  ou un  « acharnement » , comme le crient sur tous les tons les dirigeants de C8, il n'y a qu'un pas. À moins que le CSA n'ait voulu ainsi tenir compte des antécédents de la chaîne. «  Le traitement d'une affaire B n'est pas censé tenir compte d'une affaire A mais il y a possibilité de dire : les manquements répétés sont de même nature, cela jouera un rôle dans le choix de la sanction  », réplique le Conseil. Problème : en ayant placé le curseur aussi haut, quelle sanction le CSA prononcera-t-il la prochaine fois ? Pour le professeur de droit public Hubert Delzangles, le procès fait au CSA est injuste :  « Sur le plan juridique, la lenteur de l'instruction et une certaine impuissance dont est accusé le Conseil ne sont pas fondées. Mais il y a le temps de l'émotion et le temps du droit, qui est long par nécessité. Une pression vraiment utile de la part des téléspectateurs serait plutôt celle qui pourrait être mise sur les patrons de chaîne, ce sont eux qui décident de garder Hanouna à l'antenne. »  Le CSA se défend en évoquant les  « injonctions contradictoires »  auxquelles il est soumis :  « Nous subissons la pression du public et en même temps nous avons des comptes à rendre aux juges qui se fichent de l'aspect médiatique. Il n'est pas question de remettre la faute sur le rapporteur, mais c'est très désagréable d'être attaqués alors que tout ce qui dépend de nous est fait en une semaine. »  La séquence homophobe, qui a soulevé une indignation sans précédent, sera-t-elle jugée plus rapidement ?  « Cela ne dépend que du rapporteur , élude le CSA.  Il peut décider de la mettre en haut de la pile, mais ce n'est pas à nous de le lui dire. »  Si jamais Régis Fraisse lit ces lignes..."
}