{
    "description": "Le conseil a décidé de frapper C8 au portefeuille en privant la chaîne de coupures publicité avant, pendant et après son émission-phare, “Touche pas à mon poste”, durant trois semaines, suite à deux affaires datant de novembre et décembre dernier. Ce jeudi, la chaîne a vivement réagi par le biais d'un communiqué, parlant de “traitement inéquitable” et d'“acharnement”.",
    "author": "Jérémie Maire",
    "title": "“Touche pas à mon poste” : le CSA sanctionne (enfin) Cyril Hanouna, C8 parle d'“acharnement”",
    "newspaper": "Telerama",
    "theme": "television",
    "url": "http://television.telerama.fr/television/touche-pas-a-mon-poste-le-csa-sanctionne-enfin-cyril-hanouna,159233.php",
    "date": "07/06/2017",
    "body": "Avec près de 40 000 plaintes – un record – reçues par le CSA suite à plusieurs séquences à caractère homophobe diffusées dans  Touche pas à mon poste , le gendarme de l’audiovisuel ne pouvait pas rester sans agir. Après avoir auditionné les dirigeants de C8 ce mercredi 7 juin 2017, le Conseil a fait part de sa décision concernant de deux dossiers datant de novembre et de décembre : le programme-star de la chaîne TNT du groupe Canal se voit interdit  « de diffuser des séquences publicitaires pendant cette émission, ainsi que quinze minutes avant et quinze minutes après sa diffusion » ,  comme l'explique un communiqué . Cette décision s'appliquera durant trois semaines et concerne les émissions en direct et leurs rediffusions. Un coup dur pour les finances de la chaîne, presque Hanouna-dépendante, qui amasse entre 150 000 et 200 000 euros net par jour grâce à la pub durant  TPMP ,  selon les estimations du  Figaro . Les faits punis ici ne sont pas ceux qui ont relancé les critiques récentes autour de l’émission. Le CSA jugeait de la caméra cachée que l’animateur-star avait fait subir, le 3 novembre dernier, à son chroniqueur Matthieu Delormeau, dans laquelle Hanouna lui faisait croire qu’il était responsable d’un homicide. Le Conseil estime  « qu’en diffusant cette séquence la société C8 a gravement méconnu son obligation de faire preuve de retenue dans la diffusion d’images susceptibles d’humilier les personnes ». Le Conseil statuait aussi autour d’une agression sexuelle de Cyril Hanouna sur sa collaboratrice Capucine Anav – l’animateur lui avait fait toucher son sexe, le 7 décembre.  « Cette scène méconnaissait les dispositions de la loi du 30 septembre 1986 qui lui donnent la responsabilité de lutter contre les stéréotypes, les préjugés sexistes, les images dégradantes et les violences faites aux femmes, en particulier dans les émissions ayant un impact important sur le jeune public » , note le CSA. Mais fin mai,  Touche pas à mon poste  a refait parler d’elle lors d’une émission spéciale,  Radio Baba , lors de laquelle Cyril Hanouna, après avoir posté une fausse annonce sur un site de rencontres gay, a piégé plusieurs personnes, révélant parfois leur nom. S’en est suivi un tollé général sur les réseaux sociaux, dans la presse et parmi les annonceurs de C8,  qui avaient massivement suspendu leurs spots de publicité au sein de l’émission .. Cet énième  bad buzz  a sans aucun doute poussé le rapporteur indépendant missionné par le CSA à agir et faire avancer les dossiers autour de  TPMP , notamment pour faire taire les critiques – justifiées – sur son inaction, ou tout du moins sur sa lenteur.  Dans un communiqué paru le 23 mai dernier , le Conseil se dédouanait de sa propre inertie, déplorant  « qu’on lui impute le délai de la procédure dont seul le rapporteur, en application de la loi, a la maîtrise » . En clair : le temps médiatique n’est pas le temps juridique, tandis que la patate chaude était transmise à ce fameux rapporteur indépendant, Régis Fraisse. Reste à savoir quelle seront les sanctions concernant ces dérapages plus récents. Elles seront sans doute au moins aussi sévères – et bien plus rapides ? – que celles tombées ce mercredi 7 juin.  « Ces antécédents pourront peut-être peser sur la décision » , murmure-t-on du côté du Conseil, qui regrette, dans son communiqué, la multiplication  « en vain des avertissements à l’égard de l’émission ». Pour rappel, les sanctions peuvent obliger la chaîne à apposer une signalétique jeunesse ou faire suspendre le programme, la durée de l'autorisation ou de la convention de la chaîne, voire frapper une nouvelle fois au portefeuille de C8, avec une amende allant jusqu’à 3 % de son chiffre d’affaires. Du jamais vu jusqu'ici dans l’histoire de la télé française. De quoi pousser la chaîne de la TNT à sermonner son enfant terrible ? La réponse est tombée ce jeudi 8 juin, et la chaîne ne semble pas décidée à lâcher « Baba », bien au contraire même. Dans un communiqué, elle qualifie ces sanctions de  « disproportionnées et discriminatoires »  et dénonce le  « traitement inéquitable dont  Touche pas à mon poste  est victime de la part du CSA » . Plus fort encore, C8 évoque un  « acharnement subi par son programme phare » .  \r\n Après les sanctions du CSA, C8 dénonce... un acharnement: \"TPMP est victime du CSA\"  pic.twitter.com/qkxCtueF83 \r\n— David Perrotin (@davidperrotin)  8 juin 2017"
}