{
    "description": "Après des années d’étude et de consultation, le ministère de la Culture et l’Association française de normalisation vont proposer deux nouveaux types de claviers plus ergonomiques et plus “typo”. A quoi ressemblent-ils ? Sont-ils plus faciles à prendre en main ? Eléments de réponse avec Philippe Magnabosco, chef de projet à l’Afnor.",
    "author": "Jérémie Maire",
    "title": "Le bon vieux clavier AZERTY bientôt sur la touche ?",
    "newspaper": "Telerama",
    "theme": "medias",
    "url": "http://www.telerama.fr/medias/le-bon-vieux-clavier-azerty-bientot-sur-la-touche,156271.php",
    "date": "08/06/2017",
    "body": "Bientôt finies, les acrobaties pour taper des caractères compliqués comme É, », @ ou { ? Le ministère de la Culture, avec la collaboration de  l’Afnor, l’organisme spécialiste des normes volontaires , veut en effet permettre aux amoureux de la langue de Bernard Pivot et Booba, aux frustrés de l’ortho-typo, aux programmeurs informatiques, mais aussi (et surtout) au commun des utilisateurs d’ordinateur de disposer de claviers qui permettent d’écrire le français comme il se doit. Car  notre bon vieux clavier n’a guère évolué depuis les premières machines à écrire  et l’AZERTYUIOP français fixé à la fin du XIXe siècle. Depuis, de menus changements ont eu lieu, sans que la disposition ne soit jamais normalisée (contrairement à l’Allemagne ou la Finlande).  La grande consultation publique , qui s’est ouverte ce 6 juin et qui se clôt le 9 juillet, soumet donc aux internautes deux nouveaux types de claviers censés  « augmenter les capacités d’écriture du clavier informatique français » . Le premier est pensé comme une amélioration de notre bon vieil AZERTY, l’autre est rangé sous la forme BEPO (une disposition des touches inventée dans les années 2000). En attendant de savoir si l’une des deux propositions fera l’objet d’un consensus et pourra, à terme, équiper tous les ordinateurs, Philippe Magnabosco, chef de projet à l’Afnor, nous détaille le projet. Nota bene :  en attendant ces nouveaux claviers, cette interview a été rédigée sur un AZERTY classique. Entretien Faut-il en finir avec AZERTY ? Et autres questions à propos des claviers d'ordinateurs Comment avez-vous pensé et travaillé autour de ces deux propositions de claviers ? En France, les claviers peuvent varier d’un ordinateur à l’autre (les Mac, par exemple, ont leur propre version). En outre, il n’existe aucune traçabilité d’élaboration des claviers : ce sont des traditions industrielles transmises de génération de produit en génération de produit et d’ingénieur en ingénieur. Le clavier français n’a jamais fait l’objet de normalisation depuis les années 1890. Face à cet objet ancien du quotidien, on s’est retrouvé devant une page blanche où il y avait tout à faire. Il fallait inventer une méthodologie. Nous avons commencé par définir les besoins, sur les recommandations du ministère de la Culture et de la délégation générale à la langue française et aux langues de France : couverture de la langue française telle que l’Académie l’entend (avec les capitales accentuées, par exemple), écriture d’autres langues latines, accès facile aux guillemets chevrons, à l’arobase, au dièse ou d’autres caractères… Puis il a fallu déterminer quels étaient les symboles à graver pour qu’ils soient visibles et ceux qui seront sous-entendus (les lettres minuscules/majuscules, par exemple). Il y a un peu plus d’un an, nous avons été contactés par des chercheurs de l’université Aalto à Helsinki en Finlande, qui travaillent sur les interfaces homme-machine. Après avoir fixé le cap, nous avons travaillé sur la façon optimale de disposer les lignes sur le clavier. Nous allons proposer deux sortes de clavier, qui partagent ces objectifs, un clavier BEPO, développé en partenariat avec le groupe à l’origine de ce système, et un clavier en AZERTY, qui sera dans la continuité de celui qu’on utilise aujourd’hui, mais dans une situation légèrement différente. Tous deux vont permettre de faire des choses assez exotiques. “Nous avons là une chance unique de revoir ce clavier qui n’a pas bougé depuis plus d’un siècle.” Qu’est-ce qui va ressembler au clavier d’avant ? Il y a beaucoup de choses qui vont rester, notamment les chiffres, l’accent circonflexes, le « é », le « è » ou les trémas. Nous rajoutons des choses, comme les signes ouvrants et fermants (guillements chevrons, crochets...) ou des signes nécessaires aux mathématiques (le signe diviser, ou le inférieur/supérieur ou égal à), à la chimie ou à la programmation informatique feront leur apparition. Le point et quelques symboles de ponctuation et de typographie (comme les tirets cadratins ou les espaces de largeur différente) seront déplacés ou rendus plus simples à la frappe. Les capitales pourront être facilement accentuées (pour écrire le français mais aussi l’espagnol, l’italien ou l’occitan). En revanche, tous les signes ne seront pas gravés sur le clavier pour ne pas le surcharger. Beaucoup de gens ont évidemment un désir fort de continuité, car ils sont attachés à leur clavier et le connaissent. C’est légitime. Mais nous avons là une chance unique de revoir ce clavier qui n’a pas bougé depuis plus d’un siècle. Il faut oser changer et surtout reconnaître que nous ne sommes plus dans le même monde qu’en 1890.                     Le nouveau modèle de clavier AZERTY, les caractères spéciaux y sont plus accessibles.\r\n      Existe-t-il un clavier parfait ? Non, l’ergonomie parfaite n’existe pas. Tout est une question de choix. Les membres du laboratoire d’Aalto, qui étaient avancés dans leur recherche, et les résultats des différents tours de table que nous avons réalisés nous ont permis de prendre les meilleures directions. Pour réaliser leurs études, les chercheurs ont sélectionné un corpus de textes riche et vaste, comportant aussi bien des articles de presse, des rapports d’entreprise, des œuvres littéraires et des échanges sur les réseaux sociaux. Ces échantillons ont permis au simulateur d’Aalto d’optimiser le clavier en fonction du poids voulu de l’une ou l’autre fonctionnalité. Par exemple, privilégie-t-on plus les échanges sur les réseaux sociaux ? La réponse a été non, puisqu’on interagit plus volontier avec un téléphone portable, dont le clavier n’est pas soumis aux mêmes contraintes. Pour optimiser un clavier physique, il existe quatre paramètres concurrents : l’ergonomie (qui va coûter le moins d’efforts musculaires), la performance (qui permet d’aller vite), la familiarité (de l’emplacement des touches) et l’association (si un signe n’est pas gravé, peut-on le trouver facilement ?). Il a donc fallu faire avec tous ces paramètres, ce qui a permis à aboutir à un petit nombre de situations possibles et donc à la norme finale. Les utilisateurs sont-ils prêts à changer ? Ont-ils l’envie et le temps de s’adapter ? Il s’avère qu’il y a plus d’usages du clavier qu’on pourrait le penser. Certains ont pris sur leur temps pour apprendre à taper des dix doigts sans regarder le clavier. D’autres utilisent trois, quatre ou cinq doigts en les regardant bouger… sans pour autant aller moins vite. Ce sont autant de façons de s’approprier l’objet. S’adapter à un nouveau clavier se fait donc de manière différente selon sa manière de taper. Cela consiste à revenir sur un savoir acquis et formalisé (comme réapprendre la capitale d’un pays qui a changé), qui demande un coût mais où la méthode pour l’apprentissage est déjà là. Nous avons basé notre réflexion et nos efforts pour obtenir des scores de familiarité élevée afin que l’effort soit minimal. Celui-ci dépendra toutefois de la motivation de chacun. En général, c’est l’affaire de quelque jours. “En allant plus loin qu’AZERTY, on peut se rapprocher des besoins physiologiques de l’utilisateur.” La version BEPO, plus ergonomique mais qui demande plus d’adaptation, a-t-elle une chance de séduire le grand public ? Ce clavier était au départ très confidentiel mais il gagne en popularité. Des fabricants ont lancé des autocollants et produisent désormais des objets qui commencent à trouver leur chemin vers les utilisateurs. Il est destiné à ceux qui ne prennent pas le clavier comme un héritage intouchable et qui comprennent l’intérêt et la démarche. Intégrer ce système à la norme va permettre de le populariser. Puisque nous travaillons sur un nouveau clavier, nous nous devions de travailler sur l’ergonomie afin de réduire les troubles musculo-squelettiques liés à la répétition de certains gestes (qui touchent le canal carpien ou l’articulation de l’épaule). Réfléchir à la disposition des touches sur un clavier peut permettre d’y remédier. En allant plus loin qu’AZERTY, on peut se rapprocher des besoins physiologiques de l’utilisateur.                    La version BEPO, moins facile d’accès mais plus ergonomique.\r\n      Comment convaincre d’opter pour les claviers normalisés ? On ne souhaite pas les imposer, la démarche doit être volontaire et émaner de particuliers, d’entreprises, de fabricants de claviers et de logiciels (pour développer des pilotes de clavier) qui seraient intéressés, etc. Tous ces gens-là se retrouvent autour de la table de discussion. Mais nous attendons aussi que de grands donneurs d’ordre (comme les autorités publiques) décident d’associer à leurs appels d’offre la norme pour s’équiper des claviers conformes (dans leur option AZERTY ou BEPO). Cela permettra ainsi d’offrir le meilleur service à leurs employés mais aussi à leurs administrés. Car il y a une problématique qui semble accessoire mais qui touche finalement de nombreuses personnes : les capitales accentuées dans les noms de famille. A l’état civil, par exemple, les patronymes sont en capitales. On a pris l’habitude d’entendre que les lettres majuscules ne s’accentuent pas. Or, il y a beaucoup de noms qui se terminent par une lettre accentuée… et qui, du coup, finissent par mal se prononcer. Certaines familles ont parfois fait le choix d’abandonner cette lettre et donc de renoncer à leurs origines ou leur patrimoine. C’est dommage. Jusqu’à présent, on était coincé par freins techniques : la base de l’Insee par exemple, ne prenait pas en charge les capitales accentuées. Ce souci technique n’existe plus depuis quelques années. Mais ce qui bloquait encore, c’étaient que les employés de mairie qui saisissent les noms ne sont pas équipés de claviers capables de le faire. Ici, on lève un dernier frein technique. Mais que feront les constructeurs ? Verra-t-on des Mac équipés de BEPO, par exemple ? On se retrouve ici face à une question de principe plus que de coûts industriels. La majorité des claviers vendus en France sont fabriqués en Asie, dans des usines qui fabriquent aussi des claviers allemands ou finlandais. Qu’en sorte telle ou telle disposition ne pose théoriquement pas de problème. Pour un fabricant, changer de clavier coûte beaucoup moins cher que de développer une nouvelle interface informatique, par exemple. C’est donc une question de volonté. Or, dans le monde de l’industrie, il y a la volonté d’être le premier à conquérir un marché qui peut pousser les constructeurs à opter pour la norme. Ce n’est qu’une hypothèse, mais Apple, qui utilise des claviers propres à la marque, a cette volonté de se distinguer sans cesse, et voudra peut-être opter pour la norme pour ne pas se couper de certains marchés. En tous cas, il y aura forcément des fabricants volontaires. Reste à savoir qui."
}