{
    "date": "17/06/2017",
    "author": "Laurent Rigoulet",
    "url": "http://www.telerama.fr/musique/quand-iggy-faisait-l-idiot,159540.php",
    "newspaper": "Telerama",
    "theme": "musique",
    "title": "Quand Iggy faisait l’idiot",
    "description": "Réédition remastérisée des albums mythiques sur lesquels Iggy Pop et David Bowie scellèrent leur pacte au plus chaud de l’année 1977. En première ligne, “The Idiot”, chef-d’œuvre dark et robotique. Sexe, drogues et rock glacé.",
    "body": "Divine époque qui commence à l’asile. Après quelques spectaculaires dérives, Iggy Pop s’y est fait admettre, plus ou moins volontairement. David Bowie lui rend visite. Ça pourrait tout aussi bien être le contraire. C’est au milieu des années 70, à quelques mois de l’explosion punk sur laquelle les deux jeunes hommes (un peu moins de 30 ans tous les deux) ont de l’avance depuis longtemps. Après leur collaboration en 1973 pour  Raw Power,   Iggy Pop  a disparu, pour ne pas dire sombré, sous le soleil californien. Noceur junkie s’abîmant dans toutes les fêtes, il fait peur. Même au critique Nick Kent, expert en défonce rock :  « La dernière fois que je l’ai croisé, il dégringolait les escaliers d’un club de San Diego au bras d’une nymphette au regard vide. Il avait le masque horrible de la déjante ultime, c’était effrayant parce que ça allait bien au-delà de l’élégance ravagée dont se régalent les vampires de la presse (moi compris). »   David Bowie  ne va pas beaucoup mieux. Le cocktail de funk et de cocaïne de ses années américaines le coupe du monde des vivants. Surexcité et paranoïaque. Dans une interview des années 2000, il racontait comment il allait réconforter l’ami Iggy à l’HP :  « On se pointait à l’hôpital avec des tonnes de drogue. On était tous complètement à la masse. Iggy n’allait pas bien, c’est tout ce qu’on savait. Alors on lui apportait des drogues pour qu’il se requinque, on se disait que ça avait dû lui manquer. » Les deux amis sont d’une pâleur affolante. Celle que Bowie essaiera d’imprimer sur la pochette de  The Idiot,  où il photographie lui-même Iggy, le « Jean Genie », son modèle et sa chose, comme une vision d’expressionnisme décharné. L’album qui va relancer la carrière du chanteur des Stooges sort en 1977, mais l’aventure se cristallise dix-huit mois plus tôt, quand Iggy, revenu de sa cure de repos, rejoint la troupe de Bowie en tournée américaine. Ambiance survoltée et chaotique couronnée par une descente de police vers Boston. Plus de 200 grammes d’herbe saisis en coulisses. Liberté sous caution. Un autre voyage commence. Pas d’alternative. Les deux hommes ne se quittent pas. On les retrouve en Russie soviétique où leur musique est interdite mais où ils se régalent de caviar avant d’aller faire un tour sur la tombe de Lénine. Peut-être cherchent-ils la trace de Dostoïevski, qu’ils ont lu tous les deux et qui va leur souffler le titre de l’album. Bowie fait des siennes en collectionnant les reliques nazies. Les projecteurs pleins feux d’Hollywood s’éloignent, la chaleur moite rock et soul des années 70 également. Place à l’ombre et à la musique du futur. Elle sera glaçante. Iggy n’a qu’une obsession : remonter sur scène Difficile de savoir quels sont les désirs d’Iggy à l’époque où Bowie entreprend, une nouvelle fois, de modeler son image. Se sent-il à son aise dans le costume de jeune homme moderne, voix d’outre-tombe posée sur des rythmes sombres et mécaniques ? Avec le recul, considérant sa discographie, il dira que  The Idiot,  c’est  « la musique de Bowie à son zénith ».  Sans préciser jusqu’à quel point il s’y retrouve lui-même. Sûrement moins que dans l’explosion de  Fun House  où se croisaient les fantômes de ses idoles, John Coltrane et James Brown. Pour le journaliste et confident Nick Kent, qui discute quelques heures avec lui dans une suite d’hôtel, Iggy n’a qu’une obsession : remonter sur scène pour retrouver le chaos grandiose des années passées. Sa carrière est échouée, il lui faut de l’élan. Il se vexe quand Nick Kent lui demande si c’est Bowie qui paie ses factures  (« Mon pauvre, tu seras toujours un putain de journaliste ! »),  mais il sait qu’il doit rester accroché au bon wagon. Bowie est inspiré. Lors de leur escale française, au château d’Hérouville où celui-ci a déjà enregistré  Pin ups,  naît la chanson  China Girl,  futur tube que leur souffle la belle fiancée orientale de Jacques Higelin, croisée dans le jardin du studio. Ils composent aussi  Sister Midnight,  sur lequel le chanteur de  No fun  se donne à fond, timbre caverneux, lyrisme à la Jim Morrison (qu’il faillit remplacer, après sa mort, au sein des Doors), musique droguée, transe engourdie, cris d’angoisse pure :  « Calling Sister Midnight / What can I do about my dreams. »                    La pause dans la campagne française ne dure qu’un temps. Départ pour Berlin-Ouest.  The Idiot  est un des chefs-d’œuvre de la saga que Bowie va accomplir dans cette ville, le premier puisque l’enregistrement commence avant celui de  Low.  Tous les fantasmes de poudre et de sexe trouble les accompagnent. Ils sont plutôt studieux la semaine avant de s’offrir deux jours de vapes, sillonnant les quartiers chauds en Mercedes des années 50. L’appartement de Bowie est dans une rue calme de Schöneberg, le studio où ils enregistrent dans les hauteurs d’un immeuble qui jouxte le Mur. Une ancienne salle de bal au parquet lustré où la musique se réverbère dans la lumière étale, sous la vertigineuse hauteur des plafonds. Sous influence de Kraftwerk et du Krautrock allemand, Bowie met au point la formule synthétique qui va le mener à  Heroes.  Iggy écrit ses textes en studio, couplets orgiaques, tragédies déglinguées qui vont se fondre dans le givre des arrangements et des guitares distordues. La new wave commence là, sur les accords plombés de  Nightclubbing,  rythme corseté de fer, disco morbide, prophétie d’une époque où l’on dansera comme des robots, le corps lourd, les yeux trop secs pour pleurer. Les critiques rock américains purs et durs font la fine bouche The Idiot  est une déflagration. Iggy redevient un héros en 1977 quand des bataillons de jeunes punks se roulent par terre pour reprendre  No fun  ou  Search and destroy.   « Huit ans,  écrit Nick Kent cette année-là,  huit longues années, c’est ce qu’il aura fallu pour que le style d’Iggy et sa réthorique incendiaire se répandent au-delà d’une poignée de convertis. »  Le journaliste fait remarquer que les disques des Stooges sont réédités d’un seul coup en Europe et que l’Iguane fait la couverture des trois hebdos musicaux britanniques la même semaine. Dans un quotidien populaire, il est présenté comme « le père du punk » et sur Capital Radio comme son « grand-père ».  « C’est à se tordre de rire »,  écrit Kent.  The Idiot  n’est pourtant pas considéré d’emblée comme un chef-d’œuvre. Il n’est pas du goût de tous les adorateurs. Les critiques rock américains purs et durs font la fine bouche et se demandent où est passée la frénésie des Stooges. Ils auront vite la réponse. Iggy remonte sur scène pour la tournée  TV Eye  (dont l’album live est réédité lui aussi). Bowie est aux claviers, discret, sur le côté de la scène, le groupe joue carré, un peu trop doucement pour certains. Mais le chanteur, plus ou moins « clean », a retrouvé la force et la souplesse de ses 20 ans. La sauvagerie le reprend, elle échappe à tous les cadres, bientôt il sera lancé à pleine vitesse et affolera la planète avec  Lust for life,  produit lui aussi par Bowie et publié la même année.  « Alors que j’essayais de mourir / tu m’as remis au boulot »,  chante-t-il sur  The Idiot."
}