{
    "date": "18/06/2017",
    "author": "Laurent Rigoulet",
    "url": "http://www.telerama.fr/musique/louis-armstrong-fonky-family-tom-petty-la-selection-vinyle-de-la-semaine,159579.php",
    "newspaper": "Telerama",
    "theme": "musique",
    "title": "Louis Armstrong, Fonky Family, Tom Petty… la sélection vinyle de la semaine",
    "description": "Au menu : du swing (indispensable), du rap marseillais entre colère et chagrin et un modèle absolu de rock FM. Le tout agrémenté des choix de Baptiste Mühl, du Discobole, à Colmar. Bonne écoute !",
    "body": "             \n             \n                 \n                  \n\n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             1 / 11 \n                             \n\n                             \n                                 Le choix du disquaire (1) : Sharon Jones  \n                                 « Elle est morte l’an passé et c’était pour moi la meilleure chanteuse soul. Je l’ai découverte avec sa reprise de  This land is your land,  de Woody Guthrie, et je ne l’ai plus lâchée. On dirait que le temps s’est arrêté dans les années 60 et qu’elle en a repris le fil comme si de rien n’était. Et j’apprécie tout ce que fait son label Daptone Records, qui a le chic pour retrouver des talents oubliés, négligés, comme elle. » \r\n\r\n Sharon Jones and The Dap-Kings,   Naturally  (Daptone/Differ-ant). \r\n\r\n Baptiste Mühl, Le Discobole, 7, rue de la Porte-Neuve, Colmar (68), dix mille disques, depuis sept ans. \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             2 / 11 \n                             \n\n                             \n                                 Le choix du disquaire (2) : Michael Hurley \n                                 « Un disque de 1971 (réédité en 2015) par un chanteur trop méconnu. Un type chaleureux, pilier de la scène folk de Geenwich Village, qui raconte ses petites histoires, souvent drôles, en s’accompagnant à la guitare. Un disque lo-fi, qu’il a produit lui-même, et dont il a dessiné lui-même la pochette. Il était aussi auteur de BD. Un artiste rare et complet. » \r\n\r\n Michael Hurley,   Armchair Boogie  (Mississipi Records). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             3 / 11 \n                             \n\n                             \n                                 Le choix du disquaire (3) : Louis Armstrong \n                                 « Un disque fétiche. La fusion parfaite entre une voix et un genre musical. Personne ne pouvait chanter le gospel mieux que Louis Armstrong. The Good Book, c’est la Bible, un best of des negro spirituals, et ça swingue du début à la fin. Indispensable. » \r\n\r\n Louis Armstrong,   Louis and the Good Book  (Decca). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             4 / 11 \n                             \n\n                             \n                                 L’objet du moment (1) : Childish Gambino \n                                 Quelques mois après la parution d’ Awaken, my love ! , voici enfin la version vinyle. Somptueuse et hors de prix. Pour les fans dont nous sommes, nous qui écrivions :  « Donald Glover, chroniqueur astucieux de l’Amérique noire moderne, reprend l’héritage de George Clinton et Sly Stone et donne le sentiment qu’il joue cette musique comme s’il était en train de l’inventer. »  Jouissif.  \r\n\r\n Childish Gambino,   Awaken, my love !  (Glassnote/Caroline). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             5 / 11 \n                             \n\n                             \n                                 L’objet du moment (2) : Heliocentrics \n                                 Le collectif londonien au top de sa forme. Mélopées perchées à des altitudes improbables (par la grâce de leur chanteuse slovaque Barbara Patkova) et embardées psycho-jazzy-dub en pleine liberté. La pochette au graphisme cosmique un peu vintage donne le ton. Cérébral et festif.  \r\n\r\n Heliocentrics,   A world of masks  (Soundway records). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             6 / 11 \n                             \n\n                             \n                                 La collection (1) : Fonky Family \n                                 La riche histoire du rap marseillais veut que la Fonky Family se soit révélée en quelques minutes incendiaires, lors d’une prestation à vif, en mai 1995, après l’assassinat du jeune Comorien Ibrahim Ali par des colleurs d’affiches du Front national. Une réputation de feu et un premier album à la hauteur.  « Plus rien à faire, plus rien à perdre / Depuis l’enfance on endure / Tout juste si on dort / La rage mon frère » \r\n\r\n Fonky Family,   Si Dieu veut…  (Sony).  \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             7 / 11 \n                             \n\n                             \n                                 La collection (2) : Fonky Family \n                                 En 2001, ils sont au top. Disque de platine et héros des cités du Sud au Nord. Grande famille du rap français qui swingue et crache les mots avec une dextérité rare («  t’as reconnu notre style » ). Quatre fortes gueules au micro, Le Rat Luciano, Sat, Don Choa et Menzo, ça tourne à une vitesse folle. Leur chef d’orchestre DJ Pone tisse une toile sombre et magnifique, piano, violons, colère et chagrin.   \r\n\r\n Fonky Family,   Art de rue  (Sony). \r\n\r\n   \r\n\r\n   \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             8 / 11 \n                             \n\n                             \n                                 La collection (3) : Fonky Family \n                                 Le groupe ayant éclaté sous la pressions des ego et des désirs d’aventures en solo, il ne revient qu’en 2006. La production est à l’image de la pochette, riche et massive. Pone mêle effets spéciaux et ambiances musicales envoûtantes. Ça tourne encore, et même plutôt bien, mais les voix se côtoient sans se croiser. La famille n’en est plus vraiment une . « C’est plus comme avant. »    \r\n\r\n Fonky Family,   Marginale Musique  (Sony). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             9 / 11 \n                             \n\n                             \n                                 Classique : Tom Petty  \n                                 Récemment réédités dans un coffret massif, les albums de Tom Petty se négocient maintenant au détail. Un faible pour celui-ci, cuvée 1979, qui garde la pose rock grinçante des débuts tout en s’imposant comme un modèle absolu de rock FM. Tout est grand là-dedans : les mélodies comme les sentiments, l’émotion à fleur de peau et la production en relief de Jimmy Iovine.    \r\n\r\n Tom Petty and the Heartbreakers,   Damn the Torpedoes  (Geffen/Universal). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             10 / 11 \n                             \n\n                             \n                                 Curiosité : Marylebone Beat Girls \n                                 1964-1967, ruée vers l’or de la pop anglaise. Les maisons de disques prennent sous contrat les jolies filles qui ont un joli filet de voix. Sur la couverture de cette compilation très british (tendance Brexit), c’est la belle Julie Driscoll, chanteuse R’n’B qui va faire carrière (avec Brian Auger). Et sur deux faces, une armada d’oubliées qui ont fait swinguer Londres le temps d’un 45 tours. Charmant, forcément. \r\n\r\n Marylebone Beat Girls, 1964-1967  (Ace records). \r\n\n                                                             \n                         \n                     \n                           \n                     \n                         \n                             \n                                        \n                                     \n                                                             \n\n                             11 / 11 \n                             \n\n                             \n                                 Le disque de la semaine : Iggy Pop  \n                                 Dans les bacs, on ne trouvait plus que des rééditions pirates qui étouffaient l’éclat givré de la production signée Bowie. Réédition bienvenue donc, sur laquelle on s’étend par ailleurs, et qui est accompagnée par celle de  Lust for life,  publié trois mois plus tard, et du disque de la tournée. 1977, quelle année !  \r\n\r\n Iggy Pop, The Idiot  (RCA/Universal). \r\n\n                                                             \n                         \n                     \n                                 \n             \n         \n    \n    \n             Sur le même thème \n         180 gr, l’actualité du vinyle Quand Iggy faisait l’idiot Sur les platines de 180 gr Yo La Tengo, Marquis de Sade, Dr. John… la sélection vinyle de la semaine 180 gr, l’actualité du vinyle Elliott Smith : spleen, chanson et tragédie \n    "
}