{
    "title": "Cinquante ans après sa mort, le rire insolent de Françoise Dorléac résonne encore",
    "body": "Elle est morte à 25 ans, sur la route de l’Esterel, pas loin de Nice, dans un accident de voiture, le 26 juin 1967.  Françoise Dorléac  était la sœur aînée de  Catherine Deneuve  et, contrairement à sa cadette, rêvait de devenir comédienne. Gamine, elle fait du doublage (c’est la voix de Sandra Dee dans  Le Mirage de la vie,  de Douglas Sirk, en 1958). Au théâtre, en 1960, elle triomphe dans  Gigi , d’après Colette, aux côtés de Gaby Morlay. A la télévision, Michel Deville en fait l’héroïne des  Petites Demoiselles , en 1964. Mais c’est le cinéma qui l’attire. Elle a tout pour devenir une star : la classe, la beauté, l’extravagance. Seule la confiance lui manque. Comme elle doute constamment d’elle-même, la caméra lui fait peur.  « Elle se cachait derrière tout ce qu’elle pouvait trouver : un éventail, une voilette, une mèche de cheveux » , disait Edouard Molinaro, qui la dirige dans deux comédies où elle fait merveille :  Arsène Lupin contre Arsène Lupi n (1962) et  La Chasse à l’homme  (1965). Cinquante ans après sa disparition, Françoise Dorléac reste inoubliée. Chaque fois qu’une jeune comédienne, au détour d’un film, parle juste, rit fort et joue vite, on pense à elle. Durant sa brève carrière, elle aura tourné cinq films importants.  “L’Homme de Rio”, de Philippe de Broca (1963) «  Ma voiture ? Mal garée ? Alors ça, ça métonnerait… »  Dès ses premières répliques, Françoise Dorléac étincelle. Depuis Danielle Darrieux, dans les années 30, on n’avait pas vu une telle célérité, une telle aisance, une telle ferveur, un tel charme… Au début, Agnès n’est que le faire-valoir d’Adrien Dufourquet ( Jean-Paul Belmondo ), militaire en permission qui, à la poursuite de sa fiancée enlevée, escalade les immeubles de Rio, fait des loopings dans un vieux coucou et saute en parachute dans une rivière infestée de crocodiles… Mais, très vite, Agnès-Dorléac insuffle au film un souffle de fantaisie poétique, pas loin du pur surréalisme, notamment lorsqu’elle exige d’Adrien une voiture rose avec des étoiles vertes pour s’en aller récupérer une précieuse statuette… Belmondo râle, mais il s’exécute. comme s’il pressentait que la vision frénétique de Dorléac révélait, en fait, le monde tel qu’il est : absurde et précieux… Le film reste, aujourd’hui encore, une réussite inégalée.                    “La Peau douce”, de François Truffaut (1964) «  Jusque-là, elle n’avait que des films où elle courait , où elle traversait l’écran, selon  François Truffaut . Je lui ai conseillé de “s’installer” : dégager le front, parler moins vite, rester immobile :  « Il faut qu’on ait le temps de vous voir » , lui disais-je  » … Dans  La Peau douce , Françoise Dorléac est la rencontre de rêve et l’être de fuite, comme le sera, en plus dramatique, Catherine Deneuve dans un autre film de Truffaut,  La Sirène du Mississipi . Inaccessible, donc inoubliable. Lorsque Nicole propose à son amant-papa (Jean Desailly) de se revoir après leur rupture – car elle l’aime bien, cet homme ! –, il refuse, furieux. Comment rester ami avec quelqu’un qui, sans le vouloir ni le savoir, a renversé sa vie ?Massacré à sa sortie, devenu un classique, aujourd’hui,  La Peau douce  obéit a la rigueur et à l’épure de la littérature française du XVIIe siècle. Presque une tragédie racinienne…                    “Cul-de-sac”, de Roman Polanski (1966) C’est la seconde femme du héros (Donald Pleasence), qu’il a ramenée dans son château isolé et délabré dans l’île de Lindisfarne, en Angleterre. Une Française, prénommée Teresa, qu’il a dégotée dans des mauvais lieux, vu sa spécialité : «  la bicyclette », expérimentée, à un moment, sur le gangster (Lionel Stander) qui ne l’apprécie guère… Dans une scène sublime, Dorléac maquille ses yeux dans l’œil de la caméra (le nôtre, en fait), puis se glisse, tel un chat, dans un long fourreau noir avant de se précipiter sur un pick-up pour écouter, une fois de plus, la grinçante musique de Krzysztof Komeda. Tout le film – le meilleur de  Roman Polanski , avec  Chinatown  et  The Ghost Writer  – semble rythmé par ses rires en cascade qui, face à la bienséance, imposent l’insolence.                    “Les Demoiselles de Rochefort”, de Jacques Demy (1967) Il faut voir, sur le site de l’Ina, le (trop) bref reportage consacré au tournage des  Demoiselles de Rochefort . Françoise Dorléac est la plus exubérante des deux, Catherine Deneuve, la plus incisive, et l’on sent, entre elles, une complicité radieuse dont visiblement  Jacques Demy  va se servir sur l’écran… Semi-succès à sa sortie, le film est devenu «  cultissime » depuis, au détriment des  Parapluies de Cherbourg , plus novateur en un sens… Mais, hormis les perruques des sœurs Dorléac, il distille toujours un bonheur de chaque instant. Françoise, rousse et sage, tance sa sœur d’avoir laissé leur demi-frère, Boubou, entre les mains de routiers inconnus, tombe amoureuse de  Gene Kelly  et condamne le jeu de mots de  Jacques Perrin  ( « J’m'en vais en perm’ à Nantes » ) par une formule sans appel :  « C’est de l’esprit à quatre sous » . C’est dire qu’elle a raison sur toute la ligne…                    “Un cerveau d’un millard de dollars”, de Ken Russell (1967) « Now is the winter of our discountent »  (« Voici l’hiver de notre mécontentement »)… Cette réplique du  Richard III  de Shakespeare est le code utlisé par Anya, agent double, voire triple, pour entrer en contact avec Harry Palmer ( Michael Caine ), dont ce sont les troisièmes aventures, après  Ipcress, danger immédiat  (1965) et  Mes funérailles à Berlin  (1966)… Françoise Dorléac n’a pas grand-chose à faire dans ce film d’espionnage, mais elle y est belle à tomber. Son visage évoque de plus en plus celui de  Greta Garbo , la « Divine »… On aimerait bien voir, édité en DVD, le premier film de  Ken Russell , ambitieux, où il rend, lors des dernières séquences, spectaculaires, un hommage appuyé, et pas ridicule du tout, à  Alexandre Newski  d’Eisenstein…                   ",
    "description": "François Truffaut l'appelait “Framboise” Dorléac. L'actrice, qui a fait tourner Bébel en bourrique dans “L'homme de Rio”, et chanté la vie dans “Les Demoiselles de Rochefort” avec sa sœur Catherine Deneuve, est morte il y a tout juste cinquante ans. Retour sur sa carrière trop brève en cinq rôles marquants.",
    "newspaper": "Telerama",
    "theme": "cinema",
    "url": "http://www.telerama.fr/cinema/cinquante-ans-apres-sa-mort-le-rire-insolent-de-francoise-dorleac-resonne-encore,159881.php",
    "author": "Pierre Murat",
    "date": "26/06/2017"
}