{
    "description": "A moins d'être ermite, impossible de passer à côté de Juliette Armanet, Fishbach, Gaël Faye et Benjamin Biolay cet été. Ils sont partout : à Paris, La Rochelle, Sète... Catherine Ringer, Arno, Miossec, Katerine et Brigitte Fontaine joueront encore les têtes d'affiche à pleins tubes. ",
    "author": "Valérie Lehoux",
    "title": "Festivals chanson 2017 : dix scènes pour donner de la voix",
    "newspaper": "Telerama",
    "theme": "musique",
    "url": "http://www.telerama.fr/musique/festivals-chanson-2017-dix-scenes-pour-donner-de-la-voix,157983.php",
    "date": "07/06/2017",
    "body": "Le Haillan chanté Loin des grands rassemblements archi médiatisés, une commune de la banlieue bordelaise s’offre un joli petit festival de chanson. En soi, le geste est déjà sympathique. Mais Le Haillan chanté fait mieux : il néglige des figures obligées des tournées estivales, pour affirmer une ligne artistique claire et courageuse… Trop rare pour qu’on ne s’en félicite pas ! La programmation est originale et remarquablement cohérente : on y entendra par exemple  Magyd Cherfi ,  Mathieu Boogaerts , Ben Mazué, Alexis HK ou  Romain Didier , tous artisans d’une chanson de sens, qui s’épanouit en marge des grands circuits de diffusion et dont l’impact est bien réel auprès d’un public averti. Les concerts se déroulent à la fois en salle et dans un théâtre de verdure. En prime, on nous promet des apéros gratuits et des ateliers de création. Ah, et bien sûr, la restauration sera « écoresponsable » (produits bio, circuits courts, etc...). Sur la qualité, on ne se prononce pas, on n’a pas encore testé.    Du 6 au 11 juin, Le Haillan (33),  lentrepot-lehaillan.com , 0-25 €. Quand je pense à Fernande C’est comme une loi de la nature, ou plutôt de la culture : parmi les festivals de chanson, c’est un peu à qui osera porter le nom le plus kitsch... Si beaucoup usent du jeu de mots (avec un bonheur très variable), celui-ci choisit le clin d’œil à Brassens. Raison purement géographique : il se tient à Sète, sa ville natale. N’allez pas chercher plus de correspondances entre la programmation et le poète anar, on n’y reconnaîtra pas spécialement son héritage. En revanche, le festival a une vraie vertu : défendre depuis quinze ans une chanson à la fois ouverte et exigeante. L’explosive  Catherine Ringer  (nouvel album attendu à l’automne), le minimaliste Mathieu Boogaerts (étonnamment charismatique sur scène), le pop et chic  Benjamin Biolay (ultra productif, puisqu’il vient encore de sortir un disque) , l’échevelé  Arno  (inoxydable), les iconoclastes  La Femme  (érudits et subversifs) ou le toujours surprenant  Katerine  se partagent la scène. Et avouons-le : le fait qu’ils chantent au grand air, dans le très joli Théâtre de la Mer, ne gâche rien.    Du 23 au 27 juin, Sète (34), Théâtre de la Mer,  festival-fernande.com , 18-120 €. Festival Fnac Live Au départ, on pouvait le voir comme l’opération de communication d’une enseigne qui vend de moins en moins de disques et de plus en plus d’aspirateurs. En quelques années, c’est devenu l’un de nos festivals préférés. Qu’est-ce qu’on aime tant dans Fnac Live ? La programmation, d’abord, qui ne réserve certes pas de grandes surprises, mais fédère à peu près tous ceux, dans l’actualité musicale, qu’on a envie de voir et d’entendre. Les jeunes pousses qui défraient la chronique (Juliette Armanet, Tim Dup,  Fishbach ) ; les cadors des dix dernières années (Benjamin Biolay, Julien Doré et une grosse suprise qui sera annoncée le 19 juin) ; les petits derniers qu’on suivra de près (Clara Luciani, Eddy de Pretto) ; des chanteurs intimistes ( Albin de la Simone ), des performeurs électro (Cassius) ; un ou deux internationaux (Jay-Jay Johanson). Plus original : depuis quelque temps, le festival offre une carte blanche à des labels indépendants (cette année : Microqlima, Vietnam, Beggars). Et, en quasi exclusivité, il invitera Julien Clerc pour un concert acoustique, coup d’envoi d’une série qui marquera, en 2018, ses cinquante ans de chanson. Du 6 au 8 juillet, parvis et salons de l’Hôtel de Ville, Paris 4e,  fnac.com/fnaclive , gratuit.                      Eddy de Pretto, crooner variété à l'affiche du Fnac Live. \r\n          © Axel Morin      Les Nuits blanches Deux jours de musique, mais pas seulement : ce festival-là porte aussi un but humanitaire, en envoyant chaque année des fonds au Burkina Faso. Objectif : combattre la malnutrition et ce qu'elle entraîne parfois, la maladie de noma, terrible gangrène du visage. La petite bande de bénévoles à l'origine de cette initiative tente chaque fois de sensibiliser la population locale. Visiblement, avec un certain succès, puisque Les Nuits blanches fêtent leur vingtième édition. Des associations comme Amnesty International,  Enfants du monde , la Ligue des droits de l'homme ou le  Mouvement de la paix  soutiennent désormais l'événement. Artistiquement, le programme est serré, mais costaud :  Bernard Lavilliers , en duo avec son vieux complice Mahut, y jouera les aînés ; Gaëtan Roussel et  Rachida Brakni  (réunis sous le nom de Lady Sir) y promèneront leur tout nouveau tandem aux textes franco-arabes ;  Gaël Faye , rappeur romancier, y posera des mots sur ses périples ; et le jeune groupe Radio Elvis devrait y prouver une fois de plus qu'il est l'une des formations de chanson-rock les plus prometteuses de la scène française.   Du 7 au 9 juillet, Thoronet (83),  les-nuits-blanches.fr , 8-45 €. Sur le Champ ! A Valence, aller au concert gratuitement pendant l'été est devenu un quasi rituel. Car non seulement le festival est ancré dans le paysage local depuis plus de quatre décennies, mais il a pris ces dernières années une dimension nouvelle en s'installant sur le Champ de Mars de la ville, proche du centre. Au total, huit mille personnes peuvent s'y regrouper chaque soir, autour de deux scènes, une grande, une plus petite. L'idée : attirer un public plutôt familial et bon enfant, en proposant des soirées thématiques. Les amateurs de musiques du monde pourront ainsi entendre  Fatoumata Diawara  et Hindi Zahra. Ceux qui aiment les musiques douces opteront pour le tandem classique des sœurs Berthollet, précédé de la nouvelle petite reine de la variété,  Juliette Armanet . Les nostalgiques énergiques écouteront la grande Catherine Ringer. Un parcours ponctué de jeunes groupes sympathiques et censément branchés, comme Palatine ou  Paradis .    Du 9 au 22 juillet, Valence (26),  festival-surlechamp.fr , gratuit. Les Francofolies de La Rochelle Pour le cadre, ravissant, entre les tours du vieux port ou dans les jolies salles à deux pas. Pour l'ambiance, résolument estivale, entre concerts et plateaux de fruits de mer, quand des chanteurs, tourneurs, manageurs, producteurs ou journalistes en fin de saison (et parfois en bout de course) se lâchent au milieu des festivaliers de passage. Et pour le programme, bien sûr, même si cette année il se contente surtout d'inviter les grosses têtes d'affiche en tournée, qu'on retrouve dans pas mal d'autres festivals :  Camille , Biolay, Black M, Gaël Faye... Nous gratifiant même de Claudio Capéo, l'accordéoniste préféré des 7-10 ans, ou de Christophe Willem, qui se voit confier une carte blanche. Mais soyons honnêtes : Albin de la Simone, Kent,  Dick Annegarn , Barbagallo, Juliette Armanet ou La Grande Sophie et  Delphine de Vigan  sont aussi de la fête et c'est tant mieux.  Du 12 au 16 juillet, La Rochelle (17),  francofolies.fr , 10-50 €.                      Polo & Pan alias Paul Armand-Delille et Alex Pan, duo électro qui monte, qui monte, sur la scène de Cabourg Mon Amour.  \r\n          © Barrere & Simon      \r\n  Cabourg, mon amour Le petit festival qui monte... tout comme les artistes qu'il programme :  Agar Agar ,  Jacques , Sônge, Polo & Pan, Renart ou encore Fishbach (qui fait déjà presque office de figure établie). On ne trouvera quasiment ici que de jeunes talents rock, pop ou électro, portés par un buzz avantageux, voire enthousiaste. Et, en quatre éditions seulement, le festival aussi s'est taillé une très jolie réputation. On ne vante pas seulement l'originalité de son affiche ou l'audace de sa ligne, mais aussi l'ambiance de ses concerts, à écouter les pieds dans le sable, sur la plage, à la tombée du jour – ou, pour les plus résistants, la chaleur de ses afters débridés, qui se déroulent jusqu'au bout de la nuit au casino de Cabourg. Un système de paiment « cashless » permet de survivre pendant trois jours sans risquer de perdre ses billets dans l'euphorie nocturne. Et si vous n'êtes que de passage pour faire bronzette, vous aurez droit à une ambiance musicale sur la plage dès le début d'après-midi. Et si on lâchait le Sud pour la Normandie ?     Du 28 au 30 juillet, Cabourg (14),  cabourgmonamour.fr , 11-80 €. \r\n  Barjac m’en chante Amoureux de chanson pure et dure, n'allez pas chercher plus loin : c'est à Barjac, belle petite ville occitane, que vos pas vous mèneront cet été. Dans la cour du château notamment, vous entendrez ces orfèvres du verbe qu'aucune radio ou presque ne diffuse jamais : François Morel (qui ne fait pas seulement le chroniqueur sur France Inter, mais mène une double vie de chanteur), Monique Brun, Gauvain Sers (descendant direct et fidèle de Renaud), Yves Jamait, Véronique Pestel, Volo,  Cyril Mokaiesh ... Ou encore un spectacle en l'honneur de la grande  Brigitte Fontaine . Ce festival écocitoyen (gobelets réutilisables, déchets recyclés, alimentation bio, encouragement au covoiturage, implication du tissu social et économique local...) a pris la suite d'un autre événement, Chansons de parole, qui célébrait déjà une certaine idée de la chanson. Telle qu'on l'entend désormais à Barjac, celle-ci se montre parfois radicale, mais pas repliée dans une chapelle. On pourra aussi y voir une exposition sur Léo Ferré et une autre sur les 30 ans du  Festi'Val de Marne , autre haut lieu de la chanson.    Du 29 juillet au 3 août, Barjac (30),  barjacmenchante.org , 0-190 €. Le Chien à plumes Tout a commencé il y a pile vingt ans, avec une série de quatre concerts – esprit djembé festif, sans plus. Moins d'une décennie plus tard, la petite fête était devenue un festival à part entière, dont l'affiche n'avait déjà plus grand-chose à envier à nombre de ses homologues. En 2015, Le Chien à plumes passait un nouveau cap : il récoltait le prix du « meilleur petit festival » aux Festivals Awards. Et cette année ? Il propose trois journées chargées, à peu près pour tous les goûts et tous les publics, entre les très consensuels Vianney (remarquable de présence scénique, quoi qu'on pense de ses chansons), l'énergique Mat Bastard (chanteur de Skip the Use), la très impertinente  GiedRé  (attention aux oreilles chastes), la swinguante Flavia Coelho, l’exubérante LP, les revenants de Matmatah, la fougueuse  Lisa LeBlanc , les incisifs Cabadzi... Ceux qui voudraient lier au plaisir de la musique une expérience communautaire originale pourront dormir à cinq dans un tipi. On nous assure que sa toile 100 % coton naturel est imperméable – cela vaut mieux – et que son tapis de sol ne laisse pas passer les insectes. Ceci dit, on peut aussi dormir ailleurs !  Du 4 au 6 août, Langres (52),  chienaplumes.fr , 0-72 €. \r\n                       Miossec fait son retour en grâce à Musicalarue. \r\n          © Yann Orha      Musicalarue Dans une zone rurale longtemps délaissée par la culture, une poignée de bénévoles eut un jour l'idée d'investir son village des Landes – moins de 700 habitants – pour en faire une sorte de grande scène en plein air. Une vingtaine d'années plus tard, Musicalarue est l'un des plus gros festivals de l'été, qui a le mérite de se tenir en août, là où la plupart se concentrent en juillet. Et ce n'est pas tout : si on y trouve des artistes en tournée, qu'on pourra donc entendre ailleurs ( Miossec , Matmatah, Calypso Rose, Ludwig von 88...), on y croisera aussi des chanteurs qui se font plus rares. C'est à Luxey, par exemple, que Véronique Sanson donnera l'un de ses quelques concerts de l'été. Et s'il se trouve un amateur d'Yves Duteil lisant ces lignes, sachez que son nom est également sur l'affiche. Et puis Musicalarue, c'est aussi et surtout un esprit de fête et de partage, avec toute une série d'ateliers et de spectacles d'arts de la rue.  Du 12 au 14 août, Luxey (40),  musicalarue.com , 0-85 €. \r\n "
}