{
    "date": "16/06/2017",
    "url": "http://television.telerama.fr/television/le-maroc-interdit-le-tournage-d-une-emission-de-france-24-a-rabat,159587.php",
    "newspaper": "Telerama",
    "theme": "television",
    "title": "Le Maroc interdit le tournage d’une émission de France 24 à Rabat",
    "description": "La chaîne française voulait tourner une émission sur le mouvement de contestation populaire des habitants du Rif, la région du nord du Maroc. Mais comme par hasard, France 24 n'a pas pu obtenir les bonnes autorisations...",
    "body": "France 24, la chaîne d’information internationale en continu, s’est vue interdire le tournage d’une de ses émissions hebdomadaires au Maroc par le ministère de la Communication vendredi 9 juin. Le magazine  Le débat des capitales  existe depuis trois ans  « dans les villes situées au coeur du monde arabe »  et consiste en des débats télévisés sur un thème d’actualité. L’émission en question était supposée se dérouler à Rabat et devait évoquer le mouvement de contestation populaire qui touche le nord du pays, durement réprimé par l’État.  Car depuis sept mois, de nombreuses voix s’élèvent dans cette région déshéritée du Rif pour revendiquer des mesures sociales, économiques et politiques... Dans cette zone, qui tire ses principales ressources de la contrebande, du trafic du haschich et de l'économie informelle, le chômage des jeunes (21%) y est du double de la moyenne nationale. Livrée à la corruption, cette région périphérique dispose souvent d’infrastructures datant de la période coloniale et les perspectives de développement économique sont quasi inexistantes. Une majorité de la population lutte donc contre la « marginalisation » de la région par le pouvoir marocain. Le mouvement a débuté après la mort de Mohcine Fikri, un marchand de poissons broyé dans une benne à ordures à  Al-Hoceima alors qu’il voulait s’opposer à la destruction de sa marchandise saisie par la police. Incompréhension totale Selon les autorités marocaines, France 24 n’aurait pas suivi les procédures administratives adéquates :  « En violation de la procédure habituelle, la chaîne n’a pas formulé à l’avance de demande d’autorisation de tournage. »  Un responsable au ministère de la Communication, Abdelilah Tahani, précise qu’il s’agit de  « la seconde fois en deux ans que les autorités interdisent cette émission qui s’apprêtait à se tourner quasi clandestinement. »  La chaîne reste néanmoins accréditée avec un correspondant sur place. Du côté de France 24 qui estime être la  « chaîne d’info la plus suivie au Maroc » , l’incompréhension est totale. Pour le directeur, Marc Saikali, l’interdiction est un  « gros point d’interrogation » . L’équipe de tournage a livré  « en urgence aux autorités marocaines tous les documents requis »  mais s’est retrouvée confrontée à de nouvelles procédures d’autorisation, dont elle n’a été avertie par aucun canal officiel :  « La chaîne attend les précisions concernant les formalités administratives à accomplir pour éviter qu’un tel incident ne se reproduise à l’avenir. »  La chaîne, qui compte de nombreux partenariats avec le Maroc, assure vouloir apaiser les tensions et a préféré annuler le tournage pour ne pas  « mettre d’huile sur le feu » . Le principal problème soulevé par les autorités marocaines tiendrait au fait que France 24  « fait appel à une société prestataire de services et que le correspondant n’est donc pas lié directement à la chaîne. »  Un argument étonnant puisque jusqu’alors cette situation n’avait jamais posé problème. Expulsions Cet épisode est loin d’être isolé. En 2015, le journaliste Jean-Louis Pérez réalise un documentaire sur le roi Mohammed VI. Le sujet est sensible. L’enquête entend dévoiler les dessous de la puissance financière du « roi des pauvres » en soulignant les différentes pratiques telles que la corruption, le recours à la torture ou encore le musellement de la presse. Les péripéties surviennent dès les premiers jours de tournage à Rabat. Faute d’autorisation officielle, le matériel est saisi et l’équipe expulsée.  En avril 2016, Martin Weill, en reportage pour le  Petit Journal,   est arrêté et expulsé  de Benni Mellal. Le journaliste enquête alors sur une agression homophobe où deux Marocains s’étaient fait lyncher brutalement sur la place publique. L’équipe ne disposait alors d’aucune autorisation de tournage délivrée par le ministère de la Communication. En ce qui concerne France 24, le ministère marocain de la Culture et de la Communication dément pour l’heure que le tournage est définitivement interdit. Et peut-être qu'Emmanuel Macron, qui était en visite dans le royaume ces mercredi 14 et jeudi 15 juin, aura pu glisser un mot sur la liberté d’informer à Mohammed VI..."
}