{
    "description": "Réédition des albums du plus morose des enfants des Beatles. Avant de se suicider à coups de couteau en 2003, le songwriter texan était l’enfant chéri du nouveau folk, porté aux nues grâce à la BO de “Will Hunting”. Ligne claire, harmonies lumineuses et noirceur infinie.",
    "author": "Laurent Rigoulet",
    "title": "Elliott Smith : spleen, chanson et tragédie",
    "newspaper": "Telerama",
    "theme": "musique",
    "url": "http://www.telerama.fr/musique/elliott-smith-spleen-chanson-et-tragedie,159240.php",
    "date": "10/06/2017",
    "body": "Il fallait une sacrée dose de motivation pour aller interviewer  Elliott Smith . Même si l'on se déplaçait pour lui jusqu'à New York, on n'était jamais sûr de rien. L'exercice le rebutait au plus haut point. Il ne se confiait pas facilement et n'aurait pour rien au monde confié la clé de ses chansons. Celles-ci parlaient (bien) pour elles-mêmes, murmuraient plus exactement, souffle de spleen atone, respiration maladive pour fin de soirée à ras de bitume. Le chanteur n'articulait pas beaucoup, il conversait à voix basse, les mots semblaient souvent trop lourds. Quand il répondait aux questions, il fallait se tordre le cou pour lire sur ses lèvres. Il préférait faire la tournée des bars pour saoûler patiemment son interlocuteur. Pour nous, c'était du côté de l'East Village de la scène « anti-folk », vers St. Mark's Place et les cafés à l'européenne où s'était époumoné un  Jeff Buckley  à la réputation naissante. Texan de souche, élevé dans le Portland des années grunges, Elliott Smith détestait les « cafés » bohème et leurs odeurs de thé et de cannelle, à ne surtout pas confondre avec les rades de la ville basse dont il faisait assidûment la fermeture. Gueule de papier mâché et tempérament d’enragé Ce jour-là, à la fin de l'été 1998, on avait appris que sous le tapis soyeux des mélodies, sous la fine poésie et la pâleur d'une gueule de papier mâché se cachait un tempérament d'enragé ( « Je suis tellement en colère,  chantait-t-il,  je ne crois pas que ça me passera » ). Dès son arrivée à New York, où il s'était installé en 1997 pour voir s'il supportait de vivre seul, il s'était fait casser la gueule deux fois en une semaine. Non parce que ses allures de victime maussade faisaient de lui une cible idéale, mais parce qu'il  « le cherchait »,  il aimait provoquer.  « Dès qu'un type plus costaud que tout le monde veut s'imposer à l'assemblée, c'est plus fort que moi, il faut que je lui cherche des noises. J'en prends plein la gueule, mais je fais mal aussi. »  Il n'était pas loin de faire sien l'adage de Sean Penn selon lequel  « il suffit de se faire cogner une fois pour comprendre que ça ne fait pas vraiment mal. Et y retourner ». Sur les platines de 180 gr Yo La Tengo, Marquis de Sade, Dr. John… la sélection vinyle de la semaine Dans les albums qui ressortent ces jours-ci, au premier rang desquels le faussement doux  Either/Or,  cette fureur se diffuse, se rétracte ou éclate dans la moiteur de couplets murmurés. Pas franchement la fureur de vivre, celle de survivre plutôt, dans un monde où l'on se demande bien ce qu'on est venu faire. Après quelques verres, Elliott Smith se laissait parfois aller à parler de son enfance comme d'un calvaire. Au plus profond, au plus glauque de l'Amérique  white trash,  le pays des pauvres blancs, exclus, abandonnés, confits de haine pour des générations et des générations jusqu'à l'exutoire Trump. Au sud de Dallas, où il passait son temps à se coller des peignées avec les mômes du quartier, il vivait sans son père, mais avec un beau-père honni et redouté, qui a fait quelques apparitions dans ses chansons.  « C'est l'homme avec qui elle est mariée maintenant / C'est la bonne femme qu'il trimballe en ville  […]  Elle ne montre aucune émotion, regarde dans le vide comme une poupée chinoise / Je n'arriverai plus à te connaître à présent / mais je t'aimerai quand même » (Waltz #2).                    Dans ses compositions, qui prenaient souvent le ton de l'intimité, Elliott se racontait par bribes. Ses confessions étaient tamisées d'images vaporeuses et oniriques, un ciel léger zébré de plomb, la tension affleurant à peine. Les mélodies aériennes, la voix haute, le jeu de guitare clair, habile et harmonieux qui n'étaient pas sans évoquer Simon et Garfunkel (une comparaison qui avait le don de l'énerver) étaient à peine contrebalancés par la raideur des arrangements et la sincérité brûlante de certains textes. Amoureux des Beatles et de Dylan, le Texan nomade se disait influencé par Kafka et Dostoïevski plus que par les maîtres de la littérature américaine.  « Ça fait un peu prétentieux,  nous confiait-il,  mais j'essaie de m'en inspirer pour mes chansons, la force des personnages, la manière dont ils sont articulés, dont se mêlent points de vue et sentiments. »  A l'époque, celle du succès phénoménal récolté grâce à la BO de   Will Hunting ,  de son ami  Gus Van Sant , on sentait ses personnages souffrir, on les entendait gémir au détour d'un refrain, mais on mesurait encore mal la nature tragique du personnage. Elliott Smith avait le feu sacré, il enchaînait les albums solo après avoir fait du boucan dans un groupe punk-grunge (Heatmiser), et d'un coup il ne les a plus enchaînés. Au début des années 2000, figure de proue du néo-folk-rock américain, il a commencé à se faire rare. Après Portland (où il avait déménagé à l'adolescence pour vivre avec son père), après New York, il est parti vivre à Los Angeles, où il s'est taillé une réputation de junkie hors norme, soudé à la seringue et à la pipe à crack, incapable de tenir debout sur scène, de se souvenir des paroles et plus encore de mener à bien ses projets de grand œuvre. Poule aux œufs d’or et mauvais karma Les disques se faisaient attendre, malgré ou à cause d'un contrat mirifique avec  DreamWorks , qui le couvait comme la poule aux œufs d'or. Le chanteur se sentait sous pression, vivait dans la parano, certain que ses producteurs le faisaient suivre, les mots lui venaient difficilement, il voulait rendre l'argent pour qu'on le laisse en paix. Il s'était installé son propre studio, enregistrait des chansons qu'il finissait par jeter, car elles lui semblaient frappées d'un mauvais karma. Ses derniers disques, il ne les a jamais terminés. Il avait accumulé des dizaines d'heures de bandes, travaillait d'arrache-pied après une cure de désintoxication dont il parlait volontiers à la presse. Mais il faut croire que, comme dans ses chansons, les démons ne le lâchaient pas. Alors que tous ses proches le disaient guéri, Elliott Smith s'est donné deux coups de couteau dans la poitrine chez lui, à Los Feliz, après une dispute avec sa petite amie. La thèse du suicide a été retenue, la police a longtemps suivi la piste d'un éventuel homicide sans jamais réussir à classer l'affaire de manière convaincante. Le chanteur a laissé derrière lui des albums posthumes, notamment  From a basement on the hill,  esquisse de l'œuvre à venir. Mais tout est dit à demi-mot, à demi-voix, le mystère reste entier."
}