{
    "date": "20/06/2017",
    "author": "Lucie Martin",
    "url": "http://www.telerama.fr/monde/alors-mon-petit-que-vas-tu-nous-chanter-pour-ton-oral-de-brevet,159651.php",
    "newspaper": "Telerama",
    "theme": "monde",
    "title": "Alors mon petit, que vas-tu nous chanter pour ton oral de Brevet ? ",
    "description": "Ces oraux de brevet, en ce qui concerne l’évaluation, c’est devenu le jury de l’école des fans. Tous souriants, tous gentils, tous à brandir des notes excellentes en applaudissant à tout rompre.",
    "body": "Ça y est, mes élèves ont passé l’oral du Brevet. Je reste extrêmement dubitative sur les modalités de cette épreuve. Je vais vous en rappeler les grandes lignes. Les élèves ne présentent qu’un seul sujet, sur lequel ils sont donc certains d’être interrogés. Cet oral doit rendre compte soit d’un EPI (projets menés normalement en parallèle dans plusieurs disciplines au cours de l’année) ou d’un parcours : parcours avenir, parcours artistique et culturel, parcours citoyen. L’épreuve dure quinze minutes : cinq minutes de présentation par l’élève, puis dix minutes d’entretien avec le jury. Dans mon établissement, la très grande majorité des élèves a choisi le « parcours avenir » et a présenté le stage d’une semaine qu’ils ont eu l’obligation d’effectuer en entreprise. Ce choix a manifestement été le même dans beaucoup d’autres collèges que je connais. Soit. Les oraux furent donc très répétitifs et monotones, avec leur éternel diaporama souvent mal illustré. Non, je ne critique pas là le travail de mes élèves, qui fut souvent parfaitement honorable. Je dirais plutôt que nous avons éprouvé des difficultés, nous enseignants, à les guider dans un exercice nouveau et mal balisé. Nos collègues les mieux informés ont tenté de nous expliquer le but de cet oral, le fait que ce ne soit pas le contenu qui soit à évaluer, mais la démarche. Dit comme cela, c’est beau. Concrètement, j’avoue avoir toujours du mal à comprendre, et je ne suis pas la seule. C'est fait, c'est fait, c'est fait Bon, j’ai tenté de garder cela en mémoire face aux élèves que j’ai interrogés, je ne suis pas certaine d’y être toujours parvenue. J’avoue également m’être plusieurs fois creusé la cervelle pour trouver des questions pertinentes à poser afin de « tenir » la durée imposée de dix minutes d’entretien. Cela faisait un peu  check-list  :  « Alors, les compétences acquises c’est fait… Les difficultés rencontrées c’est fait… ce que ce stage lui a appris sur l’entreprise et sur lui-même c’est fait… En quoi cela a fait progresser son projet personnel c’est fait… euh… alors… » Je simplifie, bien sûr, mais pas tant que cela. Bref, des oraux pas très intéressants, pour les élèves comme pour nous, d’après les retours de mes troisièmes. Ils ont d’ailleurs été très francs : c’est justement parce que l’oral de stage était assez simple et balisé qu’ils l’ont choisi. Bon, ce sont des adolescents face à leur premier oral, on ne peut leur reprocher de manquer d’ambition, bien sûr. Certains courageux ont cependant choisi de présenter des projets effectués durant l’année, avec des résultats mitigés. Il y avait cependant davantage de matière pour l’entretien, même si la fameuse maxime  « il faut évaluer la démarche, pas le contenu ! »  s’est vite trouvée assez restrictive. C’est perturbant, en tant qu’enseignant, de devoir valoriser l’élève qui sait expliquer les compétences travaillées lors de son projet sur les chants de la Seconde Guerre mondiale, mais qui semble ignorer qui étaient les partis en présence. On sanctionne ? Oui, en l’occurrence on a sanctionné. Enfin, certains élèves, et je m’en réjouis, ont profité de cette occasion pour présenter une partie de leur oral en langue vivante, ce qui leur était proposé pour la première fois. J’en suis ravie, je les en ai félicités car toute occasion de pratiquer l’oral est bonne à prendre. Depuis la sixième les langues vivantes leur sont enseignées dans des classes de près de trente élèves, alors la portion d’oral de chacun est fort congrue. Et cela ne s’améliorera pas au lycée. Par contre on nous a interdit de valoriser au niveau des points ce choix de présenter l’oral en langue étrangère, j’ignore pourquoi car je sais que cela s’est fait dans d’autres académies. Je vous avoue là encore que, passablement épuisée, j’ai renoncé à me jeter dans les textes du Bulletin officiel pour vérifier, et n’ai pas eu envie de retourner me battre contre des moulins. Revenons à nos moutons, l’oral de brevet. Dont le barème est à mon avis une hérésie. Cinquante points pour l’expression orale, cinquante pour la maîtrise du sujet présenté. Donc un total de cent points, supérieur aux épreuves écrites notées chacune sur cinquante points. Ces quinze minutes d’oral sont fort rentables, car en plus il n’est possible d’évaluer que par palier : dix points si c’est insuffisant, vingt-cinq si c’est fragile, quarante si c’est satisfaisant et cinquante si c’est très satisfaisant. Oui, si l’expression orale et la maîtrise du sujet ne sont que « fragiles », l’élève a la moyenne, c’est le merveilleux brevet 2017. Le rassurer, lui masser le dos En plus, il faut oser les mettre, les « insuffisant » ou « fragile ». On a lourdement insisté sur le fait qu’il fallait tenter désespérément de valoriser, reformuler quinze fois la question pour tenter de tirer un son de l’élève mutique, le relancer, le mettre en confiance, le rassurer, lui masser le dos, lui proposer de garder son doudou avec lui. Honni soit l’examinateur qui oserait poser une question « piège », qui creuserait un peu les connaissances acquises par l’élève. Toute question doit être posée dans le but de valoriser les compétences de l’élève. Bref, ces oraux de brevet, en ce qui concerne l’évaluation, c’est devenu le jury de l’école des fans. Tous souriants, tous gentils, tous à brandir des notes excellentes en applaudissant à tout rompre. Qu’on ne me dise pas que cela va mettre nos chères têtes blondes en confiance pour l’avenir : nos élèves sont loin d’être stupides, et se rendent pertinemment compte de la supercherie de cette épreuve. Cela ne les rassure pas pour la suite, bien au contraire. Mon bilan ? Cela reste une excellente chose que nos élèves puissent, dès le collège, passer un oral d’examen. Même si celui-ci ne ressemble pas à grand-chose en l’état. PS : Je dois corriger une information erronée donnée dans un précédent article. Vous vous souvenez, quand il s’agissait de valider la compétence « langues étrangères » ? Je croyais qu’un élève qui aurait « fragile » en anglais et « très satisfaisant » en espagnol, par exemple, se retrouverait avec un entre-deux, « maîtrise satisfaisante ». Eh bien non ! Le cas s’est présenté, et la réponse en haut lieu a été très claire : on prend la meilleure des deux. Donc « très satisfaisant ». Le professeur d’anglais n’a rien à dire et ferait mieux de se remettre, lui, en question, et de réfléchir à sa malveillance. Non mais."
}