{
    "date": "17/06/2017",
    "author": "Guillemette Odicino",
    "url": "http://www.telerama.fr/cinema/festival-d-annecy-2017-des-courts-metrages-au-poil,159576.php",
    "newspaper": "Telerama",
    "theme": "cinema",
    "title": "Festival d’Annecy 2017 : des courts métrages au poil",
    "description": "A Annecy, les courts sont aussi bons que les longs. Qu'ils soient peuplés de hérissons, de renards ou de loups, qu'ils fassent rêver ou réfléchir, nous on aime bien nos petits chéris.",
    "body": "On vous parle des longs, mais les courts sont, comme toujours, les petits chéris d’ Annecy  avec une sélection pléthorique, divisée en plusieurs programmes (compétition officielle, Court pour jeune public, Catégorie Off limits ou Films de fin d’études…). Il faudrait être un robot pour pouvoir tout voir, mais, au gré de nos balades dans cette forêt touffue de propositions folles ou douces comme des peluches, nous avons rempli notre panier de coups de cœur. D’abord notre chouchou dans la sélection jeune public,  La Maison du hérisson  d’Eva Cvijanovic, petite merveille d’animation image par image (stop motion) avec des personnages de feutre  « aiguilleté »  (pour le volume). Coproduit par Bonobostudio et le si dynamique Office national du film du Canada (déjà producteur d’ Une tête disparait  de Franck Dion, Cristal du meilleur court l’année dernière), cette fable sur le plaisir sans partage d’avoir un chez soi à soi, aussi humble soit-il, est inspirée d’un conte célèbre de Branko Copic, auteur de l’ex-Yougoslavie. Avec, donc, un noble hérisson, mais aussi une renarde, un loup, et un ours, dont les poils vibrent dans la nuit d’une forêt trouée de spots de lucioles. Poème de la marionnette textile, croisement entre Wes Anderson et les grands animateurs slaves,  La Maison du hérisson  fera rêver et réfléchir les petits comme les grands, et on ne serait pas étonné de le retrouver aux … Oscars.                    Mais on peut aussi raconter des histoires de renard et de loup en version adulte : superbe technique de dessin sur papier dans l’étonnant  Manivald,  de Chintis Lundgren (Canada, Croatie, Estonie), ou le récit d’un drôle de triangle amoureux entre le renard Manivald, sa mère, chez laquelle il vit toujours à 33 ans, et un loup… plombier ! Le vieil adolescent découvre sa sexualité quand débarque ce très sexy réparateur de machine à laver : premiers émois qui mènent à une « première fois » mais aussi à une immédiate désillusion sentimentale quand le héros découvre son loup au corps de statue grecque dans… le lit de maman ! Un court gonflé, aux angles pointus et à l’humour très britannique, où l’émancipation passe,  in fine , par la fugue, et le choix de la vie… d’artiste.                    En France, il y aussi des auteurs qui savent croquer des romances particulières, sans un trait de mièvrerie, et avec une conscience accrue des dérives du monde.  I want Pluto to be a planet again,  de Marie Amachoukeli et Vladimir Mavounia-Kouka (produit par Autour de minuit) apparaît comme le plus politique des courts que nous avons vus. Dans un futur proche et transhumaniste, Marcus, un H- (un homme « moins ») aime une H+. A la grande loterie annuelle, ce jeune garçon aux origines modestes gagne le droit, habituellement réservé aux plus riches, de se « perfectionner ». Mais, à mettre ses imperfections à la casse (ou, plus précisément, à les envoyer sur Pluton, devenu planète poubelle) et à sélectionner ses meilleurs organes, il faut faire attention à ne pas sacrifier son… cœur. Rendue encore plus sensible par la voix off du grand comédien Grégory Gadebois, cette fable d’anticipation en noir et blanc et en 2D par ordinateur, riche de mille et un détails alerte avec une justesse emballante sur les dangers du perfectionnisme. On y retrouve l’énergie rock et non conformiste de  Party Girl  que Marie Amachoukeli avait co-réalisé et qui remporta la caméra d’or au festival de Cannes en 2013. Après Céline Sciamma (pour  Ma vie de courgette ) et Pascale Ferrand (pour  La Tortue rouge ), l’animation continue d’attirer de grandes auteures de cinéma. Youpi, donc.                    Nous avons gardé le choc pour la fin :  Pépé le morse,  de Lucrèce Andreae (2D numérique, produit par Caïmans productions) est notre Cristal de cette année. Même le synopsis est tellement bien qu’il est inutile de le paraphraser :  « Sur la plage sombre et venteuse, mémé prie, maman hurle, les frangines s'en foutent, Lucas est seul. Pépé était bizarre comme type, maintenant il est mort. »  Dès la première image, dès le premier dialogue, le mouvement, l’émotion, la justesse des rapports de famille envahissent cette plage en hiver entre gris, beige et grège. Chaque personnage – la mère exaspérée, les ados moqueuses, le gamin fanfaron, la grand-mère fervente ou le bébé – sont remarquablement caractérisés, et, de mémoire de cinéma, jamais personne, avant Lucrèce Andreae, n’avait usé des mégots de cigarettes d’une manière aussi romanesque, folle, poétique. Ce drôle d’enterrement de Pépé tourne au léger fantastique, une vague d’angoisse enfle puis le calme revient sur la sable, dans une séquence finale superbe, où enfin, la famille s’autorise à pleurer. Avec ce grand film de quatorze minutes sur le deuil, Lucrèce Andreae s’impose d’ores et déjà comme une valeur cardinale de l’animation. A quand un long métrage ?                    Pour que les courts animés existent, il faut des producteurs et, en France, nous sommes gâtés. Cette année encore, Unifrance remettait son prix du meilleur producteur de court métrage à l’exportation et ce fut Les Films du Nord, d’Arnaud Demuynck qui fut récompensé. Après les succès (en France, les programmes courts cartonnent en salles !), du  Parfum de la carotte  (185 000 entrées ),  La Chouette, entre veille et sommeil  (200 000 entrées) et  La Fontaine fait son cinéma , ce prix récompense le travail de diffusion à l’international de cette société, installée à Roubaix et à Bourg-les-Valence dans la Drôme, et qui fête ses vingt ans d’existence. \r\n2017 est vraiment une belle année pour Arnaud Demuynck, le papa de cette  Chouette  qui parle aux enfants (quelle bonne idée que cette interface à plume qui sert à regrouper les courts dans un même programme et à les présenter aux tout petits) :  Le Vent dans les roseaux , en compétition Film TV, et  La Licorne , en compétition court métrage jeune public, sortiront en salles en octobre 2017, réunis sous le titre unique du  Vent dans les roseaux . Et pendant qu’ils accumuleront les entrées, Arnaud Demuynck, qui est aussi auteur, sera en train d’écrire son premier long métrage dans lequel il a déjà prévu de mettre des lapins et des renards…"
}