{
    "description": "Au Festival Saint-Maur en poche, ce week-end, l'écrivain présentera son premier roman autobiographique, couronné de succès en janvier dernier. Il revient sur ses coups de cœur et les influences qui ont nourri son écriture.",
    "body": "Dans  Arrête avec tes mensonges ,  Philippe Besson  raconte la passion secrète qui l'a uni à Thomas Andrieux, à la fin de son adolescence, en 1984. Des dizaines d'années après, il nous parle des artistes qui l'ont accompagné dans l'écriture de cet épisode bouleversant et fondateur de sa vie. Au début de votre dernier roman, il y a des épigraphes de Marguerite Duras, Hervé Guibert, et Bret Easton Ellis. L'une parle de désir, le second, de rencontre et le troisième, de temps perdu. Pourquoi ces trois auteurs? Je mets des épigraphes à chacun fois que je termine un roman. Je ne peux pas ne pas rendre hommage à ceux qui m'ont accompagné dans mon écriture. Ce sont des auteurs qui m'ont parlé à l'époque, et qui nourrissent l'écrivain que je suis devenu aujourd'hui. Hervé Guibert, Marguerite Duras et Bret Easton Ellis font partie du mon Panthéon personnel. Guibert, c'est le premier auteur jeune que je découvre, à 17 ans. Pour la première fois, je ne suis pas emporté par le souffle romanesque ou par l'histoire... je suis terrassé par le miroir romanesque. Je découvre l'écriture simple, blanche, minimale, très violente, et ça me trouble considérablement. A lire aussi Mario Vargas Llosa : “Il faut toujours se méfier du pouvoir, par principe”   Abo Duras, c'est encore autre chose. La découverte de  L'Amant  a été un choc. D'ailleurs, la construction d' Arrête avec tes mensonges  est assez voisine. Elle est fondée sur le mélange des temporalités, l'idée que c'est un souvenir de jeunesse qui explique votre vie. Duras se souvient de cette jeune fille qui traverse le Mékong ce matin-là, et c'est ce souvenir qui dessine la femme qu'elle va devenir. Bret Easton Ellis représente un tropisme américain, pour moi qui vis une partie du temps aux Etats-Unis. Je préfère ses œuvres actuelles plutôt que celles des années 1990 :  Suite(s) Impériale(s) , c'est le récit d'un désenchantement. C'est l'idée que l'âge des possibles est terminé, et qu'on ne pourra plus faire que s'en souvenir. C'est la résignation de Thomas Andrieu, dans mon roman. Dès le début d' Arrête avec tes mensonges , vous évoquez votre rapport aux classiques d'une façon assez conflictuelle. Vous écrivez cette drôle de phrase: «  les gens de l'Education nationale devaient penser qu'il fallait nous protéger du présent, nous enfermer dans le passé, nous obliger à connaître nos classiques, à nous maintenir dans notre état de petits singes savants »... On nous impose, à l'école, la lecture des classiques. C'est violent, de devoir lire un livre ! Votre prof vous oblige, et à la fin, vous aurez une note. Et puis cette façon dont les livres sont enseignés, de décortiquer mot à mot le texte... Quand on a 16 ans, on peut avoir du mal à se reconnaître dans un texte du XVIe siècle. Moi qui ai eu la chance d'avoir un père instituteur, j'ai baigné dans les livres. Comme j'étais bon élève, je savais dire pourquoi Stendhal, c'était bien, mais... il a fallu plus de temps pour que je comprenne pourquoi Stendhal me plaisait, ce qui est différent !  J'aime le souffle de ses jeunes personnages romantiques, l'arrière fond napoléonien, les batailles homériques. Il y a des fulgurances absolues :  « Madame de Rênal mourut en embrassant ses enfants » , c'est à s'évanouir ! J'ai plus de mal avec Flaubert, par exemple : c'est une littérature de l'enfermement, des vies étriquées, alors que Stendhal décrit des élans, des emportements, des personnages qui croient à leurs destinées. “Il y a dans nos vies des moments de révélation, de foudroiement, où tout se met en place” Au tout début de votre histoire avec Thomas Andrieux, il y a cette fameuse scène de rendez-vous secret. Thomas, à qui vous n'avez jamais adressé la parole, et que vous aimez en secret, résigné, vous donne rendez-vous loin du lycée, dans un café. C'est alors qu'il entre, sans ménagement, dans le vif du sujet: «  Il dit qu'il n'en peut plus d'être seul avec ce sentiment. Que ça le blesse trop » . La phrase qu'il me dit ensuite est parfaite : je demande «  pourquoi moi ? »  et il me répond :  « Parce que tu partiras et que nous resterons. »  Tout y est. Ça contient l'amour et la fin même de la relation. Il n'est venu vers moi que parce qu'il avait déjà vu la fin. Mais au moment où nous nous rencontrons, je sais déjà tout. Le moment où le basculement se fait, c'est avant : je suis au CDI, il vient vers moi et lorsqu'il me propose le rendez-vous, je sais déjà tout ce que ça veut dire. J'ai compris : elle est là, la vraie déclaration. Avant ce moment il n'y avait rien, et l'instant d'après, il y a tout. Il y a dans nos vies des moments de révélation, de foudroiement, où tout se met en place. Je crois fondamentalement à ces moments. Quelles influences littéraires vous ont accompagné pour raconter la romance entre Thomas et vous ? Guibert, évidemment ! Il raconte l'immédiateté des rencontres, la brutalité du désir, la nécessité d'être avec l'autre. J'ai beaucoup aimé  Dreamboy , le roman de Jim Grimsley aussi : il raconte l'histoire de deux jeunes de l'Amérique rurale profonde, qui se rendent compte qu'ils sont amoureux mais ne peuvent pas le dire. Il y a aussi Olivier Barbaran, et ses  Douze lettres d'amour au soldat inconnu  : il a même provoqué mon premier roman. C'est l'histoire d'un homme qui parle à la tombe du soldat inconnu et commence à s'inventer une histoire avec lui. Thomas et vous commencez donc à vous voir en secret. Un soir, vous vous retrouvez à la même fête d'anniversaire, ce n'est pas du tout prévu. Vous décrivez son apparition de façon très cinématographique... Je crois à cette idée qu'il y a des êtres qui ont une grâce spéciale, pas forcément la beauté mais l'allure, quelque chose qui fait qu'on va les remarquer eux et pas les autres. C'est le genre de scène qui ne peut être réussie qui si on la visualise soi-même. C'est au personnage de James Dean dans  La Fureur de vivre  que j'ai pensé en écrivant cette scène. Lorsqu'il apparaît dans le champ, c'est comme si on avait éteint la lumière sur tous les autres, et qu'on avait braqué un projecteur sur lui seul. C'est la même chose qui se produit lorsque Luchino Visconti cherche celui qui incarnera le personnage de Tadzio, dans son film adapté de la nouvelle de Thomas Mann,  Mort à Venise.  Dans un documentaire,  A la recherche de Tadzio , on voit Björn Andresen entrer dans la pièce, et vous comprenez, c'est évident: il ne cherche à vous séduire, à jouer de sa beauté, il est là, posé avec ce qu'il est, il est Tadzio.                    Quel rôle joue le cinéma dans votre écriture ? Il y a deux façons d'écrire : à l'oeil ou à l'oreille. J'ai écrit  Les jours fragiles  en voulant qu'on entende  la mélodie du film  Les Heures , de Philip Glass , qui m'a accompagné dans toute l'écriture.  Arrête avec tes mensonges , je l'ai bâti comme un scénario : on voit le déplacement des personnages, et j'y ai mis beaucoup de détails, parce qu'ils disent l'essentiel. Pour chaque scène, je commence par décrire mon décor : est-ce que les rideaux sont rouges ou jaunes ? Y'a-t-il du parquet ou une moquette ? Ce n'est pas seulement pour que la scène soit plus vraisemblable, mais pour que les gens la voient. Un livre ne fonctionne que par empathie, par identification, par appropriation. Si vous voyez la scène, vous y êtes.                    A quels films avez-vous pensé en écrivant votre histoire? Retour à Brokeback Moutain . Je l'ai vu lors d'un voyage à New York, il y avait un cinéma juste à côté de mon hôtel. Je l'ai revu tous les jours pendant sept jours à la séance de 14 heures. J'étais abasourdi. C'était d'une telle violence intime que c'était impressionnant. Il y aussi cette scène, à la fin de  Sur la route de Madison , qui m'a beaucoup marqué. Meryl Streep est dans une voiture avec son mari, elle hésite à aller rejoindre un autre homme. Elle met la main sur la portière, et là, tous les spectateurs se disent :  « mais ouvre la portière ! »  On voit sa main baisser la poignée... puis elle renonce. Elle a la possibilité d'une autre vie, mais elle n'y va pas. C'est aussi de cela que parle ce roman: ces moments où vous avez la possibilité d'autre chose, d'un ailleurs.                   ",
    "title": "De Marguerite Duras à Bret Easton Ellis : la bibliothèque idéale de Philippe Besson",
    "date": "22/06/2017",
    "theme": "sortir",
    "newspaper": "Telerama",
    "url": "http://www.telerama.fr/sortir/de-marguerite-duras-a-bret-easton-ellis-quel-est-l-adn-culturel-de-philippe-besson,159861.php"
}