{
    "date": "16/06/2017",
    "author": "Jérémie Maire",
    "url": "http://www.telerama.fr/musique/au-secours-les-metalleux-gene-simmons-de-kiss-veut-faire-breveter-le-signe-des-cornes,159580.php",
    "newspaper": "Telerama",
    "theme": "musique",
    "title": "Au secours les métalleux, Gene Simmons de Kiss veut faire breveter le signe des cornes",
    "description": "Le bassiste de Kiss souhaite déposer auprès du Bureau des brevets américain le geste le plus célèbre des metalleux, clamant être le premier à l’avoir utilisé. Ce qui n’est pas si évident...",
    "body": "Vous avez forcément déjà vu quelqu'un dresser son auriculaire et son index (et les deux autres doigts étant repliés) lors d'un concert. Signe de ralliement des métalleux, voire des rockeurs, ce geste censé représenter les cornes du diable vient de faire l’objet d’un dépôt de brevet de l’autre côté de l’Atlantique. Gene Simmons, bassiste de Kiss à la langue (et aux procédures) bien pendue, a contacté le U.S. Patent and Trademark Office  pour en réclamer les droits . Selon lui, il serait le premier à l’avoir réalisé en concert, lors de la tournée  Hotter than Hell  en 1974 de son groupe. Les fans du groupe new-yorkais l'auraient ensuite popularisé. Si l’on passe sur l’aspect déjà discutable de faire breveter un geste (ce qui est possible aux Etats-Unis –  Apple, Microsoft  ou  Jay Z  s’y sont essayés avec plus ou moins de succès), tenter d'en désigner la paternité l’est tout autant. Car l’histoire ne semble pas aussi simple que la raconte Gene Simmons. Faut-il faire remonter « les cornes » au Ve siècle avant Jésus-Christ à la la main de Bouddha, comme  l’explique Wikipédia  ? Au  Dracula , de Bram Stoker,  qui décrit un geste de deux doigts  permettant d'écarter le mauvais oeil ? Au milieu des années 1950, quand il commence à servir de signe de ralliement à l’équipe de football américain de l’Université du Texas d’Austin  sous le nom de « Hook Em’ Horns »  ? Ou lorsque le rock commence à se faire occulte, à la fin des années 1960 ? Ce qui est sûr, c'est que d'autres musiciens l’ont utilisé bien avant Simmons. Sur la pochette du single  Yellow Submarine  des Beatles, en 1966, John Lennon pose en levant son auriculaire et son index, pouce légèrement sorti et dos de la main vers l’avant. Serait-ce la première apparition des cornes dans le rock ? \r\n I will see your grainy G. Simmons and raise you one J. Lennon on the cover of the Yellow Submarine single 1966.  #NoTrademark   pic.twitter.com/bV2s6rHyUP \r\n— Chuck Nowlin (@ChuckNowlinWZLX)  15 juin 2017 Trois ans plus tard, Coven, originaire de Chicago, l’un des premiers groupes à flirter avec l’occulte, sort l’album sobrement appelé  Witchcraft Destroys Minds and Reaps Souls  ( « La sorcellerie détruit les esprits et déchire les âmes » ). Sur la pochette arrière du disque, deux des membres réalisent bien le signe des cornes, paume de la main vers l’avant : \r\n Gene Simmons wants to trademark 'devil's horn' gesture. Says first used in 1974... yet Coven released this album in 1969. Hmmmmm...  pic.twitter.com/vwqktTQ9p8 \r\n— Mitch Lafon (@mitchlafon)  15 juin 2017 Les années 1970 sont ensuite la décennie du hard rock badinant avec Satan. Ronnie James Dio, lorsqu’il remplace Ozzy Osbourne au sein de Black Sabbath à la fin des années 1970, est désireux d’avoir son propre gimmick sur scène (Ozzy avait l’habitude de faire un double signe de paix). Il opte alors pour les cornes, comme  le rapporte le  Florida Times-Union . Un symbole hérité de sa grand-mère italienne… La boucle – ou le septième cercle de l’enfer – semble bouclée. \r\n \r\n \r\n   \r\n \r\n\r\n A classic and one of the greats with the voice like a god Ronnie james dio #dio #ronniejamesdio #beast #metal #rock #hardrock #shredding #thumpingdrums #classic #classicmetal #holydiver \r\n\r\n Une publication partagée par canaan (@ilove2drumline) le  10 Juin 2017 à 20h20 PDT \r\n \r\n Au vu de l’histoire de la musique (on retrouve aussi ce signe sur les mains de Frank Zappa ou du musicien funk Bootsy Collins), de ces cornes et du brevetage d’un geste, il n’est vraiment pas dit que Gene Simmons arrive à ses fins. Si c’est le cas, il faudra prévenir les centaines de milliers de festivaliers du Hellfest, qui vient tout juste de s’ouvrir, et les prévenir de trouver un autre signe de ralliement."
}