{
    "date": "17/06/2017",
    "author": "Olivier Cena",
    "url": "http://www.telerama.fr/sortir/jean-dubuffet-vs-fabrice-hyber-une-confrontation-qui-tourne-mal,159356.php",
    "newspaper": "Telerama",
    "theme": "sortir",
    "title": "Jean Dubuffet vs Fabrice Hyber : une confrontation qui tourne mal",
    "description": "Une galerie parisienne a proposé au plasticien français de mêler ses œuvres à celles de Dubuffet. ",
    "body": "Les confrontations artistiques sont à la mode — ou elles le redeviennent. Le principe consiste à mettre en regard deux (ou plusieurs) œuvres, l'une provenant d'un artiste réputé et l'autre d'un artiste moins connu, le premier offrant au second, par effet de miroir, un peu de reconnaissance. L'un peut être mort et l'autre pas. Dans le cas de l'expo­sition  Cholet-New York  par exem­ple, où il s'agit de replacer le Français  François Morellet  à la place qui lui revient au sein des mouvements conceptuel et minimaliste (celle d'un précurseur), la plupart des protagonistes ont disparu — seul l'Américain Frank Stella, âgé de 81 ans, vit encore. Mais cela con­cerne souvent un jeune artiste, moins connu, en quête d'une notoriété que son aîné est susceptible de lui fournir. Univers kitsch L'une des confrontations célèbres s'est déroulée dans les années 1960 à New York, dans la galerie de Leo Castelli. Ce dernier exposait l'artiste français vivant le plus fameux de l'époque, Jean Dubuffet (1901-1985), face aux jeunes peintres pop américains appartenant tous à la génération suivante : Warhol, Lichtenstein, Rosenquist... Il inventa pour l'occasion une stratégie marketing inédite : de semaine en semaine, le galeriste retirait un tableau du Français pour le remplacer par une oeuvre pop, marquant ainsi, plutôt que l'égalité, la suprématie de la nouvelle peinture américaine. Sous couvert de recherches esthétiques, les confrontations cachent souvent des desseins commerciaux.                    Vue de l'exposition hyberDUBUFFET.\r\n          © Bertrand Huet / TUTTI Image Courtesy de l’artiste et Galerie Nathalie Obadia, Paris/Bruxelles      La dernière, organisée dans une galerie française, se sert à nouveau de l'oeuvre de Dubuffet. La singularité de cette confrontation consiste à faire du cadet, Fabrice Hyber, plasticien français âgé de 55 ans, le commissaire et le scénographe de l'exposition. Dans les deux lieux de la galerie parisienne Nathalie Obadia, Hyber installe. Il mêle ses oeuvres à celles de son aîné, empruntées pour l'occasion à la Fondation Dubuffet. Et, pour la première fois dans ce genre de rapprochements, l'exposition ne magnifie pas le cadet ; elle rabaisse l'aîné. A lire aussi Fabrice Hyber : “Il y a un aspect pipi-caca très présent chez Dubuffet” Dès l'entrée, deux petits traits de crayon tracés sur le mur désignent la taille de chacun : Dubuffet, 1,69 m, Hyber, 1,75 m — clin d'oeil trop ambigu pour être innocent. Puis c'est le capharnaüm habituel de Hyber, une sorte de  work in progress,  au sein duquel sont accrochées les toiles de Dubuffet, la plupart datant des années 1950-1960 (les  Sols et terrains,  les  Texturologies  et les  Minéralogies ), lorsque l'artiste explore différentes techniques, en particulier le collage. Elles sont sombres, alignées sur le mur, entourées par les tableaux et les dessins clinquants de Hyber. Au sol, une sculpture du cycle de  L'Hourloupe  (1962-1974) se perd dans un amas d'objets divers (figurines vertes, bassines en plastique, balançoire à godemiché…). Un même principe est censé unir le tout : la recherche de nouveaux matériaux et l'esprit anticon­ventionnel des deux artistes. A lire aussi A la galerie Templon, les toiles d'araignée poétiques de Chiharu Shiota Le pauvre Jean doit se retourner dans sa tombe. Lui qui détestait  « l'asphyxiante culture »,  lui dont les recherches formelles avaient pour but de s'éloigner le plus possible des conventions d'une époque pour retrouver une poésie brute, se retrouve amalgamé avec (ou instrumentalisé par) l'un des artistes les plus culturels du moment, jouant avec les codes, misant sur la confusion des genres, aimant la surcharge, cultivant la médiocrité. Dans cet univers kitsch, l'oeuvre de Dubuffet disparaît. Il se peut, donc, qu'une confrontation soit un contresens."
}