{
    "description": "Dans “Une jeune fille de 90 ans”, documentaire sensible et émouvant, Valeria Bruni Tedeschi  et Yann Coridian montrent le grand âge sous un jour nouveau.",
    "title": "Sur Arte, un amour de vieille dame",
    "newspaper": "Telerama",
    "theme": "television",
    "url": "http://television.telerama.fr/television/sur-arte-un-amour-de-vieille-dame,158746.php",
    "date": "07/06/2017",
    "body": "Si la vieillesse fait souvent peur, surtout lorsque s'ajoutent à la dégradation physique les défaillances de l'esprit, porter sur elle un regard dénué d'a priori peut nous la révéler sous un tout nouveau jour. C'est ce que réussit  Une jeune fille de 90 ans,  premier documentaire de  Valeria Bruni Tedeschi  et  Yann Coridian  (auteur de nombreux livres pour la jeunesse et réalisateur du film  Ouf,  en 2013), qui ont suivi le danseur  Thierry Thieû Niang  lors d'un atelier d'une semaine au service gériatrique de l'hôpital Charles-Foix à Ivry (94). Avec une délicatesse à l'unisson de celle que manifeste l'artiste à l'égard de personnes souffrant de la maladie d'Alzheimer, ils ont filmé le réveil à la vie de femmes et d'hommes au corps figé, noueux, claquemuré, et leur redécouverte d'une sensualité profondément enfouie dans un passé devenu pour certains hors d'atteinte. « Nous étions partis tourner pour Arte un portrait de Thierry,  explique Valeria Bruni Tedeschi qui le connaît de ses années de collaboration avec  Patrice Chéreau .  Mais, dès le deuxième jour, nous savions que ce serait tout autre chose, tant abondaient les moments miraculeux que nous pensions devoir traquer. Ce service hospitalier s'est révélé une scène de théâtre traversée par des acteurs magnifiques. Je pense à Denise, qui a déclamé un monologue de Pierre Louÿs ; mais aussi à Edmonde. Lorsqu'elle parlait, ça ressemblait à du Tchekhov. Quant à Gisèle, c'était du Ionesco. »  Et puis il y a Blanche, à laquelle renvoie le titre de ce documentaire qui lui accorde une place de choix. Une femme chétive, dont le visage s'illumine sitôt qu'elle rencontre Thierry, qu'il croise son regard et l'invite à danser.  « Comme ça arrive parfois entre deux comédiens devant la caméra, elle est tombée amoureuse sous nos yeux »,  se souvient Valeria Bruni Tedeschi. \r\n                                  Une jeune fille de 90 ans , de Valeria Bruni Tedeschi et Yann Coridian\r\n      « Thierry s'est trouvé bouleversé, ­démuni face à Blanche, après que celle-ci lui a avoué son amour » , ajoute Yann Coridian, qui se souvient avoir discuté avec sa coréalisatrice et l'équipe médicale du tour que devait prendre le documentaire après cet événement inattendu.  « Lors des projections d' Une jeune fille de 90 ans , il y a toujours un spectateur pour nous reprocher d'avoir continué à nous concentrer sur elle. »  L'amour est-il si difficile à accepter d'un coeur nonagénaire ? Sans doute. Yann Coridian a d'ailleurs occulté jusqu'au montage le fait d'avoir enregistré l'aveu de Blanche, dans un plan où se joue l'acmé dramatique du film. “Nos âges n'existent pas” Les malades d'Alzheimer ne sont pas les seuls à qui la mémoire joue des tours. En pleine interview, Valeria ­Bruni Tedeschi se remémore avoir été, adolescente, dans une situation proche de celle de Blanche.  « A 15 ans, je suis tombée très amoureuse d'un chorégraphe, ami de mes parents, qui avait plus du double de mon âge. Il dansait dans le salon et me faisait danser. J'étais comme Blanche et lui n'était pas amoureux. Ma mère est allée lui parler, lui ­demandant de faire attention — comme l'équipe hospitalière s'est souciée de Blanche, du fait de sa fragilité. » En évoquant autrui, c'est toujours plus ou moins de soi qu'on parle. C'est de la part de soi reconnue en autrui que l'on tire la plus forte des évocations. La comédienne et cinéaste ne dit pas autre chose :  « Je me sens parfois très jeune et parfois très vieille. S'il y a une vérité dans la maladie d'Alzheimer, c'est que nos âges n'existent pas. »  Qu'on peut se reconnaître dans une femme presque du double de son âge. Et qu'on peut être une jeune fille à 90 ans."
}