{
    "description": "Sur la place de la république à Paris, le collectif Nuit debout a rassemblé en 2016 plusieurs centaines de militants contestataires. Dans “2017 n'aura pas lieu”, le journaliste Olivier Minot a recueilli et ordonné leurs revendications avec la volonté de raconter une histoire. A écouter sur Arte Radio.",
    "author": "Carole Lefrançois",
    "title": "“2017 n'aura pas lieu”, un florilège raisonné de Nuit debout",
    "newspaper": "Telerama",
    "theme": "radio",
    "url": "http://www.telerama.fr/radio/2017-n-aura-pas-lieu-un-florilege-raisonne-de-nuit-debout,158432.php",
    "date": "01/06/2017",
    "body": "lI n'a jamais vraiment aimé le nouvel an. La pilule du dernier a été d'autant plus difficile à avaler qu'Olivier Minot (1) n'avait aucune envie de quitter 2016. Cette année-là, le producteur avait vécu de très près la ferveur de la révolution en s'investissant cœur et âme dans  Nuit debout , une mobilisation rassemblant plusieurs mouvements contestataires place de la République à Paris. Porté par ce vent de liberté participatif, son micro était ouvert à toutes les revendications, même les plus dérisoires.  « On était des centaines à occuper l'espace, on y croyait, c'était même marqué sur les murs : 2017 n'aura pas lieu »,  lâche-t-il, emporté par ce souvenir. Habitué à couvrir les manifestations sociales pour Radio France (notamment pour  Les pieds sur terre ,  sur France Culture) ou  Arte Radio , il signe pour cette dernière un documentaire original, tant dans son approche que par une implication personnelle désarmante. Une vision affective de l'engagement Voilà l'auditeur projeté la nuit, au côté du documentariste : ce dernier rêve qu'il reprend l'antenne de  Radio Debout , qui émit sur le Net pendant trois mois. Les volontaires — notamment des journalistes de Radio France — recevaient alors dans ce studio éphémère  « de vieux intellectuels, comme le font les radios nationales ».  Les assemblées générales quotidiennes étaient également retransmises puis commentées avec zèle. Le récit nostalgique ne laisse pas indifférent, d'autant que le journaliste se met en scène :  « Il y avait comme un parfum de Commune, rien que d'y repenser, j'en ai des frissons. Des milliers de gens venaient prendre la parole pour expliquer pourquoi il fallait que les choses changent. Pourtant, un an après, cet élan semble oublié. »  Pour synthétiser les temps forts, Olivier Minot s'est ­enfermé avec son logiciel de montage. ­Au programme, un isolement d'ascète : écouter nuit et jour des centaines d'heures d'enregistrement, prendre suffisamment de recul pour en faire une sélection électrisante, juxtaposer ou même superposer des captations pour les faire dialoguer avec les témoignages, en enveloppant le tout de digressions introspectives.  « J'aime jouer avec le son et la radio,  précise-t-il.  J'essaie de raconter une histoire, avec des blagues cachées que l'on n'entend pas forcément à la première écoute, et que l'on saisit à la seconde. Pour moi l'écriture radio ressemble à un chemin : j'emmène l'auditeur sur plusieurs routes qui convergent vers une même émotion. »  Finalement, il livre une vision sentimentale de l'engagement, un point de vue rare sur les manifestations. "
}