{
    "description": "Le réalisateur de “Piranha 3D” quitte le registre gore pour une étrange histoire aux confins du polar, du fantastique et du mélodrame. Une vraie curiosité, inédite en salles.",
    "body": "Pas de poissons tueurs, ni de cannibales mutants à la suite d'une catastrophe nucléaire dans le nouveau film américain du « frenchy »  Alexandre Aja . Le réalisateur du gorissime (et réjouissant)  Piranha 3D  et du tout aussi violent remake de  La colline a des yeux  surprend avec une histoire à hauteur d'enfant, entre polar, mélo et fantastique.  La 9e vie de Louis Drax  sort directement en DVD après avoir fait flop aux Etats-Unis – les turbulences liées au rachat du producteur, Miramax, par les Qataris de BeIn n'ont pas facilité la carrière du film, distribué dans une poignée de salles outre-Atlantique.  Le projet remonte à plus de dix ans.  Anthony Minghella , le réalisateur oscarisé du  Patient anglais , était fasciné par le roman de Liz Jensen, dont le héros est un petit garçon plongé dans le coma. A la mort du cinéaste américain en 2008, son fils acteur, Max prend le relais et écrit lui-même l'adaptation. En 2013, Max Minghella tient l'un des rôles principaux de  Horns  sous la direction d'Alexandre Aja. Le travail du cinéaste français le séduit suffisamment pour lui proposer de tourner son scénario.                    Les premières minutes ressemblent à un mix de  Jean-Pierre Jeunet  et de  Jaco Van Dormael . Un enfant de 9 ans explique, en voix off, qu'il a, comme les chats, neuf vies. Et qu'il en a déjà perdu huit, à la suite d'accidents domestiques (du ventilateur qui tombe sur le berceau à l'électrocution, en passant par la crise de butolisme) mis en scène comme des gags burlesques. La neuvième ne tient plus qu'à un fil : Louis Drax a chuté d'une haute falaise dans l'océan. Il est, depuis, dans le coma. Ce qui ne l'empêche pas de se souvenir de ses séances (savoureuses) chez le psy et des disputes (douloureuses) de ses parents. Teintes automnales de la Californie du Nord Le film prend, alors, une tournure plus sombre puis de plus en plus anxiogène. Il y a les rebondissements de l'enquête policière – Louis ne serait pas tombé tout seul, et les enquêteurs soupçonnent son père, porté disparu – jusqu'à la découverte de l'horrible vérité. Il y a aussi l'histoire d'amour naissante entre la mère dépressive de Louis et le neurologue (lui-même malheureux en ménage) qui s'occupe avec dévouement du petit garçon. Il y a, surtout, l'atmosphère fantastique qui entoure le récit, où les flash-backs se mêlent à l'imaginaire. Louis, sur son lit d'hôpital mais aussi le Dr Pascal qui veille sur lui, sont nimbés d'une lumière blanche irréelle. Les teintes automnales de la Californie du Nord, admirablement photographiée, évoquent  Sixième sens , le premier film de fantômes de M. Night Shyamalan. Et comme dans  Le Labyrinthe de Pan ,  de Guillermo Del Toro, le jeune héros communique avec un monstre issu de l'inconscient : une étrange créature sous-marine, en partie humaine, recouverte d'algues et de pétrole, comme rescapée d'une marée noire. Ça fait beaucoup pour un seul film d'une heure quarante. Aja se perd parfois dans les multiples pistes qu'il emprunte, les multiples genres qu'il tente d'agglomérer, mais ne manque pas d'audace. Et quand le mélange de merveilleux et de terreur fonctionne (notamment dans les rêves de Louis), le charme est là. Le film souffre aussi du caractère hétéroclite de son casting. Le petit Aiden Longworth alterne entre le très bon et le pénible. Et le bellâtre Jamie Dorman (alias le millionnaire pervers de  Cinquante nuances de Grey ) est bien trop inexpressif pour incarner un personnage aussi complexe que le Dr Pascal – on rêve à ce qu'un  Mark Ruffalo  aurait pu faire d'un tel rôle. Heureusement, la Canadienne Sarah Gadon (la mère de Louis) est troublante à souhait dans le registre de la blonde hitchcockienne. Verdict : bancal mais étonnant.",
    "title": " “La 9e vie de Louis Drax”, d'Alexandre Aja : terrifiant et merveilleux",
    "date": "24/06/2017",
    "theme": "cinema",
    "newspaper": "Telerama",
    "url": "http://www.telerama.fr/cinema/la-9e-vie-de-louis-drax-d-alexandre-aja-terrifiant-et-merveilleux,159907.php"
}