{
    "description": "Le 21 juin, Radio France fête la musique en proposant des programmes spécialement concoctés pour célébrer la musicalité sous toutes ses formes. ",
    "body": "Pour la 36e édition de la Fête de la musique, Radio France met l’éclectisme musical à l’honneur. Du classique aux Beatles en passant par Juliette Armanet ou encore Gaël Faye, dix heures de musique en direct de la Maison de la radio et de l’Olympia, toute la journée du mercredi 21 juin 2017. Les auditeurs participent Cette année, plusieurs émissions propulsent les auditeurs sur le devant de la scène. \r\n\t Sur France Musique,   « La Tribune des critiques de disques  »   invite habituellement des experts reconnus à élire à l’aveugle la meilleure version d’un chef d’œuvre du répertoire classique. A l’occasion de la fête de la musique, quatre auditeurs les remplaceront. Sélectionnés par tirage au sort, ils débattront autour du concerto pour piano  « L'Empereur »  de Beethoven. L’émission est enregistrée en public mercredi à 18h, mais affiche déjà complet. Diffusion prévue dimanche 25 juin à 16h. \r\n\t Sur Fip  aussi, on laisse les commandes aux auditeurs. Et pas qu’un peu : toute la nuit du mercredi au jeudi, de 22h à sept heures du matin. Choisis par un jury de programmateurs, dans le cadre du concours  « Faites de la musique » , des auditeurs prendront en charge la programmation musicale nocturne. Chacun des neuf heureux élus disposera d’une heure pour proposer ses propres choix de titres. \r\n Des directs festifs toute la nuit Que serait la fête de la musique sans concerts ? L’édition 2017 réserve bien sûr son lot de directs. \r\n\t Dès 20h, en direct de l’auditorium , l’Orchestre des grands amateurs de Radio France se produira pour la troisième fois. Le projet « Viva l’orchestra » rassemble des musiciens amateurs de tous âges, encadré par les professionnels de l’Orchestre national de France. Cette année, ils interpréteront entre autres Brahms, Bartók, Tchaïkovski ou encore Bizet. \r\n\tL’entrée est gratuite. Réservation obligatoire sur la billetterie de  maisondelaradio.fr . \r\n\t Du côté de France Inter , Charline Vanhoenacker, Alex Vizorek et Guillaume Meurice délocalisent  « Si tu écoutes j’annule tout »  à l’Olympia, de 17h à 18h. Puis viendront six heures de musique en direct, entre 20h et 2h du matin. Parmi les sept artistes programmés, la chanteuse Juliette Armanet, le groupe de rock anglais The Charlatans, et l’écrivain-rappeur Gaël Faye. Entrée gratuite. \r\n\t Enfin sur Fip,  la soirée sera consacrée aux Beatles. Après un  « Club Beatles »  en direct autour des cinquante ans de l’album  Sergent Pepper’s Lonely Hearts Club Band , le groupe amiénois Rabeats créé en hommage aux Beatles se produira en live de 20h à 22h. \r\n Des ateliers ouverts à tous Enfin, la Maison de la radio propose aussi ce mercredi des ateliers gratuits. \r\n\t Deux membres du Chœur de Radio France animent à 18h30 un atelier vocal, accessible dès six ans. Les participants apprendront à jouer avec leur voix, au sein de l’Agora de la Maison de la radio. Réservation obligatoire sur  maisondelaradio.fr . \r\n\t Depuis le 1er juin et jusqu’au 29 juillet, la Maison de la radio présente une exposition autour du huitième album des Beatles,  Sergent Pepper’s Lonely Hearts Club Band , paru il y a cinquante ans. L’installation expose notamment les différentes adaptations de la pochette originale du disque. Mercredi après-midi, des ateliers permettront aux visiteurs de créer leur propre pochette vinyle. A 14h30, 15h45 et 17h ; prévoir 50 minutes. \r\n",
    "title": "La fête de la musique s'empare des ondes de Radio France",
    "date": "21/06/2017",
    "url": "http://www.telerama.fr/radio/la-fete-de-la-musique-s-empare-des-ondes-de-radio-france,159659.php",
    "theme": "radio",
    "newspaper": "Telerama"
}