{
    "date": "18/06/2017",
    "author": "Guillemette Odicino",
    "url": "http://www.telerama.fr/cinema/festival-d-annecy-2017-mutafukaz-un-dernier-coup-de-coeur-pour-la-route,159595.php",
    "newspaper": "Telerama",
    "theme": "cinema",
    "title": "Festival d'Annecy 2017 : “Mutafukaz”, un dernier coup de cœur pour la route",
    "description": "Présenté en dehors de la compétition officielle, l'adaptation de la bande dessinée éponyme de Guillaume Renard (Run), dont les principaux personnages sont doublés par Orelsan et Gringe, a conquis le public du festival international du film d'animation.",
    "body": "A la fin du festival, un titre de film hors compétition était sur toutes les lèvres :  Mutafukaz , projeté en séance événement. L’adaptation de la B.D du même nom par son auteur Guillaume Renard (Run pour les intimes de la maison d’édition Ankama) et Shoujirou Nishimi, qui fut, entre autres, directeur de l’animation sur l’éblouissant  Amer Béton  de Michael Arias et Hiroaki Ando en 2007. Commençons par présenter le décor à ceux qui n’ont jamais mis les pieds à Dark Meat City, sordide mégapole de la côte Ouest sortie du cerveau et des crayons de Guillaume Renard, il y a déjà dix ans. Dans cette ville imaginaire de Californie née sur les décombres d’un Los Angeles ravagée par un tremblement de terre, les seules valeurs sûres sont le crime et la pollution. Les gangs s’affrontent en permanence, et la police fait encore plus peur que les gangsters. Angelino et Vinz, deux copains à la vie à la mort, vivotent dans un meublé crade, et passent de petits boulots en plans foireux. Détails qui comptent : l’un a une tête de citrouille noire et sans bouche, l’autre une tête enflammée, et ils sont drôles chaque fois qu’il ouvre la bouche même si Angelino n’en a pas. Pas étonnant puisque ce sont Orelsan et Gringe qui leur prêtent leurs voix. Après un début hilarant où Angelino-Orelsan présente leur cadre de vie cafardeux (au sens propre puisque les insectes coloquent avec eux), le film s’emballe vite quand il est victime d’un accident sur son scooter de livreur de pizza. Est-il tombé sur la tête ? Car le voilà soudain pris d’hallucinations : il « voit » de dangereuses ombres sortir de certains passants qu’il croise dans la rue…                    Pas encore de distributeur en France Début d’un « Sauve qui peut les emmerdes et les balles » avec, dans le désordre, un troisième pote très geignard, des hommes en noirs, une fille à papa en quête d’émancipation, un chef de gang qui cite Shakespeare, des guns fight, de vieux catcheurs devenus justiciers, un énorme complot politico-spacio-écologique, et une … femme président. Ce qui prouve bien que nous sommes dans l’anticipation… En dehors d’ Invasion Los Angeles  de  John Carpenter , la référence majeure du film, le scénario regorge de clins d’œil plus discrets qui régaleront les cinéphiles, les geeks, ou les deux. Et Shoujirou Nishimi a parfaitement adapté sa réalisation au style de Run, avec juste un peu plus de couleur, et sans trahir le moindre palmier déplumé sur le boulevard. Il s’est même fixé un défi : Angelino n’a pas de bouche ? Il le fait manger tout le temps ! Mais qui verra  Mutafukaz  à part le public, chanceux, d’Annecy ? Car ce film sur le chaos et la seule manière d’en sortir (avoir un bon copain) n’a pas encore de distributeur en France. La sortie au Japon est prévue, mais chez nous, cet objet animé qui réussit à rester fidèle à l’esprit de la BD, donc à la jonction parfaite du comics et du manga, de la culture hip hop et de la SF vintage, semble décontenancer. Difficile à mettre dans une case,  Mutafukaz . S’il faut vraiment lui en trouver une pour rassurer les exploitants, disons « film de genre ultra contemporain ». Ou « bon film », tout simplement."
}