{
    "date": "18/06/2017",
    "url": "http://television.telerama.fr/television/sarah-ourahmoune-je-voulais-faire-de-la-boxe-avec-les-qualites-d-une-femme,159588.php",
    "newspaper": "Telerama",
    "theme": "television",
    "title": "Sarah Ourahmoune : “Je voulais faire de la boxe avec les qualités d’une femme”",
    "description": "Le documentaire “Sarah la combattante”, diffusé ce dimanche sur Canal+, retrace le parcours de la vice-championne de boxe depuis la salle d'Aubervilliers, où elle était la seule femme, jusqu’au Palais de l’Elysée, où elle a reçu la Légion d’honneur. Rencontre.",
    "body": "Il y a vingt ans, le terme « boxeuse » n’existait pas. Du moins, les femmes n’avaient pas le droit de monter sur les rings. C’est en 1999 que la Fédération française décide d’entrer dans la modernité. Sarah Ourahmoune s’engouffre dans la brèche, et devient la première boxeuse française médaillée aux Jeux Olympiques (l’argent, en 2016). Aujourd’hui, elle a raccroché les gants mais cumule un certain nombre de casquettes : chef d’entreprise, responsable d’association, déléguée du gouvernement auprès de la préfète de Seine-Saint-Denis… Alors qu'un documentaire lui est consacré ce dimanche sur Canal+, cette héroïne d’un nouveau genre détaille les vertus que la boxe peut apporter dans les quartiers populaires, aux femmes comme aux hommes. Pourquoi avoir voulu faire de la boxe ? Quand je suis arrivé à Aubervilliers, en 1996, je n’étais pas rassurée. J’avais 14 ans, je devais faire 45 kg… L’idée, c’était au moins d’avoir le courage de marcher dans la rue sans avoir trop peur. Et puis j’ai toujours été sportive. Je voulais d’abord faire du taekwondo, mais les circonstances m’ont amené vers la boxe. “Je n’avais pas envie de boxer comme un homme” Le documentaire de Cédric Balaguier nous rappelle que les femmes n’avaient pas le droit de boxer en France jusqu’en 1999. Ça paraît totalement surréaliste… En 1996, j’étais la seule femme dans le club d’Aubervilliers. D’autres clubs ne les acceptaient pas du tout. J’ai entendu des entraîneurs qui disaient que les femmes pouvaient « perturber les boxeurs ». On me l’a dit, quand j’avais 14 ans… Il était parfois possible de s’entraîner, mais les compétitions n’existaient pas. Il a fallu attendre 1999. Ce qui n’a pas enlevé tous les doutes… Quand je suis arrivé dans le club d’Aulnay-sous-Bois en 2006, j’étais encore la seule fille et personne n’a fait attention à moi pendant un an. Je suivais les séances collectives mais sur le ring, je ne trouvais personne avec qui combattre. L’entraîneur, Marcel, qui est ensuite devenu mon beau-père, était contre la boxe féminine. \r\n                    Vous n’avez pas pour autant abandonné votre féminité, au contraire. Quand j’ai commencé à boxer, les femmes me disaient que j’allais me masculiniser. Je me souviens d’une journaliste qui m’avait demandé de montrer comment mon corps s’était transformé… Je suis resté moi-même. La boxe était mon quotidien pendant vingt ans mais je n’avais pas envie de boxer comme un homme, je voulais le faire avec ma personnalité, avec les qualités d’une femme. Ensuite, votre maternité semble vous avoir donné l’énergie de rebondir… Elle m’a donné un nouveau regard sur le sport et sur la façon dont j’envisageais ma carrière. Avant d’avoir une fille, j’étais focalisé sur la performance au détriment du plaisir, qui est revenu quand je suis devenue mère. Et puis quand on est loin de son enfant, on sait que c’est du temps qu’on ne rattrapera jamais... Alors je m’entraînais une heure par jour au lieu de cinq ou six auparavant, mais je donnais tout. Ce n’était pas facile pour autant : le système ne prévoit rien pour les mamans sportives. A l’INSEP, mes entraînements commençaient à 18 heures, juste au moment où je devais aller chercher ma fille à la crèche ! C’était impossible de la faire garder. Du coup, elle suivait mes entraînements avec mon coach ! “Le grand changement, c’est le regard porté par la société sur la boxe en général” « Tous ces combats doivent servir à changer les choses » , dites-vous dans le documentaire. En vingt ans, les choses ont-elles évolué ? Pour la boxe féminine, le film  Million Dollar Baby   [réalisé par Clint Eastwood en 2004] a été un tournant. Enormément de femmes sont allées s’inscrire dans les salles, au moins pour le loisir. En 2012, la boxe féminine s’est faite une place aux Jeux Olympiques. Et depuis 2014, les primes sont les mêmes que celles des hommes. Mais il y a encore beaucoup à faire. Nous n’avons pas autant de moyens, de compétitions et de visibilité dans les médias. Le grand changement, c’est le regard porté par la société sur la boxe en général. Dans les années 1990 et 2000, c’était un sport de brutes pour les banlieusards. Aujourd’hui, on a même des Premiers ministres qui font de la boxe ! C’est devenu tendance. \r\n                    Pour de bonnes raisons ? Que gagne-t-on à faire de la boxe ? Ça m’a donné confiance en moi. Je n’aurais jamais pensé pouvoir monter sur un ring devant beaucoup de gens avec le risque de me faire humilier. C’est aussi un sport qui apprend à gérer ses émotions. Par exemple, la colère n’a pas sa place sur un ring. On pense souvent que pour gagner, il faut ressentir de l’agressivité envers son adversaire mais si on perd en lucidité, on le paye en retour. Et les erreurs en boxe, ça fait mal ! Il faut savoir garder son sang-froid dans des moments cruciaux, quand on est fatigué, stressé, et qu’on doit faire un choix tactique décisif pour l’issue du match en quelques secondes… Et puis un combat nécessite une vivacité intellectuelle particulière parce que toutes les dix ou quinze secondes, il faut être capable de changer de stratégie pour brouiller l’esprit de l’adversaire, des coachs, et créer la surprise en permanence. Quand je prends la parole en public, ce bagage m’aide à gérer mon stress. Sans l’expérience de la boxe, je ne suis pas sûr que j’aurais été capable de faire ce que je fais aujourd’hui. D’où l’importance d’enseigner la boxe dans certains quartiers ? Elle n’exacerbe pas la violence qu’on y trouve mais la canalise ? Complètement. Et puis ce sport est vecteur de respect : c’est tellement dur qu’on est obligé de collaborer – avec son coach, ses sparring-partners... Ce n’est pas de la bagarre mais un combat avec des règles strictes. Et si c’est un affrontement, ça l’est surtout contre soi-même."
}