{
    "description": "Brian Cox est cette semaine à l'affiche de “The Jane Doe Identity” et de “Churchil”. Un bon film et un mauvais… comme un résumé de la carrière curieusement chaotique mais cohérente de cet Ecossais doué pour les personnages étranges ou familiers. ",
    "author": "Frédéric  Strauss",
    "title": "Brian Cox, acteur double et trouble",
    "newspaper": "Telerama",
    "theme": "cinema",
    "url": "http://www.telerama.fr/cinema/brian-cox-acteur-double-et-trouble,158972.php",
    "date": "02/06/2017",
    "body": "Il a encore raté son coup. Le rôle était énorme, du genre à ouvrir une autoroute pour les Oscars, et sa composition à la hauteur. Mais  Brian Cox  n’a pas fait une bonne affaire avec  Churchill , biopic faiblard, promis à être vite oublié. Pour cet acteur de 71 ans toujours en quête d’un beau grand premier rôle, ce n’est pourtant pas la catastrophe. C’est la routine.                    Brian Cox, c’est ce gars dont on a du mal à trouver la trace sur Internet, parce que son homonyme, rock star des physiciens, prend toute la place. C’est cet Ecossais qui n’aura pas pu donner une interview sans devoir répondre à la question sadique : «  N’était-ce pas trop dur pour vous de voir Anthony Hopkins devenir une légende en jouant Hannibal Lecter dans  Le Silence des agneaux , alors que vous aviez tenu ce rôle avant lui ?  ». Brian Cox est en effet ce veinard qui fut choisi par Michael Mann pour interpréter Hannibal le cannibale dans  Le Sixième Sens  (1986). Et qui n’en fit rien. A part un Ken Loach ( Hidden Agenda , 1990), il ne tourna que des téléfilms pendant les dix ans qui suivirent, parce qu’il ne voulait pas quitter l’Ecosse ni ses enfants. Un jour, Mel Gibson vint dans le coin pour tourner  Braveheart  (1995) et entraîna dans l’aventure Brian Cox, qui commença à refaire parler de lui. Les enfants avaient grandi, Hollywood devenait une perspective raisonnable. Lui qui, depuis toujours, se voyait comme un acteur américain, allait enfin pouvoir évoluer dans le cinéma de ses rêves. Et y ramer sec. Wes Anderson, Spike Lee, Woody Allen… «  J’ai été rayé de la carte de nombreuses fois. Et cela m’a aidé  », a dit un jour Brian Cox. D’un film à l’autre, le cinéma semble l’oublier, le condamnant aux productions obscures. Pour mieux le redécouvrir ensuite. Avant de reperdre la mémoire. Entre deux disparitions, il a fait des rencontres… inoubliables. Avec Wes Anderson ( Rushmore , 1998), Spike Lee ( La 25e heure , 2002) et Spike Jonze ( Adaptation ), Woody Allen ( Match Point , 2005) ou David Fincher ( Zodiac , 2007). Grâce à son gabarit de catcheur, il s’est aussi taillé une place dans le grand spectacle et l'action en tout genre, de  La Mémoire dans la peau  (2002) à  Troie  (2004), avant de se mettre aux combats de séniors avec  Red  (2010). Solide et d'une générosité inusable, cet abonné aux seconds rôles est la cerise sur le gâteau de tous les bons ou moins bons films, un coureur de fond tout-terrain, passé par tous les hauts et les bas du métier d'acteur sans jamais avoir perdu la foi. Cela suffit à le rendre éminemment sympathique. Mais Brian Cox sait aussi être tout le contraire de cette figure paternelle bienveillante qu'il a façonnée au fil du temps : il adore être un méchant papa.                    A l'opposé de  Churchill , le voici, cette semaine, dans le bien plus intrigant  The Jane Doe Identity , où il joue un médecin légiste occupé, avec son fils, à découper le corps d'une ravissante brune, afin de faire la lumière sur les causes de sa mort. Malin et bien tenu, le film est construit sur l'ambiguïté naturelle de l'homme au scalpel, aussi froid, méthodique et incisif qu'un tueur… Un rôle à double tranchant dont Brian Cox fait des merveilles. Le trouble est devenu sa signature après l'admirable composition qu'il livra dans le radical  LIE Long Island Expressway  (2001) de Michael Cuesta. Il y était un vétéran du Vietnam enchaîné à sa vieille maman possessive et amateur de jeunes garçons, entourant un ado à la dérive d'une affection protectrice qui pouvait tout aussi bien passer pour la feinte d'un prédateur sexuel. Ce jeu avec le feu révélait un tempérament de vrai risque-tout, un don pour les zones d'ombre. Ce registre se recomposa, avec plus de légèreté, du côté du cinéma de genre, avec quelques films sombrement fantastiques et une participation à la série gothique  Penny Dreadful , avant l'aboutissement que représente  The Jane Doe Identity . Brian Cox a trouvé la sienne. Double et trouble, familière et étrange. Comme sa carrière faite de présence et d'absence. A sa façon, un phénomène de cinéma. "
}