{
    "description": "Ce week-end, on célèbre les \"valeurs de l'olympisme\", on gagne un Euro de basket et on en finit avec les défaites contre l'Afrique du Sud. Vaste programme.",
    "author": "Michel Bezbakh",
    "title": "Sport : les rendez-vous incontournables du week-end et nos imbattables pronostics",
    "date": "23/06/2017",
    "theme": "television",
    "newspaper": "Telerama",
    "url": "http://television.telerama.fr/television/sport-les-rendez-vous-incontournables-du-week-end-et-nos-imbattables-pronostics,159899.php",
    "body": "1. Championnats d’Europe d’athlétisme par équipes Vendredi à 17h45 sur Eurosport 1 et à 18h50 sur France Ô  Samedi à 14h sur France Ô et à 16h sur Eurosport 1 Dimanche à 13h sur France Ô et à 16h15 sur Eurosport 1 Vendredi, c’est la journée olympique mondiale. D’un côté, Paris fait sa com pour obtenir l’organisation des JO 2024 (jusqu’à samedi). De l’autre, Lille accueille les championnats d’Europe d’athlétisme (jusqu'à dimanche). On va avoir le temps de parler des « valeurs de l’olympisme », sans jamais les nommer. Prono : Grande-Bretagne ? 2. Euro de Basket Demi-finales samedi à 17h50 et 20h20 sur Canal+ Sport Finale dimanche à 20h20 sur Canal+ Sport Parmi elles, il y avait jadis l’ambition de réserver le sport aux amateurs pour que les pauvres n’aient pas les moyens de participer. Il doit en faire une tête, Pierre de Coubertin, en voyant tous ces gens que le sport a sortis de la misère. Le baron serait-il supporter des Bleues ce week-end ? Prono : France ? 3. Coupe des Confédérations (Foot) Nouvelle-Zélande/Portugal samedi à 16h50 sur TMC et SFR Sport 1 (qui diffuse Mexique/Russie en simultané) Allemagne/Cameroun dimanche à 16h50 sur TMC et SFR Sport 1 (qui diffuse Chili/Australie en simultané) Pas de bleu à la Coupe des Confédérations puisque Grizou et leurs copains ont décidé de laisser le Portugal gagner l’Euro. Ça fait toujours drôle, un an plus tard. Mais bon, c’est l’occasion pour les Portugais de se venger des Néo-Zélandais, qui n’ont pas l’habitude d’être tendres avec eux pendant la Coupe du monde de rugby. Prono : Portugal, Mexique, Allemagne, Chili 4. Tennis Finale du tournoi de Halle (messieurs) dimanche à 13h sur beIN Sports 1 Finale du tournoi de Birmingham (dames) dimanche à 13h30 sur beIN Sports 3 Finale du Queen’s (messieurs) dimanche à 15h sur beIN Sports 2 Finale du tournoi de Majorque (dames) dimanche à 17h sur beIN Sports 1 BeIN aussi voit la vie en vert. Un peu trop, peut-être. On espère juste que vous ayez tout compris. Sinon, sachez simplement qu’en allumant beIN Sports dimanche, vous avez des chances de voir du tennis.  Prono : l’équation a beaucoup d’inconnues 5. Afrique du Sud/France - Test-match (Rugby) Samedi à 17h sur Canal+ Tout comme depuis deux semaines, vous avez des chances de voir des Français souffrir en allumant Canal sur les coups de 17 heures le samedi. D’ailleurs, on en a un peu marre de se prendre des roustes à l’autre bout de l’Afrique (défaites 37/14 et 37/15 lors des deux premiers test-matchs). On retend la première joue et on s'en va. Ça suffit les pronos avec ces test-matchs   "
}