{
    "body": "Samuel Forey avait prévu d’organiser une rencontre impromptue entre Bakhtyiar Haddad et Zinédine Zidane. Il connaissait le restaurant où Zidane avait ses habitudes à Madrid. Ce correspondant du  Figaro  devait bien ça à Bakhtyiar Haddad, devenu son ami au fil des reportages qui s’enchaînaient depuis le début de la bataille de Mossoul. Journaliste kurde, natif d’Erbil, âgé de 41 ans, Bakhtyiar Haddad était un fixeur aimé et apprécié par tous les envoyés de la presse française qui ont eu la chance de travailler avec lui. Un fixeur ? Mot valise du jargon journalistique pour parler de ces femmes et ces hommes qui aident les reporters occidentaux à réaliser leurs sujets dans les zones de conflit, qui connaissent bien le terrain, sont capables de désamorcer les tensions à un check-point, traduisent à l’occasion les témoignages saisis au fil des jours, démêlent les situations inextricables, trouvent les informations, garantissent du mieux qu’ils peuvent la sécurité. Bakhtyiar Haddad était un extraordinaire fixeur. Son bagout, son professionnalisme, ses contacts haut placés et sa bonne humeur inoxydable ont permis à beaucoup de journalistes français de revenir du terrain sains et saufs avec assez de « matière » pour nourrir des reportages rares et précieux. C'était  « un gros cœur sur pattes » , en dit Samuel Forey, qui  « aimait le foot, mais pas seulement... ». Lundi 19 juin, dans les venelles de la vieille ville de Mossoul, au deuxième jour de l’offensive menée par l’armée irakienne pour réduire à néant les derniers bastions de la ville tenus par l’État islamique, alors qu’il accompagnait les journalistes de l’agence 5bis Stéphan Villeneuve et Véronique Robert ainsi que Samuel Forey, Bakhtyiar Haddad a été tué par l’explosion d’une mine qui blessera aussi ses compagnons – Stéphan Villeneuve mourra quelques heures plus tard. Hommage Stephan Villeneuve, mort à Moussoul, voulait témoigner, comprendre et agir En juin 2016, Bakhtyiar Haddad avait été blessé par une balle lors d’un reportage sur la reprise de Fallujah. Pris pour cible par un sniper, il avait eu la main gauche déchiquetée. De nombreux journalistes français s’étaient mobilisés pour le faire hospitaliser en France, à Lyon, où il avait finalement été opéré avec succès. Sur sa page Facebook, Bakhtyiar Haddad racontait son quotidien de reporter et de fixeur. Il expliquait par exemple comment il a aidé  Paris Match  à récupérer des photos de Français engagés à Mossoul dans les rangs de l’État islamique. Il a aussi publié sur un poème écrit par son père pour célébrer sa ville. « Tu étais la citadelle fortifiée des Lions Un abri et un refuge pour les étrangers Aussi belle et captivante que ma bien aimée La couronne sur la tête de chacun. » En 2016, des reporters français avait créé une cagnotte Leetchi pour payer les soins du journaliste kurde. Aujourd’hui, ils en ont créé une  nouvelle  pour venir en aide à sa famille. ",
    "title": "Bakhtyiar Haddad, mort à Mossoul, était un extraordinaire journaliste et “fixeur” irakien",
    "newspaper": "Telerama",
    "author": "Nicolas Delesalle",
    "date": "20/06/2017",
    "url": "http://www.telerama.fr/medias/bakhtiyar-haddad-mort-a-mossoul-etait-un-extraordinaire-journaliste-et-fixeur-irakien,159804.php",
    "description": "Bakhtyiar Haddad a été tué à Mossoul, en Irak, lors de l'explosion d'une mine qui tuera aussi le journaliste français Stéphan Villeneuve et blessera leurs deux compagnons. Lui-même journaliste, il avait travaillé avec de nombreux reporters de notre pays.",
    "theme": "medias"
}