{
    "description": "Il y a vingt-sept ans, leur vente avait fait l’objet d'une immense fête. Mercredi 14 juin, fauteuils Starck et faux livres de la légendaire émission de Bernard Pivot seront les vedettes d'une vente chez Artcurial. Et avec eux, le souvenir des écrivains célèbres qui les ont occupés, de Marguerite Duras à Charles Bukowski.",
    "url": "http://television.telerama.fr/television/les-decors-d-apostrophes-mis-aux-encheres,159514.php",
    "date": "14/06/2017",
    "theme": "television",
    "body": "On s’attendrait presque à entendre retentir les notes de piano du  Concerto N°1  de Rachmaninov. Quatre bibliothèques habillées de livres factices, deux fauteuils Starck en cuir noir, et c’est tout un pan d’histoire littéraire et télévisuelle qui ressurgit d’un coup face à nous. L’âme d’ Apostrophes,  mythique émission du siècle passé, ressuscitée le temps d’une vente aux enchères. Ce mercredi 14 juin, c’est un banal décor de télévision qui va être mis à prix chez Artcurial, là où s’adjugent habituellement tableaux de maîtres et livres rares. Un décor, mais bien plus que ça : derrière cette paire de fauteuils et ces rayonnages monochromes de livres en toc tagués ça et là d’une apostrophe, les esprits nostalgiques verront se découper un morceau de Panthéon des lettres, un bout de la cathédrale des grands messes cathodiques du vendredi soir, estimé sur le catalogue entre 4000 et 8000 euros. “De face, la bourgeoisie, et quand vous tournez, derrière, le vide !” Philippe Starck, à propos de ses fauteuils Depuis plusieurs jours, les pèlerins défilent d’ailleurs nombreux au troisième étage de la maison de ventes où ont été exposés, avant enchères, les mythiques reliefs. Les plus audacieux osent même poser leur fesses dans les fauteuils qui accueillirent d’illustres séants :  « Marguerite Duras, Hergé, Charles Bukowski, Alexandre Soljenitsyne, Claude Lévi-Strauss, Vladimir Nabokov, Jane Fonda, J.M.G Le Clézio , Cabu, Mohamed Ali, Helmut Newton, Françoise Sagan, Georges Brassens, André Malraux, Patrick Modiano, Mario Vargas Llosa, Umberto Eco, le 14e Dalai Lama, Serge Gainsbourg, L’abbé Pierre, Simone de Beauvoir… »  égrène avec fierté le facicule de la vente, tel un vertigineux  Who’s who  des arts et lettres, prenant sans doute un peu de liberté avec l’Histoire. André Malraux, pour ne citer que lui, est mort en 1976, quand les fauteuils signés Stark et baptisés du nom d’un autre ministre de la Culture, Jack Lang, datent eux de 1987… Des fauteuils à trois pieds dont on s’amusera de découvrir qu'ils avaient été ainsi décrits par le designer  :  «  de face, la bourgeoisie, et quand vous tournez, derrière, le vide ! » Quoi qu’il en soit, les fantômes du passé, autant que les volutes de cigarettes des invités, enveloppent ces objets qu’un acheteur anonyme a remis sur le marché après les avoir lui même acquis il y a vingt-sept ans. Le 22 juin 1990, pour célébrer l’arrêt de l’émission, après quinze années de magistère cathodique, Paribas, sponsor de la dernière, organisa une fête fastueuse rassemblant le Tout-Paris de la culture. Un grand raout mondain lors duquel furent vendus aux enchères les décors de l’émission. Une vente à la découpe, en plusieurs lots, opérée par Hervé Poulain, et dont les bénéfices (560 000 francs de l’époque) étaient allés à la Bibilothèque nationale, permettant l’achat de plusieurs manuscrits de Boris Vian. “Ce décor est le dernier d’une longue série. C’est aussi le plus beau, à mes yeux.” Bernard Pivot \n                \t \n                \t\tgoogletag.cmd.push(function() {\n                \t\t\tgoogletag.display('DFP-parallaxe');\n                \t\t});\n                \t \n                 Le commissaire priseur de l'époque, qui sera au marteau de la nouvelle vente aux enchères, se souvient :  «  Nous avions fait plusieurs lots, car cette chapelle Sixtine de la littérature comme je l’avais appelée alors avec lyrisme et emphase, était trop importante pour être achetée d’une seule pièce, personne n’aurait pu recaser ça chez lui. La Fnac en avait acheté un lot, ainsi que  L’Express,  qui était sponsor de l’émission. Et un troisième lot avait été acquis par des particuliers pour leur petit garçon auquel ils voulaient donner le goût de la littérature. Aujourd’hui, le petit garçon est devenu grand, il est sans doute parti vivre sa vie quelque part. Et les parents revendent ce décor. »  Nul ne pourra dire si d’avoir vécu dans cet environnement lui a donné le goût de la littérature… A l’époque Bernard Pivot s’était réjoui que  «  ce qui était en quelque sorte la couverture du livre Apostrophes, ou l’autre costume de son animateur, continue de vivre ailleurs, de respirer, de se souvenir ».  Près de trente ans plus tard, le papivore cathodique nous raconte combien il avait été ému, alors, de cette vente «  magnificente, spectaculaire, dont les bénéfices avaient permis à la société des amis de la Bibliothèque nationale d’acheter des manuscrits de Boris Vian » .  «  Les livres ont produit un décor et le décor produit des livres »  avait-il résumé alors ce cercle vertueux Aujourd’hui, l’animateur est un peu plus chafouin :  « J’ai eu connaissance de cette nouvelle vente dans la presse il y a huit jours. J’ai été un peu fâché que Artcurial ne m’ait même pas envoyé le catalogue. Ils ont manqué un peu de délicatesse. »   «  Mais,  se félicite-t-il,  je me dis que ce décor n’aurait plus beaucoup d’intérêt si l’émission n’était pas restée dans la mémoire des gens. Et ça, c’est tout de même assez sympathique ». “Les vrais livres étaient sur la table, dans l’esprit des gens, dans nos conversations.” Et Pivot, bon prince, de rendre aussi hommage à Michel Millecamp, le chef décorateur d’Antenne 2, qui fut le fidèle habilleur du plateau d’ Apostrophes  pendant quinze ans.  «  C’est quand même lui le premier responsable, lui qui voit son décor considéré comme une œuvre d’art susceptible d’être vendue aux enchères près de trente ans après la fin de l’émission ! »  Fouillant dans sa mémoire, l’homme de lettres détaille :  «  Ce décor est le dernier d’une longue série, car nous en changions tous les trois ou quatre ans. C’est aussi le plus beau, à mes yeux. Millecamp s’inspirait de l’émission, la regardait, je ne lui ai jamais donné le moindre conseil »  En quête d’épure, ce dernier avait voulu un décor  «  blanc comme une feuille à remplir ». Et les faux livres sur les rayonnages alors, un comble pour une émission littéraire ? «   Certains ont été étonnés que nous n’ayons pas mis de vrais livres sur les étagères,  confirme Pivot.  Non, les vrais livres étaient sur la table, dans l’esprit des gens, dans nos conversations. Et puis, styliser une bibliothèque, ça relève de l’art ! » Il y a quelques années, le journaliste a lui même récupéré quelques oripeaux de sa légendaire émission.  «  La société des amis de la Bibliothèque nationale avait acquis des éléments du décor lors de la dispersion en 1990. Lorsqu’ils ont fait des travaux rue de Richelieu, ils ne savaient plus quoi en faire, ils m’ont demandé si je voulais les récupérer. Je les ai mis sur le palier de mon appartement. » Il garde aussi chez lui deux fauteuils de l’époque   : «  Evidemment je n’ai pas marqué les sièges sur lesquels Soljenitsyne, Nabokov, Duras, ou Yourcenar ont assis leurs augustes fesses, c’est difficile à dire… Mais on peut rêver »  sourit il. Avant de remarquer, taquin :  «  C’est drôle, si longtemps après, de parler d’Apostrophes à travers le mobilier. » Il y a sans doute beaucoup de nostalgie dans l’intérêt porté à la vente de ces morceaux de télévision d’hier. Hervé Poulain, qui s’assit lui même dans les célèbres fauteuils Starck sur le plateau d’ Apostrophes,  invité à parler du vol d’objets d’art, en fait le constat un peu amer :  «  A l’époque, la moitié de la France avait rendez-vous avec Pivot le vendredi soir, aujourd’hui, elle a rendez-vous avec Hanouna. Il y avait une ambition culturelle et une liberté de ton qui ne peuvent plus exister désormais. » Quel est le prix de la nostalgie ? A combien évaluer le poids, dans la mémoire collective, de ces 724 émissions, 929 heures d’antenne, quinze ans et demi et 3,5 millions de téléspectateurs en moyenne ? «   Je pense qu’avec cette vente, Bernard Pivot va pouvoir mesurer sa popularité. Le temps a passé par rapport à 1990, où il était une star absolue, dans la lumière… Aujourd’hui, il reste encore dans le cœur des gens mais ce n’est plus la même chose »  note le commissaire priseur qui s’avoue bien incapable d’anticiper la réaction du public à ces enchères inédites. “Ardisson et Ruquier ont contribué à faire d’‘Apostrophes’ un paradis.” «  Aux Etats-Unis,  explique-t-il,  il existe un véritable fétichisme et des objets comme le fauteuil de Kennedy à la Maison Blanche peuvent se vendre 400 000 dollars. La guitare de n’importe quelle rock star vaut des fortunes. »  Pas un hasard d’ailleurs si c’est outre Atlantique que se sont écoulés, déjà, des éléments de décor de série culte, chaises et costumes de  Mad Men , morceau d’épave de  Lost  ou voiture de Tony Soprano.  «  En France, on est plus cartésien, plus raisonnable sans doute »,  estime le professionnel du marteau. La dimension légendaire d’ Apostrophes,  son caractère emblématique d’un siècle et d’une télévision révolues, feront-ils s’envoler les offres des acquéreurs ? «  Cette émission, qui était apparue à l'époque comme une irruption théâtrale de l’auteur condamné au numéro de cirque est devenu rétrospectivement la dernière époque bénie où l’on pouvait parler deux heures de littérature lors d’une soirée de grande écoute sans être interrompu, sans être agressé,  observait avec acuité Pierre Nora en 2015 dans le  Magazine Littéraire.   Ardisson et Ruquier ont contribué à faire d’ Apostrophes  un paradis et de Pivot une figure du patrimoine national, comme Chirac et Sarkozy ont fait de François Mitterrand la dernière grande figure du président de la République. » De quoi imprégner cette vente aux enchères d'un parfum aussi symbolique que nostalgique, comme si les  Mythologies  de Barthes rencontraient le  Bonjour Tristesse  de Sagan – deux géants qui s’étaient d’ailleurs croisés sur le plateau de Pivot. Barthes dont l’ancien appartement est justement en vente depuis quelques jours sur Le bon coin. Et son futur propriétaire, comme le nouvel aquéreur des décors d' Apostrophes , pourra jouer au jeu du  Je me souviens…",
    "title": "Les décors d'“Apostrophes” mis aux enchères",
    "newspaper": "Telerama",
    "author": "Virginie Félix"
}