{
    "description": "Le quotidien d'un groupe de comédiens de stand-up dans le Los Angeles des années 70. Une comédie dramatique touchante et drôle, romanesque mais documentée, à découvrir sur Canal+ Séries mardi 6 juin.",
    "author": "Pierre Langlais",
    "title": "“I’m dying up here”, une série qui tient debout",
    "newspaper": "Telerama",
    "theme": "series tv",
    "url": "http://www.telerama.fr/series-tv/i-m-dying-up-here-une-serie-qui-tient-debout,158960.php",
    "date": "05/06/2017",
    "body": "Les gens les plus drôles sont aussi souvent les plus tristes. Les grands noms de la comédie cachent parfois sous leur hilarité des traumatismes d'enfance, une incapacité à aimer ou à être aimé, une grande solitude. Rire les aide à se sentir en vie, et à exorciser leurs angoisses et leurs colères. Ils expriment leurs peurs, leurs regrets, ces moments où ils ont été ridicules ou malheureux. Ils s'exposent, à nu et à vif, pour se mettre en paix avec leurs fantômes et permettre à leur public, le temps de quelques bons mots, de se délester du poids de leur existence. La géniale  Louie , la touchante  Better Things , la poussive  Crashing  et d'autres œuvres qui explorent les coulisses de la comédie ont déjà effleuré ce besoin profond de catharsis.  I'm dying up here , lancée sur Showtime le dimanche 4 juin et diffusée sur Canal+ Séries dès le mardi 6 mai, en fait le cœur de sa plongée dans le Los Angeles des années 70, sur les pas d'un groupe de comédiens de stand-up en quête de reconnaissance. Une immersion dans les coulisses du stand-up Découverte au  Festival Séries Mania  en avril dernier,  I'm dying up here  transforme en fiction un essai du journaliste du  Los Angeles Times,  William Knoedelseder, qui suivit l'émergence de vedettes comme Jay Leno, David Letterman, Andy Kaufman ou Robin Williams dans les seventies. Une immersion dans les coulisses du stand-up centrée sur un club fictif, Goldie's. Sa propriétaire, Goldie (Melissa Leo), règne avec une autorité très maternelle sur une équipe de comédiens hétéroclites : Cassie (Ari Graynor), débarquée du Texas, rare femme dans un monde très masculin, Adam (RJ Cyler), jeune Afro-Américain sans le sous en rupture familiale, Edgar (Al Madrigal), immigré mexicain roi de l'autodérision, ou encore Ron et Eddie (Clark Duke et Michael Angarano), duo débarqué de l'autre bout du pays et contraint de vivre dans un placard (littéralement…). Tous sont en général hilarants sur scène mais malheureux dans leur quotidien, poursuivis par leurs fantômes, incapables d'entretenir une relation, paumés, immatures…                    I'm dying up here  n'a pas franchement le sens du timing. Elle arrive sur nos écrans après une longue liste de comédies situées dans le monde du stand-up, dominée par l'inégalable  Louie . On peut ainsi lui reprocher de développer à nouveau une thématique qui commence à être usée. Seulement, elle le fait avec un talent indéniable, et en osant le format long, celui du drame. Produite par Jim Carrey, grand fan de la scène de l'époque (et en particulier d'Andy Kauffman, qu'il incarna dans  Man on the moon,  de Milos Forman), cette série chorale navigue d'un personnage à l'autre, dessine, par petites touches, leur quotidien en désordre, prend le temps de les montrer sur scène. I'm dying up here  est une cousine de  Vinyl , la série de Martin Scorsese, Mick Jagger et Terence Winter. Avec une énergie contagieuse, elle enchaîne les dialogues souvent virtuoses et fait tournoyer sa caméra (ses plans séquences sont autant de clins d'œil à Scorsese). On peut espérer, après visionnage des trois premiers épisodes, qu'elle ne s'égarera pas dans les effets inutiles et un récit aux personnages trop minces, comme  Vinyl  qui nous a déçus la saison passée. Malgré une légère tendance à la surenchère dramatique, elle parvient à dessiner habilement des héros attachants, portés par des acteurs qui parviennent à être drôles sans en faire des tonnes – et, cerise sur le gâteau, dont les sketchs sont hilarants. Pour rire et pour être ému, on est prêts à les suivre sur scène."
}