{
    "description": "Ava, 13 ans, apprend qu'elle va perdre la vue. C'est l'été, il est urgent  de vivre, de désirer...  Beauté sauvage de la jeunesse dans ce premier long métrage tout en sensations et sentiments. ",
    "url": "http://www.telerama.fr/cinema/ava-de-lea-mysius-un-premier-film-enthousiasmant-et-solaire,159849.php",
    "date": "21/06/2017",
    "theme": "cinema",
    "title": "\"Ava\", de Léa Mysius : un premier film enthousiasmant et solaire",
    "newspaper": "Telerama",
    "body": "Lyrisme noir, bigarré, solaire. Dès la première séquence éclate le talent de Léa Mysius. Sur une plage, des estivants en maillot, les pieds dans l'eau. Tableau rayonnant mais menacé par le passage éclair d'un grand chien noir qui slalome et vient lécher le ventre d'Ava, 13 ans, endormie. Pour cette enfant déjà femme, l'été sera décisif : elle vient d'apprendre qu'elle va bientôt perdre la vue. A l'angoisse qui la tenaille se mêle une urgence de vivre, de désirer. Mais quoi ? A la différence de sa mère (Laure Calamy, épatante comme d'habitude), gentiment collante, impudique, qui trouve facilement un amant, le rapport d'Ava au monde comme à son propre corps est plus compliqué. Là voilà donc qui cherche, expérimente, teste ses limites, se bande les yeux au bord du vide. Et kidnappe le chien noir, parce que son propriétaire, Juan, un Gitan sexy et SDF, l'attire sans qu'elle le sache forcément. Tout va vite, dans une confusion constructive de sensations et de sentiments. La peur du noir se télescope avec son attrait. C'est un festival des sens, que la mise en scène décuple, en déployant musique (de la contrebasse percutante à l'envol d'une mélopée électro hispanisante, la BO est un régal !), couleurs saturées, élans et effets de ruptures. Scénariste (elle a coécrit  Les Fantômes d'Ismaël,  d'Arnaud Desplechin) et réalisatrice de plusieurs courts métrages, Léa Mysius a créé une forme originale pour ce récit d'initiation et d'émancipation. Le film croise la fable, décolle du réalisme — sauf vers la fin, dans le camp des Gitans, partie nettement moins intense, qui s'enlise. Du mouvement, sinon, il y en a toujours. Ava file en char à voile ou en moto, cavale sur la plage, porte secours au Gitan poignardé, détrousse avec lui des nudistes, carabine au poing. Comme dans un western. L'exaltation et l'aventure de la première fois, l'amour comme un jeu enivrant et dangereux, mais aussi la métaphore politique d'une France au champ de vision rétréci, qui traque et harcèle. Voilà ce que réserve ce premier film enthousiasmant, faisant la part belle à la nudité, au malaise, au plaisir. Noée Abita (une révélation) s'y donne corps et âme, sans sourire ni pleurer. Le regard que la réalisatrice pose sur cette frondeuse et son bandit n'en est que plus désirable : Juan, la gouape indolente, idole assise en haut d'un vestige de blockhaus, et Ava qui s'approche de lui, tel un animal mythologique. Beauté sauvage de la jeunesse, de sa pleine affirmation.  — Jacques Morice                   "
}