{
    "description": "Premier long métrage en compétition au festival du film d'animation d'Annecy et premier choc, avec ce portrait d'une jeune femme japonaise à Hiroshima avant et après la bombe.",
    "author": "Cécile Mury",
    "title": "“Dans un recoin de ce monde” ouvre en beauté le festival d’Annecy",
    "newspaper": "Telerama",
    "theme": "cinema",
    "url": "http://www.telerama.fr/cinema/dans-un-recoin-de-ce-monde-ouvre-en-beaute-le-festival-d-annecy,159288.php",
    "date": "12/06/2017",
    "body": "Peut-on s’attacher autant à un personnage crayonné qu’à une personne de chair ? On est tenté de le croire, après avoir rencontré Suzu, remuante petite villageoise japonaise, l’avoir vue grandir et respirer. Présentée en compétition au  festival international du film d'animation d'Annecy , cette petite merveille nous plonge  « dans un recoin de ce monde »  tour à tour radieux et ravagé, puisqu’il se situe aux abords d’Hiroshima, ville maudite, pulvérisée par la bombe atomique, le 6 août 1945. Mais cette adaptation toute en délicatesse d’un manga de Fumiyo Kouno est bien autre chose que le récit d’un temps de guerre. Elle l’englobe et le dépasse, du creux des années 30 à l’avènement d’une paix douloureuse.                    Vaste et modeste comme une vie, le film embrasse tout, de la limpidité d’une balade à marée basse à l’énergie d’une dispute ou d’une lessive au grand air, de la confusion d’une alerte à la bombe à la culpabilité absolue du deuil. Ni tragédie, ni comédie, mais les deux à la fois, cette minutieuse, juste et tendre chronique du quotidien d’une autre époque et d’un autre lieu est surtout un inoubliable portrait féminin. Rêveuse, touchante, toujours en mouvement, Suzu a la grâce, entre légèreté du trait et complexité d’un personnage auquel le réalisateur donne le temps et la force d’évoluer. Elevée dans un village près d’Hiroshima, Suzu est mariée toute jeune à un jeune homme qu’elle ne connaît pas, et doit déménager à Kure, un important port militaire de la région. Déracinée, installé au sein d’une famille étrangère qu’elle apprend à connaître, à apprivoiser, à aimer. Autour d’elle, chaque personnage – belle-sœur aux rêves brisés, mari sentimental, voisins, parents – fait l’objet d’autant de soin et de subtilité. On retrouve un peu d’ Ozu  dans cet art du détail sensible, dans cet attachement aux motifs minuscules au sein du grand tableau. C’est à travers eux que l’on perçoit le mieux les contraintes et les violences du contexte (le statut des femmes, les terreurs, les pertes et les privations de la guerre) que ses aspects plus inattendus (la solidarité, l’humour, la chaleur humaine). La petite histoire palpite dans la grande, comme les dessins de Suzu, qui se balade partout crayon en main, s’insèrent dans des paysages foisonnants, aériens : cieux immenses, villes doucement ramassées sur elles-mêmes et nature frémissante aux couleurs radieuses et douces. L’un des plus beaux recoins de ce monde.  "
}