{
    "description": "A travers son projet “We wear culture”, Google veut rendre la culture de la mode accessible à tous. Et s'associe, pour ce faire, avec des musées et instituts du monde entier. Réussi ? Plutôt.",
    "author": "Pablo Maillé",
    "title": "Avec “We wear culture”, Google investit le monde de la mode",
    "newspaper": "Telerama",
    "theme": "scenes",
    "url": "http://www.telerama.fr/scenes/avec-we-wear-culture-google-investit-le-monde-de-la-mode,159263.php",
    "date": "09/06/2017",
    "body": "Dans le somptueux « salon des boiseries », au premier étage du  musée des Arts décoratifs de Paris , l’heure est à l’échange de bons procédés. Pour la conférence de lancement du projet  « We wear culture » , initié par Google Arts & Culture, la branche culturelle du géant américain, des représentants de plusieurs institutions culturelles françaises n'ont pas hésité à faire le déplacement. Parmi eux, les directeurs et directrices du musée des Arts décoratifs, donc, mais aussi du Château de Versailles ou encore du Centre national du costume de scène, situé à Moulins. Lancé sur son site et sur son application mobile ce jeudi 8 juin 2017, le projet de Google se veut  « unique » , d’après Laurent Gaveau, directeur de l’Institut culture de l’entreprise. Et ambitieux :  « Notre objectif est de rendre le patrimoine et la culture accessibles au monde entier. Avec “We wear culture”, nous souhaitons décoder l’histoire des vêtements que nous portons » . Voilà pour l'objectif. Et les moyens ? D’un côté, des instituts culturels du monde entier donnent à Google le droit de reproduire leurs œuvres ; de l’autre, l’entreprise américaine apporte son savoir-faire technologique. Explorer dans les moindres détails Ici, concrètement, les musées ont mis à la disposition de Google leurs pièces les plus précieuses (comme la petite robe noire de Coco Chanel) pour enrichir photos, articles et expositions virtuelles, disponibles en ligne. En deux clics, par exemple, la  collection « New Look »  de Christian Dior – conservée au Metropolitan Museum of Art de New York et datant de 1947 – est consultable gratuitement. Même chose pour  cette exposition virtuelle  sur Audrey Hepburn et son chausseur Salvatore Ferragamo, enrichie à partir des pièces du Museo Salvatore Ferragamo. Ou pour  celle-ci , consacrée à l’émergence de la mode à Versailles et à Marie-Antoinette : des tableaux du château ont été scannés et mis en ligne à l’aide des caméras ultra-précises de Google, offrant la possibilité (impressionnante) de les explorer dans leurs moindres détails. Dans la lignée de ses visites en réalité virtuelle (comme celles de la Maison-Blanche ou du musée des Arts et métiers, disponibles depuis quelques mois sur son application), Google Arts & Culture lance aussi quatre vidéos, spécialement dédiées à la mode. Ces dernières ont été réalisées avec les musées concernés par le partenariat, en fonction de la thématique retenue : par exemple  le design japonais  au Kyoto Costume Institute ;  la composition du vêtement  au Victoria & Albert Museum. L’expérience est interactive, et assez prenante… Mais pour la vivre en réalité virtuelle, il faudra soit être équipé d’un smartphone adéquat, soit se rendre au musée des Arts décoratifs, qui y consacre une exposition ces 9 et 10 juin. Avec « We wear culture », Olivier Gabet, directeur du musée des Arts décoratifs, espère en tous cas conquérir un nouveau public, et faire évoluer le statut de la mode,  « encore trop souvent réservé à une élite »  :  « Tout est très compliqué avec la mode, y compris la montrer  (...)  Avec seulement deux expositions par an, nos collections sont très éphémères et disparaissent. “We wear culture” permet de redonner vie, sur le long terme, à de grands projets » . Même vœu du côté de la Cité internationale de la dentelle et de la mode, située à Calais et également associée au projet :  « Nous souhaitons faire découvrir les bases de l’histoire de la mode à tout le monde. Notre défi est de faire apprécier à tous les œuvres de couturiers et de couturières »,  dit Anne-Claire Laronde, directrice des Musées de Calais. Mais puisque la mode tient désormais dans sa poche, pourquoi continuer à se rendre au musée ? Laurent Gaveau botte en touche :  « Au contraire, on veut montrer qu’il y a une vraie soif de la part du public. L’expérience numérique n’est pas du tout en compétition avec l’expérience réelle des musées. C’est un cercle vertueux » . A voir."
}