{
    "date": "16/06/2017",
    "author": "Michel Bezbakh",
    "url": "http://television.telerama.fr/television/sport-les-rendez-vous-incontournables-du-week-end-et-nos-imbattables-pronostics,159571.php",
    "newspaper": "Telerama",
    "theme": "television",
    "title": "Sport : les rendez-vous incontournables du week-end et nos imbattables pronostics",
    "description": "Tout aurait pu se simplifier avec la fin des grands feuilletons de la saison. Mais non : d'autres compétitions commencent et elles s'étalent sur plusieurs jours. Ce n'est toujours pas ce week-end qu'on va pouvoir se reposer. ",
    "body": "1. Le Basket a) Slovénie/France – Euro 2017. Groupe C (Vendredi à 20h20 sur Canal+ Sport) b) France/Serbie - Euro 2017. Groupe C (Samedi à 20h20 sur Canal+ Sport) c) Strasbourg/Chalon - Pro A. Finale 3 (Samedi à 20h30 sur SFR Sport 2) La Pro A, c’est ce bon élève tout gentil qui reçoit sans rien dire les boulettes de papier envoyées par les cancres du fond de la classe. Jamais cool, jamais là où il faut. Pendant toute l’année, le championnat de France subit la concurrence de la NBA. Et quand la NBA se termine enfin, eh bien l’Euro féminin débute. Prono : Les Françaises. 2. Coupe des confédérations (Foot) a) Russie/Nouvelle Zélande. Groupe A (Samedi à 16h50 sur TMC et SFR Sport 1) b) Portugal/Mexique. Groupe B (Dimanche à 17h sur TMC et SFR Sport 1) c) Cameroun/Chili. Groupe B (Dimanche à 20h sur SFR Sport 1) SFR, c’est le « nouveau » dont toutes les filles de la classe sont immédiatement tombées amoureuses. Un an d’existence et déjà Cristiano Ronaldo à l’antenne. Les voici qui échangent timidement quelques mots avant les choses sérieuses, dans un an (la Ligue des champions). Prono : Russie, Nul, Chili. 3. 24 heures du Mans – WEC (Automobile) Samedi sur France 2 à 14h50 puis sur France 3 à 0h50 ; sur Eurosport 1 à 14h45 Les 24 heures du Mans, c’est cet élève travailleur qui, à force d’abnégation, passe toujours dans la classe suivante avec les encouragements. Et ça paye : cette année, Eurosport ne rate rien, France 3 est en direct à partir de 0h30. Prono : Toyota. 4. Afrique du Sud/France a) Le test-match des grands (samedi à 17h sur Canal+) b) Le match pour la 3e place du Mondial des U20 (dimanche à 13h25 sur France 4) Le XV de France, c’est cet élève talentueux qui n’en fout pas une. « A des capacités ». « Peut mieux faire ». « Doit faire des efforts ». Les mots sont toujours les mêmes sur le bulletin, les résultats aussi : mauvais. Prono : pas la France. 5. Tour de Suisse (Cyclisme) a) 8e étape (samedi à 16h sur L’Equipe) b) 9e et dernière étape (dimanche à 16h sur L’Equipe) L’Equipe, c’est le pote marrant. Toujours prompt à sortir une vanne sur la pétanque, la 3e division de rugby ou le moto-cross. C’est souvent vaseux mais on se marre toujours un peu. Prono : Pozzovivo."
}