{
    "date": "15/06/2017",
    "author": "François Ekchajzer",
    "url": "http://television.telerama.fr/television/le-lycee-pro-creve-de-nouveau-l-ecran,159479.php",
    "newspaper": "Telerama",
    "theme": "television",
    "title": "Le lycée pro crève de nouveau l'écran !",
    "description": "Mettre des mots sur des sentiments, affiner son analyse, confronter ses arguments… Pour la deuxième année, ce concours de critiques a réuni des élèves de lycées professionnels autour de documentaires singuliers. ",
    "body": "A qui s’obstine à croire que c’est par la facilité qu’on incite les jeunes à s’ouvrir à ce qu’ils ne calculent pas, « Le lycée pro crève l’écran ! », auquel nous avions consacré une  chronique  l’an passé, apporte un brillant démenti. Pour la deuxième année consécutive, ce concours de critiques proposé à des classes de la filière professionnelle affronte sans barguigner deux difficultés majeures, en offrant à des élèves souvent fâchés avec l’écriture de mettre des mots sur leur perception d’un film relevant du genre documentaire qu’ils ne connaissent pas. Conçue et portée par Hélène Kuhnmunch, professeure de français et d’histoire-géographie au lycée Anatole-France de Colombes (92), cette initiative pédagogique les confronte à des œuvres singulières et fortes. C’était plus particulièrement le cas cette année, où les classes candidates ont eu à choisir entre  Chante ton bac d’abord ,  de David André,  La Gueule de l’emploi ,  de Didier Cros et  La Permanence ,  d’Alice Diop.  Faire le tri et travailler Lauréate de ce concours doté par la  Scam  (Société civile des auteurs multimédias) et donnant lieu à une publication ci-après (1), la trentaine de lycéennes de première pro esthétique du lycée Antoine-Lomet d’Agen a signé une critique collective de ce dernier film, dans lequel Alice Diop s’attache à des migrants reçus gratuitement et sans rendez-vous dans un service de l’hôpital Avicenne de Bobigny (93). Sa rédaction a suivi un processus consistant, dans un premier temps, à susciter des phrases chez les unes et les autres, puis à les saisir sur ordinateur.  « On a mis toutes nos idées ensemble,  explique une élève,  puis on a fait le tri et on a tout retravaillé. » « Je n’avais jamais expérimenté cette forme d’écriture collective, qui passe par l’oralité,  reconnaît de son côté leur professeur Frédéric Le Bail, qui a mené le projet avec la documentaliste Carole Jean Feidt, en s’aidant des préconisations d’Hélène Kuhnmunch.  Elle suppose une bonne entente et, dans cette classe, cela a fonctionné. »  Non sans quelques disputes, est-on tenté de préciser, sur certaines formulations, mais aussi sur le choix du film retenu par la classe. « Quand nos professeurs nous ont parlé du concours,  se souvient l’une des lycéennes,  on n’était pas toutes emballées. On se disait que ça allait nous prendre du temps, en plus des cours et de la préparation de l’examen de fin d’année. Et puis on avait peur que le film ne nous plaise pas et qu’on ne sache pas quoi écrire. On a regardé les extraits des trois films et on a retenu celui qui intéressait le plus grand nombre d’entre nous. »  Si  La Permanence  a recueilli une forte majorité des voix, deux, trois élèves s’y sont montrés franchement hostiles. Ce désaccord et sa gestion éclairent une troisième vertu pédagogique de cette initiative. Outre l’occasion de découvrir une forme cinématographique inconnue et de favoriser l’expression écrite (2), « Le lycée pro crève l’écran ! » met à l’épreuve les capacités d’échange et de débat dans le respect du point de vue, de la parole de l’autre. Comment dire ce qui s’est joué à l’occasion de ce vif désaccord ? Et la difficulté avec laquelle les unes et les autres m’en ont soufflé les circonstances au mois de mai, lorsque je suis venu à Agen pour leur donner leur prix ? A travers une transcription à peine aménagée d’une partie de notre échange…                    La Permanence,  documentaire de Alice Diop.\r\n          © Athenaïse - Arte France / DR       — J’ai voté pour  La Permanence  parce que, si l’on entend souvent parler des réfugiés dans les médias, on les évoque surtout collectivement. On parle de « vagues », de « déferlement » ; on ne s’intéresse pas aux personnes elles-mêmes. On ne montre pas ce qui leur arrive après leur arrivée en France. Certaines d’entre nous trouvaient le sujet hyper important ; d’autre l’ont trouvé lassant et pas adapté au cadre scolaire. — Qui ? — Moi ! Je trouve inapproprié de parler de ça en classe, alors qu’on en parle partout et que pas mal de choses ont été faites pour aider ces gens. On parle beaucoup moins de la situation des SDF, qui sont pourtant là depuis bien plus longtemps. En nous amenant sur un terrain politique, on ne pouvait que provoquer des disputes entre nous. — Ça a produit de la polémique dans la classe ? — Oui, au sens propre du terme. On en est presque venues aux mains un jour après la classe, près d’une machine à café. — On n’en est pas mortes ! Oui, on s’est disputées ; mais on est aujourd’hui capables d’en parler calmement, d’écouter le point de vue des unes comme celui des autres. Cette discussion, on n’aurait pas pu l’avoir il y a deux mois. On se seraient toutes foutu sur la gueule. Ça nous a enrichies. Depuis, on s’ouvre plus entre nous. — Vous qui étiez résolument contre le choix de ce film, vous reconnaissez-vous malgré tout dans la critique produite par la classe ? — Sur certains points. Sur le côté répétitif du film – beaucoup trop long. Pour le reste, je me suis un peu mise à l’écart. — Ce qui était dommage dans le fait qu’on soit 31, c’était de ne pas pouvoir inclure l’avis de tout le monde. Au final, c’est la critique de 28 ou 29 élèves. Pas celle des 2 ou 3 qui n’étaient pas d’accord. Mais on a eu besoin de ça. On a aussi besoin de vivre ce conflit pour aprendre à nous contenir, à exprimer nos avis sans nous énerver, ni chercher à les imposer.                      “La Permanence”,  d’Alice Diop, par la classe de première esthétique du lycée professionnel Antoine Lomet, à Agen C’est dans le cadre du projet « Le lycée pro crève l’écran ! » que nous, élèves de première esthétique, avons écrit la critique du film documentaire  La Permanence . C’est un sacré challenge car premièrement c’est notre première fois et secondement le thème de ce film n’est pas anodin. Pour certaines d’entre nous, le choix de le critiquer n’a pas été facile, les commentaires loin d’être positifs :  « Encore un film sur les réfugiés ! »  Le choix du documentaire a permis à la classe de débattre avec ardeur, beaucoup d’entre nous ont été touchées par le sujet et nos arguments pour ont fait pratiquement l’unanimité ! 1. “La Permanence” La réalisatrice Alice Diop présente le documentaire  La Permanence,  dans lequel des médecins reçoivent des patients réfugiés dans l’hôpital Avicenne, à Bobigny. Ce film a été diffusé en 2016. L’enjeu est de montrer comment dans notre pays sont pris en charge des réfugiés. Nous avons par habitude une vue globale sur l’arrivée des immigrés en France : les médias nous montrent une masse de réfugiés (sur des bateaux pneumatiques surchargés, dans des camps insalubres comme la Jungle de Calais ou entassés et dissimulés dans des camions). Ce documentaire apporte un point de vue différent sur leurs situations de vie. Il « ré-humanise » le réfugié : chaque individu a un nom, une histoire, un parcours à l’inverse de ce que nous montrent les médias. Il nous permet de rentrer dans l’intimité des patients réfugiés. Cela montre également la différence entre notre confort et leur situation extrêmement difficile. 2. Les patients réfugiés Grâce au travail de la réalisatrice, le spectateur n’a pas le sentiment d’être un voyeur dans la permanence de cet hôpital, qui ne respire pas la modernité : la peinture murale est passée, le mobilier vétuste, et même le médecin n’est pas tout jeune. Le témoin que nous sommes a le sentiment que les patients ne jouent aucun rôle : ils sont eux-mêmes, naturels. Le réfugié a confiance envers le médecin, il réagit simplement comme un patient, sans hésitation, sans dissimuler ses douleurs, son mal-être. Ainsi ce documentaire nous permet de rentrer dans le huis clos d’un cabinet médical et pour ainsi dire de briser le tabou du secret médical. Par exemple, le spectateur ressent la douleur et l’angoisse d’un patient tamoul victime d’une injustice – Il a des vertiges, troubles de la mémoire, difficultés à respirer – on apprend qu’il s’est fait battre par les soldats sri lankais. Il a été obligé de laisser derrière lui sa famille et tout ce qu’il possédait, ce qui est la principale cause de son stress. On remarque, dans la majorité des scènes, que les plans sont rapprochés et c’est ce qui donne la proximité et l’intimité avec les patients. Cette méthode de mise en scène nous intègre dans le cabinet du médecin. Nous ne sommes pas habitués à visionner ce type de films. Même si nous y avons porté de l’intérêt, nous l’avons trouvé parfois un peu long et répétitif. Chaque consultation a le même déroulement/scénario : le réfugié arrive, il raconte son histoire et donne ses symptômes, le médecin pose toujours les mêmes questions au cours des visites médicales. L’intérêt du spectateur peut s’essouffler au fur et à mesure des consultations. Certains patients reviennent plusieurs fois et suscitent notre curiosité. Par exemple monsieur Joginder vient une première fois pour un certificat médical pour sa trottinette ! Plus tard dans le film, on le voit remercier le médecin en lui offrant une tour Eiffel, ce qui est sa seule source de revenu, malgré cela il lui offre ce qu’il peut lui offrir. Nous sommes touchés par la générosité de certains patients envers le médecin. Ces patients servent de fil rouge et permettent d’assumer la répétition des scènes. L’apothéose est la dernière scène où l’on peut voir une femme avec son bébé : elle est désespérée, en pleine crise d’angoisse, hantée par ses souvenirs. Si nous devions retenir une scène marquante c’est bien celle de cette femme qui a quitté son pays en laissant derrière elle deux de ses enfants et en prenant avec elle seulement le plus petit. Elle parle de ses brûlures au médecin puis finit par craquer. A ce moment-là, tout comme la patiente, le dispositif de la réalisatrice s’effondre également : le hors champ fait soudainement irruption dans le champ. Après un moment d’hésitation, la psychiatre a demandé à quelqu’un de venir la réconforter. Mais ce documentaire offre une certaine retenue dans les émotions, que ce soit dans la joie ou dans la tristesse. Ce n’est pas larmoyant. 3. L’équipe médicale Le médecin est le protagoniste principal. On l’aperçoit dans toutes les séquences, il fait preuve d’une grande maîtrise de soi, il est sérieux et droit, il accompagne ses patients dans n’importe quelle situation. Alice Diop ne filme pas le médecin en tant que personne mais en action avec ses patients. Il est souvent silencieux, cela crée un malaise quand on le voit écrire sans bruit. On peut constater que pour soulager ce stress présent chez les patients il est nécessaire de leur prescrire des antidépresseurs. Encore une fois, elle nous montre ce que nous n’avons jamais vu dans les médias : que les réfugiés prenaient des médicaments pour tenir le coup et gérer le stress. Durant tout le documentaire, nous avons l’impression de faire partie de l’équipe de réalisation, d’être intégré dans les murs du cabinet avec la petite équipe du docteur (deux psychiatres et une secrétaire) et lorsque la barrière se brise pour la dernière patiente, cette impression est renforcée. En conclusion, ce documentaire est captivant malgré la mise en scène répétitive. La réalisatrice réussit à nous transmettre et à nous faire partager son point de vue : les réfugiés sont des hommes comme nous qui ont vécu l’horreur mais qu’il faut traiter en êtres humains. Cette proximité avec des réfugiés nous est inconnue, ici, à Agen ; nous ne connaissions les réfugiés que par les médias. Pour nous, ce documentaire nous a ouvert les yeux sur une situation complexe et nous ne dirons plus « Encore un reportage sur les réfugiés ! » Remerciements :  nous remercions le prix «  Le lycée pro crève l’écran !  » d’avoir sélectionné ce documentaire, qui nous a permis de nous ouvrir aux autres. "
}