{
    "description": "Avant les paysages qui firent sa réputation, le peintre-tyran réglait ses comptes à coup de portraits tourmentés, de sa famille ou de sa femme. Un jeu d'ombre et de lumière, à découvrir actuellement à Paris.",
    "title": "Au Musée d'Orsay, les portraits féroces de Paul Cézanne",
    "newspaper": "Telerama",
    "theme": "sortir",
    "url": "http://www.telerama.fr/sortir/au-musee-d-orsay-les-portraits-feroces-de-paul-cezanne,159388.php",
    "date": "13/06/2017",
    "body": "« Me voici dans ma famille, avec les plus sales êtres du monde, ceux qui composent ma famille, emmerdants par-dessus tout » . Agressif, tourmenté, voici Paul Cézanne (1839-1906). Il a 27 ans quand il écrit ces mots à Camille Pissarro, rongé par les rapports conflictuels avec ses parents. En bon notable paternel, Louis-Auguste Cézanne le contraint à des études de droit au sortir du bacho. Ainsi, prendrait-il un jour sa suite, à la tête de l’unique et prestigieuse banque aixoise, Cézanne et Cabassol. Opposé à ce destin de fils de notable, le jeune garçon fantasque reste à la faculté moins de deux ans, et s’enfuit à la capitale rejoindre son ami de toujours, Emile Zola. Imbibé d’art et de littérature, l’adolescent se jette dans la peinture et signe un premier autoportrait intimidant. La mine patibulaire, il se figure en monstre. Un monstre aux yeux injectés de sang, aux lèvres crispées, au regard terrifiant jaillit de l’obscurité comme un spectre menaçant. Best Of Les 15 expositions de peinture à voir en juin à Paris Ce premier tableau accroché sur les cimaises du musée d’Orsay augure une exposition éblouissante, car novatrice. Qui mieux que le portrait peut retransmettre l’humanité d’un peintre ? Violence et tourment Cézanne se bataille avec la surface de la toile armé d’un couteau. Son oncle Dominique en fait les frais. La série d’une dizaine de portraits qu’il entreprend au cours de l’automne-hiver 1866/1867 dégage un sentiment empreint de violence et de tourment, entre Soutine et Bacon. Le visage bouffi du parent est sculpté dans la matière.  « C’est ma période couillarde » , déclara-t-il. C’est au même moment qu’il s’attaque à l’effigie d’Achille Emperaire (1829-1898). Malingre, enfoncé dans un fauteuil trop grand pour lui, le peintre infirme aujourd’hui oublié est écrasé par un format gigantesque.                    L’Avocat (L’Oncle Dominique), 1866 (Huile sur toile, 65 × 54,5 cm).\r\n          © RMN-Grand Palais (musée d'Orsay) / Hervé Lewandowski      Même pose et même fauteuil sont choisis pour le portrait du père. Une provocation : malgré le prestige d’un grand format, le tableau est une bravade de l’autorité paternelle. Le style est novateur, agressif, loin de l’esprit conservateur de l’homme d’affaire. Pis, Cézanne l’affuble d’un journal rebelle, L’Evénement, où Zola publia sa diatribe contre le fonctionnement du Salon, cette institution garante de la « bonne » peinture. Extravagance d’un jeune homme de vingt ans en quête de sens ? Rien n’est moins sûr. Celui qui se rêvait poète en lisant Musset et Vigny laisse transparaître une certaine morbidité dans ses écrits de jeunesse :  la « femme dans ses bras », apparaît  « en un pâle cadavre aux contours anguleux. Ses os s’entrechoquaient, ses yeux éteints sont creux… » . Aussitôt écrit, aussitôt réalisé sur toile : les pupilles de sa femme deviennent vitreuses, stériles donnant à son portrait un sentiment de vacuité. Culte du secret Hortense Fiquet fut pourtant son modèle fétiche. « Biquette », ainsi que la nommaient affectueusement les artistes quand elle donnait ses séances de pose à l’Académie suisse à Paris, devient « la Boule » dans la bouche de Cézanne. Ce sobriquet est au diapason de leur amour orageux. « La Boule » donna donc naturellement naissance au « Boulet », après trois ans de liaison clandestine. Le « petit Paul » fut caché de la vue de ses grands-parents. Après tout, un enfant hors-mariage était une raison suffisante pour suspendre la précieuse pension paternelle… Aux côtés de l’enfant, qui vécut dans le secret, l’épouse évolua dans l’ombre de Cézanne :  s’il consentît à officialiser leur alliance 15 ans après la rencontre, il ne se résolut jamais à vivre avec elle. Cette instabilité violente se retrouve dans ses portraits : flottement du modèle, regard aqueux, mais surtout des joues écarlates qui évoqueraient une gifle. Au centre de 27 portraits dont nombre de séries, Madame Cézanne est moins sujet qu’objet. Pour satisfaire ses recherches plastiques, Monet s’attaqua à une meule de foin, Cézanne à sa femme. Elle est seule capable de supporter les séances de poses atroces et prolongées, durant lesquels l’artiste impose silence et immobilité de longues heures durant. - “L’aboutissement de l’art c’est la figure” Les sacrifices d’Hortense servirent pourtant la révolution esthétique de Cézanne. La robe est géométrique. L’aménagement intérieur vacille sous l’effet de la déconstruction. Traités comme un tout, figure et décor brouillent les frontières entre portrait et nature morte. Portraitiste singulier, Cézanne crie haut et fort l’autonomie de la peinture.  « L’aboutissement de l’art c’est la figure » , souffle-t-il à son ami et marchand Ambroise Vollard. Mais comment ne pas être happé par ce bouillonnement émotionnel où recherches plastiques et tourment intérieur s’entremêlent ? Au sortir de l’exposition du musée d’Orsay, les fameuses pommes de Cézanne apparaissent moins comme celles du marché méridional que l’image du fruit défendu."
}