{
    "description": "Dans ce polar urbain aux dialogues rythmés avec un méchant bien flippant, Jean-Paul Belmondo s'éclate aux cascades. Et ça, on aime.",
    "author": "Samuel Douhaire",
    "title": "“Peur sur la ville” : quand Bebel survolait Paris",
    "newspaper": "Telerama",
    "theme": "cinema",
    "url": "http://www.telerama.fr/cinema/peur-sur-la-ville-quand-bebel-survolait-paris,159277.php",
    "date": "11/06/2017",
    "body": "En 1974,  Jean-Paul Belmondo  vient d'essuyer le plus gros bide de sa carrière avec  Stavisky , d' Alain Resnais . Pour Bebel, les films d'auteur, c'est terminé : il est temps de retourner aux fondamentaux du cinéma populaire avec une histoire carrée, du suspense et de l'action. Dans  Peur sur la ville , Belmondo incarne pour la première fois un policier : un commissaire qui traque un braqueur de banques et, surtout, un tueur de femmes. L'affiche du film plagie ouvertement le look de Steve McQueen dans  Bullitt  – même si, à l'écran, Bebel ne porte jamais de pull à col roulé ni de holster. Sorti le jour du quarante-deuxième anniversaire de la star, le film d' Henri Verneuil  réunira près de quatre millions de spectateurs en salles… et des dizaines de millions devant leur télé au fil de ses innombrables rediffusions. Trois raisons de revoir, malgré tout, ce fleuron de ce que l'on appellait « le cinoche du samedi soir ». Pour son atmosphère entre “Dirty Harry” et Dario Argento L'Inspecteur Harry  est sorti trois ans plus tôt en France, et a, visiblement, beaucoup marqué Verneuil. Le commissaire Letellier a le même caractère de cochon que l'inspecteur « Dirty » Harry Callahan immortalisé par Clint Eastwood dans le thriller de Don Siegel. Il a aussi la même facilité à se servir de son flingue (même si le Beretta de la police française est moins impressionnant que le .44 Magnum du flic de San Francisco) et la même incompatibilité d'humeur avec sa hiérarchie… L'autre grande influence de  Peur sur la ville  est plus surprenante : il s'agit du giallo, le polar urbain italien qui joue autant sur la terreur que sur l'érotisme (le tueur ne s'attaque qu'aux femmes). La mise en scène des meurtres, les gros plans stylisés, l'utilisation de la musique d'Ennio Morricone rappellent, toutes proportions gardées, les films d'angoisse de  Dario Argento . Avec, toutefois, une pointe d'humour bien français : les dialogues vifs signés  Francis Veber . Ainsi, quand son supérieur lui lance  « Vous ne trouvez pas que vous en faites un peu trop ? Dans le type petit flic rien dans la tête tout dans les muscles ? »  Bebel répond :  « Dans le fond, qu'est-ce que c'est que les muscles ? Quelques grammes de gélatine durcie placés où il faut ! Ça sert aussi quelques fois à faire des flics vivants… »                      Pour les cascades en plein Paris Grand amateur de cascades, Jean-Paul Belmondo s'est bien amusé sur le tournage de  Peur sur la ville . Il a pris le métro… sur le toit d'une rame de la ligne 6 entre les stations Charles-de-Gaulle-Etoile et Dupleix, allongé à quelques centimètres du plafond dans les tunnels puis courant d'un wagon à l'autre sur le pont qui traverse la Seine à Passy – la scène la plus célèbre du film. Il a descendu en rappel depuis un hélicoptère pour les besoins de la séquence finale, tournée dans un immeuble « moderne » du quartier Beaugrenelle. Mais le clou du film est la course-poursuite sur les toits dans le quartier de l'Opéra, quand Bebel glisse sur le zinc, se rattrape aux gouttières, avant de se réfugier (si l'on ose dire) dans la réserve des mannequins des Galeries Lafayette. Le tout sans trucages, ni doublure. Pour son méchant d’anthologie Il a un œil de verre, terrorise les femmes au téléphone avant de les éliminer, et s'amuse à narguer la police dans les journaux : tel est Minos, le psychopathe à la sexualité refoulée («  ce schizo machin-chose » , dixit le commissaire Letellier) de  Peur sur la ville . Son potentiel anxiogène doit beaucoup à la composition hallucinée d' Adalberto Maria Merli , second couteau du cinéma italien vu notamment aux côtés d'Alain Delon dans  Le Professeur  (1972), puis  Le Gang  (1976). Quand on a grandi dans les années 70, impossible d'avoir oublié son sourire sadique…"
}