{
    "description": "Au micro de la journaliste Claire Robiche, sur Arte Radio, un ancien détenu raconte son recrutement par les Frères musulmans et sa radicalisation en prison. Glaçant.",
    "body": "« Demain, tu me mets dans un quartier, je les convertis et les envoie tous à la guerre. »  Heureusement, Mohammed — un prénom d'emprunt — n'est plus  « dans ce délire-là » . Il a toutefois expérimenté, et surtout pratiqué, le lavage de cerveau. C'était en 1996, alors qu'il venait de « tomber » pour meurtre. Alors âgé de 18 ans, le jeune homme cultive sa haine derrière les barreaux. Au micro de Claire Robiche pour Arte radio, il déroule son parcours. La rencontre avec  « les Frères muz »  (Frères musulmans) en captivité, qui  « proposent une bulle où l'on se sent apaisé ».  Les ­explications géopolitiques, suivies d'autres extrêmement concrètes,  « des cours particuliers avec une kala  [kalachnikov, ndlr]  en carton, de la chimie pour savoir fabriquer une bombe ». Mêlant énergie et colère, la voix nue de Mohammed, pas même interrompue par une question, détaille l'exhortation à la guerre . « On ne tend pas la joue, on répond ; la loi des êtres humains devient une infamie. »  De manipulé, le jeune homme devient manipulateur, et radicalise à son tour les autres. Les déconstruit  « intellectuellement et ­affectivement, pour en faire des bêtes prêtes à égorger une femme ou un enfant ».  Dans une ambiance qui favorise le repli sur la religion :  « L'administration pénitentiaire joue notre jeu, nous n'avons plus grand-chose à faire ; les surveillants qui ne respectent pas la prière et nous humilient apportent de l'eau à notre moulin ; ça ajoute à la colère. » Un faux prophète  se révèle glaçant, aussi percutant qu'une balle tirée à bout portant. Une réussite pour Claire Robiche, dont c'est le premier documentaire radiophonique. La jeune femme a recueilli plus de quatre heures durant une parole forte et charismatique, pour en tirer cette demi-heure qui estomaque.  « J'ai rencontré Mohammed dans le théâtre où il travaille, et j'ai vu l'occasion d'aborder un sujet brûlant, même si son expérience date de vingt ans. Les mécanismes d'idéologisation sont actuellement les mêmes. » Sur sa prise de conscience de s'être fourvoyé, le quadragénaire ne s'attarde pas. Lui qui a passé  « la moitié de [s]a vie en détention »  est devenu  « un apostat »  et a récolté  « quatre coups de lame »  de la part de  « Frères muz ».  La réinsertion, il la voit comme une utopie :  « Comment éduquer les gens par la souffrance et l'humiliation en prison ? Aujourd'hui, je me dis qu'il ne faudrait pas grand-chose pour que je rebascule... »  Mohammed s'investit toutefois dans la culture. Ecrit du slam, des nouvelles, des haïkus. Son témoignage se clôt sur l'un d'eux, comme pour apporter une pointe de tendresse à ce cheminement infernal :  « Au calice de sa fleur, j'ai trouvé un cilice pour mon cœur. »   ",
    "title": "Comment je me suis radicalisé en prison ",
    "date": "21/06/2017",
    "url": "http://www.telerama.fr/radio/comment-je-me-suis-radicalise-en-prison,159335.php",
    "theme": "radio",
    "newspaper": "Telerama"
}