{
    "body": "Dans Paris 1er arrondissement Église Saint-Eustache Un jour et une nuit de musique non-stop... A l’initiative du curé, le Festival 36h fait le grand huit. Au menu : musiques anciennes (Orchestre baroque de Bretagne, Conservatoire W. A. Mozart, Chanteurs de Saint-Eustache...) et modernes (Rubin Steiner, Buvette, Stranded Horse, JP Nataf, Yeti Lane, Palatine...). \r\n Châtelet-les-Halles. Dès 15h le 20 juin jusqu’à 21h le 21. Sunset Sunside Déjà 50 ans... La soirée « Remembering John Coltrane » célèbre l’anniversaire de la disparition du mythique saxophoniste de jazz, avec l’Alexis Avakian Quartet et le Gustave Reichert Quartet. \r\n Châtelet-les-Halles. 60, rue des Lombards. 19h-00h30. Le Baiser salé Le batteur Tiss Rodriguez se lâche aux baguettes de Bada-Bada, son groupe d’improvisation libre, qui mixe jazz, rock, musiques répétitive et électronique. \r\n Châtelet-les-Halles. 58, rue des Lombards. 19h-2h. 2e arrondissement Rex Club Envolez-vous pour une longue nuit électronique entre Paris, Berlin et Los Angeles. Aux commandes de la Passeport Night : Remote, Heartthrob, ONYVAA et Audiokast vs RVR. \r\n Métro Bonne-Nouvelle.5, bd. Poissonnière. 23h-5h. 3e arrondissement Musée d’Art et d’Histoire du judaïsme Originaire d’Ethiopie, Gili Yaho réenchante son reggae-soul-funk en amharique, hébreu et anglais. Avec Sefi Zisling (trompette), Amir Sadot (basse), Yonatan Albalak (guitare), Ben Aylon (percus) et Noam Havkin (clavier). \r\n Rambuteau. 71, rue du Temple. 21h-23h30. Archives nationales Les musiciens de Jeunes Talents donnent huit miniconcerts autour d’œuvres de Chostakovitch, Gershwin, Debussy, Poulenc, Offenbach, Schumann, Bach... \r\n Métro Rambuteau. 60, rue des Francs-Bourgeois. 18h-22h. 26, place des Vosges L’atelier d’accordéon diatonique de la Maison populaire de Montreuil-sous-Bois et ses Diatopotes font chanter et valser le cœur du Marais. \r\n Bastille. 18h-20h. 4e arrondissement Église Notre-Dame des Blancs-Manteaux Messe en majeur (D678) de Franz Schubert et Schicksalslied (Chant du destin) de Johannes Brahms, par l’ensemble vocal Saint-Séverin. Direction : Joël Sibille. Orgue : Samuel Liégeon. \r\n Rambuteau. 12 rue des Blancs-Manteaux. 20h30-22h. Mémorial de la Shoah Concert de la chorale du Mémorial de la Shoah orchestré par Rosy Farhat, suivi d’une grande fresque musicale autour de l’expo « Shoah et bande dessinée », sous la direction de Pierre Wekstein.  \r\n Pont-Marie. 17, rue Geoffroy-l’Asnier. 19h-23h 5e arrondissement Centre culturel irlandais Ce soir, la Guiness coule à flots au son de l’indie-folk d’Ailbhe Reddy, de la musique traditionnelle de Goitse (banjo, mandoline, voix, fiddle, bodrhán, piano- \r\naccordéon, guitare) et du ska déjanté des onze musiciens d’Interskalactic. \r\n Métro Cardinal-Lemoine. 5, rue des Irlandais. 18h-22h. Collège des Bernardins L’instrumentiste Araïk Bartikian met à l’honneur le duduk, hautbois arménien aux sonorités profondes, inscrit au patrimoine culturel immatériel de l’humanité par l’Unesco. \r\n Métro Jussieu, Cardinal-Lemoine. 20, rue de Poissy. 20h30-22h. Institut du monde arabe L’Orient fête la musique avec l’Ensemble El Bahdja (cornemuse et tambours algériens), l’Ensemble Qaïss (maghrébo-oriental), Klima (moderne tunisien), l’Ensemble Mazzika (« oriental feeling »), Kader Tiarti (raï) et l’ensemble Doueh & Cheveu, un mix explosif entre rock saharien et punk parisien. \r\n Métro Jussieu. 1, rue des Fossés-Saint-Bernard. 19h30-00h30. Place Emmanuel Levinas Plein d’humour, Equivox, le chœur gay et lesbien de Paris, réenchante Grease, Katy Perry, David Bowie ou Beyoncé. \r\n Métro Cardinal-Lemoine. 20h-21h. 6e arrondissement Reid Hall Projection en musique du Fantomas de Louis Feuillade, film culte de l’âge d’or du cinéma muet. Suivie d’une conversation en anglais. \r\n Métro Vavin. 4, rue Chevreuse. 19h-21h. Musée Zadkine Carte blanche à Cascad : Daniel Savoyaud (tromboniste de musique ancienne, symphonique, jazz, rock) et Serge Marne (percussionniste ayant accompagné Miles Davis). \r\n Métro Notre-Dame-des-Champs. 100 bis, Rue d’Assas. 18h-21h. 7e arrondissement Institut culturel italien 17h : musique de chambre (Rossini, Mozart) avec Massimo De Bonfils (violon) et Luca Minervino (guitare). 20h : L’Accademia della Scala interprète Rossini, Bizet, Verdi, Donizetti et Saint-Saëns. \r\n Métro Rue-du-Bac. 73, rue de Grenelle. 17h-21h. Esplanade des Invalides Tabernacle ! La Nuit boréale célèbre la fine fleur de la scène pop, rock, électro canadienne : La Bronze, Mehdi Cayenne, Ryan Playground, Sam Roberts Band, USS (Ubiquitous Synergy Seeker) et Yann Perreau. \r\n Métro Invalides. 19h-01h. Musée d’Orsay L’Orchestre d’harmonie de la garde républicaine revisite des œuvres de Berlioz, Ravel, Arthur Honegger, Johann II Strauss et Manuel de Falla. \r\n Métro Musée-d’Orsay, Solférino. 1, rue de la Légion-d’Honneur. 20h30-21h30. 8e arrondissement Petit Palais L’association Jeunes Talents propose des mini- concerts classiques. 14h30 : V. Tournet, viole de gambe. 15h : C. Madelin, soprano, N. Rosenfeld, flûtes et direction, J. Petit, viole de gambe, J. Jourquin, clavecin. 16h : C. Ravot, clavecin. 16h30 : E. Pancrazi, mezzo-soprano, C. Debieuvre, haute-contre, J. Jourquin, clavecin. \r\n Métro Champs-Elysées-Clemenceau. Av. Winston-Churchill. 14h30-17h. Le Grand Palais Petit-fils du sculpteur Joseph Maratka, ami de Rodin, Kryštof Maratka rend hommage à cette amitié à travers une création inspirée de la Symphonie du Nouveau Monde, de Dvorák. \r\n Métro Champs-Élysées-Clemenceau. 3, av. du Général-Eisenhower. 18h30-19h30. 9e arrondissement L’Olympia France Inter célèbre la musique. 17h : assistez à l’émission Si tu écoutes, j’annule tout, diffusée en direct à la radio. 20h : concerts de Juliette Armanet, Lamomali de -M-, Fishbach, Gaël Faye, Oumou Sangaré et Kiddy Smile aux platines. \r\n Métro Madeleine. 28, bd des Capucines. 17h-2h. Carmen La soirée « Quartier libre » pose ses platines en plein air et invite ses copains : Valentin (salsa, musiques du monde), Coco (disco), Moriba (hip-hop, deep), Adnane (rap), 8TM b2b Basile b2b Thiago (baile-funke, g-funk, hip-hop). \r\n Métro Pigalle. 34, rue Duperré. 18h30-00h30.                    La canadienne Mélissa Laveaux animera le Mona Bismarck Center (16e).\r\n          © Emma Picq      10e arrondissement Le Point éphémère Une envie de grillade sur du bon son ? Bienvenue à la soirée électro Animal Kitchen & Friends, ses DJ sets récréatifs, son barbecue et son open mic concocté par Animal Records. \r\n Métro Jaurès. 200, quai de Valmy. 18h-03h. Canal Saint-Martin Sortez les boules Quies ! Le collectif E-Klozin’ organise une minirave party électro, deep house et techno avec Alan Aaaron, Yuki, Alex Nsta, Shaphir Shagra, Yeuz, Groov’ Shakra et South Funk. \r\n Métro Gare-de-l’Est. 95, quai de Valmy. 17h-00h30. 11e arrondissement Place de la Bastille Spectacle de taiko et d’awa odori avec l’école Tsunagari Taiko Center. Ou l’art japonais du tambour et de la danse. \r\n Métro Bastille. Côté port de l’Arsenal. 20h-21h30. Cirque d’hiver Vouée au réemploi de matériel événementiel, la Ressourcerie du spectacle monte une scène éphémère. 18h30 : SheWolf (rock). 19h45 : Fatal Monstrum (punkadelic). 21h : Miss Mama (reggae). 22h15 : Skacahuètes (ska, rock, fusion). 23h30 : RdC (punk’n metal). \r\n Métro Filles-du-Calvaire. place Pasdeloup. 18h30-00h30. Place des Antilles Ansanm Nou Ka initie les passants au gwoka, musique traditionnelle guadeloupéenne inscrite au patrimoine immatériel de l’Unesco. \r\n Métro Nation. 18h30-00h30. 12e arrondissement Bercy Village Tous les goûts sont dans la nature. 18h30 : Ludwig Nestor (soul, funk). 19h45 : Rakia (nu-soul, r’n’b). 21h : Chine Laroche (pop, électro). \r\n Métro Cour Saint-Émilion. 18h30-22h. Musée national de l’Histoire de l’immigration Envie de mouiller la chemise sur une petite tarentelle ? Bienvenue au Bal rital. Au menu : apéro vintage, parade, défilé de géants, concert du groupe Télamuré et DJ set italo-disco signé Eva Peel. \r\n Métro Porte-Dorée. Palais de la Porte-Dorée. 18h-minuit. 13e arrondissement Batofar Militant pour une fête décomplexée, le collectif de clubbers La Mamie’s rebranche le soundsystem à fond pour fêter ses 10 ans. \r\n Métro Bibliothèque-François-Mitterrand. Face au 11, quai Mauriac. 16h-00h30. Espace Ararat 19h : I. Sengès (mezzo-soprano) et J.-Y. Aizic (piano) interprètent Debussy, Ravel et Berg. 20h : la Chorale Essenti’Elles propose un medley de Debussy, Berlioz, Charles Trenet, Rossini et Michel Legrand. \r\n Métro Tolbiac. 11, rue Martin-Bernard. 19h-21h. 14e arrondissement Église protestante d’Alésia Concours de talents avec les musiciens de la paroisse autour de Bach, du gospel et de la musique instrumentale du XXe siècle. \r\n Métro Alésia. 85, rue d’Alésia. 20h30-22h. Parc Montsouris Itinérant et alimenté à l’énergie solaire, le High Tree Sound System prend ses quartiers entre les arbres centenaires. Dans la sono de ce disco-mobile ? Des standards reggae, ska et rocksteady made in Kingston : Alton Ellis, Ken Booth, les Heptones, Bob Marley... Big up ! \r\n Métro Cité universitaire. 18h-21h. 15e arrondissement Mairie du 15e La soirée sera éclectique ou ne sera pas. 18h30 : MV (jazz). 20h : The Neon Sea (rock). 21h30 : Alix Ewandé and the Dog Collar (funk). \r\n Métro Vaugirard. 21, rue Peclet. 18h-00h30. Ile aux cygnes Danser les bras levés au pied de la statue de la Liberté ? C’est possible grâce aux DJ électro de Tohu-Bohu : Reborn. \r\n Métro Bir-Hakeim. Sous le pont de Grenelle. 17h30-00h30. Église Saint-Jean-Baptiste-de-Grenelle Soirée avec le Classic ’n Swing : musique classique anglaise, traditionnelle irlandaise, et pot-pourri de tubes des Beatles, Led Zeppelin, Queen... \r\n Métro Félix-Faure. Place Etienne-Pernet. 21h-23h. 16e arrondissement Mona Bismarck Center La songwriter canadienne Mélissa Laveaux fête la musique entre ballades calypso et créoles, trip-hop, samba, rock, soul ou électro. \r\n Métro Alma-Marceau. 34, av. de New-York. 19h-22h. Jardin de Ranelagh En partenariat avec Radio VL, EF Festival fête la deep house avec Yall, Uppermost, Dimmi, FDVM, Gregori Klosman, KnightHood et Klymvx. \r\n Métro La Muette. Av. Ingres. 18h30-00h30. Maison de la Radio L’Orchestre des Grands Amateurs de Radio France revisite à l’auditorium Brahms, Bartók, Tchaïkovski, Dvorák, Bizet, Sibelius, Johann et Joseph Strauss, Grieg, sous la direction de Jesko Sirvend. \r\n Métro Passy. 116, av. du Président-Kennedy. 20h-22h. 17e arrondissement Musée Henner Concert classique du conservatoire Debussy. 13h : quintette de violon. 14h : ensemble de tuba. 15h : élèves de la classe de jazz. 16h : trio vocal. 17h : élèves de la classe de jazz. \r\n Métro Malesherbes. 43, av. de Villiers. 13h-18h. 18e arrondissement Place du Calvaire La chorale Les Enchantés et trois musiciens (contrebasse, cajón , guitare) reprennent à pleins tubes des hits français et planétaires des seventies. Avec la participation de Mademoiselle A, l’héroïne du spectacle Mon Gainsbourg à moi. \r\n Métro Abbesses. 19h30-21h30. Institut des cultures de l’Islam Révélé en première partie de Youssou N’Dour et flanqué d’un orchestre, le Mauritanien Heydi puise ses racines dans le blues, l’afro-folk, la musique nomade et le jazz africain. \r\n Château-Rouge. 19, rue Léon. 20h30-22h. Bars Le Kremlin / Rock’n’Roll Circus Un mini-festival en forme de bataille de bars et de styles (punk, garage, synth et stoner), où s’enchaîneront face à face Roger de Lille & The Gin Tonics, Red Sun Atacama, SaaR, MSS FRNCE et Canya et les Tazers. \r\n Métro Pigalle. 5 et 6, rue André Antoine. 18h-2h. 19e arrondissement Parc de la Villette L’association Care/Mess investit les pelouses du parc et la gastro-guinguette A la folie pour deux ambiances sonores : techno (Polar, Powrtoch, S’il te plaît Bruno) et house (Diogo Alfredo, BIM et Lly). \r\n Métro Porte-de-Pantin. 221, av. Jean-Jaurès. 18h-minuit. Les musiciens amateurs de Calypsociation font rayonner l’art du steelpan (tambour d’acier), un instrument percussif originaire de Trinité-et-Tobago. Cité de la musique Concerts vocaux avec les chœurs de l’Orchestre de Paris, sous la direction de Lionel Sow. \r\n Métro Porte-de-Pantin. 221, av. Jean Jaurès. 20h30-22h. Le Rosa bonheur La guinguette branchée des Buttes Chaumont démarre les festivités avec une boum et un goûter pour les enfants. Puis place aux hostilités avec Busy P, le boss d’Ed Banger, aux platines. \r\n Métro Botzaris. 2, av. des Cascades. 16h-minuit.                    Ce 21 juin, Busy P prend les manettes du Rosa Bonheur.\r\n          © So me      20e arrondissement Studio de l’Ermitage 19h : Initiation à la samba avec Fernando DelPapa. 19h30 : concert de cavaquinho, instrument pilier du genre. 20h : concert association musicale Roda do Cavaco. \r\n Métro Jourdain. 8, rue de l’Ermitage. 18h30-00h30. Autour de Paris Seine-et-Marne (77) Nemours Rendez-vous sur le Musibus, une scène mobile avec les jeunes musiciens amateurs de Seine-et-Marne : Vabonga et les Bubars, Dirty Green, Furious Panda, Body of Sin. \r\n Musée de Préhistoire d’Île-de-France, 48, rue E.-Dailly. 19h30-23h. Chessy Scène ouverte aux jeunes talents de Chessy, suivie d’un concert du trio féminin néo-yéyé Juniore. \r\n Place de l’Église. 18h-23h. Yvelines (78) La-Celle-Saint-Cloud Bazar et Bémols, c’est sept instruments pour trois musiciens. Un joyeux bazar à la croisée de la chanson, du groove, du jazz, du reggae et des musiques latino. \r\n Place Berthet. 19h30-23h. St-Germain-en-Laye Initiation aux danses bretonnes et flashmob dancehall. \r\n Place du Marché. 16h30-20h30. Essonne (91) Athis-Mons 15h : chorale d’enfants. 15h20 : groupe de percussions Percu 2 recup. 15h45 : flashmob géant proposé par les accueils de loisirs. 16h20 : Orchestre de la classe artistique du collège Delalande. Jusqu’à 22h : concerts d’artistes locaux. \r\n Parc d’Avaucourt. 15h-22h. Evry Concert de Calypso Rose, la diva du calypso de Trinité-et-Tobago.  \r\n Mairie. 17h-23h. Epinay-sur-Orge Scène ouverte aux 60 choristes d’Ars Cantoria, La Cavatine et du Temps libre, l’ensemble Musique en liberté, les élèves du conservatoire de musique et le big band Les Jazzytés. \r\n Parc de la mairie, 8, rue de l’Église. 20h-23h. Palaiseau Musiques de films hindi ou du folklore indien avec la Fanfare Bollywood. Puis Soul Revue revisitera les standards de la soul américaine, avant les musiques nomades de Villa Hobo, le reggae-rock d’Harold et le chant vaudou du Togolais Peter Solo. \r\n Place de la Victoire. 19h15-minuit. Brétigny Depuis plus de dix ans, le Rack’am illumine la scène en plein air de l’Escale. Au programme : Jahneration (reggae, hip-hop), La Dame blanche (cumbia, reggae, hip-hop) et Burn Out (rock brut). \r\n Rue Henri-Douard. 18h30-23h30. Hauts-de-Seine (92) Noisy-le-Grand Grand concert du chanteur malien Salif Keita, « la voix d’or de l’Afrique ». \r\n Place de la Libération. 22h-01h. Clichy Les Naive New Beaters embrasent Clichy. \r\n Parc Roger-Salengro. 20h30-22h30. Le Plessis-Robinson Les studios de la Maison des arts donnent carte blanche à leurs habitués. Au menu : chanson, folk, jazz, rock, world, pop et variété. \r\n Maison des arts, 1, place Jane-Rhodes. 15h-23h. Seine-Saint-Denis (93) Aubervilliers Fête de la musique et basket-ball  à la Hoops Factory. Live, dj sets , food et gaming.  \r\n 3 Rue Pierre Larousse. 15h-23h. Montreuil-sous-Bois Pour les familles, Montreuil sur scène propose des ateliers de musique, de découverte d’instruments et un tremplin pour jeunes talents. \r\n Café La Pêche, 16 rue Pépin. 15h-minuit. Saint-Ouen Concert des chœurs basques Gernika (25 chanteurs mixtes), Neskatxena (12 femmes), Anaiki (35 hommes) et du grand accordéoniste Kepa Junkera (trikitixa, accordéon diatonique). \r\n Maison basque de Paris. 59, av. Gabriel-Péri. 19h-23h55. Epinay-sur-Seine Le duo de variété Imagination invite le soulman anglais Leee John. \r\n Parc de l’Hôtel de Ville. 19h-23h30. Val-de-Marne (94) Thiais Né de la fusion de Gold et Images, Emile et Images renaît de ses cendres. Le kitchissime trio des années 1980 entonnera  Capitaine abandonné, Les Démonds de Minuit…  \r\n Parc de l’Europe. 20h30-22h30. Nogent-sur-Marne 19h30 : big band du conservatoire Francis-Poulenc. 20h30 : Floyd Factory en hommage aux Pink Floyd. 22h30 : Harbor (folk-rock), Vigilance Orange (rock), ZNI (afro-jazz).  \r\n Port de plaisance. 19h30-01h.",
    "title": "Fête de la musique 2017 : les concerts à ne pas rater à Paris et en Ile-de-France ",
    "newspaper": "Telerama",
    "author": "Eléonore Colin",
    "date": "20/06/2017",
    "url": "http://www.telerama.fr/sortir/fete-de-la-musique-2017-les-concerts-a-ne-pas-rater-a-paris-et-en-ile-de-france,159586.php",
    "description": "Plutôt rock, chanson, world ou électro ? Découvrez notre sélection de concerts du 21 juin, classés par zones géographiques.\r\n",
    "theme": "sortir"
}