{
    "date": "19/06/2017",
    "author": "Bernard Mérigaud",
    "url": "http://www.telerama.fr/sortir/mozart-et-paris-je-t-aime-moi-non-plus,159591.php",
    "newspaper": "Telerama",
    "theme": "sortir",
    "title": "Mozart et Paris : je t'aime… moi non plus !",
    "description": "A l'occasion de l'exposition “Mozart, une passion française”, retour sur les relations parfois compliquées du génial compositeur avec la capitale. ",
    "body": "L’exposition  Mozart, une passion française , à l’Opéra Garnier, est une déclaration d’amour qui révèle surtout la réception, tardive, de son œuvre chez nous. Aussi, en guise de préambule, remettons-nous dans les pas des trois voyages que le compositeur effectua en France.  1763. Le cirque Mozart découvre la France A sa tête, Léopold, bon violoniste et dresseur de deux prodiges : Nannerl, sa fille, tout juste douze ans, qui déploie une belle virtuosité vocale. Et puis Wolfgang, ce  « petit bonhomme avec sa perruque et son épée »  (Goethe) qui, du haut de ses sept ans, joue à merveille, compose, improvise, charme. Il a déjà conquis Vienne, mais peu au-delà.  L’économie de la troupe repose donc sur l’exhibition du prodige. Car il faut séduire pour vivre. Aucune cour ne les attend. Du concert du jour dépend une recommandation pour le lendemain. Ce sont des saltimbanques jetés sur les routes, et Mozart est le plus brillant des funambules sur portées, un jongleur de croches, un trapéziste de la mélodie.  « D’une gaîté extraordinaire, un peu diable aussi » , note son père. A lire aussi Emmanuel Pahud, la flûte et Mozart La carte des étapes qui mène tout ce petit monde à Paris importe moins que l’état d’esprit du génial gamin, décrit par sa sœur, des années plus tard :  « Il s’imaginait, quand nous passions d’une ville dans une autre, sortir d’un royaume qu’il appelait le Royaume de derrière, je ne sais plus pourquoi  (rappelons, ici, le goût de Mozart pour la scatologie — ndrl).  Ce royaume et ses habitants étaient pourvus de tout ce qui pouvait rendre les enfants bons et gentils. Il était le roi de ce royaume. Et cette idée le poursuivait tellement, que notre domestique, qui savait un peu dessiner, avait dû lui en dresser une carte, et Wolfgang lui en dictait le nom des villes, des foires et des villages. » “Un phénomène si extraordinaire” Le 18 novembre 1763, les Mozart arrivent à Paris. Ils sont hébergés par le comte von Eyck, rue Saint-Antoine. En quelques jours, grâce à l’entregent du son imprésario de père, Wolfgang subjugue un des hommes les plus influents du temps : Melchior Grimm, qui ne publie pas des contes mais une correspondance qu’on s’arrache à la Cour. Devant le petit, il s’enflamme :  « Un phénomène si extraordinaire qu’on a de la peine à croire ce qu’on voit de ses yeux et de qu’on entend de ses oreilles. C’est peu pour cet enfant d’exécuter avec la plus grande précision les morceaux les plus difficiles avec des mains qui peuvent à peine atteindre la sixte. Ce qui est incroyable, c’est de la voir jouer de tête pendant une heure de suite, et là s’abandonner à l’inspiration de son génie et à une foule d’idées ravissantes qu’il sait encore faire succéder les unes aux autres avec goût et sans confusion. »  Et Grimm de continuer en soulignant l’aptitude du petit à jouer sur un clavier recouvert d’un drap, à composer juste sur un instrument désaccordé, à déchiffrer à vue n’importe quelle œuvre, à écrire spontanément la ligne de basse d’un menuet qu’on lui présente comme un défi.  “Qui est-elle pour refuser de m’embrasser ?” Une telle publicité ouvre les portes des salons, et celles des grandes grilles de Versailles. L’anecdote est célèbre : la première fois que Mozart a joué devant la marquise de Pompadour, le petit garçon, spontanément et comme il le faisait toujours, s’apprêtait à l’embrasser. Celle-ci eut alors un geste pour l’en empêcher ; Wolfgang dit alors :  « Qui est-elle pour refuser de m’embrasser ? L’Impératrice  m’a bien embrassé, elle ? »  L’une régnait sur l’Autriche, l’autre, incroyable prodige d’élévation, était née Poisson… avant de devenir la favorite de Louis XV.  A lire aussi Une “Flûte enchantée” post-apocalyptique à Dijon  La chronique du temps s’attarde peu sur les musiques que Mozart joua, Léopold non plus, qui préfère pointer la froideur de l’étiquette à Versailles pour mieux souligner la chaleur de leur réception.  « Vous pouvez facilement vous imaginer l’effet et l’étonnement produit sur les Français, si imbus de leurs usages de cour, lorsque les filles du roi, dans leurs appartements tout comme au passage public, se sont arrêtées à la vue de mes enfants, s’en sont approchées et non seulement se sont laissé baiser la main, mais les ont embrassés et se sont fait embrasser un nombre incalculable de fois. Madame Dauphine a également fait de même. »  “Dans dix ans, aucune trace ne subsistera plus du goût français” Surtout, privilège couru par les plus serviles des courtisans, les Mozart sont admis au grand couvert, qui ne sont que royales mangeailles en public :  « Wolfgang a eu l’honneur de se tenir tout le temps près de la reine avec qui il a pu converser et s’entretenir, lui baiser souvent la main et prendre de la nourriture qu’elle lui donnait de la table et la manger à côté d’elle. »  Vision singulière d’une dame nourrissant son bichon... Pour Léopold, toujours :  « Il y a une guerre continuelle entre la musique française et la musique italienne. Toute la musique française ne vaut pas le diable (...) j’ai la certitude que, dans dix ou quinze ans, aucune trace ne subsistera plus du goût français. Ce sont les Allemands qui sont les maîtres pour la musique publiée. »  et Léopold de citer cinq compositeur en vogue alors, et oubliés depuis, un contexte qui valorise la parution de quatre sonates de son fils, dédiées à la comtesse de Tessé, une des dames d’honneur de la Dauphine.  « Imaginez le bruit que ces sonates vont faire dans le monde, lorsqu’on lira sur le titre qu’elles sont l’œuvre d’un enfant de sept ans et que les incrédules seront invités à venir en faire eux-mêmes la vérification. » De concerts publics en mondanités, les cinq mois passés à Paris n’ont pas seulement été payés en tabatières, montres et bimbeloteries diverses, mais en bons et solides louis d’or. De quoi envisager l’avenir, partir pour Londres, où Wolfgang rencontrera Jean Chrétien Bach, l’illustre descendant du Cantor de Leipzig, et Haendel.  1766. Mozart fait tapisserie Trois ans plus tard, en mai 1766, les Mozart repassent par Paris, espérant se refaire un peu financièrement. Mais l’été dépeuple les cours et les salons. Les concerts se raréfient. Le phénomène épate encore un peu :  « Nous l’avons vu soutenir des assauts pendant une heure et demie de suite avec des musiciens qui suaient à grosses gouttes et avaient toute la peine du monde à se tirer d’affaire avec un enfant qui quittait le combat sans être fatigué. Je l’ai vu sur l’orgue dérouter et faire taire des organistes qui se croyaient fort habiles. »  (Grimm).  Cependant, un tableau peint par Ollivier, en 1766,  Le Thé à l’anglaise chez le prince de Conti , donne la mesure de la condition de musicien, fut-il le génial Mozart. Dans une galerie des glaces, une volière de mondains et de mondaines papotent, pignochent dans les friandises. On croit presque entendre le bruissement des conversations, avant d’apercevoir la formation composée de cinq musiciens qui se tient dans le coin gauche de la toile. Deux chanteurs, un grand luth, une guitare, et un clavecin tenu par Mozart. Cette configuration instrumentale ne correspondant pas aux répertoires de l’époque, on imagine que Mozart et consorts tiennent le rôle dévolu à un pianiste de bar employés à animer l’atmosphère d’un fond sonore.                     M.-B. Ollivier, Le thé à l’anglaise dans le salon de quatre glaces, au Temple, avec toute la Cour du prince de Conti, 1766. \r\n          © RMN-Grand Palais (Cha?teau de Versailles)/Cliche? Ge?rard Blot        1778. L'indifférence parisienne Dernier séjour à Paris. Mozart étouffe sous le joug de son employeur Colloredo, l’archevêque de Salzbourg qui le traite comme un laquais. Il rêve d’un voyage en Italie, où, jeune, il obtint de notables succès. Il fantasme une équipée artistique et amoureuse avec la jeune cantatrice Aloysa Weber. Mais Léopold lui intime l’ordre de retourner à Paris, chaperonné par sa mère :  « Tu dois nous prouver ta confiance sur tous les plans : à elle de vive voix, et à moi dans ta lettre. » Le Mozart de vingt-deux ans obtempère de mauvaise grâce. A Paris, on se souvient à peine de l’enfant prodige, et on ignore à peu près tout du compositeur. Il vivote en donnant des leçons, ce qu’il a en horreur, à de jeunes donzelles à l’image de la fille du duc de Guisne,  « cordialement sotte et cordialement paresseuse. »  Il poireaute dans des antichambres d’un froid polaire pour se produire devant des assistances indifférentes à ce qu’il joue. Le précieux baron Grimm, qui avait projeté d’en faire son secrétaire à la manière d’un Don Giovanni escorté de son double, Leporello, lâche Wolfgang, bien peu rôdé à la courtisanerie. Paris se déchire entre l’opéra italien de Piccini et le style français de Gluck. Mozart refuse de prendre parti, sûr de son propre talent :  « Je connais mon affaire. Eux aussi. C’est assez ! » “Mes affaires commencent à bien marcher. On ne doit rien précipiter. Chi va piano, va sano” Le 15 juin, sa mère tombe malade.  « J’allais d’un côté et d’autre comme si je n’avais plus ma tête » , s’affole un Mozart désemparé par une agonie de quinze jours. Elle meurt le 3 juillet. Le lendemain, elle est enterrée à Saint Eustache. Le jeune homme, confronté à la mort pour la première fois, met quinze jours pour l’annoncer à son père, en concluant sa missive ainsi :  « Parlons d’autres choses. Laissons ces tristes souvenirs. Faites comme moi, consolez-vous ! ».  La mort de sa mère est une libération... Mozart se sent pousser des ailes. Certes, il n’a toujours pas composé d’opéra pour Paris, mais deux de ses symphonies, exécutées par Le Concert spirituel, ont reçu un bon accueil. Un recueil de six sonates est en cours de gravure. Il est plus à l’aise parmi les musiciens.  « Mes affaires commencent à bien marcher. On ne doit rien précipiter. Chi va piano, va sano » . Il rêve à nouveau d’Italie. Fin de la récré ! Son père lui ordonne de regagner cette haïssable Salzbourg, où un poste vient de se libérer. Il lui fait un chantage sur sa propre mort s’il renonce à ce retour, et lui fait miroiter des retrouvailles avec Aloysa. Mozart cède, encore. Ses six mois à Paris furent peu fructueux sur le plan artistique, mais lui permirent de nouer de solides amitiés dans une franc maçonnerie acquise à l’esprit des Lumières.  «  Mozart aurait pu découvrir d’ autres visages et d’autres valeurs à Paris. On peut rêver sans fin à ce qu’aurait pu être un dialogue de Mozart avec Diderot sur l’art dramatique, un dialogue avec Jean-Jacques Rousseau sur la musique, ou — pourquoi pas ? — une discussion de Mozart avec Beaumarchais sur Figaro » , écrit Brigitte Massin (1). Oui, tout à la courtisanerie obligée d’une aristocratie sur le déclin pour faire carrière, Mozart n’a pas pu profiter des nouveaux feux de la culture parisienne. Sinon, peut-être aurait-il composé lui-même le tube le plus célèbre de 1791 :  « Ah ça ira, ça ira, ça ira. Les aristocrates à la lanterne ! » (1) Mozart (Fayard)"
}