{
    "description": "Opéra, baroque, lyrique, romantique, contemporain... Douze festivals célèbrent sans fausse note le classique de Saint-Denis à Aix-en-Provence, Beaune ou Rocamadour. ",
    "author": "Sophie Bourdais",
    "title": "Festivals musique classique 2017 : où trouver l'harmonie cet été ?",
    "newspaper": "Telerama",
    "theme": "musique",
    "url": "http://www.telerama.fr/musique/festivals-classique-2017-ou-trouver-l-harmonie-cet-ete,157946.php",
    "date": "07/06/2017",
    "body": "Festival de Saint-Denis Un demi-siècle : c’est l’âge vénérable du Festival de Saint-Denis, manifestation francilienne de haute tenue, qui se tient dans la basilique cathédrale des rois de France pour les grands concerts, et à la Salle de la Légion d’honneur pour les récitals de musique de chambre. Cette année, on retrouvera les fidèles, comme la mezzo-soprano  Karine Deshayes  dans le  Requiem  de Mozart et le  Stabat Mater  de Rossini, Maxime Pascal et son Balcon autour d’une version chambriste et sonorisée de la  Symphonie n° 7  de Mahler, Leonardo García Alarcón et sa Cappella Mediterranea pour un prometteur  Orfeo  de Monteverdi mis en scène par Jean Bellorini... Parmi les invités de marque, sir John Eliot Gardiner vient diriger les  Vêpres à la Vierge  du même Monteverdi (450e anniversaire oblige) et l’excellent  Mahler Chamber Orchestra  interprétera Beethoven et Berg sous la direction de Daniele Gatti. On souhaite du beau temps aux festivaliers et aux curieux pour bien profiter du parvis (où sont retransmis en direct des concerts sur écran géant) et des accueillantes terrasses des cafés environnants.   Jusqu’au 30 juin, Saint-Denis (93),  festival-saint-denis.com , 13-65 €. Les Flâneries musicales de Reims Prévoyons d’ores et déjà une danse d’invocation au soleil pour que ce dernier n’oublie pas le grand concert pique-nique du 22 juillet au parc de Champagne et ceux qui viendront s’y régaler au son des « chefs-d’œuvre pour chœur et orchestre » proposés par l’Orchestre Colonne et le chœur Nicolas de Grigny. Dirigé par le pianiste Jean-Philippe Collard, que l’on entendra dès le concert d’ouverture du 22 juin aux côtés de l’Orchestre des Pays de Savoie, le festival aura préalablement investi une trentaine de lieux rémois, trois semaines durant. Pluraliste dans les genres et répertoires abordés, cette vingt-huitième édition met la voix à l’honneur. Avec cinquante-trois événements, dont une série « Débuts » réservée aux jeunes talents d’aujourd’hui (qui seront peut-être les stars de demain) et cinq spectacles destinés aux « Petits Flâneurs » âgés de 3 ans et plus, il y a de quoi faire plaisir à tous les mélomanes avertis... et en fabriquer de nouveaux. Côté artistes, entre jeunes pousses et grands talents, l’affiche est riche et séduisante, et les tarifs, modérés. Profitez-en ! Du 22 juin au 12 juillet, Reims (51),  flaneriesreims.com , 6-30 €.                      Concert pique-nique aux Flâneries musicales de Reims, 2016. \r\n \n                \t \n                \t\tgoogletag.cmd.push(function() {\n                \t\t\tgoogletag.display('DFP-parallaxe');\n                \t\t});\n                \t \n                          Axel Coeuret      Festival d’art lyrique d’Aix-en-Provence L’avant-dernière édition dirigée par Bernard Foccroulle s’ouvre au Grand Théâtre de Provence sur une création mondiale très attendue, celle du  Pinocchio,  commandée par le festival d’Aix au compositeur Philippe Boesmans et au dramaturge Joël Pommerat, auteur de la pièce éponyme. Un opéra de chambre grand public, à la distribution séduisante. Avec le pantin de Collodi, mais aussi la  Carmen  de Bizet (absente d’Aix depuis 1957 et revisitée par le passionnant  Dmitri Tcherniakov ),  The Rake’s Progress  de Stravinski (mis en scène par Simon McBurney), le  Don Giovanni  de Mozart (avec Jérémie Rhorer et son Cercle de l’Harmonie), et l’ Erismena  de Cavalli (ressuscitée par ce fin connaisseur du compositeur baroque qu’est  Leonardo García Alarcón ), Aix 2017 propose cinq variations autour de la liberté, qu’elle soit rêvée, assouvie ou contestée. Pour les Aixois, la fête musicale commence dès le 12 juin. Et pendant le festival, des retransmissions sur grand écran, en direct ou en différé, sont organisées dans toute la région. Du 3 au 22 juillet, Aix-en-Provence (13),  festival-aix.com , 8-270 € (abonnement prestige 770 €).                      Répétition de  Pinocchio,  pièce de théâtre de Joël Pommerat au Théâtre de l'Odéon avec Maya Vignando et Florence Perrin, avant la création d'un opéra du même nom au Festival d'Art lyrique d'Aix-en-Provence. \r\n          © Elizabeth Carecchio      Festival international d’opéra baroque et romantique de Beaune Trente-cinq ans déjà qu’on fête le baroque et l’art lyrique à Beaune, entre les vignes, la belle cour des Hospices et la basilique Notre-Dame. En fondatrice et directrice artistique éclairée, Anne Blanchard a élargi il y a trois ans le répertoire au romantisme, représenté cette année par le  Tancredi  de Rossini. Parmi les neuf opéras et oratorios qui seront donnés, relevons aussi la recréation en première française du  Mitridate  de Scarlatti par Thibault Noally, avec son ensemble Les Accents, le rare  Ottone  de Haendel, avec Max Emanuel Cencic dans le rôle-titre, et un  Orfeo  de Monteverdi monté par Geoffroy Jourdain et Les Cris de Paris.  Christophe Rousset  poursuit sa passionnante exploration des opéras de Lully avec  Alceste,  et l’on découvrira avec curiosité le spectacle  Mozart : vie et amour,  préparé par le chef belge René Jacobs à base d’airs d’opéras et d’extraits de symphonies. Les gourmands ne manqueront pas le buffet baroque italo-français reconstitué, samedi 15 juillet, après les oratorios et motets de Charpentier proposés par  William Christie  et ses Arts florissants. Du 7 au 30 juillet, Beaune (21),  festivalbeaune.com , 10-110 €.                      Le contre-ténor Max Emmanuel Cencic tient le rôle titre d' Ottone,  l'opéra de Haendel, en ouverture du festival de Beaune. \r\n          © Anna Hoffman      D’aujourd’hui à demain Avis aux oreilles curieuses et non formatées : en France, pendant l’été, vous ne trouverez pas d’autre manifestation qui s’intéresse autant à la musique contemporaine, celle-ci s’entendant au sens large, et comprenant aussi bien des pièces inscrites depuis plusieurs décennies au répertoire que des créations d’œuvres encore jamais entendues en France, voire dans le monde entier. Certaines sont des transcriptions : les  Kindertotenlieder  de Mahler revivront ainsi dans une version de Quentin Lafarge pour voix, clarinette, accordéon et contrebasse, et l’ensemble Aleph, pilier du festival, propose en ouverture un « concert-création » d’esprit viennois, entièrement constitué de transcriptions. On ne manquera ni le récital du pianiste  Pierre-Laurent Aimard  ni le concert de clôture donné par les douze violoncellistes de l’ensemble Nomos. Nouveauté 2017 : trois concerts-dégustation (6 €, sur réservation), assurés par trois virtuoses des cuivres, se tiendront à midi, les 10, 11 et 12 juillet, à la chapelle des Moines de Berzé-la-Ville.   Du 8 au 12 juillet, Cluny (71),  clunycontemporaine.org , 5-14 €. Festival Radio France Occitanie Montpellier 1917-2017 : cent ans après la révolution russe, le festival de Radio France place sa programmation sous le signe des « Révolution(s) », célébrant ainsi, selon Jean-Pierre Rousseau, directeur du festival,  « l’incroyable foisonnement artistique et musical qui naît du chaos politique et social partout en Europe » . Réparti sur 58 communes, 65 lieux et quelque 160 événements (dont les fameuses Rencontres de Pétrarque), le festival convoque notamment les Chœurs de l’Armée rouge et maints compositeurs soviétiques, mais aussi un opéra méconnu d’Umberto Giordano,  Siberia,  qui aura pour étoile la soprano  Sonya Yoncheva . Musique de chambre ou symphonique (sans parler des volets jazz et musique électronique), opéras en version de concert ou récitals en solo, grands orchestres régionaux, ensembles trentenaires ou dans leur prime jeunesse, artistes confirmés et jeunes talents, il y en aura pour toutes les oreilles.  Du 10 au 28 juillet, Montpellier (34) et sa région,  lefestival.eu , 10-65 €.                      L'Opéra Comédie de Montpellier. \r\n          © Marc Ginot      Messiaen au pays de la Meije En prélude à cette appétissante vingtième édition, Jean-François Heisser, Christophe Desjardins et Roger Muraro donnent trois concerts gratuits le 21 juillet à la Maison Messiaen de Saint-Théoffrey (Isère). Il s’agira ensuite de prendre de la hauteur pour célébrer les 25 ans de la disparition d’ Olivier Messiaen  et les 70 ans de  Tristan Murail , qui fut son élève. Bien représentées tout au long du festival, leurs œuvres se feront directement écho lors d’une Folle Nuit Magique de l’électronique, le 27 juillet, à l’église de La Grave. Egalement au programme, plusieurs créations mondiales, un hommage à  Pierre Boulez  et des interprètes choisis : l’ensemble Musicatreize, le Quatuor Diotima, Anne Le Bozec, Marie Vermeulin, François Dumont, Jean-Frédéric Neuburger... Les plus courageux randonneront vers le pic Blanc du Galibier ou s’en iront découvrir les plantes régionales – avec escale gustative en option – avant de se rendre au concert.   Du 22 au 30 juillet, La Grave (05),  festival-messiaen.com , 12-450 € (passe). Les Musicales de Pommiers Dirigé par les frères La Marca, Adrien l’altiste et Christian-Pierre le violoncelliste, ce festival propose pour ses 5 ans une superbe affiche soliste et chambriste, où l’on retrouve avec plaisir un certain nombre de nos chouchous. Cette année, les concerts d’ouverture (dont une carte blanche au contre-ténor Philippe Jaroussky, autour des mélodies et chansons françaises) seront délocalisés à la Comédie de Saint-Etienne. Mais c’est bien au prieuré de Pommiers qu’on savourera la soirée viennoise proposée par les organisateurs (en bonne compagnie), les concerts-brunchs du dimanche matin, le programme Schubert-Beethoven de l’ensorceleur  Adam Laloum , le tandem idéal  Emmanuelle Bertrand-Pascal Amoyel ... et les autres temps forts du festival, dont une intervention sur l’art de l’opéra de l’attachante mezzo-soprano Karine Deshayes (présente dans plusieurs concerts) et des promenades historico-musicales autour du site.    Du 4 au 13 août, Pommiers-en-Forez (42),  lesmusicalesdepommiers.com , 5-61€. Festival de Rocamadour Bach occupe une place conséquente au sein de ce festival de musique sacrée, grâce, notamment, à la pianiste Anne Queffélec et au quatuor Nevermind, mais ce sont Georg Philipp Telemann (pour le 250e anniversaire de sa mort) et Claudio Monteverdi (pour son 450e anniversaire de naissance) qui seront plus particulièrement célébrés cette année à la basilique Saint-Sauveur. Autres héros de cette douzième édition, co-dirigée par Emmeran Rollin, Laetitia Corcelle et Enguerrand de Hys, Le Concert spirituel et le chœur de chambre Les Eléments, qui fêtent respectivement leurs trente et vingt ans de bons et loyaux services musicaux. Le premier avec des  Leçons de ténèbres  de François Couperin, le second avec un programme en forme de voyage dans le temps, allant de l’époque des cathédrales aux compositeurs d’aujourd’hui. A guetter aussi, la  Musique pour les funérailles de la reine Mary  de Henry Purcell et les  Musikalische Exequien  de Heinrich Schütz par les bien nommés Vox Luminis, le  Stabat Mater  de Pergolèse proposé du 20 au 23 août par l’ensemble La Pellegrina et le  Requiem  de Fauré par l’ensemble vocal Exosphère.   Du 5 au 26 août, Rocamadour (46),  rocamadourfestival.com , 5-40 €. Bach en Combrailles Il y a dix-huit ans, Jean-Marc Thiallier osait un pari fou : faire construire un orgue baroque allemand, réplique exacte de celui de Bach à Arnstadt, dans la petite église de Pontaumur (Puy-de-Dôme) et (r)animer autour de l’instrument toute une vie musicale dans la région rurale de la Combrailles. Pari largement gagné. Désormais dirigé par Vincent Morel, le festival ne se contente pas de célébrer Bach ; son édition 2017 confronte les œuvres du Cantor à la musique française (Rameau, Charpentier, Franck, Saint-Saëns) et commémore le 250e anniversaire de naissance de Georg Philipp Telemann. Si l’on y va d’abord pour la musique (interprétée par l’organiste Vincent Warnier, le claveciniste Jean-Luc Ho, l’Orchestre d’Auvergne, des ensembles comme Les Timbres et L’Escadron volant de la reine...), on pourra aussi approfondir sa mélomanie en suivant une conférence du compositeur et organiste Eric Lebrun ou en participant à un « café Bach » propice aux échanges. Et l’on entendra de l’orgue tous les jours à midi dans l’église de Pontaumur.    Du 7 au 12 août, Pontaumur (63),  bachencombrailles.com , 4-230 €. Festival Berlioz   Figurez-vous qu’Hector Berlioz séjourna plusieurs fois à Londres au temps des expositions universelles. Cette édition 2017 en a fait son thème, profitant de l’incontestable (et réciproque) anglophilie du compositeur français. Parmi les grands moments, signalons une intégrale des  Trios avec piano  de Beethoven interprétée par  François-Frédéric Guy , Xavier Phillips et Tedi Papavrami, un  Concert shakespearien  « imaginé par Berlioz » et dirigé par François-Xavier Roth, une grande fête baroque avec feu d’artifice mis en « musique royale » par Hervé Niquet et son Concert spirituel, une  Tempête  (d’après Shakespeare) déchaînée, jouée par la compagnie du même nom sous la direction de Simon-Pierre Bestion, et une  Damnation de Faust  au superbe plateau vocal ( Ann Hallenberg , Michael Spyres, Laurent Naouri). Entre deux événements, n’oubliez pas de faire un tour au musée Hector-Berlioz de La Côte-Saint-André pour profiter de l’exposition temporaire consacrée à la thématique du festival. Du 18 août au 3 septembre, La Côte-Saint-André (38),  festivalberlioz.com , 0-75 €.                      L'Orchestre Symphonique de Bâle se produit au Festival de musique de Besançon Franche-Comté.\r\n          © Andreas_Hidber      Festival de musique de Besançon Franche-Comté Avec ses 70 étés, c’est le doyen de notre sélection 2017. Tardif, il accompagnera votre rentrée et vous permettra de mieux la digérer ! Symphoniques, vocales, chambristes, incluant des échappées jazz et world, toutes sortes de musiques y seront jouées, les répertoires allant de Jean-Sébastien Bach à Philippe Hersant, qui termine sa résidence au festival de Besançon (huit concerts le mettent à l’honneur). Partie prenante des événements, le 55e Concours international de jeunes chefs d’orchestre ouvre ses portes au public du 11 au 16 septembre pour les épreuves finales avec orchestre. Retransmise en direct sur écran géant, l’ultime étape convoque l’ Orchestre national de Lyon  pour des œuvres de Strauss, Debussy, et la création mondiale de la pièce  Le Jardin étoilé,  commande du festival à  Philippe Hersant . Des orchestres (inter)nationaux figurent parmi les invités, ainsi que des ensembles fort aimables, comme Les Dissonances ou Le Caravansérail. Et l’on testera sans hésiter l’installation sonore et visuelle  Immersion symphonique,  avec orchestre virtuel interactif.  Du 8 au 23 septembre, Besançon (25),  festival-besancon.com , 5-49 €. "
}