{
    "description": "Pour “Le Jour d'après”, le cinéaste coréen est resté fidèle à sa méthode de tournage radicale : écrire le moins de choses possibles en amont, et trouver les idées au jour le jour.",
    "author": "Samuel Douhaire",
    "title": "La méthode de tournage de Hong Sang-soo : “Je m’adapte à la météo et je laisse les idées venir”",
    "newspaper": "Telerama",
    "theme": "cinema",
    "url": "http://www.telerama.fr/cinema/la-methode-de-tournage-de-hong-sang-soo-je-m-adapte-a-la-meteo-et-je-laisse-les-idees-venir,159229.php",
    "date": "08/06/2017",
    "body": "Un triangle (voire un quadrilatère) amoureux, des longues discussions au restaurant largement arrosées…  Le jour d’après , sorti en salles le 7 juin, est un film de  Hong Sang-soo  pur soju. A ce détail près que la narration est beaucoup plus classique, plus linéaire que d’habitude. Pas de personnages incarnés par plusieurs acteurs ou de mise en abîme dans ce vaudeville délicat – tout juste quelques flash-backs. La méthode du cinéaste sud-coréen n’a pourtant pas changé.  « Quand je décide de me lancer dans un nouveau film, je n’ai rien : pas de concept, pas de conclusion, pas de message à délivrer » , nous expliquait Hong Sang-soo à Cannes le 24 mai dernier, au lendemain de la présentation du  Jour d’après  en compétition (d’où il est reparti bredouille).  « Je commencer par chercher trois ou quatre décors réels. Je choisis en général des endroits qui me sont familiers, un peu par intuition. Je demande la permission de tourner aux propriétaires en leur disant que je reviendrais filmer dans trois semaines. Ensuite, seulement, je fais mon casting. »  Selon quels critères ?  « Je choisis mes acteurs et mes actrices pour leur personnalité, pas en fonction du rôle qu’ils vont jouer. » Et pour cause : à ce stade de la préparation du film, les personnages n’existent pas encore.  « Parfois, je décide de tourner avec tel ou tel comédien(ne) sans même les avoir vu jouer auparavant. Les regarder est une vraie source d’inspiration : ils me font penser à un détail enfoui au fond de ma mémoire, une émotion, une pensée, une relation passée. »  L’autobiographie n’est jamais loin : les personnages de cinéastes abondent dans ses films, et  Le Jour d’après  s’inspire de son histoire d’amour avec l’actrice  Kim Min-hee  devenue sa muse.  « Utiliser des souvenirs personnels, des détails intimes, me permet d’être sincère, de ne pas trahir ce que je suis. Mais je n’ai pas l’intention de raconter ma vie »,  précise-t-il toutefois avec pudeur. “Si je pouvais, je tournerais tous les jours. J’envie les peintres qui peuvent exercer leur discipline au quotidien.” Cette phase de préproduction dure de dix jours à un mois.  « Des idées peuvent me venir durant cette période, mais je ne les considère pas fixées à l’avance : je peux aller dans mille directions différentes » . La veille du début des prises de vue, Hong Sang-soo dispose parfois de deux ou trois pages d’idées jetées sur le papier, une vague idée de synopsis. Mais le plus souvent, il n’a rien. Tout se décide le jour même du tournage.  « J’écris tôt le matin avant de retrouver les acteurs. Je ne sais pas du tout de quoi je vais parler lorsque je m’y mets. Je m’adapte à la météo et je laisse les idées venir. Au bout de quatre à cinq heures de travail, j’ai écrit entre trois et cinq scènes que j’essaie de tourner le jour même. Je ne pense pas au film dans son ensemble, je reste focalisé sur ma journée de tournage. Et le lendemain, je recommence. » A ses débuts, Hong Sang-soo n’était pas aussi radical dans sa démarche.  « Pour mes trois premiers films ,  Le Jour où le cochon est tombé dans le puits ,   Le Pouvoir de la province de Kangwon  et  La Vierge mise à nu par ses prétendants , tournés entre 1996 et 2000, j’avais une histoire et des dialogues complets avant de tourner. Mais il faut croire que j’avais déjà un penchant caché à l’improvisation au jour le jour, car je les ai beaucoup modifiés au fil du tournage. »  Petit à petit, il a appris à se passer complètement de scénario, passant d’une cinquantaine de pages à quinze, puis à trois.  « Pour  Le Jour d’après , c’était zéro. » Il tourne vite, rarement plus de dix jours par film, par souci d’économie et de liberté.  « Si je bénéficiais de plus gros budgets, j’aurais des comptes à rendre aux personnes qui mettent de l’argent dans mes films et serais sans doute obligé de faire des choses qui ne me conviennent pas .»  Autre avantage de cette méthode : elle lui permet d’enchaîner les films, à raison de deux par an au minimum.  « Je prends tellement de plaisir sur un plateau,  avoue-t-il.  Si je pouvais, je tournerais tous les jours. J’envie les peintres qui peuvent exercer leur discipline au quotidien. Malheureusement, le cinéma est un art collectif qui nécessite une certaine préparation. »  Même si, dans le cas de Hong Sang-soo, celle-ci est réduite à sa plus simple expression…                   "
}