{
    "description": "Des romans qui suscitent l'émoi ou la réflexion, d'autres qui invitent au voyage, de la BD, des polars aiguisés... Voici notre sélection de livres à amener à la plage... ou à lire tranquillement chez soi.",
    "url": "http://www.telerama.fr/livre/romans-polars-bd-les-livres-a-emporter-en-vacances-cet-ete,159865.php",
    "date": "22/06/2017",
    "theme": "livre",
    "title": "Romans, polars, BD... Les livres à emporter en vacances cet été",
    "newspaper": "Telerama",
    "body": "Romans                                                        Des femmes remarquables           Barbara Pym          Il s’en est fallu de pas grand-chose, de presque rien, pour que jamais ni son nom, ni son œuvre ne traversent la Manche. Qui sait même ce qu’il serait advenu de sa postérité chez elle, en Grande-Bretagne, si… Mais reprenons depuis le début : romancière à succès dans les années 1950, B... Lire la suite      \r\n\r\n                                                        Dans la forêt           Edna O'Brien. Traduit de l'anglais (Irlande) par Pierre-Emmanuel Dauzat.          Edna O'Brien est née dans l'ouest de l'Irlande, en 1930, et cette terre rugueuse, archaïque, lui colle à la peau. Elle ne finit pas d'en narrer la beauté et la sauvagerie comme dans ce roman, inspiré d'un fait divers. Eily et son petit garçon se sont installés dans un village du comté de Cla... Lire la suite      \r\n\r\n                                                        Dans les eaux du Grand Nord           Ian McGuire. Traduit de l'anglais par Laurent Bury.          Il n'y a pas véritablement d'héroïsme dans ce singulier récit d'aventures où résonnent les échos de Conrad, de Melville ou de Cormac McCarthy. Juste l'âpreté d'une campagne de chasse à la baleine à bord d'un trois-mâts parti du Yorkshire au début de l'hiver 1859. Tous les épisodes y so... Lire la suite      \r\n\r\n                                                        L'Espoir des Neshov           Anne B. Ragde. Traduit du norvégien par Hélène Hervieu.          Enorme succès international, la trilogie des Neshov (La Terre des menson­ges, La Ferme des Neshov, L'Héritage ­impossible), de la Norvégienne Anne B. Ragde, entraînait le lecteur du côté d'une ferme spécialisée dans l'élevage de cochons. Rien de bien attirant a priori, et pourtant, les ra... Lire la suite      \r\n\r\n                                                        Les Inséparables           Stuart Nadler. Traduit de l'anglais (Etats-Unis) par Hélène Fournier.          Après un premier roman ambitieux, Un été à Bluepoint, l'Américain Stuart Nadler revient scruter l'esprit de famille et ses bouleversements. Henriette, veuve depuis peu, sa fille Oona, récemment divorcée, et Lydia, sa petite-fille de 15 ans, blessée dans son amour-propre, réapprennent à viv... Lire la suite      \r\n\r\n                                                        Une enfance américaine           Annie Dillard.          Cinq titres d'un coup, cinq jolis volumes habillés de couleurs vives : le pari des éditions Christian Bourgois est de faire (re)découvrir cet été l'écrivain d'exception qu'est Annie Dillard. Une enfance américaine, Apprendre à parler à une pierre, Les Vivants, En vivant, en écrivant et L'A... Lire la suite      \r\n\r\n                                                        Suisen           Aki Shimazaki.          Inutile de chercher qui a traduit du japonais ce petit joyau : nipponne de naissance, l'auteure vit à Montréal depuis plus d'un quart de siècle, et sa langue d'écriture est un français sec et délicat comme une branche de cerisier. Répartie en bouquets réunissant de petits opuscules tirés au... Lire la suite      \r\n\r\n                                                        Le Rêve de Ryôsuke           Durian Sukegawa. Traduit du japonais par Myriam Dartois-Ako.          Monsieur Seguin serait content. La chèvre reprend du poil de la bête, c'est même le must-have mondial de la saison. Elle a fait récemment parler d'elle en Egypte, avec le film Ali, la chèvre et Ibrahim, et en Angleterre, où la reine Elisabeth a tardé à rendre son discours au Parlement, exige... Lire la suite      \r\n\r\n                                                        Les Cinq Livres des faits et dits de Gargantua et Pantagruel           Rabelais.          Une édition bilingue de Rabelais ? Même pas peur ! Pourquoi devrait-on redouter de plonger dans cet auteur du xvie siècle, qui fut tour à tour moine, curé, médecin, voyageur, éditeur et demeure une géniale référence qui complut à Alfred Jarry, et à bien d'autres, en raison de ses incroya... Lire la suite      BD, manga                                                        Tokyo Kaido           Minetarô Mochizuki. Traduit du japonais par Miyako Slocombe.          La clinique Christiania accueille des jeunes gens pas comme les autres. Tous présentent des pathologies mentales qui les empêchent de vivre en ­société et dont la singularité désoriente le corps médical. Hideo, qui ne ressent aucune douleur, se prend pour un superhéros venu du cosmos ; Mari... Lire la suite      \r\n\r\n                                                        Anarcoma           Nazario.          La movida ne s'est pas faite en un jour. Avant les premiers films d'Almodóvar et la frénésie bachique de l'Espagne débarrassée de Franco, quelques courageux francs-tireurs avaient préparé le terrain. Libre-penseur, agitateur moral et trublion patenté, Nazario est de ceux-là. En créant, au ... Lire la suite      \r\n\r\n                                                        Willem, printemps cannibale           Virginia Ennor.          Willem ne dessine pas, il cogne. D'un naturel doux et placide, le Néer­lan­dais devient un combattant féroce lorsqu'il empoigne ses crayons. Depuis plus d'un demi-siècle, dans les pages d'Hara-Kiri et, aujourd'hui, de Libé­ration et Charlie Hebdo, celui qui fut l'ami de Topor, Siné et Charb ... Lire la suite      Polars                                                        Hôtel du Grand Cerf           Franz Bartelt.          C'est un chef-d'oeuvre d'humour noir. Un bijou aux éclats de ténèbres, délicieusement caustique, cruel autant que réjouissant. Au centre du jeu, Vertigo Kulbertus. A lui seul, ce flic d'anthologie vaut le détour par la librairie la plus proche. Hercule Poirot et Bérurier tout à la fois, un o... Lire la suite      \r\n\r\n                                                        Le Verger de marbre           Alex Taylor. Traduit de l'anglais (Etats-Unis) par Anatole Pons.          La Gasping est une rivière si profonde que les habitants du Kentucky sont persuadés qu'elle n'a pas de fond. Autour, des champs de maïs et de soja. Ça sent la misère, l'alcool, la violence familiale. Un soir, sur le ferry qui permet de gagner l'autre rive, un passager tente de dévaliser Beam, ... Lire la suite      \r\n\r\n                                                        La Daronne           Hannelore Cayre.          Après avoir ausculté au plus près le monde des avocats commis d'office, Hannelore Cayre se penche sur l'univers mystérieux des interprètes au ministère de la Justice. Son héroïne, une quinquagénaire rouspéteuse, s'appelle Patience Portefeux, veuve mais chargée de famille, parlant parfaite... Lire la suite      \r\n\r\n                                                        La Découronnée           Claude Amoz.          Il y a du Simenon, bien sûr, chez Claude Amoz. Un sens aigu des atmosphères, un goût pour l'archéologie familiale et la plongée dans la vase des souvenirs enfouis. La phrase est simple, le texte ne la ramène pas, mais le mot est juste, cruel parfois. Une fois de plus, la mémoire est au centre... Lire la suite      Science-fiction et fantastique                                                        Kalpa impérial           Angélica Gorodischer. Traduit de l'espagnol (Argentine) par Mathias de Breyne.          L'Argentine est terre de fantastique : Borges, Cortázar, Bioy Casares y ont tissé des contes imprévisibles — et Angélica Gorodischer y est, dit-on, presque aussi connue qu'eux. Kalpa impérial est paru en 1983, après la chute du général Videla, quand enfin survint une bouffée de liberté. ... Lire la suite      \r\n\r\n                                                        L'Arche de Darwin           James Morrow. Traduit de l'anglais (Etats-Unis) par Sara Doke.          Dans son roman le plus célèbre, En remorquant Jehovah (1994), James Morrow se colletait avec le cadavre de Dieu... C'est dire que rien ne fait peur à cet iconoclaste américain, surtout pas de s'attaquer aux grandes questions fondamentales. Ici, c'est Darwin qui sert de point de départ à un voy... Lire la suite      \r\n\r\n                                                        Le Rêveur illimité           J.G. Ballard. Traduit de l'anglais par Robert Louit.          On n'en finit pas de redécouvrir J.G. Ballard (1930-2009). Revoici deux de ses romans les plus hallucinés. Dans Le Rêveur illimité, un pilote se crashe, avec un avion volé, sur une banlieue londonienne. Là, il s'aperçoit qu'il ne parvient pas à sortir de la ville. Enfermé dans ce lieu clos,... Lire la suite      Essais, biographies                                                        Mets le feu et tire-toi           James McBride. Traduit de l'anglais (Etats-Unis) par François Happe.          « Mets-le feu et tire-toi ! » professait James Brown. Il avait le sens de la formule, et celle-ci en disait long. Elle expliquait ses disparitions après le tumulte des concerts, les loges fermées à double tour dont il s'échappait pour rejoindre, en pleine nuit, une autre ville de l'Amérique p... Lire la suite      \r\n\r\n                                                        Arbres filles et garçons fleurs. Métamorphoses érotiques dans les mythes grecs           Françoise Frontisi-Ducroux.          Narcisse, Hyacinthe, Daphné, Myrrha. Rameaux, tiges, troncs, corolles. Les mythes grecs sont friands de métamorphoses végétales. Mais pourquoi donc « les jeunes filles sont-elles transformées en arbres, tandis que les garçons donnent en mourant naissance à de jolies fleurs ? » interroge san... Lire la suite      \r\n\r\n                                                        Une seconde vie           François Jullien.          « On a deux vies et la seconde commence quand on se rend compte qu'on n'en a qu'une. » Cette phrase de Confucius résume bien l'esprit du dernier essai de François Jullien car, comme l'auteur le note d'emblée, nul ne peut sortir de sa vie et y rentrer ! Le philosophe et sinologue, qui a fait de ... Lire la suite      \r\n\r\n                                                        Homo detritus. Critique de la société du déchet           Baptiste Monsaingeon.          Dis-moi ce que tu jettes et je te dirai qui tu es... Un tas d'ordures en dit long sur la vie d'une société. Aux confins de la sociologie et de la philosophie, l'essai de Baptiste Monsaingeon fait du déchet un enjeu passionnant de notre modernité, la période anthropocène étant vue ici comme un... Lire la suite      \r\n\r\n                                                        L'Aventure, l'Ennui, le Sérieux           Vladimir Jankélévitch.          Durant l'été se reconfigure notre rapport au temps, qui devient plus lent, pour certains, ou plus intense, pour d'autres. La saison idéale pour (re)lire L'Aventure, l'Ennui, le Sérieux, de Vladimir Jankélévitch (1903-1985), initialement paru en 1963. Un « petit livre », selon les mots du phi... Lire la suite      Histoire, récits                                                        Résumons-nous           Alexandre Vialatte          Alexandre Vialatte (1901-1971) fait partie de ces écrivains qui furent plus journalistes que romanciers — même si Battling le ténébreux ou Les Fruits du Congo lui valurent un succès d'estime. Dans ses chroniques, il déniche le presque rien et l'anecdote afin d'en montrer le sens caché. Ce r... Lire la suite      \r\n\r\n                                                        Raspoutine           Alexandre Sumpf.          Grigori Iefimovitch Novykh dit Raspoutine, le madré moujik au regard hyp­notique, né (sans doute...) en 1869 et ­assassiné en 1916, promena bien sa silhouette inquiétante de la Sibérie à Saint-Pétersbourg, dans les salons et l'entourage de la famille du tsar. Mais il fut surtout une « fict... Lire la suite      \r\n\r\n                                                        Hérode           Mireille Hadas-Lebel.          Habituellement considéré sans amé­nité par l'historiographie, Hérode eut effectivement un parcours des plus agité, dont les étapes sont retracées avec brio par l'historienne Mireille Hadas-Lebel. C'est grâce à Rome et à ses empereurs, dont il se concilie les faveurs, qu'il est nommé roi... Lire la suite      \r\n\r\n                                                        Une rose épineuse. La défloration au XIXe siècle en France           Pauline Mortas.          La perte de la virginité chez une jeune fille a inspiré de nombreux auteurs : théologiens, bien sûr, pour lesquels la virginité était une vertu morale et spirituelle, mais aussi ­juristes, médecins ou romanciers. Ce mémoire, rédigé par une jeune historienne, revient sur les représentatio... Lire la suite      \r\n\r\n                                                        La Découverte du Japon, 1543-1552           Ouvrage collectif. Traduit du portugais et édité par Xavier de Castro, préface de Rui Loureiro.          Illustré des toutes premières cartes et nourri de témoignages des marins, marchands et jésuites portugais qui découvrirent le Japon, cet ouvrage est un vrai roman d'aventures. Au mitan du XVIe siècle, le dénommé Jorge Alvares découvre la réalité nippone et consigne ses observations. Il no... Lire la suite       "
}