{
    "date": "16/06/2017",
    "url": "http://www.telerama.fr/medias/en-direct-a-16h-rencontre-avec-mathias-depardon,159577.php",
    "newspaper": "Telerama",
    "theme": "medias",
    "title": "Rencontre avec Mathias Depardon : “La Turquie devient un Etat dictatorial”",
    "description": "Après avoir été détenu pendant un mois en Turquie, où il résidait et travaillait, le journaliste Mathias Depardon a été expulsé vers la France. Il est venu dans le studio vidéo de Télérama.fr pour parler des conditions de son arrestation et de sa détention, mais aussi pour évoquer la répression contre les journalistes et la société civile en Turquie.",
    "body": "  Extrait de l'entretien : « J'ai été arrêté le 8 mai alors que je faisais un reportage pour le magazine  National Geographic  sur la politique de l'eau dans le Sud-Est de la Turquie, sur les rivières de l'Euphrate et du Tigre. Je me suis fait arrêter dans le village d'Hasankeyf, qui est voué à être enseveli par les eaux. Je photographiais les nouvelles constructions de ce village et à la suite de photos de bâtiments qui seraient apparemment habités aujourd'hui par les forces de l'ordre et l'armée turque, j'ai été appelé par la police du village. J'ai d'abord été mis en garde à vue pendant une période de seize heures. Je n'ai jamais été directement accusé de propagande terroriste, néanmoins toutes les questions allaient dans ce sens-là et j'ai vu en signant un documents qu'il portait le titre “propagande terroriste” comme accusation, en turc.  On m'avait assigné un avocat qui est arrivé après douze heures de garde à vue. Mon domicile n'a jamais été perquisitionné, ni ma chambre d'hôtel. J'avais fait en sorte que mon appartement soit vidé par des amis quand j'ai su que j'allais être envoyé en centre de rétention. Le lendemain de ma garde à vue, je suis resté au centre de l'immigration de la ville de Batman où il y a eu des pourparlers avec le ministère de l'Intérieur à Ankara pendant huit à neuf heures. À 16 heures, ils m'ont fait part d'un nouveau chef d'accusation : aide et soutien au parti terroriste des travailleurs, à cause de photos de combattants du PKK en tenue militaire que j'avais postées sur Instagram, qui avaient pourtant plus de deux ans et qui avaient été prises en Irak quand le PKK combattait Daech.  J'ai été emmené en centre de rétention à Gaziantep. J'étais dans une cellule, isolé, ce qui est souvent le cas pour les journalistes arrêtés là-bas. J'ai ensuite réussi à convaincre le centre de me trouver des codétenus. La première semaine n'a pas été facile, j'étais seul, j'avais droit à quinze minutes de promenade par jour, rien pour écrire, ça a été rude. Je tournais en rond dans ma cellule. Des Pakistanais qui avaient traversé illégalement la frontière m'ont rejoint pour partager ma cellule pendant une petite semaine. Après cinq jours, j'ai décidé d'entamer une grève de la faim, qui a été relayée par sept Pakistanais qui étaient aussi détenus dans le centre. Les deux Pakistanais ont alors été remplacés par deux Syriens pour m'inciter à manger. Cette grève a un peu changé le rapport avec les responsables de la prison, qui étaient inquiets et j'avais le sentiment d'être en position de force. C'était un coup de poker car ça aurait pu jouer en ma défaveur si ça avait duré sept, huit ou neuf jours. J'ai stoppé lorsqu'on m'a mis au courant de la rencontre entre Emmanuel Macron et Recep Erdogan au sommet de l'OTAN. C'était peut-être l'opportunité pour le gouvernement turc de tester la réactivité du gouvernement français et d'initier un rapport de force. Le gouvernement français a joué son rôle, sans lui je n'aurais sans doute pas été libéré. »"
}