{
    "description": "Une rétrospective consacrée à la BD allemande, un spectacle bédéo-culinaire, des lectures chorales, des archives scénarisées… La treizième édition du Lyon BD Festival implique les auteurs et promet d’être belle… Rendez-vous ces 10 et 11 juin.",
    "author": "Stéphane Jarno",
    "title": "Lyon BD Festival dans la cour des grands",
    "newspaper": "Telerama",
    "theme": "livre",
    "url": "http://www.telerama.fr/livre/lyon-bd-festival-dans-la-cour-des-grands,159218.php",
    "date": "09/06/2017",
    "body": "« Semper altius ! »  Pour sa treizième édition, le  Lyon BD Festival  a mis les petits plats dans les grands. Cinquante-quatre lieux, quatre-vingts évènements, un mois de festivités, plus de deux cents auteurs attendus pendant ce week-end dans la capitale des Gaules, le jeune festival ne fait pas mystère de ses ambitions : devenir très vite l’un des rendez-vous majeurs du 9e art en France et au-delà. Pourtant dans le secteur, les festivals sont pléthore et la concurrence est rude. Derrière le leader  Angoulême  et son FIBD qui a soufflé cette année ses quarante-quatre bougies, Saint-Malo, Amiens, Aix-en- Provence, Bastia, Blois, Colomiers et beaucoup d’autres villes proposent des manifestations d’envergure et/ou de qualité. Le festival lyonnais se propose de jouer sur les deux tableaux. Bénéficiant du soutien de la Municipalité et des institutions locales, il peut compter sur le précieux concours des musées de la ville, et plus largement profiter de ses infrastructures de la métropole européenne. Témoin, le  record de la plus grande BD du monde  établi en mai 2016 sous le tunnel de la Croix-Rousse « mode doux ». Côté concept, le Lyon BD Festival s’est attaché au fil des éditions à tisser un réseau d’échanges avec ses homologues québécois, catalans, argentins et cette année chinois et allemands pour se donner une assise internationale. Surtout, il a su, et ce n’est pas une mince affaire, gagner la confiance des auteurs et dessinateurs français. Car il ne s’agit pas seulement de – bien – les accueillir et de ne pas les estourbir (comme cela se pratique ailleurs) avec d’interminables séances de dédicace, mais de leur donner envie de participer et de s’impliquer dans les différents spectacles, expositions et performances proposés. Et à ce jeu-là, l’aimable et persuasif directeur Mathieu Diez et son équipe de bénévoles sont particulièrement habiles. Soucieux de se démarquer de ce qui se fait ailleurs, les Lyonnais peaufinent ce qu’ils ont initié dans les éditions précédentes (comme les rencontres avec des auteurs – cette année,  Mathieu Sapin  et  Juanjo Guarnido  – mises en scène et souvent animées par des comédiens) et tentent autant que possible d’explorer d’autres pistes. On attend ainsi beaucoup du spectacle « bedéo-culinaire » intitulé « Confidences sur l’oreiller » (!) organisé avec  Guillaume Long  Et Sonia Ezgulian autour  du quatrième tome d’ A Boire et à manger  (Gallimard). Un copieux programme Dans le programme  – très – copieux de l’édition 2017, on relève pêle-mêle « Deutsche Comics », une prometteuse rétrospective consacrée à la BD allemande, « L’Art Invisible », une exposition nourrie par l’œuvre et les réflexions de Scott McCloud qui donnera une « conférence visuelle » pour l’occasion, ainsi que nombreuses performances. Outre le collectif d’artistes qui croquera tout le week-end le musée des Beaux-Arts,  Charles Berberian  et ses comparses (parmi lesquels  Florence Cestac , Jean-Claude Denis et  Lisa Mandel) , proposeront « La BD à voix haute ». Une lecture « chorale » ou plus exactement tentative – fortement casse-gueule ! – d’adapter une bande dessinée, en paroles, en gestes et surtout en public ! Les Archives de la ville seront, elles aussi, à l’honneur. Le scénariste  Fabien Vehlmann   (Seuls, Spirou et Fantasio, Les Derniers jours d’un immortel)  a déniché trois documents étonnants qui lui ont fourni les arguments de petites histoires développées en images par  Jaime Martin , Laurence Baldetti et Jake Raynal et exposées sous forme de dioramas.  « Je me suis régalé,  explique Vehlmann.  Normalement, je refuse ce genre de proposition faute d’avoir suffisamment de temps à y consacrer. Mais je suis un fétichiste des vieux papiers, les archives me fascinent et l’équipe sur place a été très pro ; ils m’ont beaucoup aidé et facilité la tâche. J’adore partir de faits avérés et voir jusqu’où je peux les distordre, instiller du fantastique, y mettre ma patte. Et puis ces courtes collaborations avec des dessinateurs sont toujours enrichissantes et servent souvent de galops d’essai à d’autres projets… ».  En s’appuyant sur des documents qui relatent les mésaventures de Pompéïen Piraud, « l’homme roussette », un proto-Batman patriote et anti-Prussien, les vifs débats que suscita pendant la Révolution la statue de Louis XIV place Bellecour ou encore le procès du tailleur d’Hyver qui libéra le Rhône des glaces au XVIIe siècle ( !), le scénariste n’a pas eu à forcer son talent pour imaginer trois histoires étonnantes, à voir jusqu’à la fin de l’été. « Avec la fortune pour compagne et le courage pour guide »  et une créativité qui fait plaisir à voir, cette treizième édition du Lyon BD Festival semble bien partie pour tenir à nouveau toutes ses promesses."
}