{
    "description": "Ce jeudi soir, David Pujadas a présenté son dernier journal de 20h sur France 2. Un départ forcé, et des adieux regardés par plus de 7 millions de téléspectateurs...",
    "author": "Richard Sénéjoux",
    "title": "David Pujadas a présenté son dernier JT : ce n'était pas son “choix”",
    "newspaper": "Telerama",
    "theme": "television",
    "url": "http://television.telerama.fr/television/david-pujadas-un-dernier-jt-et-puis-s-en-va,159255.php",
    "date": "08/06/2017",
    "body": "Mise à jour :  David Pujadas  a clos son dernier JT  en ces termes :  « C'est le dernier journal que j'aurais eu l'honneur de vous présenter. Ce n’est pas ma décision, ce n’est pas mon choix. Mais la route s’arrête.  Une fois n’est pas coutume, permettez-moi de partager avec vous mon sentiment. Et c’est un sentiment de gratitude pour ce qui a été une grande aventure collective, intellectuelle et civique, je l'espère, à votre service. Je parle d'aventure, parce qu'il y a quelques années, comme tous les médias, nous avons fait le constat de la défiance grandissante du public. On a cherché, on a réfléchi, et nous avons fait un choix, celui d'un journalisme recentré sur l'essentiel, le monde, la politique au sens large, l'économie, les mouvements de la société... Un journalisme de la pédagogie mais qui donne à réfléchir, qui ne vous dit pas ce qu'il faut penser, un journalisme indépendant – cela reste un combat quotidien – vis à vis des pressions, de tous les pouvoirs, y compris, celui invisible, du conformisme et du suivisme (...) Tout n’a pas été rose. Tout n’a pas été parfait. On apprend beaucoup de ses erreurs. Le travail a été énorme. »  Et ce 20h  a effectivement enregistré  sa meilleure performance depuis mars 2013, avec plus de 5,5 millions de téléspectateurs (25,8% du public) et même 7,1 millions de téléspectateurs à 20h37.  Record d’audience en vue ce soir pour France 2 ? C’est en effet ce 8 juin 2017 la dernière de David Pujadas aux commandes du  20h , après seize ans passés dans le fauteuil le plus exposé du PAF. Un départ qu’il n’a pas voulu mais qu’il a décidé d’anticiper  comme on l’a vu  – la direction souhaitait qu’il termine la saison. Selon nos informations, l’intéressé vit douloureusement cette éviction brutale. Si France Télévisions explique officiellement «  que [David Pujadas] quitte le  20h,  pas le groupe » , il ne devrait pas faire de vieux os au sein du service public.  Selon  Le  Figaro , il prendrait les rênes du 18-20h sur LCI (la chaîne dément) à la place d'Yves Calvi, qui rallie Canal+.                    David Pujadas dans son bureau prépare ses interventions.\r\n          Photo : Olivier Corsan / MAXPPP      Une sorte de retour aux sources pour lui puisque c’est sur la chaîne info de TF1 qu’il a commencé sa carrière de présentateur. David Pujadas y rejoindrait d’ailleurs un de ses proches, le directeur général Thierry Thuillier, qui fut en outre rédacteur en chef du  20h  de France 2 et directeur de l'info de France Télévisions. Ce qui coince encore ? Ses conditions de départ. Ejecté après seize ans de service, il est logique qu’il guigne des indemnités en rapport. Une page importante se tourne en tout cas à l’info France 2. La rédactrice en chef du  20h , Agnès Varhamian, ne devrait pas non plus conserver son poste, selon nos informations. «  On reproche une certaine dérive populiste au  20H, confie un haut cadre de France Télévisions.  Mais David Pujadas ne voulait rien savoir et n’en faisait qu’à sa tête . »  La nouvelle affectation de Michel Field, forcé à quitter son fauteuil de directeur de l’information suite à de nombreuses tensions et polémiques avec la rédaction, sera connue la semaine prochaine. Jusqu’à fin juin, le  20h  semaine sera assuré par le joker officiel de David Pujadas, Julian Bugier. En septembre, c’est Anne-Sophie Lapix qui prendra les commandes et ouvrira une nouvelle page. A défaut d'une nouvelle ère ? La séquence télé de Samuel Gontier Hommage à David Pujadas, l’homme-tronc qui a mis le service public au service du libéralisme  "
}