{
    "description": "Port, marché, voies ferrées, sentiers de montagne… Aux commandes de l’émission “J’ai comme un doute” sur Radio Nova, Olivia Müller questionne les Français sur leurs doutes, leurs rêves, leurs inquiétudes.",
    "author": "Carole Lefrançois",
    "title": "“Je veux faire un voyage dans la vie et l’imaginaire des Français”, Olivia Müller de Radio Nova",
    "newspaper": "Telerama",
    "theme": "radio",
    "url": "http://www.telerama.fr/radio/je-veux-faire-un-voyage-dans-la-vie-et-l-imaginaire-des-francais-olivia-muller-de-radio-nova,159223.php",
    "date": "09/06/2017",
    "body": "Cet automne les sondages prédisaient des résultats préoccupants à l’élection présidentielle, et un taux d’abstention record. Radio Nova a voulu comprendre cette déroute annoncée, et questionner les Français pour mieux cerner leurs opinions. Depuis janvier, Olivia Müller sillonne le pays à leur rencontre, allant de préférence où la presse se montre peu, faute de temps ou même d’intérêt : à travers les campagnes isolées, sur les sentiers de montagnes reliant des grappes de villages, le long des voies ferrées où s’affairent les cheminots, dans les ports à l’heure du déchargement des embarcations de pêche… Car c’est bien là qu’elle entend recueillir des témoignages vifs et sincères pour son émission  J’ai comme un doute .  “C’est la part d’humanité que j’essaie de faire entendre à l’antenne.” « Je veux faire un voyage dans la vie et l’imaginaire des Français en questionnant leurs attentes politiques, leurs préoccupations, leurs rêves… » , résume-t-elle, portée par le concept de son émission comme on défend une cause. Elle récolte des témoignages directs, comme celui de Sadek, 26 ans :  « quand tu es Arabe, tu dois prouver plus ».   Une autre fois, c’est Gwen, une femme marin-pêcheur étranglée par les charges, qui explique pourquoi le Front national lui paraît être la seule issue :  « On se fait bouffer par l’Europe » , lance-t-elle, tout en surnommant Marine Le Pen  « maman » . Loin de l’agitation des villes, la bergère Roxanne, 24 ans, résume la politique avec un détachement résigné :  « Il y a notre monde, et il y a le leur » . Ces « témoins », la productrice les écoute sans jamais les juger :   « Je n’ai pas toujours grandi en France,  raconte la trentenaire.  Et il me semble que les Français, de prime abord, paraissent fermés, inquiets… mais, en fait, quand on les bouscule  – qu’ils soient fatigués ou même sympathisants du Front national – on a accès à une part d’humanité. C’est ce que j’essaie de faire entendre à l’antenne de Nova » . Difficile pour elle de passer inaperçue avec son micro, en arrivant dans des endroits reculés ou sensibles politiquement et socialement – où les journalistes ne sont pas attendus, et parfois même franchement indésirables. Ce matin, sur le marché de La Courneuve, elle peine à avancer dans les allées noires de monde. Comme à chaque fois, elle repère les lieux, observe et guette l’interlocuteur idéal, celui qui sera prolixe et surtout authentique. Mais aujourd’hui, cette cité de Seine-Saint-Denis se révèle être le lieu de reportage le plus hermétique qu’elle traverse depuis le début de sa série impressionniste.  « Les femmes ne veulent pas me parler, elles ne se sentent pas légitimes pour s’exprimer » , déplore Olivia Müller qui enchaîne les refus catégoriques. “Je pose toujours la même question aux gens : ‘quels sont vos doutes aujourd’hui ?’” \n                \t \n                \t\tgoogletag.cmd.push(function() {\n                \t\t\tgoogletag.display('DFP-parallaxe');\n                \t\t});\n                \t \n                 Sous les voilages multicolores tendus comme des voiles de bateaux, les vendeurs chantent leurs prix, des affaires défiant toute concurrence, assurent-ils. L’ambiance est conviviale mais les regards s’assombrissent à la vue du micro. Les habitants de Seine-Saint-Denis, trop souvent stigmatisés, sont devenus méfiants avec les médias. Mais le sourire bienveillant et le regard clair d’Olivia Müller fait sauter les barrières, et les langues des hommes se délient dans les brasseries, véritables agoras urbaines où l’on refait le monde au comptoir. Son écoute attentive, bordée de silences appuyés, favorise les confidences et, bientôt, on n’arrête plus les bavards. Passé quelques coups de gueule, l’échange gagne en profondeur avec des témoignages d’une touchante sincérité.  « Je pose toujours la même question qui offre une immense liberté aux gens :  “quels sont vos doutes aujourd’hui ?”  ; ils peuvent alors me parler amour, politique, société, famille, chômage… »  Pour l’auditeur, une fenêtre grande ouverte sur le quotidien des Français. "
}