{
    "description": "20 000 signalements au CSA et une indignation qui ne retombe pas après le piège tendu à des homosexuels dans “Touche pas à mon poste”. L'association SOS homophobie envisage de porter plainte. Explications avec son président Joël Deumier. ",
    "author": "Valérie Lehoux",
    "title": "SOS homophobie : “En la matière, Cyril Hanouna est un récidiviste”",
    "newspaper": "Telerama",
    "theme": "television",
    "url": "http://television.telerama.fr/television/sos-homophobie-en-matiere-d-homophobie-cyril-hanouna-est-un-recidiviste,158500.php",
    "date": "23/05/2017",
    "body": "Le dernier dérapage de Cyril Hanouna dans  Touche pas à mon poste  (qui, le 18 mai 2017, a piégé des homosexuels en direct, pour s’en moquer devant des milliers de téléspectateurs) n’en finit plus de susciter l’indignation. Le CSA a reçu plus de 20 000 signalements en quatre jours – un record. Plusieurs annonceurs ont retiré leurs publicités. Réaction de Joël Deumier, président de SOS Homophobie. Cyril Hanouna se défend d’être homophobe. Il assure faire de l’humour... On ne peut pas humilier impunément et encourager à la haine. Or qu’a fait Cyril Hanouna ? Il a jeté en pâture aux rires du public des homosexuels qui ne savaient pas qu’ils passaient en direct à la télévision ; il les a tournés en ridicule en prenant des attitudes caricaturales, efféminées, maniérées, et en ne parlant que de sexe. De ce fait, il a atteint leur dignité, et les a réduits à des stéréotypes. C’est exactement ce qui nourrit l’homophobie. En la matière, Cyril Hanouna est un récidiviste. L’un des jeunes qui s’est fait piéger est traumatisé. Dès le lendemain, vous l’avez signalé au CSA... La loi fait du CSA le garant de la protection de la dignité humaine dans les programmes audiovisuels. Mais le moins que l’on puisse dire, c’est qu’il ne se presse pas de réagir ! Pourquoi ? J’ai la sensation que si le sketch avait été raciste ou antisémite, il aurait pris des mesures immédiates. Et la classe politique l’aurait unanimement condamné... C’est comme s’il existait une tolérance vis à vis de l’homophobie. Avec le racisme et l’antisémitisme, ce pourtant trois formes de haine reconnues par le code pénal. D’ailleurs, nous envisageons de porter plainte pour incitation à la haine, en raison de l'orientation sexuelle.  Votre association recense les cas d’homophobie en France... Après deux années à la baisse, ils ont de nouveau augmenté en 2016 : plus 19,5 %. Une agression physique a été signalée tous les trois jours. Sans compter les remarques entendues au travail, à l’école dans le milieu familial... L’homophobie est une chose grave, qui tue : les jeunes gays ou les jeunes lesbiennes ont cinq fois plus de risques de se suicider que les hétéros ; et pas à cause de leur sexualité, mais à cause du rejet qu’ils subissent ! Imaginez ce que peut ressentir un homosexuel qui regarde les prétendues blagues de Cyril Hanouna, et qui constate que personne ne s’en émeut... Moi, quand je vois cette scène, j’ai l’impression de retrouver les gens qui m’insultaient lorsque j’étais au collège ou au lycée. Et croyez-moi, c’est très violent.  "
}