{
    "description": "Lorsque, en 1991, la série de David Lynch s'arrête brutalement, elle laisse ses fans désemparés face à tant d'énigmes irrésolues. La troisième saison, qui débute le 21 mai aux Etats-Unis et le 25 mai en France, apportera-t-elle des réponses ?",
    "title": "Ces trois mystères qui consument les fans de “Twin Peaks” seront-ils éclaircis en 2017 ?",
    "newspaper": "Telerama",
    "theme": "series tv",
    "url": "http://www.telerama.fr/series-tv/ces-trois-mysteres-qui-consument-les-fans-de-twin-peaks-seront-ils-eclaircis-en-2016,118051.php",
    "date": "18/10/2014",
    "body": "Dans l'ultime épisode de  Twin Peaks , Laura Palmer, la reine du bal assassinée, annonçait à Dale Cooper, agent du FBI en charge d'élucider son meurtre :  « Rendez-vous dans vingt-cinq ans. »   David Lynch  et Mark Frost viennent de le confirmer : leur chef-d'œuvre, précurseur des séries d'auteur, reviendra pour neuf épisodes inédits en 2016. Soit précisément un quart de siècle après son annulation, en 1991. Cette troisième saison inattendue devrait poursuivre la fascinante histoire, entre polar et onirisme, et redonner vie aux inquiétantes demeures de la petite ville de Twin Peaks, à l'étrange « loge noire » et à ses esprits maléfiques. Un retour historique du thriller métaphysique et parodique, et une occasion de résoudre une foule de mystères laissés sans réponse. Trois exemples.                      Elle ressemble à quoi, cette fameuse « loge blanche » ? Les scénaristes ont dû laisser de côté un pan essentiel du riche univers métaphysique de la série, celui de la mystérieuse « loge blanche », opposé de la « loge noire ».  « On en parle dans tous les épisodes qui suivent la résolution de l'affaire Laura Palmer, mais elle n'est jamais montrée. C'est très frustrant ! Est-ce qu'elle existe, peut-on l'atteindre, est-ce un endroit différent de la loge noire ?  s'interroge  l'écrivain Pacôme Thiellement, fin connaisseur de  Twin Peaks .  Les deux loges sont présentées comme des mondes supérieurs, peuplés de personnages comme Bob ou le nain, qui sont des incarnations d'esprits. On connaît ceux de la loge noire, pas ceux de la loge blanche. Si ça se trouve, ce sont les mêmes, qui officient autrement ! Prenez le nain, on ne sait pas à quel point il est mauvais  ou pas. » Qu'est-il advenu de l'agent Dale Cooper ? Notre héros féru de café noir s'était dédoublé dans la loge noire, et la dernière image de la série le montrait la tête en sang, pris de fou rire, face à un miroir brisé où apparaissait… Bob, l'un des esprits les plus maléfiques de la série. Côté fans, on a failli en devenir dingues.                    Pour Pacôme Thiellement, la principale énigme à résoudre réside dans cet insupportable cliffhanger :  « On ne sait pas si on peut se libérer de Bob. Bob est un principe du mal, qui se transmet et ne peut s'éteindre. Dale Cooper peut-il revenir en arrière ? Que va-t-il se passer avec les deux Cooper, celui qui est dans la loge noire, et celui qui est Bob, et se trouve à l'extérieur ?   »  Ce serait une bonne idée de nous éclairer sur leur sort, sachant que, si Frank Silva (Bob) est mort, Kyle Mac­Lachlan (Cooper) pourrait reprendre du service.  « Je ferais mieux d'allumer la cafetière et de chercher mon costume noir :-) »,  twittait-il début octobre. Mais où sont passés Chester Desmond et Phillip Jeffries ? Ces deux agents du FBI n'apparaissaient pas dans la série mais dans le film  Twin Peaks. Fire walk with me ,  sorti en 1992. Ils ont enquêté sur des affaires annonciatrices du meurtre de Laura Palmer. Desmond, joué par Chris Isaak, y disparaît sans explications (a-t-il été enlevé par la loge noire ?), et Jeffries, incarné par David Bowie, n'y fait qu'une brève apparition, où il s'emporte dans un monologue énigmatique, suite d'histoires absconses  « qui devaient être explicitées dans une suite, télévisée ou cinématographique,  explique Pacôme Thiellement.  Lynch pensait pouvoir se servir du film pour relancer la série, il l'a donc truffé de mystères ».  Malheureusement, l'échec au box-office de  Fire walk with me  nous a privés de réponses. Jusqu'en 2016 ?"
}