{
    "description": "Au début du XXe siècle, les Américains du Nord se sont pris de passion pour leurs “natives” Mayas. Architecture, danse, cinéma, musique… Cette civilisation a infusé la culture états-unienne de l’époque.",
    "url": "http://www.telerama.fr/sortir/quand-la-maya-mania-envahissait-les-etats-unis,159845.php",
    "date": "21/06/2017",
    "theme": "sortir",
    "title": "“Aztec Hotel” au quai Branly : quand la “maya-mania” envahissait les Etats-Unis",
    "newspaper": "Telerama",
    "body": "Les néons bleus et roses de l’entrée d’ Aztec Hotel , au musée du quai Branly, dévoilent le dessin d’un site maya sur le mur. Une invitation à partir à leur découverte. Dans cette installation, l’artiste-collectionneur-commissaire d’exposition Sven Kirsten s’interroge : comment la culture populaire américaine s’est-elle accaparée les restes de cette civilisation précolombienne ? Hotel California A coups de temples perdus dans la jungle, les illustrations de l’architecte britannique Frederick Catherwood (1799-1854) parti explorer ces vestiges font fantasmer les architectes. Parmi eux, Robert Stacy-Judd (1884-1975). Raide dingue des Mayas, il construit en 1925 l’ Aztec Hotel  à Los Angeles. Une appellation impropre, mais à l’époque on mélange tout sans scrupule. Même s’ils ont cohabité en Amérique centrale jusqu’au XVIe siècle, les Mayas sont les aînés (2600 avant J.-C.) ; les Aztèques sont apparus environ 4 000 ans après eux, vers 1200. Quant aux Incas aussi invoqués, ils n’ont évidemment rien à voir puisque leur empire était implanté durant la même période au Pérou, à plusieurs milliers de kms de là. A lire aussi A Vitry, des archéologues ont découvert un cimetière vieux d'environ 2000 ans Qu’importe, le projet touche une corde sensible : le  New York Times  loue Stacy-Judd pour avoir créé le premier bâtiment inspiré par la culture des Amériques — et non celle pas de l’Ancien Monde. Immeubles de bureaux, salles d’exposition, cinémas ou théâtres comme le Mayan Theater de Los Angeles… La mode néo-maya fait des ravages en architecture, mais aussi jusque sur les chemises, céramiques ou carrelages, décorés de glyphes mayas que les artisans reproduisent au petit bonheur. Appropriation exotique Dans une vidéo de 1932, Stacy-Judd et sa femme exécutent convulsivement un rituel en costumes authentiques. «  Ils croyaient vraiment à cette culture  », raconte Sven Kirsten. Moins fidèles, les pionniers de la danse moderne s’inspirent aussi des Mayas. La troupe des « Denishawn Dancers » interprète en 1920 «  le premier ballet aztèque  », avec les costumes et la scénographie d’un adepte du style néo-maya ; la célèbre danseuse Martha Graham (1894-1991) utilise la même inspiration dans ses chorégraphies…                    Le maya est « in », et Hollywood le comprend bien : plumes de Quetzal et temples sont de sortie dans des films comme  The Captive God  (1916) ou  The Woman God forgot  de Cecil B. DeMille (1917). Cette vogue va jusqu’au concours de costumes « Aztec Gold », en 1929, à New York. Après la seconde Guerre mondiale, la « maya-mania » s’estompe. On la retrouve dans la musique, avec la chanteuse  Yma Sumac  — descendante autoproclamée des rois incas —, ou  Elisabeth Waldo  et ses flûtes en os.  Soixante-dix ans après, que reste-t-il de ces amours ? La pop culture a tout digéré, pour le meilleur ( Cortez the Killer ,  de Neil Young) et pour le pire ( Apocalypto , de Mel Gibson). "
}