{
    "date": "20/06/2017",
    "author": "Nicolas Delesalle",
    "url": "http://www.telerama.fr/medias/comment-apprendre-a-hurler-juste-et-hard,159660.php",
    "newspaper": "Telerama",
    "theme": "medias",
    "title": "Comment apprendre à hurler juste et hard",
    "description": "Sur Internet, on n’apprend pas que des trucs inutiles… Des vidéos pullulent pour apprendre aux apprentis chanteurs comment hululer, grogner et hurler comme un pro. Attention c’est du metal lourd.",
    "body": "Internet est une école sauvage hantée par des centaines de milliers de professeurs et par des millions d’élèves. Pourvu qu’on s’y penche, on y trouve des cours particuliers dans tous les domaines, jardinage, sexualité, bricolage, informatique, sport, arts, on apprend à construire des barques, à grimper aux arbres, à débarrasser ses plantes des pucerons, à concevoir des fusées, peindre des aquarelles, jouer du piano sans partition, faire des ricochets, siffler avec les doigts, résoudre un Rubik’s Cube. Et même à hurler. Internet pullule de vidéos pour expliquer les techniques sophistiquées du hurlement. Pas n’importe quel hurlement. Celui qui fait frémir les fans de musique metal, celui qui fait vibrer leur corps à l’unisson pendant les concerts et que les autres, les non-initiés au metal sous toutes ses formes, appellent du bruit. Le « bruit » produit par les chanteurs de death metal ou heavy metal n’a pourtant aucun rapport avec un cri naturel, c’est au contraire le fruit de techniques sophistiquées et d’un long apprentissage. Et les fans savent apprécier certains grognements gutturaux à leur juste valeur, au point de classer les meilleurs d’entre eux dans des tops.                     Mais comment parvenir à grogner ainsi sans se briser les cordes vocales ? Dans ces premières vidéos, Ralph Buso, des Serpent Underground, ou Michael Barnes, de Red, donnent leurs conseils généraux, à base d’exercices de respiration et de sommeil pour réparer les fibres musculaires ; il faut évidemment boire de l’eau, beaucoup d’eau pour hydrater son corps et ses cordes, et, moins attendu, contrôler son alimentation. Le chanteur de metal ne se gave pas de junk-food en avalant des hectolitres de bière. Comme un chanteur d’opéra, il pousse sa voix à ses extrémités et doit donc en prendre grand soin. Michael Barnes explique ainsi ingérer de grandes quantités de protéines, à l’instar d’un sportif de haut niveau.                                          Une fois intégrées ces bonnes pratiques, les techniques du chant guttural sont assez bien expliquées dans les vidéos suivantes, même s’il existe des centaines et des centaines d’autres sources possibles. A travers ces cours particuliers, on apprend que, pour obtenir un joli timbre caverneux à décoiffer les chauves-souris, il faut contrôler, littéralement, le raclement de gorge, jouer avec sa bouche et sa langue, parvenir à chanter avec son ventre et non avec sa tête ou ses poumons, en un mot, maîtriser son souffle.                                                             Et pour clore ce petit cours particulier, notre vidéo favorite, qui regroupe en six petites minutes tous les conseils pour apprendre à hurler correctement.                     Ces techniques peuvent bien sûr aussi être utilisées afin de se faire respecter des enfants, pour s’adresser à un automobiliste malotru, ou bien pour répondre au téléphone à sa belle-mère ou à son banquier. "
}