{
    "description": "Rétrospective en triple album des 45 tours de la grande époque de Can, légendaires éclaireurs du Krautrock. Vingt-trois morceaux pour redécouvrir ces maîtres de l’hypnose, l’année où leur batteur de génie, Jaki Liebezeit, a tiré sa révérence.\r\n\r\n\r\n",
    "author": "Laurent Rigoulet",
    "title": "Can hors compétition",
    "date": "24/06/2017",
    "theme": "musique",
    "newspaper": "Telerama",
    "url": "http://www.telerama.fr/musique/can-hors-competition,159855.php",
    "body": "On a beau se torturer les méninges, on ne se souvient pas avoir acheté un 45 tours de Can. Pas même sûr d’en avoir jamais vu un. Certains coûtent une fortune aujourd’hui dans les bourses aux collectionneurs. Leur tirage était limité, ils se vendaient peu, le format ne convenait ni au groupe, ni à son public qui voulait que ça dure toujours plus. Can était un groupe taillé pour les faces de 33 tours. A leur grande époque (qui fut brève, 1970-1975 pour faire rond), leur musique était difficilement réductible aux trois minutes réglementaires pour passer à la radio. Les Allemands de Cologne étaient surtout connus pour des expériences qui flirtaient avec les limites, des concerts où les morceaux s’étiraient d’un motif rythmique martelé jusqu’à la crise de nerfs, et des chanteurs qui lâchaient prise et basculaient dans la folie. Malcolm Mooney, le premier, sculpteur noir américain, scanda un soir la même phrase,  « en haut, en bas »,  pendant trois heures, même après que ses complices eurent quitté la scène (il finit par s’enfermer quatre jours dans un placard avant de repartir aux Amériques). Damo Suzuki, le deuxième, un auto-stoppeur japonais, chanteur-prophète-samouraï illuminé, repéré dans la rue, participa à son premier concert sans avoir répété ni entendu la moindre note. Sur les platines de 180 gr Geraldo Pino, Procol Harum, Mobb Deep… La sélection vinyle de la semaine Can ne se laissait enfermer en rien. Surtout pas dans la commercialisation au carré, l’objet de consommation courant, comme la boîte de conserve qu’il avaient ramassée dans un restaurant turc pour la mettre en couverture de leur album  Ege Bamyasi  (où figure paradoxalement  Vitamin C,  un des morceaux de trois minutes les plus efficaces de tous les temps). En anglais, Can, c’est la boîte de conserve, y pensaient-ils seulement ?  « Can signifie Communisme, Anarchie, Nihilisme »,  s’amusait Irmin Schmidt, l’homme aux claviers, le porte-parole du groupe, lors d’une rencontre avec un journaliste londonien en 1973. Il avançait aussi que le nom du groupe avait un double sens, évoquant  « l’âme »  et  « la vie »,  il parlait d’Offenbach qui venait de Cologne, comme eux, et avait inventé le can-can. Si ces pistes ne suffisaient pas à brouiller les esprits, il expliquait que leur ville d’origine avait la forme d’une boîte. Les Anglais étaient déroutés, fous de ce groupe allemand à l’esprit dada qui, même à l’époque de Pink Floyd ou de Soft Machine, ne ressemblait à rien (à la rigueur, à Hawkwind, écrivaient certains). Leurs perspectives étaient singulières. Ils avaient étudié auprès de  Karlheinz Stockhausen  ou de Giörgy Ligeti et improvisaient de longues suites sans se référer à l’élasticité du blues américain, sans rien partager avec les groupes hippies, comme le Grateful Dead, qui s’éclataient en prenant les mêmes drogues qu’eux.                    © Hp      Soul Desert,  le premier single sur la compilation qui paraît aujourd’hui  (Can - The Singles),  est une rareté qui remonte à la formation du groupe (qui se nomme encore The Can) dans l’esprit de 1968, dans l’élan communautaire qui s’enracine en Allemagne (et donnera aussi la bande à Baader) et vise à abolir les règles et les hiérarchies. Can est un groupe sans leader, et surtout sans auteur ni compositeur. Pour rien au monde les musiciens n’entreraient en studio pour y jouer une musique déjà pensée par l’un d’entre eux. Tout s’invente lors de séances d’enregistrement interminables. Seize heures parfois à répéter le même motif. Jusqu’à l’épuisement, jusqu’à la transe. Sur l’antique  Soul Desert,  de 1969, la mécanique se met en place, le chanteur pose un lamento éraillé sur une rythmique reptilienne, lente et immuable. Deux ans plus tard,  Spoon,  le deuxième 45 tours, est déjà un petit chef-d’œuvre condensant l’alchimie du groupe autour d’un noyau en fusion. Les mélodies flottent, la guitare et les claviers sont vaporisés dans l’espace, loin, très loin, mais fermement arrimés à la palpitation du rythme, la signature de Can, sa griffe, son signe vaudou.                    Jaki Liebezeit, le batteur, est mort cette année. Transfuge d’un orchestre de jazz d’avant-garde, il était le plus discret de la bande, mais il a vite fixé le cap :  « Son plus profond désir était de devenir un homme-machine,  racontait son complice bassiste Holger Czukay.  Il a trouvé les bons partenaires pour accomplir son fantasme. Can c’était lui, il en était la figure centrale, nous jouions en fonction de lui. »  Liebezeit donnait une mystérieuse assise aux morceaux du groupe. Son jeu était celui d’un métronome, un cœur emballé qui se chargeait d’angoisse au fil de motifs répétitifs et foisonnants. Les subtiles variations semblaient n’être entendues que de lui.  « Je ne comprenais pas toujours où il voulait en venir,  confiait le guitariste Michael Karoli (disparu en 2001) au magazine  Mojo. Pour moi, la musique était avant tout une expérience très humaine. Il jouait, lui, comme une boîte à rythmes, mais une boîte à rythmes serait incapable de l’imiter. Je ne connais aucun batteur capable de doser aussi précisément son jeu. La régularité de sa frappe finissait par provoquer des hallucinations. Comme une transe. Les gens finissaient par danser, même contre leur gré. Avec la techno vous obtenez cet effet en passant la musique très fort. Avec Can, c’est très doux, on pourrait aussi bien l’obtenir en l’écoutant dans un combiné téléphonique. »  Le guitariste se souvient que Liebezeit était habité par la sorcellerie de sa frappe au point de chercher un point d’impact très précis sur les spectateurs :  « Il était fier d’en faire vomir certains. Il se concentrait sur un visage qu’il avait choisi dans la foule, le fixait et cognait jusqu’à que celui-ci crache ses tripes. » La compilation qui paraît aujourd’hui concentre l’essence de cette folie douce et présente une image claire d’une musique qui a évolué de manière fascinante, au fil des années, sans jamais se transformer. Pas de changement de cap, juste un mouvement qui s’épaissit ou s’affine, s’amplifie ou se concentre, selon les moments, selon les états, selon le décor. La magie n’a duré qu’un temps, il ne pouvait en être autrement. Trop de tension, trop d’influx, trop d’inconnues, trop de morceaux qui s’envolaient sans laisser de traces :  « Dans ce groupe nous sommes tous télépathes,  avançait Irmin Schmidt en 1975.  La télépathie n’a rien de spécialement mystérieux— chacun en fait l’expérience quotidiennement. Comme pour le reste, il faut de l’entraînement. Vous arrivez à un certain niveau de connexion et il faut le dépasser — c’est le seuil de crise. La source de la créativité, c’est la crise. »"
}