{
    "description": "Pressions sur un journaliste de France Inter, plainte après un article de “Libération”, tri sélectif des journalistes habilités à couvrir le premier voyage officiel du président… Ces attaques contre la liberté de la presse menées par des membres du gouvernement, qui s’était pourtant fait le chantre de la moralisation de la vie publique, sont plutôt préoccupantes.",
    "url": "http://www.telerama.fr/medias/en-marche-contre-la-liberte-d-informer,159507.php",
    "date": "13/06/2017",
    "theme": "medias",
    "body": "Le garde des Sceaux qui fait pression sur un journaliste de France Inter responsable d’une enquête sur des soupçons d’emplois fictifs au Parlement européen. La ministre du Travail qui porte plainte pour  « vol, violation du secret professionnel et recel »  suite à la publication dans  Libération  de documents listant les pistes étudiées pour la réforme du code du travail. L’Elysée qui pratique le « tri sélectif » des journalistes pour couvrir le premier voyage officiel du président de la République, au Mali… Les premières semaines du nouveau pouvoir En marche sont émaillées d’attaques plutôt préoccupantes contre la liberté de la presse. Et qui détonnent avec l’image de renouvellement et de moralisation de la vie politique distillée un peu partout. Dans  un texte publié ce 13 juin , une vingtaine de sociétés ou de collectifs de journalistes (1) ont décidé de réagir. «  Face à la liberté d’informer, le nouvel exécutif fait le choix de la tentative de pression, de la répression judiciaire et du procès d’intention, déplorent-elles.  [… Ce sont]  des signaux extrêmement préoccupants, quant à la manière dont  [le nouveau pouvoir]  conçoi [t]  l’indépendance des médias et la protection des sources, ou plutôt leurs limites.  » Flagrant délit de mauvaise foi Les explications des incriminés laissent pantois. Interrogé le 9 juin par Médiapart, le ministre de la Justice  François Bayrou  a justifié son coup de fil au chef de la cellule investigation de Radio France – à qui il reprochait des «  méthodes inquisitrices  » –  en arguant que «  ce n’est pas le ministre de la Justice ni le président du MoDem qui a appelé, c’est le citoyen  ». Authentique. Un flagrant délit de mauvaise foi que le premier ministre  Edouard Philippe  a fait mine de recadrer ce 13 juin sur France Info, où il a déclaré que «  quand on est ministre, on ne peut plus réagir comme un simple citoyen  », se gardant bien de commenter le fond, c’est-à-dire les pressions. La ministre du travail Muriel Pénicaud avait de son côté assuré sur France Inter le 7 juin que «  les documents  [publiés par  Libération,  ndlr]  n’avaient aucun intérêt et pas de valeur politique  ». Vu la plainte déposée deux jours plus tard, il faut croire que si. Une attitude qui a aussi fait bondir le SNJ-CGT. «  Dans cette affaire, le gouvernement se garde bien de porter plainte contre  Libération  ou  Le Parisien   [qui a publié des documents le 4 juin sur le même sujet, ndlr],  mais contre X pour tenter de détourner l’attention. Mais il va de soi que c’est un signal envoyé à la profession pour la museler  », tance le syndicat. Média bashing et communication de crise La campagne présidentielle avait déjà été riche en média bashing. La presse et les journalistes étaient devenus des cibles régulières lors des meetings de François Fillon et du Front national. Jamais pendant ceux d’Emmanuel Macron. Les temps changent, et le pouvoir semble donner des ailes. Le 11 mai, quatre jours seulement après l’élection de son champion, le mouvement En marche a porté plainte contre la lettre d’information spécialisée  La Lettre A  pour r ecel d’atteinte à un système de traitement automatisé de données,  suite à un article qui s’appuyait sur des éléments tirés des «  Macron Leaks  ». Comme on l’a vu, les attaques de l’exécutif contre les médias font depuis florès. La dernière en date ? C’était au soir du premier tour des législatives, le 11 juin. Qualifié pour le second tour, le ministre de la cohésion des territoires Richard Ferrand s’est permis d’ironiser sur l’investigation journalistique.  « Malgré vos efforts méritoires, je constate que les Finistériennes et les Finistériens m’ont réitéré leur confiance »,  a-t-il lancé devant micros et caméras. Alors qu’il est au cœur d’une enquête préliminaire sur un montage immobilier remontant à l’époque où il dirigeait les Mutuelles de Bretagne, son attitude n’est pas sans rappeler celle d’un François Fillon, qui demandait aux électeurs – et pas à la Justice – de le juger. Ça s’appelle de la communication de crise. Et on l’a vu, c’est loin d’être toujours efficace.",
    "title": "En Marche contre la liberté d’informer ?  ",
    "newspaper": "Telerama",
    "author": "Richard Sénéjoux"
}