{
    "description": "De ce dimanche 25 juin au mercredi 28 juin 2017, pour la 33e Fête du cinéma, toutes les séances sont à 4 euros. Pour vous aider à choisir les films à voir, en voici dix toujours en salles, recommandés par la rédaction.",
    "body": "                                                       Ava           réalisé par Léa Mysius          Une adolescente, qui va bientôt perdre la vue, se cherche un été au bord de la mer. Energique et noir, sensuel et sensitif, ce récit d'initiation frappe par son inventivité formelle, son imaginaire tumultueux. Lire la suite      \r\n\r\n                                                        Le Grand Méchant Renard et autres contes           réalisé par Benjamin Renner, Patrick Imbert          Trois désopilantes et fantasques histoires d'animaux très humains, autour d'une ferme et d'une forêt pas vraiment comme les autres. Un film d'animation inspiré de la BD éponyme, et inspiré tout court. Lire la suite      \r\n\r\n                                                        K.O           réalisé par Fabrice Gobert          Patron d'une chaîne de télévision, Antoine Lecomte, après qu'on a tiré sur lui, se réveille dans un cauchemar : il n'est plus que le présentateur de la météo… Sa double et trouble vie parle d'amour, de violence au travail. Film très original, brillamment mené. Lire la suite      \r\n\r\n                                                        Creepy           réalisé par Kiyoshi Kurosawa          Le voisin a l'air inoffensif et pourtant… Portrait d'un psychopathe qui manipule ses victimes pour les transformer en tueurs. Fausses pistes diaboliques, hors-champ anxiogène : Kiyoshi Kurosawa nous terrifie avec brio. Lire la suite      \r\n\r\n                                                        Nothingwood           réalisé par Sonia Kronlund          Ses séries Z ont fait de lui une star en Afghanistan. Le cinéaste Salim Shaheen, drôle de zigoto façon Ed Wood de Kaboul, est le sujet de ce documentaire malicieux réalisé par une productrice de France Culture. Lire la suite      \r\n\r\n                                                        Le Vénérable W.           réalisé par Barbet Schroeder          En Birmanie, où le bouddhisme apprend à vivre sans haine, Barbet Schroeder mène l'enquête sur le terrible Wirathu, un moine qui soulève la population contre les musulmans. Une réflexion passionnante et très actuelle sur le venin de la parole haineuse. Lire la suite      \r\n\r\n                                                        The Wall           réalisé par Doug Liman          2007. Deux soldats américains se font prendre pour cible par un sniper invisible, en plein désert irakien. Huis clos à ciel ouvert, thriller implacable et subversif… The Wall est un authentique tour de force. Chapeau bas, Doug Liman ! Lire la suite      \r\n\r\n                                                        Le Jour d'après           réalisé par Hong Sang-soo          Le Rohmer coréen revient avec un conte d’hiver, drôle et profond, autour d’un triangle amoureux : un éditeur séducteur et ses collaboratrices successives. Ce vaudeville moderne ne cesse d'être drôle que pour devenir déchirant. Lire la suite      \r\n\r\n                                                        Ali, la chèvre et Ibrahim           réalisé par Sherif El Bendary          L'un est tourmenté par d'incessants acouphènes, l'autre est... amoureux de sa chèvre. Deux jeunes Egyptiens entament ensemble un voyage initiatique et poétique au bout de leurs étranges problèmes. Délicieux. Lire la suite      \r\n\r\n                                                        L'Amant d'un jour           réalisé par Philippe Garrel          Une jeune fille, en plein chagrin d'amour, trouve refuge chez son père, qui vit avec une femme du même âge qu'elle... La douleur et la joie d'aimer, la famille et l'amitié : on retrouve les thèmes chers à Garrel, mais teintés d'une poésie charnelle inédite. Lire la suite       ",
    "title": "Fête du cinéma : dix films à voir à 4 euros la séance",
    "date": "25/06/2017",
    "theme": "cinema",
    "newspaper": "Telerama",
    "url": "http://www.telerama.fr/cinema/fete-du-cinema-dix-films-a-voir-a-4-euros-la-seance,159926.php"
}