{
    "description": "Dans un spectacle plein d'humour, sept comédiens revisitent l'histoire du célèbre “Chat noir”.",
    "author": "Emmanuelle Bouchez",
    "title": "Chansons d'époque, poésie et calembours : au bon souvenir des cabarets montmartrois",
    "newspaper": "Telerama",
    "theme": "scenes",
    "url": "http://www.telerama.fr/scenes/chat-noir,159083.php",
    "date": "09/06/2017",
    "body": "Sans chichis et en chansons. La joie de cette bande d'artistes chanteurs, musiciens, comédiens et même acrobates à s'emparer du répertoire du fameux cabaret parisien du pied de la Butte est épatante et communicative. Dans le cocon renouvelé du Théâtre 13 (rive gauche) — alors que le fameux Chat noir, sur la rive droite, de 1881 à 1897, fit s'encanailler le Tout-Paris —, tous poussent leurs refrains avec allant et talent. Autant de qualités qui font oublier les petites ficelles : ça se rodera au fil de représentations qu'on leur souhaite nombreuses... Car, enfin, la carte est copieuse, entre plaisir des mots et générosité musicale. Salis, Bruant, Nini Peau d'Chien… Percussions calées sur une estrade, piano noir sur le côté, cuivres quand c'est nécessaire, la musique est partie prenante du spectacle. Les musiciens rejoignent souvent les acteurs-chanteurs pour un tour sur le tapis de salon réchauffant le décor, entre cageots et abat-jour rococo, dans une ambiance qui évoque à sa manière les maigres débuts du Chat noir, installé dans une ancienne poste du boulevard Rochechouart. Les sept interprètes, compagnons du Grand Théâtre, créé il y a dix ans, ont chacun choisi une ombre tutélaire dans cette  « bohème des poètes et des gueux ».  Le personnage d'« Aristide » (Bruant) est alors encore jeune et insulte son public en pantalon clair ; « Jules » pourrait faire penser à Jean Richepin, tant il cultive à la fois la rime et la gouaille ; « Yvette » est la Guilbert passant par là donner de la voix tout en lorgnant sur le Moulin-Rouge ; Nini (Peau de Chien), qui sert à boire, elle, semble sortie d'une strophe d' A la Bastille,  la fameuse chanson de Bruant ; « Rodolphe », en casaque à boutons dorés, évoque le tôlier Rodolphe Salis, qui se donnait un genre militaire mais payait trois fois rien ses artistes. A lire aussi Francis Perrin : “Molière prônait un jeu tout à fait révolutionnaire” De la  Ballade du roi des gueux  (Richepin) à la complainte  Le Chat noir  (Bruant), en passant par la  Partie carrée chez les Boudin et les Bouton,  dont les actrices donnent ici une version savoureuse, ce cabaret du Théâtre 13 transmet la verve des poètes anarchistes et réfractaires, née sur les ruines de la Commune dans ce qu'elle a de meilleur : liberté et provocation, invention frondeuse et gourmandise de vivre."
}