{
    "description": "Révélée à la Biennale de Venise de 2015, l'artiste japonaise accoste à Paris avec une immense installation qui porte sa signature. ",
    "author": "Olivier Cena",
    "title": "A la galerie Templon, les toiles d'araignée poétiques de Chiharu Shiota",
    "newspaper": "Telerama",
    "theme": "sortir",
    "url": "http://www.telerama.fr/sortir/les-toiles-d-araignee-de-chiharu-shiota,159082.php",
    "date": "11/06/2017",
    "body": "Depuis quelques années, rompant avec l'abondance des lieux communs développés dans les expositions, chaque Biennale de Venise réserve une surprise, un événement, une oeuvre sortant de l'ordinaire — un stratagème parfois tant chacun cherche à épater son voisin. Il y a quatre ans, ce fut le pavillon belge et le gigantesque et magnifique arbre de Berlinde De Bruyckere. Cette année, c'est le pavillon allemand et l'installation-performance théâtrale et spectaculaire d'Anne Imhof. \r\nEn 2015, lors de la 56e édition de la Biennale, l'artiste japonaise Chiharu Shiota, alors âgée de 43 ans, installa dans le pavillon de son pays deux barques en bois prises dans un entrelacs de fils de nylon rouge auxquels étaient suspendues des milliers de clefs. L'oeuvre s'intitulait  The Key in the hand.  Malgré l'absence de récompense, elle marqua durablement les esprits. Nylon rouge Deux ans plus tard, l'artiste japonaise récidive avec  Destination.  On y retrouve le même entrelacs de fils de nylon rouge, mais les barques en bois ont été remplacées par un canoë conçu lui aussi avec du fil ; les clefs ont disparu ; et, comme une immense toile d'araignée, le maillage envahit toute la pièce de la galerie en préservant quelques trouées à l'intérieur desquelles le public chemine. \r\nSi  Destination  ressemble à  The Key in the hand,  c'est surtout par la présence monumentale des entrelacs de fil rouge. Ils sont le matériau privilégié de Chiharu Shiota, sa marque, son image. Ils sont monochromes, rouge ou noir, toujours tissés en réseau, retenant des objets (des clefs ou des valises), ou les capturant (des barques ou des lits), ou les enfermant dans des parallélépipèdes rectangles (sextant, robe, chaise), mais alors l'oeuvre, proche du surréalisme, privée de sa monumentalité, en souffre. Le fil de l'histoire La tension de fils à travers une pièce n'est pas l'apanage de Chiharu Shiota. Cette technique a une histoire. L'Américain Fred Sandback (1943-2003), à la fin des années 60, est le premier à avoir ainsi défini des volumes et des plans virtuels en tendant des fils entre les murs, le sol et le plafond. Chez Sandback, contrairement aux installations de Chiharu Shiota, on ne voit aucun collage, aucune attache, comme si la paroi elle-même générait le fil. Le sculpteur américain exclut le récit, la narration, le pathos, le spectacle, la monumentalité, au profit d'un minimalisme radical menant à la dématérialisation de l'oeuvre. Quand les installations de Chiharu Shiota apparaissent féeriques, celles de Fred Sandback se révèlent magiques. Quand la première provoque une émotion théâtrale, le second inspire un sentiment de sacré. A lire aussi Les fabuleux bateaux de Chiharu Shiota font tanguer le Bon Marché Mais avec ce fil, Chiharu Shiota tisse sa toile, fabrique du symbole et, en ajoutant des objets, raconte une histoire. Ainsi se place-t-elle dans la lignée de ses aînées, Louise Bourgeois et Annette Messager — à ceci près qu'elle n'a pas la profondeur psychologique et le féminisme militant de l'Américaine, l'ambiguïté et la perversité de la Française, et la violence domestiquée des deux. Aussi, lorsqu'elle se risque un peu trop loin sur les traces de Louise Bourgeois en réalisant deux mains jointes en laiton tenant un amas de fil doré ( Dans les mains,  2017), la sculpture sombre dans l'anecdotique et devient un objet kitsch. Loin du fil, Chiharu Shiota se perd. Avec lui, à côté des installations, en le collant en réseaux sur la toile, elle dessine des ciels charmants, d'élégantes constellations et, jouant avec l'accumulation et la dispersion, crée de jolis effets de lumière. A l'opposé de l'inquiétude, de la mise en garde et de la dénonciation vertueuse nourrissant une partie de l'art contemporain, la Japonaise suscite un peu de rêve, un espace poétique fragile — un trouble, évident mais pacifique."
}