{
    "description": "Grâce à “Chinese dating”, la célèbre transgenre Jin Xing perpétue à la télé publique la tradition locale du mariage arrangé. Gare aux belles-mères télégéniques…",
    "url": "http://television.telerama.fr/television/a-la-tele-chinoise-la-marieuse-est-transgenre,159294.php",
    "date": "14/06/2017",
    "theme": "television",
    "body": "La télé chinoise n’en finit pas de nous surprendre par son mélange de modernité et de tradition. Après la tendance  The Voice  de la poésie  vue le mois dernier , voici  Chinese dating , une sorte de  Tournez manège  présenté par une icône transgenre où des parents choisissent des partenaires pour leur enfant. En France, on a vu  Qui veut épouser mon fils ? , sur TF1, il y a quelques années, une comédie de télé-réalité avec des mères exagérées et des célibataires du même acabit. Au Royaume-Uni, aux Etats-Unis, en Australie, on voit des divertissements présentés par des travestis. La Chine a suivi sa propre voie : une rombière transgenre, drôle mais un poil autoritaire, perpétue à la télé publique la tradition locale du mariage arrangé. Jin Xing, 49 ans, est un personnage hors norme parmi les célébrités chinoises. Ancien danseur de ballet masculin, colonel de l’armée, il est devenu femme à 28 ans. Elle a alors adopté trois enfants, s’est mariée à 38 ans avec un Allemand et anime depuis 2015 son propre talk-show hebdo sur Dragon TV. C’est sur cette chaîne qu’elle a présenté cet hiver ce jeu de rencontres à succès. A l’origine : une idée britannique,  Meet the parents , lancée l’an dernier sur la chaîne commerciale ITV où le programme est passé quasiment inaperçu, sa promesse choc et vieux jeu tombant à plat. Les Chinois ont racheté le concept et, avec leur savoir-faire, ils ont réussi à le transformer en un événement national, poussant la « localisation » (comme ils disent) jusqu’à rebaptiser le show  Chinese dating . Un succès dû au concept même de l’émission qui entre en résonnance avec la culture locale. Là-bas, l’implication des parents dans la vie privée de l’enfants (unique) est de coutume. Les participants prennent donc l’enjeu très au sérieux, et pas comme une blague rétrograde de second degré. \r\n                                  Calculs et manigances, bande-annonce de l'émission Chinese Dating.\r\n      Démonstration. Une mère venue sur le plateau juger des prétendantes pour son fils annonce d’emblée son critère de choix :  « Je ne veux pas d’une belle-fille aux mains ou pieds froids. – Ah, et pourquoi ?  demande Jin Xing. –  En tant que nutritionniste confirmée,  répond-elle alors qu’on ne voit pas trop le rapport,  je sais que des mains froides révèlent un utérus froid. Et si elle accouche d’un garcon, il pourrait avoir plus facilement une hernie intestinale, et si elle a une fille, celle-ci pourrait souffrir d’anémie et de malnutrition… »  Vraiment ? Vraiment ! Un peu plus tard, la même mère (décidément une bonne trouvaille de casting) remet ça : son fils (23 ans, tendance hip-hop) semble prêt à faire un bout de chemin avec une mère divorcée de 40 ans, qui a eu le bon goût de se présenter avec un bol de soupe maison à la main pour rassurer les foules sur ses valeurs domestiques. Avec un tact dont on lui sait gré, la nutritionniste diplômée ne dit pas ce qu’elle pense de l’utérus de cette célibataire éplorée (tous les parents présents l’ont rejetée) mais s’improvise psychologue :  « Mon fils a dû manquer d’amour maternel, je me suis trop consacrée à mon travail ! »  Et Jin Xing d’enfoncer le clou dans une tirade surprenante :  « Oui, nous ne pensons plus qu’à l’argent, nous devons nous occuper plus de nos enfants ! »  Ce discours de l’animatrice dans la droite ligne actuelle du Parti ne suffira pas à sauver sa tête : le gouvernement ne veut pas d’elle pour la présentation de la seconde saison du show, tant son « étoile » ( xing  en chinois) a grandi, révélant les contradictions du pays. Jin Xing appliquera donc son propre conseil à elle-même : les femmes transgenres, à la maison !                                  Jing Xing, animatrice transgenre de Chinese Dating, dans un extrait de l'émission.\r\n     ",
    "title": "A la télé chinoise, la marieuse est transgenre ",
    "newspaper": "Telerama",
    "author": "Bertrand Villegas"
}