{
    "description": "Barbet Schroeder nous révèle les dérives extrémistes d'un moine birman qui prône la haine. Magistral.",
    "author": "Frédéric  Strauss",
    "title": "“Le Vénérable W.” : pacifique le bouddhisme, vraiment ?",
    "newspaper": "Telerama",
    "theme": "cinema",
    "url": "http://www.telerama.fr/cinema/le-venerable-w-pacifique-le-bouddhisme-vraiment,159215.php",
    "date": "07/06/2017",
    "body": "Il a la haine. Son voisin a fait couper les vieux arbres qui gardaient ses plus beaux souvenirs, à côté de chez lui. Pour oublier ce crime,  Barbet Schroeder  part à Mandalay, en Birmanie, où il découvrit, à 20 ans, le bouddhisme. Religion qui enseigne à vivre sans haine. S'il n'a pas perdu la foi, le cinéaste ne croit plus aux miracles. Le but de son voyage est de rencontrer un moine qui allume des incendies, attise les flammes d'un fanatisme meurtrier : le vénérable et pourtant détestable Wirathu. Derrière la silhouette du bonze, c'est une sorte d'héritier de Hitler qu'on découvre, voué à la persécution et à l'extermination d'une population : celles des musulmans de Birmanie, et particulièrement la minorité des Rohingyas. Wirathu les compare à des animaux sauvages qui se reproduisent comme des lapins, se dévorent entre eux et détruisent l'environnement. Monstrueux et glaçant, son discours cherche à susciter chez les Birmans bouddhistes  « la peur de la disparition de la race »,  titre d'un de ses livres. Il faut éliminer les musulmans, ou bien ils seront, eux, éliminés... Face à cet apôtre de la haine, Barbet Schroeder garde un étonnant sang-froid. Son regard droit, objectif, rend la confrontation impressionnante. Avec ce film, il clôt une trilogie du mal, entamée avec les documentaires  Général Idi Amin Dada : autoportrait  (1974) et  L'Avocat de la terreur   (2007), sur Jacques Vergès, qui a défendu notamment Klaus Barbie. Des hommes à la toute-puissance destructrice. Wirathu est au-delà. Son discours obsessionnel dépasse la raison. Le viol d'une jeune Birmane par trois musulmans devient l'étincelle dévastatrice dans un pays transformé en poudrière. Des maisons de Rohingyas sont brûlées, les exécutions sommaires se multiplient, la xénophobie commence sa marche triomphale... En retraçant ces événements, le film révèle les rouages d'une machine infernale de manipu­lation des foules. Même la Prix Nobel de la paix, Aung San Suu Kyi, ne parviendra pas à empêcher le massacre des musulmans. Marionnettiste diabolique, Wirathu aura eu tout le temps de nuire avant d'être, finalement, inquiété. La démonstration est magistrale. En même temps qu'il mène son enquête, Barbet Schroeder s'interroge.  « Les principes du bouddhisme doivent nous permettre de limiter les mécaniques du mal,  dit un moine qui s'oppose à Wirathu.  Dès lors qu'il y a violence, le boud-dhisme est détruit. »  Non seulement le bouddhisme n'a rien empêché ici, mais il est devenu le cheval de Troie de l'horreur. De quoi pousser le réalisateur vers une méditation plus universelle sur le venin de la parole haineuse. Même en France, la violence des mots peut détruire la démocratie et la paix. Pour Barbet Schroeder, chaque mot compte. Il est très vite trop tard.                   "
}