{
    "description": "Premier-né mal-aimé des treize opéras de Camille Saint-Saëns, “Le Timbre d'argent” était porté disparu depuis… 1914. L'Opéra-Comique le ressuscite jusqu'au 19 juin, dans une version qui fait la part belle au chef François-Xavier Roth et à son orchestre les Siècles.",
    "url": "http://www.telerama.fr/musique/le-timbre-d-argent-de-camille-saint-saens-renait-a-l-opera-comique,159509.php",
    "date": "13/06/2017",
    "theme": "musique",
    "body": "Parfois, les œuvres lyriques disparaissent des scènes et des mémoires pour de bonnes raisons. Certains évincements se justifient moins aisément. Comme celui du  Timbre d’argent , drame lyrico-fantastique en quatre actes de Camille Saint-Saëns. Une œuvre de jeunesse composée en 1864, bien avant le tubesque péplum biblique  Samson et Dalila , mais créée la même année (1877)  à force de péripéties et d’atermoiements , et jamais revue depuis… 1914 ! Grâce à l’Opéra-Comique, on peut redécouvrir et apprécier sur scène, jusqu’au 19 juin 2017, cet opéra oublié.                    Impossible, à l’écoute du  Timbre d’argent , de ne pas penser au  Faust  de Gounod (aux librettistes identiques, Jules Barbier et Michel Carré) et aux  Contes d’Hoffmann,  d’Offenbach. Au lever de rideau, Conrad, peintre viennois désargenté, délire dans son lit, veillé par ses amis Bénédict, Rosa (fiancée à Bénédict), et Hélène (sœur de Rosa, éprise de Conrad). Le médecin Spiridion diagnostique une  « fièvre de l’or »  et annonce une crise pour minuit. La crise prend la forme d’un terrible cauchemar. Conrad y pactise avec un démon qui ressemble au docteur Spiridion, et qui lui offre un timbre d’argent : chaque fois que l’artiste fera sonner cette clochette maléfique, il obtiendra l’or qui lui permettra de séduire la belle et vénale ballerine Fiammetta. Le prix à payer ? La mort brutale de l’un de ses proches. Par deux fois, Conrad, manipulé par Spiridion et envoûté par Fiammetta, fera sonner le timbre et mourir deux innocents… On peut sourire du côté manichéen de l'intrigue, mais pour Saint-Saëns,  « le sujet (n’était) autre chose que la lutte d’une âme d’artiste contre les vulgarités de la vie, son inaptitude à vivre et à penser comme tout le monde » . Une idée qui devait lui tenir à cœur, pour qu’il s’accroche à ce point à cet opéra mal-aimé, et en concocte sept versions différentes. L’Opéra-Comique en propose l’ultime mouture, entièrement chantée (la version d'origine comportait des passages parlés), donnée en 1914 à la Monnaie de Bruxelles. Vendredi 9 juin, soir de première, le premier bonheur venait de l’orchestre, en l’occurrence celui des  Siècles , galvanisé par son chef,  François-Xavier Roth , qui s’est enthousiasmé pour l’œuvre et a milité pour sa recréation avec le soutien actif du  Centre de musique romantique française du Palazzetto Bru Zane . Les instruments d’époque, la disposition originale des instrumentistes (pour partie tournés vers le plateau), servent magnifiquement cette musique exubérante et inventive, richement référencée (elle fait penser tour à tour à Gounod, Massenet, Wagner, Offenbach… sans que l’œuvre y perde son identité, François-Xavier Roth évoquant joliment à son propos  « une musique des goûts réunis » ), capable de faire coexister une tourbillonnante suite de valses aux atours symphoniques, des danses pittoresques, une tendre romance, des chœurs grinçants ou remplis de ferveur (les chanteurs d’ Accentus  s’y illustrent une fois de plus, à l’aise dans la farce comme dans l’émotion), de beaux ensembles et des airs charmants, tout cela sans que l’on ressente, comme ce fut le cas à l’époque de la création, un manque d’unité.                    Jodie Devos (Rosa), Yu Shao (Bénédict) et le chœur Accentus.\r\n          © Pierre Grosbois      De belle tenue, le plateau vocal ne suscite qu’un regret, qui concerne malheureusement le rôle masculin principal : Edgaras Montvidas défend vaillamment l’énorme rôle de Conrad, sa diction est remarquable, mais la voix, très droite, manque de charme, et passe trop souvent en force. Tassis Christoyannis, dont on admire habituellement l’élégance sans faille (notamment dans  les Mélodies de Saint-Saëns enregistrées chez Alpha ), bouffonne avec un plaisir communicatif dans le rôle de Spiridion, et si Yu Shao (Bénédict), déjà entendu à l’Opéra de Paris (où il fait partie de l’Académie), se montre un peu emprunté dans son premier air, c’est la grâce et la délicatesse du chant que l’on retiendra finalement, notamment dans son ravissant duo avec Jodie Devos (Rosa). On retrouve avec joie cette dernière,  et son timbre d’une exquise fraîcheur , bien complémentaire de celui, plus dense, d’Hélène Guilmette (Hélène), fort émouvante en amoureuse non payée de retour. Quel dommage que leurs parties soient si réduites ! Ainsi l’a voulu Saint-Saëns, le rôle féminin principal est muet, et tenu par la danseuse  Raphaëlle Delaunay , qui incarne avec beaucoup d’engagement et d’expressivité la sulfureuse Fiammetta. Capable de jouer les ingénues fleur bleue, avec ce qu’il faut de fausse naïveté, quand Conrad lui échappe, elle se montre dans l’ensemble plus carnassière que voluptueuse, avec un côté poupée maléfique qui rappelle l’Olympia des Contes d’Hoffmann.                    Raphaëlle Delaunay (Fiammetta) et Edgaras Montvidas (Conrad).\r\n          © Pierre Grosbois      A la mise en scène, Guillaume Vincent utilise avec gourmandise tout l’espace de l’Opéra-Comique. Il s’amuse, comme Spiridion, à faire  « machiner le théâtre »,  et à chatouiller la réalité : tours de prestidigitation pour Bénédict et Spiridion, portrait de Fiammetta qui semble prendre vie au premier acte, boules à facettes qui paillettent toute la salle Favart au moment du mariage… On aurait aimé un peu plus d’ambiguïté et de féerie, notamment dans le traitement du personnage de Fiammetta, trop ouvertement prédatrice pour pouvoir se poser en rivale crédible de l’adorable Hélène. C’est l’orchestre, finalement, qui ramène de la magie quand le plateau cesse d’en offrir. Et qui nous donne envie, à la sortie du spectacle, de réentendre sans trop attendre ce  Timbre  qui sonne si bien. Un enregistrement au disque est d'ores et déjà prévu par les Ediciones Singulares du Palazzetto Bru Zane (qui y propose déjà deux opéras méconnus de Saint-Saëns,  Les Barbares  et  Proserpine ), et France Musique propose le 2 juillet la captation du spectacle. ",
    "title": "“Le Timbre d’argent” de Camille Saint-Saëns renaît à l’Opéra-Comique",
    "newspaper": "Telerama",
    "author": "Sophie Bourdais"
}