{
    "date": "18/06/2017",
    "author": "Fabienne Pascaud",
    "url": "http://www.telerama.fr/sortir/tg-stan-et-dood-paard-reinventent-un-classique-de-yasmina-reza,159369.php",
    "newspaper": "Telerama",
    "theme": "sortir",
    "title": "TG Stan et Dood Paard réinventent un classique de Yasmina Reza",
    "description": "Au Théâtre de la Bastille, trois équipes d'acteurs flamands revisitent “Art”, une œuvre de Yasmina Reza, triomphalement créé en 1994. ",
    "body": "Il y a quelque chose de jubilant à redécouvrir autrement les oeuvres du répertoire, classique ou contemporain. Surtout quand elles sont fouillées « à l'os », à partir d'un intense travail d'improvisation, qui souvent redessine les personnages et jusqu'à l'enjeu du texte. Trois équipes d'acteurs flamands, rompues à ce genre d'exercice, ont ainsi réinventé à leur façon  « Art »,  de  Yasmina Reza , triomphalement créé en 1994, et la  Médée  d'Euripide. Rien de commun entre la mise en scène bon chic bon genre qu'avait réalisée Patrice Kerbrat pour  « Art »  et ce que proposent aujourd'hui les deux collectifs tg STAN et Dood Paard. Trois copains d'âge mûr et d'allure passe-partout se retrouvent ici dans un espace en vrac dont ils paraissent les perpétuels déménageurs, s'agitant autour d'accessoires disparates. Des comédiens voraces et charnus Le français n'étant pas leur langue naturelle, ils l'articulent avec une violence qui rend plus forts encore les dialogues : cette étrange et comique dispute autour d'une oeuvre d'art conceptuelle que vient de s'offrir à grand prix Serge. Et que ses deux amis Marc et Yvan trouvent sans intérêt et cher payée. Que soit si cavalièrement moquée une toile contemporaine inspirée des monochromes du peintre français Martin Barré (1924-1993) avait agacé à la création de la pièce. Yasmina Reza semblait y conspuer sottement toute modernité. Revu par des comédiens voraces et charnus, le trio prend un autre sens. Devient prétexte à interrogation sur l'amitié, voire la virilité entre hommes privés de repères affectifs et professionnels et comme en perdition. A lire aussi “La Cerisaie” : tg Stan offre une lecture ultra-vivante de la grande pièce de Tchekhov Le tonitruant  Frank Vercruyssen  en tenue de motard et ses truculents acolytes — Kuno Bakker et Gillis Biesheuvel — apportent ainsi par le rythme même de leur phrasé, leurs errances dans l'espace ou leur adresse au public (ils chahutent volontiers un texte qui respire d'autant mieux) une incarnation troublante. Qui rend paradoxalement émouvante leur interrogation sur leur identité de mâles d'aujourd'hui. Et l’identité des femmes ? Epouses, mères, amantes ? Désormais « artiste associé » à l’Odéon (et bientôt présent à Avignon), l’Australien Simon Stone, 32 ans, a nourri son approche de Médée d’un fait divers au Kansas en 1995 : l’incendie qu’alluma le médecin Debora Green après la demande de divorce d’un mari qu’elle tentait d’empoisonner depuis de longues années… Deux de leurs enfants y périrent. En costumes d’aujourd’hui, une famille décomposée-recomposée s’agite dans un espace blanc à la profondeur infinie, que surmonte un écran vidéo où elle est filmée en direct. La mère sort d’un internement psychiatrique pour sa tentative de meurtre ; elle veut récupérer un mari qui a refait sa vie avec la très jeune fille de son patron, laquelle élève gentiment leurs deux enfants. Les points communs avec la tragédie antique existent. Mais l’essentiel n’est pas là. D’autant que la légende est ici bafouée : Simon Stone fait mourir sa Médée moderne avec ses deux enfants dans l’incendie, alors qu’elle ne meurt pas chez Euripide. Triomphe même. A lire aussi Au royaume des médiocres et des petits bourgeois, Feydeau est roi Ce qui est plus fort et dérangeant. Mais inacceptable pour les jeunes hommes d’aujourd’hui ? Importe davantage à Simon Stone le récit d’une intrigue aux relents de thriller et de série télé, superbement découpée, diaboliquement rythmée et racontée. Une écriture théâtrale à l’efficacité toute ciné­matographique qu’appuient encore les gros plans géants au-dessus de la scène. L’exercice est saisissant d’énergie, de rapidité, de tension. Ici aussi les comédiens ont travaillé leur rôle à base d’improvisations et font étrangement corps avec des personnages qui les hantent. Médée semble loin. Mais l’adaptation dissèque finement la relation amoureuse et maritale où l’épouse s’est fait cyniquement exploiter, manipulée par l’époux. Tel Jason ? Simon Stone déplace juste l’intrigue là où elle parle le mieux aux femmes actives d’aujourd’hui. Il instrumentalise brillamment le mythe pour le rendre plus proche. Pourquoi pas ? "
}