{
    "description": "Le chef-d’œuvre de Damon Lindelof a pris fin dimanche 4 juin sur HBO, le lendemain sur OCS City, dans un épisode apaisé, bouleversant, débordant d’humanité et d’amour. Proprement sublime.",
    "author": "Pierre Langlais",
    "title": "“The Leftovers” nous manque, et tout est dépeuplé",
    "newspaper": "Telerama",
    "theme": "series tv",
    "url": "http://www.telerama.fr/series-tv/the-leftovers-nous-manque-et-tout-est-depeuple,159019.php",
    "date": "06/06/2017",
    "body": "Si vous n’avez pas vu le dernier épisode de  The Leftovers , ne lisez pas cet article. Il contient des spoilers ! Il y a tant dans  The Leftovers ,  tant de sentiments, de questions, d’expériences, tant de sujets qu’on ne saurait la résumer en quelques lignes. Comment, dès lors, lui dire au revoir sans avoir l’impression de seulement l’effleurer ? Certaines séries sont des voyages. Celui du chef-d’œuvre de  Damon Lindelof  et Tom Perrotta fut bref – trois petites saisons – mais il semble avoir été infini, nous avoir emmenés aux quatre coins du monde et de nos émotions, accompagné des vies entières, réveillé nos premiers souvenirs et nous fait entrevoir notre avenir. Ce qui s’annonçait comme un thriller sur le grand mystère de la disparition de 2 % de la population mondiale est devenu une aventure métaphysique sans pareil, un drame épique, métaphorique, drôle, poétique, déroutant et pourtant si familier, sur le grand mystère de l’amour, de l’amitié, de la famille, du deuil, de la solitude, du désespoir et de l’espoir. De la vie.                    Lindelof avait promis qu’il n’expliquerait pas le  « sudden departure »,  cet événement inexplicable qui ouvrait  The Leftovers . Il s’y est tenu. Il est parvenu, en revanche, à résoudre les tensions qui torturaient ses personnages. Sans jamais renoncer au thème central de sa série, le deuil, l’absence, l’incompréhension face au vide que ressentent ceux qui restent, il lui a peu à peu apporté une réponse : l’amour. La romance de Nora Durst (immense Carrie Coon) et de Kevin Garvey (intense  Justin Theroux ) a peu à peu occupé tout l’espace, jusqu’à cet ultime épisode, d’une beauté à pleurer. Un final en forme de lâcher-prise, d’acceptation, où l’on peut enfin se défaire du poids de notre existence, pour mieux aider à porter celui de l’être aimé. Entretien Damon Lindelof, scénariste de “Lost” et de “The Leftovers”, revendique le droit au mystère  Abo Les héros de  Lost , série cousine qu’il sera bon de revoir à la lumière de  The Leftovers , étaient perdus sur une île, comme dans la vie. Nora, Kevin, Matt, John, Laurie et les autres ont perdu quelqu’un, l’espoir, la foi. Cette incroyable troisième saison, incertaine, nettement plus humoristique, folle et pourtant toujours juste et précise les a montrés se retrouvant. Sans comprendre tout ce qui a pu leur arriver, mais en l’acceptant. En osant pleurer, dire les choses. En répétant «  je ne comprends pas »  et «  j’ai peur » . Peur d’être seul, de mourir, d’être oublié. D’où l’importance, dans ce final, de la mémoire – comme dans le plus beau épisode de  Lost ,  The Constant . Bercés par la voix déchirante d’Otis Redding, qui doit «  se souvenir de rêves »  (1), même des mauvais et des durs, Nora et Kevin se retrouvent.                    Carrie Coon (Nora Durst) et Kevin Garvey (Justin Theroux) dans  The Leftovers \r\n          @HBO/OCS      Ce final évacue d’entrée de jeu tout ce qu’on pouvait espérer de spectaculaire : Damon Lindelof et sa réalisatrice  Mimi Leder  dévoilent la machine qui emmène Nora là où sont partis les 2 % disparus. De son voyage, on ne voit rien. Elle le raconte en revanche face caméra, sans aucun effet. Et nous explique que, de l’autre côté, 98 % de la population a disparu, et que ceux qui restent sont heureux d’être en vie. «  Nous sommes tous partis » , lâchait Laurie deux épisodes plus tôt. Il est donc temps de vivre en paix.  The Leftovers  nous a tant remués, fait rire, pleurer. Elle nous a confrontés à nos peurs, à nos angoisses existentielles, et fait comprendre qu’elles étaient partagées. Que malgré tout, «  it’s ok » . Elle nous a parlé de religion, de parentalité, de mort et de naissance, de nos pulsions les plus violentes, des choses les plus graves et de celles, plus légères, qui les accompagnent – jusqu’à oser de tordants clins d’œil sur la taille du pénis de son héros. Il faudrait un pavé (un nouveau testament ?) pour écrire tout ce qu’il y a à dire sur  The Leftovers . Mais ce serait ouvrir encore d’autres portes sur d’autres réflexions. Ce qui devrait rester comme une des plus belles, des plus complexes, des plus émouvantes séries de l’histoire nous a captivés, a rempli nos cœurs et nos esprits de mille sentiments et réflexions, qui nous accompagneront pour longtemps. Mais elle a aussi su,  in fine , nous soulager. Œuvre poignante, souvent dure,  The Leftovers  nous a toujours laissés avec une profonde envie de vivre. «  I’m here » , «  je suis là » , ses derniers mots, sont d’une simplicité bouleversante. Ils nous disent de vivre, de tenir bon et, surtout, de soutenir ceux qu’on aime. Tant qu’ils sont là. Tant que nous sommes là."
}