{
    "date": "19/06/2017",
    "author": "Aude Dassonville",
    "url": "http://www.telerama.fr/radio/sur-france-culture-la-vieillesse-se-regarde-en-face,159573.php",
    "newspaper": "Telerama",
    "theme": "radio",
    "title": "Sur France Culture, la vieillesse se regarde en face",
    "description": "Toute la semaine, la station consacre sa “Série documentaire” (tous les jours à 17 heures) au vieillissement. Sans atténuer une réalité difficile à affronter, ni céder au désarroi.",
    "body": "Partout, tout le temps, dans un pays qui compte davantage de plus de 60 ans que de moins de 25 ans, il faudrait se réjouir de vieillir. A longueur de pages de pub et de couvertures de magazine, faire un legs à une fondation afin de quitter ce monde l’esprit tranquille ou reconsidérer son assurance vie semblent une sorte de félicité. Il est vrai qu’on ne dira jamais assez la satisfaction qu’il y a à grimper un escalier en pensant à ses rotules douloureuses ou le plaisir de croiser son reflet fripé au hasard d’un miroir… A l’écoute du premier volet de  La série documentaire  de cette semaine, on craint que France Culture n’échappe pas à la règle.  « La vieillesse n’est pas une défaite » , assure la réalisatrice Virginie Bloch-Lainé, et avec elle, d’adorables personnes vraiment âgées (79 ans, 90 ans…) ravies de profiter des jardins publics, de jouer au bridge ou de bouquiner. Puisqu’elles le disent, on veut bien les croire : pourquoi propageraient-elles volontairement une fable pareille ? Très vite heureusement,Virginie Bloch-Lainé donne aussi à entendre l’angoisse profonde de Benoît Duteurtre, qui nous paraît plus universelle.  « La supériorité de la personne qui arrive à un grand âge avec une vitalité merveilleuse me fascine,  explique le producteur de France Musique.  Malheureusement, ça finit toujours mal. C’est ça, que je n’aime pas » . Vous ne nous étonnez pas, Benoît : il est bien là, le problème. Quelles que soient les fontaines de jouvence que nous promet la science, rien n’empêche la fin de la vie. Dans son sillage, le psychologue et psychanalyste Benoît Verdon reconnaît :  « L’idée que pour bien vieillir il ne faudrait pas vieillir est d’une violence terrible » . Des propos clairvoyants, qui permettent d’avancer enfin dans la résolution de l’équation impossible : comment accepter sa propre diminution avec sérénité ? Ce spécialiste de la vieillesse voudrait voir se développer des  « modèles identificatoires »  de vieux. Ils permettraient d’ « accepter qu’être lent n’est pas forcément une aberration , explique-t-il,  que ne plus être intègre n’est pas forcément un défaut, et que les idéaux qu’on n’arrive plus à réaliser, ne sont pas forcément un échec » . Enhardie, Virginie Bloch Lainé pose alors à ses héros de la vieillesse radieuse de « vraies » questions : est-ce que la progression en âge connaît des tournants ? Est-ce qu’il est agréable de fréquenter essentiellement des personnes âgées ? Petit à petit, tout semble pouvoir se dire – la solitude, l’activité sexuelle déclinante, la perte de l’utilité sociale – lucidement, mais dans la douceur aussi. Sans avoir pu écouter les deux dernières émissions de la série, consacrées au corps et à la mort, on était confiants. Car pour bien vieillir, mieux vaut ne pas se mentir."
}