{
    "description": "A la veille de la Journée mondiale des océans, Serge Planes, le directeur scientifique de l'expédition Tara Pacific, dresse un état des lieux des massifs coralliens dans le plus grand océan du monde. Et livre un premier constat assez alarmant… ",
    "author": "Virginie Félix",
    "title": "Massifs coralliens : sous le grand bleu, le grand blues",
    "newspaper": "Telerama",
    "theme": "television",
    "url": "http://television.telerama.fr/television/massifs-coralliens-sous-le-grand-bleu-le-grand-blues,159009.php",
    "date": "07/06/2017",
    "body": "C’est une immense forêt tropicale cachée sous la surface des océans mais visible depuis l’espace. Le corail, cet empire de calcaire sous-marin qui concentre 30 % de la biodiversité des océans, est aujourd’hui mis à mal par le réchauffement climatique, l’acidification des eaux, la pollution humaine. Depuis mai 2016, les scientifiques de l’expédition Tara Pacific ont embarqué pour une expédition hors du commun : ausculter pendant plus de deux ans, archipel après archipel, l’état des massifs coralliens du plus grand océan du monde. Une aventure qui a commencé dans le décor idyllique des atolls de la Polynésie française, et que retrace le documentaire  Tara, l’odyssée du corail,  diffusé mercredi 7 juin 2017, sur France Ô, à la veille de la Journée mondiale des océans. Les premiers mois d’exploration ont déjà permis aux chercheurs de prendre la mesure de l’urgence. Ils ont pu constater l’effondrement des populations coralliennes même dans des zones éloignées de toute présence humaine. Comme en témoigne Serge Planes, chercheur au CNRS et directeur scientifique de l’expédition, qui tire la sonnette d’alarme.                     Tara l'odyssée du corail \r\n          © David Hannan      Quel est le but de l'expédition Tara Pacific, dont vous pilotez les recherches ? L’organisation Tara veut associer exploration scientifique et message écologiste. Tara Pacific n’est pas simplement une expédition «  humanitaire » dont la cause est la sauvegarde de la planète. C’est d’abord une expédition scientifique, qui mène des recherches de premier plan, soutenues par des programmes nationaux. Mais le but est de se servir de cette connaissance pour faire passer des messages en faveur de politiques de conservation et de préservation. Notre but est de visiter la totalité ou presque des archipels du Pacifique, pour observer l’impact du changement climatique sur les massifs coralliens. La mission scientifique porte sur l’observation de la faune microbienne qui est associée au corail et qui est encore très méconnue. Au travers des récifs que nous visitons, et qui sont plus ou moins impactés par les effets de l’homme, nous cherchons à comprendre quel rôle joue cette faune microscopique dans la capacité de résistance du corail.                    © Pierre de Parscau      “Le corail est d’abord un animal” Concrètement, qu’est ce que le corail ? Le corail est d’abord un animal, qu’il faut imaginer comme une toute petite anémone de mer avec des tentacules vers le haut. Elle construit autour d’elle une loge de calcaire, comme une coquille, un peu à l’image d’un escargot. Ces loges se multiplient les unes à côté des autres pour former la colonie corallienne. Vous parlez aussi de \"faune microbienne\" du corail… Comme tous les organismes, le corail abrite des microbes. Sur un corps humain, vous avez à peu près quatre kilos de bactéries, et dix fois plus de cellules microbiennes que de cellules humaines. On a exactement le même système sur le corail. Depuis une trentaine ou une quarantaine d’années, on sait que le corail vit en symbiose avec une algue unicellulaire, microscopique, la zooxanthelle, qui lui apporte 80 à 90 % de son énergie. Mais on est restés focalisés sur cette algue, sans étudier les autres microbes, que ce soit les bactéries, les virus, les champignons qui constituent la faune microbienne du corail. … De la même manière qu’on s’y intéresse chez l’homme depuis quinze ou vingt ans, nous voulons aujourd'hui explorer ces phénomènes sur le corail, dans le contexte de fragilité actuelle des récifs. L’avancée des recherches médicales, ce que l’on nomme la « révolution microbienne », a en effet permis de se rendre compte que cette faune est essentielle pour la dynamique et le maintient de l’hôte lui-même. Les microbes – c’est à dire les bactéries, les virus, les champignons, les algues ou autres micro-organismes – ne sont pas nécessairement source de maladie mais au contraire peuvent être un important facteur de résistance à des maladies ou à d’autres systèmes… On le constate sur le corps humain : l’absence de certains microbes dans le tube digestif, sur la peau ou certaines muqueuses, s’avère un paramètre de mauvaise santé.                    ©  Pierre de Parscau       En quoi le corail est il essentiel à la vie des océans ? Tout simplement parce que le corail, qui ne s’étend que sur 0,2 % de la surface des océans, concentre 30 % de la biodiversité ! Cela signifie que 30 % des espèces marines vivent dans ces 0,2 %. C’est vraiment une «  maison » de biodiversité, un peu à l’image des forêts tropicales humides, qui concentrent la biodiversité dans des endroits finalement assez petits. “Les fragilités du corail sont un témoin de l’état de santé des océans” Le corail constitue aussi un indicateur de l’état de santé des océans ? Les fragilités du corail sont en effet un témoin de l’état de santé des océans. Il est bien plus difficile d’appréhender l’évolution du plancton ou même de certaines espèces, comme les thons par exemple, dont on a parfois du mal à connaître exactement l’état des stocks. Le corail, lui, est facile à étudier : il a l’avantage de vivre très près de la surface, près des côtes, car il a besoin de lumière. Ce qui est aussi un inconvénient : en vivant très près des côtes, où est concentrée 70 % de la population humaine de la planète, il est directement confronté à l’impact de l’activité humaine, de l’urbanisation côtière… L’odyssée Tara Pacific est entamée depuis un an. Quelles sont les premières conclusions que vous pouvez tirer ? L’état de dégradation des récifs coralliens, plus avancé que ce à quoi nous nous attendions. On pensait le Pacifique beaucoup plus préservé parce que ce sont des systèmes d’îles souvent très peu peuplées et loin des grandes zones d’habitation. Or on observe une diminution du corail vivant dans des îles parfois complètement isolées, comme si le changement climatique, même dans les endroits où l’homme n’intervient pas directement, dégradait également le corail. On a beaucoup parlé du blanchissement de la Grande barrière de corail, parce que beaucoup de chercheurs travaillent là-bas et que leurs observations ont eu un retentissement médiatique important. Mais on retrouve ce blanchissement un peu partout dans le Pacifique, aux Samoas, aux Tongas…                    © A. AMiel Kahikai      “Les effets de l’acidification des océans commenceront à être préoccupants autour de 2050” L’acidification des océans a-t-elle, elle aussi, un impact ? Il est moins immédiat que celui du réchauffement climatique. Au rythme actuel de l’évolution du climat et des rejets de CO2 dans l’atmosphère, ses effets commenceront à être préoccupants autour de 2050. Alors que l’augmentation de la température de notre planète se fait sentir dès aujourd’hui sur le corail. Quels sont les effets pour l’homme de cette dégradation du corail ? Le corail est un écosystème qui rend beaucoup de services aux sociétés humaines. En premier lieu, c’est une barrière naturelle contre les vagues, surtout sur ces îles assez basses et un peu isolées, qui peuvent être impactées de façon assez importante par les grosses houles voire les cyclones. C’est grâce à la présence des barrières coralliennes que grand nombre de ces îles sont habitables. Comme faisceau de biodiversité, le corail est aussi une source de protéines : c’est un garde-manger pour beaucoup de communautés dans le Pacifique. Et puis, il génère d’autres revenus, tels que ceux du tourisme, pour lequel les récifs coralliens en bonne santé constituent un attrait. Mais le tourisme de masse, source de pollution, ne joue-t-il pas aussi un rôle dans la dégradation des massifs coralliens ? En effet, plus vous avez de tourisme, plus vous avez de dégradation. Mais plus vous avez de tourisme, plus vous avez aussi un moyen d’influencer ces nombreux visiteurs en faisant passer le message de la nécessaire préservation. C’est un cercle qui peut être pernicieux, il faut savoir trouver les bons équilibres… En tant que scientifique, quel message souhaitez-vous transmettre aujourd'hui ? En premier lieu, que l’écosystème corallien est aujourd’hui particulièrement fragilisé par le changement climatique mais aussi par l’urbanisation côtière qui se fait sans porter attention à la protection et la conservation des coraux aux alentours. Il est urgent de prendre en considération cet écosystème qui subit l’impact de tous ces phénomènes, même s’il est sous de la surface de l’eau et ne se voit pas directement. Il faut qu’il y ait une vraie prise de conscience. Et il n’est pas suffisant de dire : « ah oui c’est beau, il faut faire attention ! », il doit y avoir des actes politiques forts en faveur de la protection de ces écosystèmes-là. Un peu à l’image de ce qui a pu être fait pour la protection de la forêt amazonienne. Même si la déforestation se poursuit à certains endroits, de nombreux Etats ont tout de même fini par prendre conscience de l’importance de la préservation.                    © Pierre de Parscau     "
}