{
    "description": "La déroute des députés socialistes est complète, à tel point que les rares à pouvoir croire en la victoire sont ceux qu'Emmanuel Macron a choisi d'épargner.",
    "author": "Baptiste Legrand",
    "title": "Législatives 2017 : chez les députés PS, seuls les pro-Macron survivent",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "url": "http://tempsreel.nouvelobs.com/politique/legislatives-2017/20170612.OBS0629/legislatives-2017-chez-les-deputes-ps-seuls-les-pro-macron-survivent.html?xtor=RSS-20",
    "date": "13/06/2017",
    "body": "La grande recomposition en marche dévoile peu à peu ses effets. Non seulement les 284 députés socialistes sortants vont être réduits à peau de chagrin, mais ceux qui sauveront leur siège seront tous, ou presque, des soutiens d'Emmanuel Macron. L'examen attentif des résultats dans les 65 circonscriptions où le PS n'est pas été éliminé le démontre. C'est bien simple, les seuls socialistes à tirer leur épingle du jeu sont ceux qui  n'avaient   pas d'adversaire  de La République en marche (REM) face à eux. Autrement dit, ceux que le président de la République a choisi d'épargner.  Ils devront leur réélection à Macron A commencer par quelques-uns de ses collègues du précédent gouvernement. C'est le cas pour  Marisol Touraine  en Indre-et-Loire, où elle a fait campagne sans le logo du PS. \"Majorité présidentielle avec Emmanuel Macron\", proclament ses affiches. L'ex-ministre de la Santé et des Affaires sociales de François Hollande a obtenu 28,5% des voix au premier tour. Elle devrait parvenir à sauver son siège de députée. Stéphane Le Foll  peut lui aussi dire merci à Emmanuel Macron. L'ancien ministre de l'Agriculture et chef de file des hollandais n'avait pas d'adversaire REM. Il est en ballottage favorable avec 30% des voix au premier tour. Quant à l'ex-Premier ministre  Manuel Valls , il n'a pas souffert d'avoir été privé de l'investiture PS, dès lors qu'il n'avait pas d'adversaire En Marche ! à Evry. Avec 25,4% des voix et des affiches qui l'inscrivent dans la \"majorité présidentielle\", il peut aborder confiant le second tour face à La France insoumise. George Pau-Langevin , elle, a conservé l'étiquette PS. Mais l'absence de candidat REM lui suffit. Avec 24,1% des voix au premier tour, l'ex-ministre de l'Outre-mer devrait être réélue à Paris. Elle est favorite du duel qui l'oppose à La France Insoumise. C'est plus compliqué pour  Myriam El Khomri , qui s'affiche \"avec Emmanuel Macron\" mais doit faire face à Pierre-Yves Bournazel, candidat LR se revendiquant lui aussi de la majorité présidentielle. Ses 20,2% du premier tour pèsent bien peu, d'autant que l'ex-ministre du Travail fait figure de repoussoir pour une partie de la gauche. Macron soutient El Khomri, Philippe appuie son rival Bournazel A La Réunion,  Ericka Bareigts  a choisi une photo qui la valorise aux côtés d'Emmanuel Macron. L'ancienne ministre aborde le second tour forte de 47,2% des voix. Ces anciens ministres devront leur probable réélection à la bienveillance d'En Marche ! Mais ils ne seront pas les seuls. Dans le Val-d'Oise,  François Pupponi  n'avait pas d'adversaire REM – il avait refusé l'investiture que lui proposait le parti d'Emmanuel Macron. Avec 38,3% dès le premier tour, le successeur de Dominique Strauss-Kahn à Sarcelles devrait être aisément réélu. Les situations sont similaires pour  Joaquim Pueyo  à Alençon et  François André  en Ille-et-Vilaine, deux députés PS sortants qui avaient soutenu Emmanuel Macron à la présidentielle, et n'avaient pas de candidats En Marche ! pour leur barrer la route. Le succès de  Christophe Bouillon  en Seine-Maritime (41,9%) est lui aussi dû à l'absence de concurrent En Marche ! Même coup de pouce en faveur de  Sylvia Pinel . La présidente du  Parti radical de gauche  s'en sort avec 27,3% dans le Tarn-et-Garonne, où elle est favorite du duel qui l'oppose au candidat FN. Toujours du côté du PRG,  Harold Huward  a obtenu 31,2% des voix en Eure-et-Loir. C'est grâce à la faveur d'une cacophonie au sein du gouvernement : il a reçu une visite de soutien du nouveau ministre de l'Agriculture Jacques Mézard (PRG lui aussi), tandis que son adversaire LR, la députée sortante Laure de la Raudière (30,8%) a diffusé un message vidéo du Premier ministre Edouard Philippe. Le second tour est très ouvert. Citons aussi  Eric Alauzet , député écologiste sortant du Doubs. Son soutien à  Emmanuel Macron  durant la présidentielle n'a pas suffi à lui assurer l'investiture REM qu'il demandait. Il a dû se contenter de l'étiquette EELV-PS, mais l'absence d'adversaire centriste lui permet de faire la course en tête avec 42,4%. Ceux qui résistent à la vague Au total, ce sont dix, peut-être douze députés de la gauche modérée qui devront leur réélection à la bienveillance d'En Marche ! C'est peu, mais suffisant pour être majoritaires au sein du tout petit nombre d'élus de gauche qui retrouveront les bancs de l'Assemblée ( hors France insoumise et PCF ). France insoumise, PCF : ces candidats qui peuvent rêver de l'Assemblée Car excepté en outre-mer, où neuf socialistes et divers gauche sont bien placés, partout ailleurs, il y a danger. Le  PS  n'est qualifié au second tour que dans 65 circonscriptions. Mais rares sont les députés qui parviennent à résister lorsqu'ils sont opposés à un adversaire de La République en marche. Des candidats tels que  Christian Paul, Jean-Jacques Urvoas ou Najat Vallaud-Belkacem n'ont pas dépassé 20% des voix au premier tour... Leurs chances de victoire sont bien minces, à moins d'un sursaut des électeurs. Olivier Faure , l'ex-patron du groupe socialiste à l'Assemblée, a des chances de victoire en Seine-et-Marne (27,4%), de même que  Guillaume Garot  en Mayenne (31,0%). Dans l'Aisne,  Jean-Louis Bricout  (23,7%) peut espérer battre le FN (25,5%) dans une circonscription où Marine Le Pen avait obtenu 59,8% au second tour de la présidentielle. A La Rochelle,  Olivier Falorni  (divers gauche) fait campagne sous la bannière \"libre dans la majorité présidentielle\". Le tombeur de Ségolène Royal en 2012 a obtenu 36,5% des voix et part favori du second tour. Et puis… et puis c'est peut-être tout.  Boris Vallaud  (25,3% dans les Landes),  David Habib  (25,4% dans les Pyrénées-Orientales) ou encore  Olivier Dussopt  (23,5% en Ardèche) ont peu de chances de rattraper le candidat REM qui les devance. Delphine Batho , en revanche, peut tirer son épingle du jeu. Avec 29,8% des voix, l'ex-ministre de l'Ecologie compte deux petits points de retard sur sa concurrente REM dans les Deux-Sèvres, alors qu'il y a des réserves de voix à gauche. C'est dans cette circonscription que Ségolène Royal, déjà, avait résisté à  la bérézina de 1993 . Si Delphine Batho venait à s'imposer, elle serait la seule députée frondeuse à regagner l'Assemblée parmi des députés de gauche largement Macron-compatibles. Cette poignée d'élus issus de la majorité de 2012 devrait figurer en nombre suffisant pour constituer un groupe parlementaire (15 députés). A supposer qu'ils le veuillent... Les élus PRG et quelques socialistes pourraient être tentés de rejoindre le groupe REM. Quoi qu'il en soit, la variété des positionnements de ces candidats montre à quel point les étiquettes  politiques  actuelles n'ont plus grand sens. Baptiste Legrand  "
}