{
    "date": "14/06/2017",
    "author": "Dominique Nora",
    "url": "http://tempsreel.nouvelobs.com/economie/20170613.OBS0669/telephoner-sans-surcout-en-europe-8-questions-sur-cette-petite-revolution.html?xtor=RSS-16",
    "newspaper": "Nouvel Obs",
    "theme": "economie",
    "title": "Téléphoner sans surcoût en Europe : 8 questions sur cette petite révolution",
    "description": "A partir du 15 juin, fini les frais supplémentaires pour utiliser son mobile depuis un pays de l'Union Européenne ! Mais attention aux subtilités...",
    "body": "Vous partez en vacances dans un pays européen cet été ? Plus de souci : à partir du 15 juin, vous allez - enfin ! - pouvoir utiliser votre smartphone en voyage… sans \"roaming\", ces coûts additionnels par rapport aux tarifs nationaux. Vous trouverez  les détails des nouvelles dispositions tarifaires ici . En attendant, voici les réponses aux principales questions que vous vous posez sûrement.  1 Les surcoûts d’itinérance ont-ils vraiment disparu ? Oui. Jusqu’à présent, quand vous vous déplaciez en Europe, votre opérateur vous facturait vos appels, vos textos et surtout, votre consommation de données internet à l’étranger plus cher qu’en France. Même si les tarifs s’étaient beaucoup améliorés ces dernières années, cela pouvait vite vous revenir très cher. D’où le réflexe de couper la fonction transmission de données hors des frontières. Ces \"surcoûts d’itinérance\" faisaient les choux gras d’Orange, SFR, Bouygues et Free. Mais sous la pression de la Commission de Bruxelles, l’Europe des télécoms émerge enfin. Finies les factures exorbitantes ! A partir du 15 juin, tout contrat de  téléphonie  mobile existant ou nouveau, quel que soit votre opérateur, comportera par défaut l’option \"itinérance aux tarifs nationaux\" pour la voix et les données. 2 Est-ce que j’ai quelque chose à faire pour en profiter ? Non, c’est automatique. D’ailleurs, votre opérateur a déjà dû déjà vous en avertir par SMS. Toutes les communications voix ou données, reçues ou émises depuis un pays de l’Union européenne autre que le vôtre, seront décomptées de votre forfait national, exactement dans les mêmes conditions que si vous étiez en France. Exemple : j’appelle ma sœur à Bordeaux depuis Londres... comme si j’appelais depuis Paris. Ou encore : j’utilise Google Maps à Berlin, exactement comme je le ferais à Lyon ou à Montpellier. Le tout, cependant, dans la limite du volume d'appel ou de données en gigaoctets autorisé par votre abonnement. 3 Q uels sont précisément les pays concernés ? Ces règles s'appliquent dans les 28 pays de l’Union européenne :  Allemagne ,  Autriche ,  Belgique , Bulgarie, Chypre, Croatie, Danemark,  Espagne , Estonie, Finlande, France, Grèce,  Hongrie ,  Irlande ,  Italie ,  Lettonie ,  Lituanie , Luxembourg, Malte, Pays-Bas, Pologne, Portugal,  République Tchèque ,  Roumanie , Royaume-Uni (pré-Brexit), Slovaquie, Slovénie et Suède. Mais aussi très bientôt dans trois pays associés :  Islande , Lichtenstein et  Norvège . Attention cependant : des destinations touristiques prisées comme la Turquie, le Maroc, les Etats-Unis  ou même la Suisse et Andorre, ne sont pas concernées. Pas plus que Monaco, Chypre Nord, le Vatican, San Marin, Saint-Barthélémy, les îles de Man, Jersey ou Guernesey. Méfiez-vous également des voyages en ferry… même entre Marseille et la Corse ! Si vous appelez vos proches depuis le bateau, votre mobile se connecte alors à un réseau propre à la compagnie maritime, à des tarifs souvent élevés. 4 Quid des \"appli\" et  de l’accès internet   ? Le seul cas de figure où vous êtes totalement tranquille sur l’accès internet mobile est le forfait données illimitées. Sinon, il faut tout de même surveiller le volume de données utilisé. Par exemple si - pour trouver votre chemin et éviter les bouchons - vous avez l’habitude de passer des heures en voiture sur Waze ou Google Maps, vous risquez tout de même d'avoir de mauvaises surprises. L’association 60 millions de consommateurs prévient : \"Pour l’internet mobile, les forfaits les plus généreux peuvent comporter des limites.\" Par exemple : \"Pour les forfaits Bouygues Telecom incluant une enveloppe de données de 20 Go, 'seulement' 5 Go sont utilisables en Europe. Même chose avec le forfait Free mobile, qui inclut 100 Go minimum en France : dans ce total, 5 Go sont utilisables à l’étranger. Il vaut donc mieux vérifier avec votre opérateur.\" 5 Y a-t-il des limites d'usage ? Oui, pour éviter les abus, ces nouveaux tarifs ne s’appliquent qu’à une \"utilisation raisonnable\" de ces services d’itinérance. C’est-à-dire que vous devez passer davantage de temps sur votre portable dans votre propre pays qu’à l’étranger. Si, en revanche, votre mode de vie vous amène à être davantage en zone européenne qu’en France pendant une période de quatre mois, votre opérateur peut vous demander des explications. Et si vous ne lui répondez pas dans un délai de 14 jours, il commencera à vous surfacturer. Heureusement, ces coûts additionnels sont plafonnés par la réglementation : 3,2 centimes hors taxes la minute d’appel, 1 centime le SMS et 7,7 euros le gigaoctet de données (6 euros en 2018, 4,5 euros en 2019). 6 Y a-t-il d’autres pièges à éviter ? Oui. Ce n’est pas parce que vous pouvez appeler vos proches sans frais supplémentaire depuis Londres, Rome ou Barcelone… que l’inverse est vrai ! Si vous résidez en France, les appels passés depuis l’Hexagone vers un pays européen peuvent encore être surtaxés. Paradoxalement, sur ce sujet, la politique tarifaire appliquée par votre opérateur ne change pas. Free et les forfaits haut de gamme de ses concurrents offrent l’itinérance européenne sans surcoût, mais il vaut mieux s’en assurer. 60 millions de consommateurs souligne : \"La réglementation n’encadre pas les appels internationaux, ce qui aboutit à des situations absurdes : appeler votre ami à Berlin vous coûtera moins cher si vous êtes en voyage n’importe où en Europe que si vous êtes chez vous en France... \" 7 Et si j’utilise une carte prépayée ?  Dans ce cas, vous bénéficiez effectivement des tarifs nationaux pour les appels vocaux et les SMS depuis l’ Europe . Pour les données, si vous payez à l’unité et que le prix unitaire des données dans le pays visité est inférieur à 7,70 euros/Go, votre opérateur peut limiter le volume de données en itinérance au tarif français. Calculez le volume de données autorisé au prix habituel en divisant le crédit qu’il vous reste sur votre carte (hors TVA de 20%) par 7,7… 8 Et si, après un voyage, ma facture explose quand même ? Contestez ces frais supplémentaires auprès de votre opérateur, qui doit avoir instauré une procédure de réclamation. Si vous n’arrivez pas à vous faire entendre, notifiez le différend à l’Autorité nationale de régulation des télécoms ; soit, en France, l’ Arcep . Dominique Nora"
}