{
    "title": "Terrorisme, pollution : morts visibles et invisibles",
    "author": "Daniel Schneidermann",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170607.OBS0373/terrorisme-pollution-morts-visibles-et-invisibles.html?xtor=RSS-87",
    "date": "07/06/2017",
    "body": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant  arrêt sur images  (financé par les abonnements) puis sur Rue89. Un policier est agressé à coups de marteau sur le parvis de Notre Dame de Paris. Immédiatement, BFMTV est en direct avec un riverain. Vous êtes à votre fenêtre, Monsieur, que voyez-vous ? Le riverain n'a rien vu. Il a seulement entendu deux coups de feu. A présent, il voit le corps d'un homme à terre. Le présentateur : \"Est-ce que vous arrivez à voir s'il bouge encore, s'il est vivant, s'il est mort ?\" Le riverain, formel : \"l'homme qui est à terre est mort\". On apprendra cinq minutes plus tard que l'agresseur n'est que blessé. Mais ne quittez pas l'antenne. Toute la soirée, les scoops vont se multiplier. Restez avec nous : incroyable, c'était un thésard en sciences de la communication. Re-incroyable, il aurait laissé une video de revendication. Avec Manchester, Londres, et Notre Dame, c'est reparti pour un cycle Daech chaque soir au 20 Heures. Chaque soir en ouverture, des témoins, des victimes, des policiers, des experts. Croit-on que les JT vont ouvrir sur la  crise du Qatar  ? Sur les projets d'ordonnances Macron sur le code du travail, qui se précisent de jour en jour ? Non. Témoignages de témoins. Enquêtes de police. Perquisitions. Profil des terroristes. Rien d'autre n'existe. Combien de morts du terrorisme, et combien de morts de la pollution ? Pas de revendication Le chiffre le plus communément admis est de 48 000 morts prématurées par an en France, liées à la pollution de l'air. Où sont les directs de BFMTV, les témoignages de victimes, les photos anthropomorphiques des responsables ? Nulle part. Les morts prématurés meurent à petit feu. Chez eux, ou à l'hôpital. Ils ne laissent pas de videos de revendication. Conséquence logique, une victime de la pollution parisienne va porter plainte contre l'Etat,  apprend-on dans Le Monde . C'est une professeur de yoga de 56 ans. Elle s'appelle Clotilde Nonnez. «Les victimes de la pollution de l’air sont comme la pollution: invisibles, résume Olivier Blond, le président de l'association Respire, à l'origine de l'initiative, et qui organise sa médiatisation.On est un peu comme dans la situation de la Gay Pride il y a vingt-cinq ans, des gens meurent tous les jours et tout le monde s’en fout. On veut les rendre visibles.» Avantage de la prof de yoga : de belles photos, qui l'identifient immédiatement comme \"la victime de la  pollution  prof de yoga\". Je pourrais ricaner. Mais je ne ricane pas. S'il faut en passer par là, allons-y. S'il faut en passer par là, pour que les directs de BFMTV nous ouvrent la chambre des asthmatiques, des bronchitiques, des atteints de pneumopathies, de sinusites, d'otites, de pleurésies, de péricardites, allons-y. \"Madame, vous venez de vous lever ce matin, vous toussez, vous allez prendre tous vos cachets, et nous allons vivre cette journée avec vous, priorité au direct...\" Pour lire la chronique sur ASI ."
}