{
    "description": "Le droit prévoyant la succession testimoniale est complètement obsolète.",
    "author": "Juliette Montilly",
    "title": "\"Je veux qu'elle revienne à maman.\" Un texto peut-il faire office de testament ? - 28 avril 2017",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/20170428.OBS8705/je-veux-qu-elle-revienne-a-maman-un-texto-peut-il-faire-office-de-testament.html?xtor=RSS-87",
    "date": "28/04/2017",
    "body": "Dans l'affaire « Omar m'a tuer », on oublie souvent qu'à côté du sinistre message, il y avait aussi un testament, écrit en lettres de sang sur le bord d'une machine à laver. Un testament valable juridiquement. Difficile de comprendre du coup, que l'on refuse de prendre en compte celui d'un homme qui envoie un texto avant de mourir. À Rue89, on s'est déjà pas mal interrogé sur notre  héritage numérique , sur  ce qui arrive à notre \"moi virtuel\" quand on meurt . Alors aujourd'hui, dans le registre  le numérique  et  la mort  (youpi) : le testament. Le testament, c'est « un acte unilatéral et solennel de dernière volonté, par lequel une personne dispose, pour le temps où elle n'existera plus, de tout ou partie de ses biens, en faveur d'une ou plusieurs personnes ». Le site Service Public tente tant bien que mal de nous expliquer simplement à quoi ça sert vraiment,  un testament  : désigner les bénéficiaires de vos biens, préciser le sort à donner à votre corps, un tuteur pour vos enfants... Ce genre de festivités. Le Code Civil prévoit deux formes principales :  le testament olographe , écrit en entier, daté et signé de la main du testateur, et le testament authentique, dicté au notaire en présence de témoins. Ce qu'il ne prévoit pas, c'est un testament « numérique », par mail,  sur les réseaux sociaux , vidéo, ou SMS. Et pourtant, de plus en plus s'imaginent pouvoir transmettre et faire respecter leurs dernières volontés de cette manière, ce qui est tout à fait compréhensible quand on voit l'importance qu'a pris le numériques dans nos vies. Dernières volontés... par SMS De plus en plus, cette question de l'adaptation du droit émerge devant les juridictions. À l'origine des interrogations sur la pertinence d' un testament  sous forme digitale : un fait divers survenu à Metz l'année dernière, au sujet duquel les proches d'un homme décédé s'affrontent aujourd'hui devant la  justice . Le point de départ de la querelle : un SMS envoyé à sa sœur par l'homme en question, juste avant qu'il ne se suicide, dans lequel il déclare vouloir léguer des biens à sa mère. Il a écrit  par SMS  : \"Pour ma part, je veux qu'elle revienne à ma maman.\" Ces biens qu'il peut léguer en principe, c'est la «  quotité disponible  » prévue par l'article 912 alinéa 2 du Code Civil, soit la part du patrimoine d'une personne pouvant être librement laissée à un tiers. Dans cette affaire, la quotité disponible correspond à la valeur du quart d'une maison. La femme et les enfants de cet homme refusent de reconnaître la validité de ce testament, que n'importe qui aurait pu écrire selon eux, et dont la forme n'est pas reconnue par la loi. si j'meurs cette nuit, je lègue tous à mes parents et je lègue l'argent qui est sur mon compte à Hadjer oki c'est mon testament — daphnis (@fuckminghao)  23 avril 2017 Désolé, mais ça ne va pas fonctionner. Traçabilité compliquée Contacté par Rue89, Maître Thomas Hellenbrand – l'avocat de la sœur – nous explique qu'il n'existe absolument aucune disposition légale prévoyant un testament numérique. Conscient que la loi en l'état ne va pas dans son sens, Me Hellenbrand a décidé de déposer une QPC (question prioritaire de constitutionnalité, ndlr), afin de la déclarer inconstitutionnelle, en vertu du droit de propriété protégé par la Constitution : « Puisque les dispositions du Code civil limitent le droit de transmettre la propriété aux formes prévues par le texte constitutionnel, ces dispositions trop strictes peuvent être déclarées inconstitutionnelles. » Pour son adversaire dans cette affaire, Maître Stanislas Louvel, qui défend la femme et les enfants du défunt, les formes de testaments actuellement prévues permettent au contraire d'assurer une certaine sécurité juridique : « Un SMS peut être émis à n'importe quel moment, par n'importe qui, la traçabilité est très compliquée. La QPC soulevée par Me Hellenbrand est intéressante, mais il faudrait inverser la question : et si cette restriction constituait avant tout une protection du droit de propriété, contre des moyens peu sûrs ? » Un droit obsolète Pourtant, Me Louvel soutient lui-même l'idée d'un droit qui s'adapte aux évolutions de la société. Mais aussi d'un droit qui s'adapte aux nouveaux dangers : « Les nouvelles technologies et les nouveaux moyens de communication sont trop peu sécurisés, il suffit de voir  le nombre d'escroqueries  sur internet et par téléphone. Il faudrait donc prévoir des protections, mais celles-ci n'existent pas encore à l'heure actuelle. » Simplement, ce qu'il faut comprendre ici, c'est que le droit prévoyant la succession testimoniale est complètement obsolète. Le texte, élaboré en 1804, a à peine évoluer depuis. Au gré des lignes, on peut tomber sur des tournures et des termes surprenants, tant ils semblent appartenir à une autre époque : le fait de différencier « l'enfant naturel » de « l'enfant adultérin » dans la succession, est par exemple un indice assez évocateur de cette obsolescence. Le déjeuner dominical chez les parents le jour d'élections = s'assurer de ne plus apparaître sur le testament — thefriendofpablo (@alexwagr)  23 avril 2017 \"C'est à la loi de s'adapter\" C'est l'avis de Me Hellenbrand : « Autant le droit peut influer la société dans le bon sens, autant parfois, c'est à la loi de s'adapter aux évolutions sociétales. La QPC, qui sera déposée courant mai – une fois passée l'agitation de l'élection présidentielle – a cette vocation. » Virgile Delporte, dirigeant de l'entreprise en ligne Testamento - qui accompagne ses utilisateurs dans la rédaction d'un testament - avait constaté cette obsolescence il y a quelques années, avant de monter sa boîte : en France, des milliards d'avoirs sont en situation de déshérence (ils ne sont pas réclamés), et 90 % des successions s'effectuent sans testament. C'est un problème important, puisque au-delà de l'adaptation aux nouvelles technologies, l'état actuel du droit n'est plus en accord avec les nouveaux modèles familiaux qui se généralisent dans notre société : « Des modèles de vie aujourd'hui banalisés ne sont toujours pas pris en compte par le droit de la famille. Dans le cas d'un concubinage par exemple, le conjoint est complètement ignoré. En l'absence d'un testament, il n'est personne au yeux de la loi. » \"La clef, c'est la sécurisation\" Avec Testamento , Virgile Delporte, veut répondre à ce problème. Il y a 4 ans, lors d'une étude de marché, il s'est rendu compte que dans la majorité des cas, une personne qui réalise un testament olographe seule fait une erreur, laissant ses dernières volontés sans valeur juridique. La  complexité du droit  rend sa maîtrise et sa connaissance difficile. Pourtant, cela semble une condition de son efficacité à nous protéger. L'idée de Testamento : une plateforme simple afin rendre les démarches plus accessibles, grâce notamment à des modèles de testaments pré-rédigés. Virgile Delporte : « Au moment du lancement,  les représentants du notariat n'étaient pas vraiment satisfaits . Mais cela commence a changer. En fait, la clef pour faire évoluer tout ça, c'est la sécurisation. » Or les moyens à mettre en œuvre pour cette  sécurisation  restent à trouver, car en l'état actuel des choses, le doute est toujours permis. C'est là que les technologies peuvent être utiles : « Notre société change, et le droit doit s'adapter aux transformations et aux besoins des citoyens. C'est à cela que se dédie la 'legaltech'. Nous nous inscrivons dans cette démarche avec Testamento. » Les technologies comme problème de base donc, mais peut-être aussi comme solution, au service du légal, de la démocratisation du droit et d'une plus grande maîtrise pour l'utilisateur justiciable. Ces  startups , comme Testamento, sont en plein essor, et vont certainement jouer un rôle croissant dans la transformation des pratiques du droit. Pour certains, cela est synonyme de démocratisation, quand d'autres y voient un danger. Et vous alors, en attendant que le SMS soit une option, vous êtes plutôt Testamento ou bon vieux RDV chez le notaire ? Aller plus loin  28 ans, dont cinq de journalisme sportif : mon testament provisoire Qu'est-ce qui arrive aux comptes Facebook après la mort ? Non, les avocats ne sont pas « ubérisables » !"
}