{
    "body": "  Une fillette de 6 ans coiffée d'un casque rouge joue dans le sable de la plage de Sainte-Croix, à côté de Marseille. Campée sur ses pieds, la tête à l'envers entre ses jambes, elle observe des jeunes s'amuser au loin dans une mer d'un bleu éclatant. Elle court ensuite vers sa grande sœur, sous un immense soleil estival. La scène est mignonne comme tout et serait anodine si elle ne se déroulait pas sous l'œil attentif d'une vingtaine de personnes, dirigées par Michel Gondry, coiffé, lui, d'un bob bleu. Le réalisateur d'\"Eternal Sunshine of the Spotless Mind\" boucle ainsi deux semaines de tournage d'un court-métrage, commandé par Apple, qui doit \"célébrer l'été en France\". Là encore, ce pourrait être totalement anodin, sauf que le Français et son équipe n'ont pas utilisé de caméra \"classique\", mais celle du dernier iPhone. Calé dans une sorte de grosse coque équipée de poignées sur les côtés, le smartphone a été utilisé pour filmer toutes les séquences du petit film d'une dizaine de minutes. On constate que l'équipe de Gondry utilise une application spéciale ( Filmic Pro ) qui permet des réglages poussés pour, notamment, ajuster la balance des blancs, vérifier l'exposition, modifier la vitesse d'enregistrement, capter au ralenti ou en accéléré... \"Ça apporte une vraie légèreté\" Pendant vingt minutes, la scène de la plage est tournée, encore et encore, sans que Michel Gondry soit complètement satisfait. L'équipe technique ne cesse de reprendre les réglages, tandis que le réalisateur expérimente différents angles possibles, avant de trouver le bon. \"C'était nouveau pour moi de tourner avec cet appareil, mais on l'a quand même fait de manière professionnelle\", explique-t-il. \"J'ai déjà tourné avec des caméras non professionnelles, mais là, ça apporte une vraie légèreté.\" Face à l'objectif, la petite actrice paraît détendue, peut-être parce qu'elle a déjà l'habitude d'être au centre de l'objectif du téléphone de ses parents, bien moins impressionnant que les énormes caméras de cinéma sur pied. Au-delà de son aisance à elle, ce tournage avec un simple portable semble tout à fait normal à l'ensemble de l'équipe. \"J'ai fait un film, et il se trouve que c'est avec un  iPhone \", insiste Michel Gondry. \"Mais l'important est plutôt l'histoire qu'il raconte, le défi de donner vie à un tricycle [ perdu par la fillette dans le court-métrage, NDLR ].\" Pourtant, un tel tournage était inenvisageable il y a quelques années. Les optiques des téléphones se sont considérablement améliorées, offrant désormais une ultra-haute définition ( dite \"4K\" ), des stabilisateurs d'image (pour atténuer les mouvements), des effets de profondeur (grâce à un second objectif), etc. De quoi obtenir un rendu de grande qualité, même si le montage et la post-production se font encore sur un ordinateur classique. \"Pour être honnête, c'était plutôt facile\" Le fait qu'un réalisateur oscarisé comme Gondry passe au smartphone est révélateur d'une tendance de fond. On l'a vu récemment avec \"Tangerine\", de Sean Baker, prix du jury au Festival de Deauville, qui a été entièrement  tourné avec un iPhone . \"Pour être honnête, c'était plutôt facile\", a expliqué son réalisateur  au site Allociné . \"Nous avons pu capturer la vie de la rue sans avoir besoin de l'annoncer, comme si nous tournions une vidéo amateur. Ça me dérange un peu car j'aime le Celluloïd et la pellicule […], mais les smartphones ont été créés pour des gens comme nous, qui ne peuvent pas se payer quelque chose de mieux et sont obligés d'en passer par là.\" Avant lui, Malik Bendjelloul avait dû aussi, faute de moyens, opter pour un téléphone pour terminer son documentaire, \" Searching for Sugar Man \", primé par l'Académie des Oscars. Autre exemple récent : BFM Paris. La nouvelle chaîne de télé locale a décidé que son équipe de reporters ne serait  équipée que d'iPhone  pour les tournages. \"Pour BFM Paris comme pour de nombreux réalisateurs, c'est avant tout un choix économique\", note Bruno Smadja, président du  Mobile Film Festival , qui récompense des courts-métrages tournés au portable. \"Pour autant, je ne crois pas que cela va devenir la norme du documentaire, du clip, et encore moins du cinéma. Les caméras professionnelles offrent encore des qualités techniques et une sensibilité d'image inégalées.\" \"Ça peut attirer de nombreuses personnes vers la réalisation\" Il n'empêche, les choses changent. L'habitude quotidienne de filmer ses enfants, ses vacances et à peu près tous ses souvenirs, encouragée par les réseaux sociaux,  Facebook en tête , toujours plus gourmands de vidéos, voire de séquences en direct, influence le monde professionnel. Si son zoom demeure faiblard, le  smartphone  permet de se faufiler partout, de capter à la volée la moindre scène, ringardisant les encombrantes caméras. Pour preuve, le marché du Caméscope s'est totalement effondré ces dernières années, remplacé par les petites action cams (type GoPro) et  les caméras filmant à 360° . Mais ces nouveautés ne suffisent pas, et le marché des enregistreurs vidéo est en baisse (-2% l'an dernier). Dans le sillage du marché de la photo (à -19%), lui aussi  remplacé par les portables . \"C'est très agréable de tourner avec un téléphone, c'est beaucoup plus spontané\",  insiste Séverine Robic , réalisatrice de courts-métrages. \"Ça apporte de la fraîcheur et peut attirer de nombreuses personnes vers la réalisation...\" Tout le monde pourra-t-il cependant se proclamer réalisateur ? Peut-être une jeune génération de créateurs inspirés, pourquoi pas, par le travail de Michel Gondry. Mais c'est sans doute Bruno Smadja, du Mobile Film Festival, qui a la bonne formule : \"Nous savons tous écrire, mais nous ne sommes pas tous écrivains.\" Boris Manenti \"Détour\" de Michel Gondry sera présenté le 29 juin à l'Elysées Biarritz et le 30 juin à l'Apple Marché Saint-Germain à Paris à l'occasion de \"Perspectives avec Michel Gondry\", avant d'être diffusé sur les sites d' Apple  et dans les cinémas.",
    "title": "Le smartphone est-il sur le point d'enterrer les caméras ?",
    "date": "22/06/2017",
    "theme": "high tech",
    "newspaper": "Nouvel Obs",
    "url": "http://o.nouvelobs.com/high-tech/20170622.OBS1084/le-smartphone-est-il-sur-le-point-d-enterrer-les-cameras.html?xtor=RSS-74"
}