{
    "description": "Caroline a rencontré un homme de 14 ans de plus qu'elle. Elle a trouvé le premier rendez-vous nul. Mais la fois d'après, tout a changé.",
    "author": "Renée Greusard",
    "title": "Le date (pas pourri) de Caroline : \"Rose est née 10 mois après notre rencontre\"",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/tinder-surprise/20170602.OBS0242/le-date-pas-pourri-de-caroline-rose-est-nee-10-mois-apres-notre-rencontre.html?xtor=RSS-87",
    "date": "03/06/2017",
    "body": "Cela fait maintenant six mois que nous vous racontons des rendez-vous Tinder tout pourris qui éclairent les nouveaux modes de séduction. Loin des happy-ends qu’on connaît déjà, il s’agit de documenter le côté obscur de ces applis. Les attentes insatisfaites, les fantasmes qui s’envolent, la cruauté de ces rencontres d’inconnus. Mais on vous avait prévenus. On tente un truc à partir de cette semaine. Des  Tinder Bueno . Notre sens des jeux de mots est infini, oui. Nous voulons raconter des rendez-vous Tinder qui se finissent bien. Parce qu'on est à deux doigts de ne plus croire en l'amour, peut être. Si vous avez-vous même vécu un \"date\" bien moisi ou désormais réussi (mais original), écrivez-nous (rgreusard@rue89.com), nous nous ferons une joie d’exorciser tout ça dans nos colonnes. Qui ? Caroline  : 33 ans, chef de projet digital  (c'est elle qui raconte) Nicolas  : 48 ans, ingénieur commercial Avant C'était en décembre 2015. Je venais de me séparer de mon mari et j'avais déménagé quatre mois auparavant. J'avais un petit garçon d'un an et demi. Je ne voulais pas me remettre en couple, je voulais profiter de ma nouvelle vie de célibataire sans responsabilité et sans enfant une semaine sur deux. Sur  Tinder , je ne cherchais donc que des plans culs et j'avais régulièrement des rencards avec des mecs ou des filles. Mon annonce était donc ultra cul. Je disais  : \"Je suis comme ci comme ça.\" \"Je suis là pour baiser.\" \"J'aime bien les barbus un peu.\" \"Je veux un mec d'1m80 minimum sinon ça ne m'intéresse pas.\" Un jour par hasard, j'ai élargi ma limite d'âge à 50 ans. Parce que je m'étais rendue compte que j'avais évolué et que les mecs plus âgés me correspondaient bien aussi. Pour me décrire, je suis une fille rock'n roll. J'ai un undercut (la moitié de la tête rasée). Je suis systématiquement en jean et assez brut de décoffrage. Du coup, je cherchais des mecs dans ce style un peu hipster sur les bords, mais surtout des gens avec du caractère. Bref, j'étais vraiment là pour boire des bières et baiser. Le match Un jour je tombe sur le profil d'un homme (il avait 48 ans donc on ne peut plus dire mec ou garçon). Il n'a pas vraiment de barbe, même pas du tout. Et sur les photos, il a un nœud papillon à têtes de mort. Je suis une meuf donc en général si je matche, j'ai toujours un match en retour. On parle quelques jours et comme je n'aime pas laisser traîner plus longtemps, je lui propose qu'on se voit. Le premier date Il me fixe rendez vous dans un bar d'hôtel hyper branché et cher. Pas du tout mon genre. Lui non plus. Pas du tout mon genre. J'ai en face de moi un mec petit, une coiffure un peu hipster crise de la cinquantaine. Imberbe. Je ne sais pas comment l'expliquer, mais c'est pas dingue en gros. En plus, il sort du boulot et arrive en costume. Je déteste ça. Vraiment. Je suis allergique au costume. Voilà, donc moi je suis en jean rangers et j'ai en face de moi un cadre, père de famille, fraîchement divorcé. Ce n'est pas du tout ce que je cherche. Je le charrie sur le lieu. \"C'est quoi cet endroit ?\" Ensuite, je ne me souviens pas de la conversation. Je crois qu'on a échangé des banalités de rencard. Il aime plutôt l'électro, moi le rock. Rien ne sort du lot. Cette conversation est d'une platitude totale. Moi qui n'ai pas peur de parler de religion de politique, on aborde aucun sujet à relief. Je me demande : \"Mais qu'est ce que je fous là ?\" Bon. On boit quand même notre verre, un cocktail. C'est un endroit où on ne boit que des cocktails. On se quitte et il me raccompagne dans le parking. Je suis une féministe convaincue et le mec m'embrasse par surprise quand je lui fais la bise. Au secours. Je lui rends son baiser par politesse et je me casse. On continue de s'écrire un peu. Comme des potes. Le deuxième date La semaine de Noël, il insiste beaucoup pour un deuxième rencard. Je dis non plusieurs fois. Et puis... Un mec me pose un lapin un soir. Du coup, je lui dis : \"Si tu veux, on se voit dans une heure, mais c'est ta dernière chance.\" Il me répond : \"Je te dis ça dans 20 minutes.\" Et je comprends qu'il est en train d'annuler son rencard pour qu'on passe la soirée ensemble. Comme on arrive pas à trouver un lieu, je lui dis : \"Voilà une liste de courses, on se fait à manger chez toi ?\" Ça lui va et il fait les courses. J'arrive chez lui et au moment où il ouvre la porte, je le trouve beaucoup plus séduisant. Il n'est plus en costume et il y a un truc, je ne sais pas quoi qui le rend sexy. On commence à faire la cuisine, enfin je cuisine parce que lui est nul. Il me lance : \"Mais t'as pas remarqué qu'il y a un truc ?\" Je lui réponds : \"Si, j'ai bien remarqué qu'un truc a changé mais je ne sais pas quoi...\" Il me dit : \"Je me suis laissé pousser la barbe...\" Au dernier rendez-vous, je lui avais dit : \"Je suis désolée, je préfère les mecs avec des barbes.\" Et le voilà donc avec une barbe. Il avait tellement envie de me revoir qu'il a laissé pousser sa barbe en se disant : \"Je vais la recontacter dans dix jours comme ça j'aurai de la barbe.\" Je trouve ça vraiment mignon. En plus, tout le reste se passe nettement mieux. Il est dans son environnement, à l'aise, plus en confiance. Je reste dormir parce que le but c'est quand même de baiser. Sexuellement c'est un échec total mais par contre on ne dort pas de la nuit et on passe notre temps à discuter. Le lendemain, on va au travail épuisés. Et on s'envoie des textos. C'est la semaine entre Noël et jour de l'an. Les bureaux sont vides. Il me dit : \"Si tu veux, j'ai des restes de repas de fête, on a qu'à se voir le midi !\" Je suis allée chez lui et on n'est pas retournés bosser l'après midi. En fait, je suis arrivée avec une culotte et une paire de chaussettes de rechange et pendant une semaine je les ai lavés chaque jour à la main, parce que je ne partais pas de chez lui. C'était un peu fou. Ce moment où on sent qu'il se passe quelque chose, qu'on est en train de tomber amoureux. La situation m'échappait complètement et j'ai accepté de baisser la garde. La suite L'histoire ne se termine pas là. A la fin du mois de janvier, au bout d'un mois de couple, on découvre que je suis enceinte. A l'époque mon fils a un an et demi, ses filles 14 et 17 ans. Je viens à peine de les rencontrer. Et voilà je suis enceinte. On se retrouve à se poser des questions très étranges. \"Qu'est ce qu'on fait ? Ça fait un mois qu'on se connaît ...\" C'est un euphémisme de dire que ce n'est pas du tout le bon moment. On a 14 ans de différence en plus. Dès le soir où on l'apprend lui est catégorique : il n'en veut pas. Moi, c'est différent, j'ai un doute. Ça a été extrêmement difficile d'avoir mon fils. J'ai fait six fausses couches... Et puis mon fils a l'âge idéal pour un écart avec un frère ou une sœur. Bon. On commence les démarches pour un avortement. Mais en milieu de route on voit que notre décision ne nous convient pas complètement. On décide de partir une semaine à la mer. On se dit : \"Avant de remonter dans la voiture au retour, on aura pris notre décision.\" Psychologiquement, c'est un moment horrible. Du coup, on somatise et on est malades tous les deux. Le matin y en a un qui dit \"oui, on le garde\",  l'autre qui dit \"non, pas possible\". On essaye d'imaginer comment ça serait si on le gardait, et au contraire comment ça serait si on ne le gardait pas. On se demande ce que diraient nos exs, nos enfants. Clairement, on passe des vacances de merde. En repartant dans la voiture, on se dit : \"Allez faut qu'on décide dans les 15 secondes.\" On décide de le garder. Ses filles nous ont regardés comme des fous. Compréhensible. D'autant qu'on leur a dit par la même occasion qu'on allait déménager de la maison qu'elles habitent depuis qu'elles sont bébés et qu'on allait donc habiter à six dans une maison avec nos deux familles. On pensait devoir affronter nos parents mais tout le monde l'a super bien accepté. Aujourd'hui, nous avons une petite fille de sept mois qui s'appelle Rose. Elle est née 10 mois après notre rencontre. Tout le monde s'entend hyper bien. Rose est chouchoutée par toute la famille, les grandes filles, mon fils et surtout son père qui l'adore.  Et du coup on habite une grande maison avec un jardin avec des modes de garde différents. C'est une recomposition de famille surprise mais qui en fait se passe super bien. Voilà, ça fait un an et demi qu'on est ensemble. C'est une fin surprenante, c'est sûr. On a l'habitude de rire entre nous et de dire que Nico était en train de désécher sur le canapé de son ex. Il avait gardé les mêmes meubles et s'apprêtait à vivre comme un vieux célibataire.  Tout n'est pas simple. On a jamais été un couple finalement avec Nico, on a tout de suite fondé une famille. De temps en temps on voit que ça nous manque, mais on compose avec. Voilà, c'est une histoire qui commence par un rendez-vous de merde et qui finit sur un bébé coup de tête. Mes copines se foutent de moi : \"T'as fait un enfant avec un mec que tu trouvais tout naze au premier rencard.\" C'est vrai. Et aujourd'hui bien sûr je sais que chez lui j'ai aimé sa vulnérabilité, ses expériences sentimentales ratées, ses tentatives radicales pour me séduire, le sexe qu'on a ensemble. Mais dans le fond, à part ça, je ne sais toujours pas très bien pourquoi je suis amoureuse de lui. C'est des trucs qui se contrôlent pas. Mon avis sur les applis Moi, ça fait 15 ans que j'utilise des applis. J'étais sur Meetic à 20 ans. Et avant Meetic j'étais sur Caramail... J'ai toujours rencontré des gens comme ça. C'est un moyen de drague que je maîtrise parfaitement. Limite, c'est plus naturel pour moi de commencer à l'écrit, virtuellement que de draguer dans un bar. Je n'ai aucun problème pour dire que le physique c'est important donc commencer par une photo, ça me semble parfait. "
}