{
    "description": "Après des années à l'Assemblée, ils doivent faire leurs cartons. \"L'Obs\" leur file des tuyaux pour retrouver rapidement du boulot.",
    "date": "21/06/2017",
    "author": "Mathilde Goupil",
    "theme": "politique",
    "title": "Députés battus : 10 conseils de DRH pour les aider à retrouver du boulot",
    "newspaper": "Nouvel Obs",
    "url": "http://actualites.nouvelobs.com/politique/20170621.OBS1035/deputes-battus-10-conseils-de-drh-pour-les-aider-a-retrouver-du-boulot.html?xtor=RSS-15",
    "body": "Des années à l'Assemblée ou dans les ministères et d'un coup... la défaite. Après les élections législatives,  plus de 400 députés ont dû se résoudre à laisser leur siège . Les anciens fonctionnaires, mis en détachement durant leur mandat, pourront immédiatement réintégrer un poste. C'est par exemple le cas d'Henri Guaino,  qui rejoint la Cour des Comptes . Les anciens salariés du privé seront eux aussi réintégrés ou bénéficieront d'une priorité d'embauche. Et pour tous les autres ? \"L'Obs\" leur a compilé dix conseils de DRH pour les aider à trouver un nouveau job. 1  Prendre des vacances... mais pas trop longues Faire ses cartons à l'Assemblée, archiver ou jeter ses vieux dossiers, rendre sa permanence... Le rangement va occuper les anciens députés ces jours-ci. On leur conseille ensuite de prendre quelques semaines de vacances bien méritées (même si  pour quelques-uns de nos élus , la présence dans l'Hémicycle semblait plutôt accessoire). Certains députés ont déjà fait part de leurs souhaits de repos. Pascale Boistard, qui ne retrouvera pas son siège de députée de la Somme, a ainsi confié au  \"Monde\"  qu'elle avait besoin \"d'une petite période de repos\". Idem pour Patrick Mennucci, qui envisage d'\"aller à la piscine avec [s]on fils [et de] dormir un peu plus le matin\".  Mais attention, les DRH sont formels : il faut être pro-actif pour espérer se recaser. C'est aussi l'avis d'un conseiller de Pôle emploi du Doubs, qui l'a signifié aux millions de Français au chômage avec très peu de délicatesse. Selon l'infographie qu'il a réalisée,  la journée idéale d'un chômeur qui en veut vraiment démarre à 7h45  et se termine à 17h30. Avec un emploi du temps millimétré.  \"A mettre en oeuvre 6j/7 !\" ??  pic.twitter.com/c9UMhwJ7Kp — Paul Conge (@paulcng)  24 mai 2017 2  Potasser les bios spéciales \"traversée du désert\" Une liste de lecture idéale pour les vacances : les biographies de tous ces ex-élus familiers des \"traversées du désert\". On en conseille deux, de quoi trouver l'espoir d'un retour en politique.  \"Le Temps présidentiel\"  (Nil), 2011, 624 p., 22 euros. Deuxième tome des mémoires de Jacques Chirac, l'ancien président y écrit notamment : \"J e n'ai douté à aucun moment que, après deux échecs successifs  [à l'élection présidentielle, NDLR] , cette troisième tentative serait couronnée de succès. [...]  L'expérience d'une traversée du désert [...] s'est révélée une épreuve bénéfique et même salutaire.\" \"Le Mystère Sarkozy\"  (Editions du Rocher), 2016, 84 p., 17 euros. Cet ouvrage de Samuel Pruvot, rédacteur en chef de \"Famille chrétienne\", vaut le détour pour cette petite phrase de Jacques Séguéla : \"Le troisième amour de Nicolas, c'est l'amour spirituel. Dieu a refrappé à sa porte pendant sa traversée du désert.\" Sans rire. 3  Ne pas mettre (trop vite) sa fiche Wikipédia à jour Ou comme le dit joliment Cadre emploi : \"Contournez votre statut.\" \"Malheureusement les portes se ferment plus rapidement\" pour les candidats déjà au chômage, explique Marion Aufseesser, auteure de \"Rebondir, réussir votre transition professionnelle\", citée par le site internet. \"Il faut donc se donner une identité active si possible, le tout sans mentir.\" Coup de bol, Wikipédia est plus ou moins réactif sur le CV de nos anciens élus. A l'heure où cet article est rédigé, la  fiche de Nathalie Kosciusko-Morizet  indique ainsi qu'elle est encore députée de la 4e circonscription de l'Essonne. De son côté, l'ex-ministre de la Santé Marisol Touraine n'a pas encore mis son CV à jour, après sa défaite surprise dans la 3e circonscription d'Indre-et-Loire. Son  blog indique qu'elle y est encore élue . 4 Réseauter (beaucoup) C'est le mot magique. Tout le monde s'y emploie (demandez à Jean-Vincent Placé). Heureusement pour eux, les parlementaires sortants ont encore leurs entrées à l'Assemblée nationale, rappelle  \"France 24\" . Les \"ex\" peuvent errer dans la salle des Quatre-Colonnes ou à la bibliothèque, croiser leurs anciens collègues au restaurant du Palais-Bourbon ou leur payer des coups à la buvette des députés. Selon  \"France info\" , la bière y est à 80 centimes – la moins chère de Paris. Autre possibilité : passer un petit coup de fil à ceux qui les ont précédés dans la défaite et qui, eux, ont réussi à retrouver un job. Ils peuvent par exemple quérir les conseils d'Arnaud Montebourg, qui fait une parenthèse business dans sa vie politique. Selon  \"le Figaro\" , après avoir monté son entreprise spéciale \"made in France\" en 2015, l'ancien ministre lancerait une société de production et d'exploitation de miel.  5  Etre \"bon camarade\" \"Ne critiquez pas vos éventuels compétiteurs\", conseille Olivier Gélis, directeur général de la société de recrutement Robert Half International France, dans un article de  \"Challenges\" .  Un conseil qui pourrait être utile à certains mauvais perdants. Jacques Myard, député LR éliminé par la macroniste Yaël Braun-Pivet, s'est ainsi exclamé dans \"C à vous\" : \"Elle est incapable de savoir ce qu'elle va voter.\" De son côté, François Rochebloine (UDI), battu par Valéria Faure-Muntian (REM) dans la 3e circonscription de la Loire, a estimé que son adversaire \"n'aura[it] pas le temps de faire sa lessive\". Conseil subsidiaire : évitez d'insulter les électeurs – n'est-ce pas,  Henri Guaino . 6  Faire valoir ses points forts... Nos anciens députés disposent de compétences \"marchandables\" sur le marché du travail, soit qu'ils aient avant leur fonction d'élu exercé un \"vrai\" métier, soit qu'ils aient acquis une connaissance pointue dans un domaine particulier durant leur(s) mandat(s). Le cardiologue Gérard Bapt, ex-député de la Haute-Garonne, a ainsi confié à  \"20 Minutes\"  qu'il avait pris contact avec ElisCare, une ONG qui secourt des populations en Irak ou en Syrie. On déconseille par contre à NKM de donner des cours de maths. Bien que polytechnicienne,  sa (petite) erreur de calcul en direct  pourrait nuire à sa crédibilité. Pour les frondeurs du Parti socialiste, mieux vaut se prévaloir de sa \"force de conviction\" plutôt que de son \"esprit d'équipe\" (la première compétence nécessaire pour obtenir une promotion, à en croire  \"Challenges\" ). 7 ... ou laisser libre cours à ses talents cachés  Comme notre boxeur de Premier ministre, les anciens parlementaires sont nombreux à avoir des talents cachés.  Sébastien Denaja, ex-député PS de l'Hérault, raconte ainsi au  \"Monde\"  qu'il va se lancer dans l'écriture d'une pièce de théâtre sur la crise de foi d'un curé. A l'écouter, on risque d'y trouver des personnages librement inspirés de notre vie  politique  : un archevêque d'Evry \"avec ses trahisons\" (coucou Manuel Valls) ou un jeune pape, Emmanuel, très proche du  young pope  de Jude Law dans la série de Paolo Sorrentino.  Au rayon littérature, certains pourraient aussi s'inspirer de Bruno Le Maire,  auteur dans ses jeunes années de plusieurs romans à l'eau de rose  dans la collection Harlequin. 8  Soigner sa e-reputation \"Diffusez une bonne image de vous\" sur les réseaux sociaux, intime  Manpower , site de recrutement, aux demandeurs d'emploi. Exit donc, les photos de soirées où l'on a trop levé le coude à la fameuse buvette pas chère de l'Assemblée ou  les clichés dans la piscine de Ziad Takieddine .  Un conseil d'autant plus important que certains de nos élus ont l'air de ne pas toujours être des pros des réseaux sociaux. Eric Besson avait ainsi partagé avec tous ses abonnés Twitter  un message privé probablement destiné à une compagne  (\"Quand je rentre je me couche. Trop épuisé. Avec toi ?\"). Jolie bourde aussi que celle de Gilbert Collard,  qui avait diffusé sur Twitter une liste de ses mots de passe . 9 Faxer son CV C'est à notre grande surprise un vrai conseil .  \"Pour postuler dans une TPE-PME, la démarche peut-être efficace\", assure Mustapha Benkalfat,  dirigeant du site Jobtimise.com,  interviewé par Cadre emploi . \"En fait, c'est une démarche tellement bizarre qu'elle peut réellement susciter l'intérêt du recruteur. A condition évidemment d'assortir le CV d'un message clair et punchy.\" Une technique utilisée par Arnaud Montebourg chez Habitat ? 10 Demander ses indemnités chômage Si nos conseils précédents n'ont pas suffi, il reste aux ex-parlementaires la possibilité de bénéficier de  leur assurance chômage , pour laquelle ils ont cotisé à hauteur de 28 euros mensuels durant leur mandat. Ce système, qui n'a rien à voir avec  Pôle emploi , répond au nom barbare d'\"allocation d'assurance mutuelle, différentielle et dégressive de retour à l'emploi des députés\". Il offre aux ex-députés de plus de 60 ans et sans emploi 100% de leur ancienne indemnité parlementaire durant un semestre (soit 5.599,80 euros brut). Ils disposent ensuite pour cinq autres semestres d'une indemnité dégressive – jusqu'à 20% de l'indemnité parlementaire pour le sixième et dernier semestre. Sont déduits de cette somme tous les revenus que peuvent percevoir les anciens députés : mandats locaux, revenus du patrimoine, etc. De (généreuses) allocations chômage pour les députés battus Avantage de ce système : contrairement aux chômeurs, eux ne sont pas obligés d'accepter la deuxième \"offre raisonnable d'emploi\" sous peine d'être radiés... Mathilde Goupil"
}