{
    "description": "Dans une vidéo, un docteur français fait le lien entre l'exposition des jeunes enfants aux écrans et les troubles du spectre autistique.",
    "author": "Nolwenn Le Blevennec",
    "title": "Ecrans et autisme : la thèse farfelue et virale d'un médecin",
    "date": "22/06/2017",
    "theme": "rue89",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170621.OBS1034/ecrans-et-autisme-la-these-farfelue-et-virale-d-un-medecin.html?xtor=RSS-87",
    "body": "Au printemps 2005, Michael Waldman, économiste de la prestigieuse université américaine Cornell, découvre une corrélation étrange entre l’autisme et le niveau des précipitations de plusieurs Etats américains (les enfants ayant grandi pendant des périodes de forte pluie sont plus susceptibles d'être autistes). Ce qui devrait rester une étrangeté, une anecdote piquante à raconter au moment du digestif, devient quelque chose. Waldman sait qu’il y a une activité que les enfants font plus quand il pleut : regarder la télévision (et pourquoi pas boire du chocolat chaud ?). Et voici comment, en octobre 2006, après avoir trouvé un rapport positif entre l'autisme et l'abonnement au câble dans les foyers, Waldman publie un article titré : \"L’exposition aux écrans des jeunes enfants pourrait déclencher l’autisme, selon l’analyse de données\". L'idée qui revient Quelques mois plus tard, en février 2007, le \"Wall Street Journal\"  se penche sur l’étude  – et la mégalomanie de son auteur. Interrogé dans cet article, Ami Klin, directeur du programme consacré à l’autisme du centre d’études de Yale, juge que l'économiste a franchi les barrières de la décence en pensant résoudre par les stats l'un des plus gros problèmes de santé publique. Le professeur Waldman, qui pense que c’est en éloignant son fils de la télévision que ce dernier a réchappé de l’autisme, dit au \"Wall Street Journal\" qu'il a reçu de nombreux mails abominables, que sa méthodologie a été mal comprise, mais que les résultats de sa recherche ne doivent pas être ignorés. \"Cela serait un crime.\" Dix ans plus tard, une nouvelle personne agite l'hypothèse farfelue du lien entre les écrans et l'autisme. Elle est française, et son statut est à la fois moins prestigieux et plus légitime : il s'agit du Dr Anne-Lise Ducanda, médecin de PMI (Protection maternelle et infantile) dans l'Essonne. Dans une vidéo  longue d'une vingtaine de minutes, qui a été vue près de 100.000 fois et dont les versions anglaise, allemande, italienne et espagnole sont en préparation, le Dr Ducanda commence : \"Nous sommes deux médecins de PMI qui avons pris l’initiative de faire cette vidéo pour alerter les parents, les professionnels et les pouvoirs publics, sur les conséquences graves de tous les écrans sur les enfants de 0 à 4 ans. Et notamment sur des troubles qui ressemblent en tout point aux troubles du spectre autistique.\" La thèse du Dr Ducanda : les écrans font entrer dans la \"case autiste\" des enfants qui sont en fait lobotomisés par les écrans. Ce sont de faux positifs – il suffit d’ailleurs d'arrêter les écrans pour guérir. Cela explique, selon elle, \"l’indéniable explosion des troubles autistiques ces dernières années\". \"En 1975, curieusement après l'arrivée de la télévision, la courbe commence à augmenter\", dit-elle à la fin de sa vidéo. \"Robert-Debré étonné\" Mi-juin, dans sa maison de Viry-Chatillon où elle nous reçoit, le Dr Anne-Lise Ducanda continue :  \"Combien d’enfants j’ai vus avec des troubles autistiques diagnostiqués par les hôpitaux qui un mois après n’ont plus de troubles autistiques ? Même l'hôpital Robert-Debré était très étonné. Ils ont dit à la maman du petit garçon de 3 ans que je suivais et à qui j’avais dit d’arrêter les écrans : 'Tout ce qu’on vous a dit de faire pour le moment, c’est plus la peine, c’est impressionnant les progrès que votre petit garçon a faits.'\" Mais en l'écoutant dérouler, des petits problèmes s'accumulent. On entend des sorties de piste, des incohérences qui fragilisent le raisonnement. D’abord le Dr Ducanda fait comme s'il était tout à fait banal qu’un bébé de moins de 3 ans passe une dizaine d'heures par jour devant un écran (pour cela, elle compte l’exposition indirecte : quand l'enfant joue sur un tapis mais que les parents regardent le JT). Admettre que ces bébés grandissent dans des situations familiales par ailleurs compliquées compromettrait le raisonnement. Pour donner une touche contemporaine à sa théorie, le docteur s'attaque surtout aux écrans mobiles (jouets, tablettes, smartphones), mais sans être capable d'expliquer la différence qu'il y a avec la télé. Or s'il n'y en a pas, cela revient à attribuer le basculement sanitaire qu'elle décrit à une simple multiplication des opportunités. Et si au contraire, il y en a plusieurs : calculer  un temps total \"d’exposition\" et imaginer un effet univoque n’a pas grand sens. Ce n'est pas ça, l'autisme Enfin, les symptômes que le médecin constate en consultation et qu'elle nous décrit longuement ne relèvent pas de l'autisme. Exemples : \"J’ai l’autre fois vu un petit garçon de 2 ans et demi qui avait des problèmes à l’école parce qu’il était très agité. Je lui demande comment il s'appelle et il voit mon téléphone sur mon bureau et il ne répond pas à ma question, il me dit 'ABC'. C’est-à-dire qu’il voit un écran et c’est l’automatisme cérébral qui le fait répéter 'ABC'. Dès qu’il voit le téléphone, il va dire 'ABC' sans rien comprendre, mais c'est plus fort que lui.  Et cet autre petit garçon qui a 3 ans. Il était à l’école et quelle que soit la phrase que je lui disais ou la question que je lui posais, il me disait les couleurs. Il voyait jaune, il disait jaune, il voyait du vert, il disait vert. Alors que j’étais en train de lui dire 'donne la gomme à papa' ou 'assieds-toi', il disait tout le temps les couleurs et le papa l’encourageait en permanence, 'dis au docteur, c’est quelle couleur'.\" (La clé du mystère est peut-être à chercher dans cette dernière phrase.) L'exposition excessive des enfants aux écrans  pose  des problèmes : elle peut induire des comportements d’abandon des stimuli sociaux habituels, une dépendance, de l'obésité et des troubles (anxiété, sommeil, concentration). Il faut faire attention et encadrer. Mais cela n'a rien à voir avec l'autisme. \"L’autisme est un trouble profond qui provoque des difficultés à s’engager dans une relation sociale stable, continue et fructueuse\", nous précise Catherine Barthélémy,  pédopsychiatre spécialiste  de l'autisme et professeure émérite à la faculté de médecine de Tours. \"Les autistes ont d'ailleurs d’autres centres d’intérêt que les écrans, qui peuvent être plus restreints.\" (Et dans certains cas, les écrans peuvent aussi leur faire du bien.) L'enfant et le smartphone Au cours de l'entretien, le Dr Ducanda me parle de la fameuse étude Waldman, mais me dit qu'elle n'a pas eu le temps, encore, de faire le tour de la littérature sur son sujet. \"Mais j'ai lu un article canadien, extrêmement intéressant, qui dit que 80% des 2-4 ans ont des parents qui leur donnent régulièrement le smartphone et je pense que c’est en très forte augmentation...\" Finalement, à l'entendre, on a un doute : pense-t-elle que l'autisme existerait encore sans les écrans ? \"Je pense qu'il y a toujours eu des autistes et qu'il y en a encore et que dans les autistes qu’on voit aujourd’hui, il y en a qui ne sont pas liés aux écrans. Mais c’est vrai que je m’interroge sur l’augmentation fulgurante des cas d’autisme dans le monde entier, surtout dans les pays développés, par rapport à l’arrivée tsunamique des écrans dans la société et dans les familles.  On sait que c’est difficile d’élever un petit donc on trouve quelque chose pour occuper l’enfant pendant qu’on fait le repas.\" Un chercheur circonspect A la suite de la publication de la vidéo, le Dr Ducanda nous dit avoir reçu des centaines de mails de soutien. \"E n fait, il n'y a qu’un seul chercheur qui s'est opposé à mes thèses, c’est Franck Ramus, il n'y en a pas d'autres. J’ai aucun pédopsychiatre qui m’a écrit pour me dire que ce que je disais c’était n’importe quoi. Aucun neuropédiatre. Par contre, une dizaine m’ont dit 'on est complètement d’accord avec vous'.\" Joint par mail, Franck Ramus,  directeur de recherches au CNRS au laboratoire de sciences cognitives , est effectivement circonspect. Il m'écrit : \"Je ne conteste pas les cas décrits par le Dr Ducanda. De tels enfants existent. Ce qui est contestable, c’est la cause affirmée : 'parce que…' Les observations du Dr Ducanda ne lui permettent en aucun cas de déterminer les causes des difficultés observées chez certains enfants.\" Il précise ensuite :  \"S’il y a un lien de cause à effet entre l’exposition aux écrans et des troubles, il restera tout de même la question de savoir si ce sont les écrans qui ont intrinsèquement un effet négatif sur le développement cognitif, ou si c’est simplement que le temps passé devant les écrans remplace du temps qui serait normalement passé à interagir avec les proches.  On sait bien que les enfants élevés dans un placard ne se développent pas normalement, et on n’incrimine pas l’exposition aux placards, on en déduit juste que c’est une carence de l’environnement [...].  S’il s’avère qu’effectivement certains enfants passent huit heures par jour devant un écran, et que ce temps se substitue effectivement aux interactions avec les proches, alors on peut parler de carence affective, langagière, et dans ce cas des difficultés de développement sont probables, surtout au niveau du langage. De là à produire des symptômes d’autisme, c’est loin d’être clair. On a pu observer des syndromes pseudo-autistiques induits par l’environnement, mais dans des cas de carences extrêmes et prolongées : il s’agissait des enfants retrouvés dans les orphelinats roumains à la chute de Ceausescu. J’ose espérer que les familles du quartier du Dr Ducanda n’en sont pas à ce niveau de maltraitance.\" Des recherches magnifiques Catherine Barthélémy a aussi regardé \"cette longue vidéo qui brasse des idées  qui sont des choses validées par la communauté scientifique et d’autres pas du tout\". Y a-t-il seulement une épidémie avérée d'autisme, comme le dit le Dr Ducanda ? \"Non. La prévalence a fortement augmenté à cause de plusieurs facteurs. Les moyens d’investigation sont plus fins : le trouble est détecté plus fréquemment chez les très jeunes enfants ou quand il est noyé dans d'autres troubles. Mais aussi, du fait de la définition de l’autisme, le spectre de la maladie a été élargi : il y a des formes complètes et des formes associées, des autismes simples et des autismes syndromiques.\" Puis elle explique : \"L’ autisme  est lié à une combinaison de facteurs. Il y a un terrain de vulnérabilité neurobiologique, probablement congénitale, mais par forcément héritée, associé à des facteurs environnementaux qui vont coïncider pour qu’il y ait un dérèglement du programme de développement des neurones, de ses connexions et de ses migrations.\" On en est là, en fait. \"Toutes ces recherches sont magnifiques, elles sont en cours et les parents y sont attachés.\" \"Mon fils est bel et bien autiste\" Et quand on vient perturber l'attente insupportable des parents, cela donne ce commentaire, sous la vidéo du Dr Ducanda : \"Vidéo affligeante, d'une ignorance qui n'est pas digne d'un médecin. Si les écrans étaient responsables, on aurait des fratries entières autistes ! De plus il y a 30 ans, la TV était déjà la nounou de la génération 70-80 sans qu'il y ait pour autant autant d'autistes qu'aujourd'hui. Ici pas de TV depuis sa naissance, pas d'écran et mon fils est bel et bien autiste !\" Le Dr Ducanda répond à cette femme que bien évidemment, elle ne parle pas de son fils dans sa vidéo, mais des autres autistes, les faux positifs...  A moi, elle précise : \"Ça fait des années qu’on dit aux parents : ce n’est pas de votre faute, c’est pas la mauvaise mère qui fait l’enfant autiste, c’est une maladie neurodéveloppementale de naissance et vous n’y êtes pour rien, c’est génétique, etc. Et nous on est en train de dire quoi ? On est en train de dire que c’est l’environnement qui a peut être fait ces troubles… Evidemment, des parents peuvent se dire : 'De nouveau, vous culpabilisez les parents.' J’ai eu quelques témoignages de parents comme ça. Mais moi je culpabilise pas les parents, ce n’est pas les parents qui sont responsables, même les neuropsychiatres n’y ont pas pensé, alors pourquoi vouliez vous y penser ?\" Dans ce domaine-là, si sensible, quand on pense quelque chose, mieux vaudrait essayer de l'établir avant de communiquer."
}