{
    "title": "Législatives : Buzzfeed a fouillé les Facebook des 573 candidats FN",
    "author": "Daniel Schneidermann",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170606.OBS0307/legislatives-buzzfeed-a-fouille-les-facebook-des-573-candidats-fn.html?xtor=RSS-87",
    "date": "06/06/2017",
    "body": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant  arrêt sur images  (financé par les abonnements) puis sur Rue89. Le danger provisoirement écarté, on parle moins du FN, sinon pour tenir la chronique familiale de ses cercles dirigeants (Marine est-elle usée ? Pourquoi Marion boude-t-elle ? Etc). Raison de plus pour saluer le travail de Buzzfeed, qui a scruté les comptes Facebook de 573 candidats FN aux législatives, à la recherche des ignominies antisémites, islamophobes, homophobes, ou tout simplement racistes. Et la moisson a été bonne. Les six journalistes du site détachés sur le sujet en ont retenu cent. Ils les passent en revue. De tout ce catalogue des horreurs, je n'en citerai aucune, car il faudrait alors les citer toutes, et la masse elle-même l'interdit.  Mais il est à disposition . Sans doute tout n'est-il pas équivalent. Un commentaire laissé sur une page par un internaute, un vieux \"like\", un statut récent posté par le titulaire du compte lui-même, un statut isolé ou une obsession : non, tout n'est pas d'une égale gravité. Mais la masse parle d'elle-même. Elle dit assez clairement, à la fois le sérieux dans \"l'écrémage\" des candidatures dont se vantent pourtant les dirigeants du mouvement, et le fond de la pensée, et des obsessions, du \"Front profond\". Enquête oubliée demain Elle permet d'en mesurer la cohérence intellectuelle. Les deux invités FN du matin des Matinales radio, David Rachline  sur France Inter , et Nicolas Bay sur France Info, ont été interpellés sur l'enquête de Buzzfeed. Les stratégies de défense ne sont pas tout à fait identiques, Rachline pinaillant sur certains cas, et Bay estimant que lesdits candidats disaient  \"un certain nombre de vérités\" . On ne leur a certes pas soumis tout le catalogue : les émissions entières n'y auraient pas suffi, et il y a tant d'autres sujets à traiter ! Mais dès demain, cette enquête sera oubliée dans les medias nationaux, comme passent à la trappe, dans les interviews politiques traditionnelles, toutes les révélations sur l'etat-major du  FN , à commencer par celles qui concernent le fameux groupe des \"gudards\", et ses accointances nazies ( les détails sont ici ). Le meilleur allié de la \"dédiabolisation\", c'est l'amnésie. Pour lire la chronique sur ASI ."
}