{
    "description": "Covfefe covfefe covfefe covfefe, covfefe ? Covfefe ! Covfefe...",
    "author": "Rue89",
    "title": "Et Trump dit \"Covfefe\". Ce mot ne veut rien dire oui, mais il est si drôle",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-sur-les-reseaux/20170531.OBS0097/et-trump-dit-covfefe-ce-mot-ne-veut-rien-dire-oui-mais-il-est-si-drole.html?xtor=RSS-87",
    "date": "31/05/2017",
    "body": "Que diable a-t-il voulu dire ? Le 31 mai, quelques minutes après minuit, heure de Washington, Donald Trump a publié  un tweet  parti un peu trop vite. Et il a une nouvelle fois donné à Internet l'occasion de se marrer. On peut essayer de traduire le feu-tweet en ces termes : \"Malgré la constante mauvaise \"covfefe\" de la presse.\" Pendant plusieurs heures, le tweet est resté là. Personne dans l'entourage du président ne semble avoir eu accès au mot de passe pour effacer le gazouillis du twittos compulsif et colérique. Son entourage, rappelons-le,  lui avait confisqué  son compte quelques jours avant les élections. Le message, retweeté autour 125 000 fois, a finalement été supprimé vers 5h45, heure américaine. Donald Trump s'est réveillé, covfefe a disparu.  Donald is up; just deleted  #covfefe  tweet — Why worry ! (@MoroccanLove)  May 31, 2017 Puis, Trump a choisi l'option de rire de lui-même avec internet (la seule possible). En publiant ce tweet : \"Qui peut dire ce que \"covfefe\" veut vraiment dire ??? Amusez-vous bien !\" Who can figure out the true meaning of \"covfefe\" ??? Enjoy! — Donald J. Trump (@realDonaldTrump)  May 31, 2017 #Covfefe Mesdames, messieurs, \"covfefe\" est donc une invention du président américain. Ce nouveau mot ressemble à la contraction de couverture (la couverture médiatique, \"the press coverage\") et de café (\"coffee\").  Dans la nuit, bien sûr, un hashtag est né et les réseaux sociaux sont partis dans un grand moment d'imagination et de délire collectif. Le monde entier a avancé des hypothèses très drôles. \"Je n'ai aucune idée de ce qu'il se passe ici, mais je suis excité.\" Quand j'arrive sur  Twitter  et que je découvre le  #Covfefe  gate.  pic.twitter.com/ShRUSDGlER — Eglantine (@Netilaneg)  31 mai 2017 Donald Trump s'est-il endormi ? Certains l'imaginent même parti du monde des vivants. \"Maintenant je suis sûre que c'était intentionnel, pour attirer l'attention. Ou alors il est mort. Rest in  #covfefe \" Now I'm convinced this was intentional for some attention. Or he's dead. Rest in  #covfefe   pic.twitter.com/5PFZJ4EGfv — ????The Mockingjay???? (@txmockingjay)  31 mai 2017 \"Cela fait cinq minutes. Et si c'était maintenant. C'est le dernier tweet et toute l'histoire s'arrête là.\" It's been five minutes. What if this is it. That is his final tweet & the rest of history stops. — emily nussbaum (@emilynussbaum)  31 mai 2017 \"Est-ce du russe ?\" Qu'est-ce que le président américain a-t-il pu voir pour que son téléphone lui tombe des mains à mi-tweet ? Melania ? Ivanka ? Un  gâteau au chocolat  ? Deux boules de glace ? Un internaute s'est dévoué pour lancer un sondage : What did  @realDonaldTrump  see that made him drop his phone mid-tweet? — César García (@XeZaR)  31 mai 2017 Ou alors,  Donald Trump  était-il ivre ? A-t-il  loupé une marche  de son Air Force One ? \"Est-ce du russe ?\"  s'enquiert  un internaute ? Ou le  nouveau nom  du TGV ?  Bref, \"Covfefe\" est devenu un mème (une réplication d'une image, d'une expression, etc.), d'ores et déjà  imprimé sur des T-shirts , en vente sur Amazon. D'ailleurs, vous le prononceriez plutôt \"Cov-FEE-fee\" ou \"Cov-FEH-fay\" ?  What is the correct pronunciation of  #covfefe ? — Fusion (@Fusion)  31 mai 2017 Jeux de mots Il y a aussi eu une infinité de jeux de mots : \"covfefe\" est devenu un médicament, un condiment, de la drogue, un substitut de café. \"Ce moment où vous réalisez que quelqu'un a mis du covfefe dans votre verre. Restez cool, faites-le fondre, et laissez-vous porter par la musique.\" That moment you realize someone put  #covfefe  in your drink. Be cool, blend in, get lost in the music dancing queen.  pic.twitter.com/mpFDBMpV6d — Maxwell (@purplestates)  31 mai 2017 \"Et juste avant de le servir, agrémentez-le d'un trait de covfefe.\" \"And just before you serve it, you hit it with a dash of  #Covfefe \"  pic.twitter.com/fm9CAF4Iyz — Charles M. Blow (@CharlesMBlow)  May 31, 2017 Le mot s'est immiscé dans les répliques de cinéma connues. I just had to.  #covfefe   pic.twitter.com/HJRyuDlEyw — NicolinaWroblewski???? (@TheMissNicolina)  May 31, 2017 \"Frankly mon cher, j'en ai rien à #covfefaire...\" Frankly my dear, I don't give a  #covfefe   pic.twitter.com/QF9Clieu4W — Lauren (@LaurensMulligan)  31 mai 2017 Et le slogan de campagne a été détourné : Make Covfefe Great Again!— covfefe nussbaum (@theNuzzy)  31 mai 2017 Riez, jeunes inconscients Avec tout ça, des internautes prétendent n'avoir pas réussi à dormir. \"Je veux m'endormir mais je veux aussi découvrir ce que veut dire #covfefe\" Wants to fall asleep but also wants to find out what  #covfefe  means.....  pic.twitter.com/NRgdOZqCOP — Jenna The Feminist (@J_boo22)  31 mai 2017 \"Non, le tweet est toujours en ligne ????????????\" 'No, it's still there ????????????'  #covfefe   pic.twitter.com/yndPf2yThG — bilal (@TheInterdiction)  31 mai 2017 Et avoir perdu la tête. \"Je viens juste de supprimer un tweet parce que j'ai mal orthographié covfefe. Voilà où l'on en est.\" I just deleted a tweet because I spelled covfefe wrong. so that's where we are now. — dan sinker (@dansinker)  31 mai 2017 mood #covfefe   pic.twitter.com/1SHFpXWms7 — Max Ehrich (@maxehrich)  31 mai 2017 Tandis que le fabuleux compte @TrumpDraws, qui poste régulièrement des dessins du Président (bon d'accord, ce sont des montages), s'est aussi saisi du nouveau mot délicieux. covfefe  pic.twitter.com/2kIHlF0H1x — Trump Draws (@TrumpDraws)  31 mai 2017 Riez jeunes inconscients, vous riez peut-être du pire. On rigole on rigole si ça se trouve  #covfefe  c'est le code pour lancer l'invasion extraterrestre. — Laurent Chemla (@laurentchemla)  31 mai 2017"
}