{
    "title": "Ubisoft et Nintendo célèbrent les noces de Mario et des Lapins Crétins",
    "newspaper": "Nouvel Obs",
    "theme": "jeux video",
    "url": "http://o.nouvelobs.com/jeux-video/20170613.OBS0638/ubisoft-et-nintendo-celebrent-les-noces-de-mario-et-des-lapins-cretins.html",
    "date": "13/06/2017",
    "body": "  \"Que les jeux commencent !\" Yves Guillemot, PDG de l'éditeur de jeux vidéo Ubisoft, a du mal à retenir son excitation. La conférence pré-salon du jeu E3, ce lundi 12 juin, s'ouvre sur deux Lapins Crétins sous le cube à pièces mythique du jeu Mario. Les initiés comprennent d'entrée : Ubisoft confirme les rumeurs et dévoile un nouveau jeu qui croise ses lapins et le plombier moustachu de Nintendo. Une première ! Avec \"Mario + Lapins Crétins Kingdom Battle\", Ubisoft propose un concept inédit où les Lapins Crétins débarque dans le monde de Mario. Le joueur plonge dans un univers coloré pour résoudre des mini-puzzles, mais surtout mène des combats stratégiques au tour par tour où son équipe de trois doit déloger des ennemis à coup de blaster. Si le concept s'annonce intéressant, en particulier à deux sur la console Switch de Nintendo, la concrétisation de ce jeu l'est tout autant. Interrogé par \"L'Obs\", Xavier Poix, directeur des studios français d'Ubisoft, raconte : \"Ça fait 10 ans qu'on travaille main dans la main avec Nintendo, depuis la première Wii. Et, il y a trois ans, on a eu une idée folle : et si les Lapins Crétins rencontraient Mario ? Après tout, les Lapins sont des envahisseurs qui ont commencé par le monde de Rayman, avant de s'attaquer au monde des humains et de la télévision.\"   \"Le caractère irrévérencieux des Lapins dans Mario\" L'idée germe et est développé au studio milanais d'Ubisoft, dirigé par le directeur créatif Davide Soliani, fan inconditionnel de Mario. \"C'était l'opportunité d'une vie\",  s'émeut-il . En 2014, Xavier Poix décroche un rendez-vous avec Shigeru Miyamoto, créateur de Mario et responsable créatif de Nintendo, lors du salon du jeu vidéo E3 à Los Angeles. \"On a eu le rendez-vous sur le tard, mais on voulait vraiment arriver avec un prototype\", poursuit le Français. \"Les équipes de  Paris  et de  Milan  ont alors développé un prototype en très peu de temps, reprenant les personnages de Mario animés en 3D. On voulait démontrer à M. Miyamoto notre capacité d'offrir une nouvelle façon de jouer avec Mario, tout en respectant parfaitement la marque.\" \"C'était totalement nouveau !\",  s'enthousiasme  Shigeru Miyamoto. \"C'était un genre que nous n'avions pas prévu pour Mario et c'était facile à comprendre. J'étais vraiment impressionné.\" Depuis, les studios milanais et parisien ont, dans le plus grand secret, planché pour rapprocher les deux univers. Le monde coloré du plombier sert de base, tandis que s'incrustent les stupides lapins, dont la forme a muté au royaume du champignon. \"M. Miyamoto nous a poussé à faire entrer le caractère irrévérencieux des Lapins Crétins dans le monde de Mario\", souligne Xavier Poix. On retrouve ainsi, avec beaucoup d'humour, Lapin Mario, Lapin Luigi, Lapin Yoshi et Lapin Peach du côté des héros, mais aussi un Lapin Plante ou un Lapin Donkey Kong en guise d'ennemis. \"Miyamoto avait le premier et le dernier mot\" Image du jeu \"Mario + Lapins Crétins Kingdom Battle\" \"Pour obtenir le meilleur jeu possible, nos équipes ont été en contact mensuel puis quotidien avec une équipe de chez Nintendo\", explique le responsable de chez Ubisoft. \"Nous avons ainsi développé un partenariat d'un nouveau genre avec Nintendo.\" Ubisoft  a déjà créé des jeux reposant sur des licences connues, comme récemment avec \"South Park\", mais c'est la première fois qu'il s'approprie une franchise tierce pour la mélanger avec l'une des siennes. De même, c'est la première fois que Nintendo laisse une autre entreprise mettre les mains sur son phare Mario. Mais cette première se comprend par le fait que Shigeru Miyamoto a gardé un rôle de premier ordre tout au long du développement du jeu. \"M. Miyamoto a validé l'ensemble des éléments\", confirme Xavier Poix. \"Il avait le premier et le dernier mot.\" Quant à l'idée de mettre un pistolet dans les mains de Mario (encore une première !), cela s'est fait \"avec la bénédiction\" du maître. \"Oui, c'est passé, mais parce que c'était nécessaire pour le jeu\", affirme le directeur des studios. \"La question n'était plus 'est-ce que Mario peut porter une arme ?' - même non létale -, mais plutôt 'est-ce que ce genre de jeu nécessite des tirs à distance ?'\" Si la rumeur d'un tel jeu circulait depuis quelques mois et que, fin mai, des fuites avaient détaillé le gros de ce que serait \"Mario + Lapins Crétins Kingdom Battle\" (dont le titre), la surprise reste de taille. \"Aujourd'hui, le rêve est réalité\", clame Yves Guillemot, libéré du poids du secret. Boris Manenti, à Los Angeles \"Mario + Lapins Crétins Kingdom Battle\" sera disponible exclusivement du  Nintendo  Switch le 29 août prochain"
}