{
    "description": "Au menu de ce \"séminaire d'intégration\" : fonctionnement de l'Assemblée, attribution des postes-clés et rencontre entre collègues.",
    "author": "L'Obs",
    "title": "Ce qui attend les députés En Marche ! lors de leur séminaire ce week-end",
    "date": "24/06/2017",
    "theme": "politique",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/politique/20170623.OBS1135/ce-qui-attend-les-deputes-en-marche-lors-de-leur-seminaire-ce-week-end.html?xtor=RSS-15",
    "body": "Les choses sérieuses commencent ce week-end pour les 308 députés La République en Marche. Après leur rentrée administrative cette semaine, les élus du groupe majoritaire, dont 90% entament leur premier mandat de député, se retrouvent à huis clos samedi et dimanche matin pour un \"séminaire d'intégration\" à l'hôtel de Lassay, mitoyen de l'Assemblée. \"L'Obs\" détaille ce qui les attend. # Faire connaissance... avec le job Du côté de La République en Marche, on assure que l'objectif premier est de \"faire connaissance\". Le Premier ministre Edouard Philippe, venu des Républicains et qui n'a pas rejoint En Marche !, prononcera également un discours. Pour faire connaissances avec la flopée des députés LREM, il devrait les recevoir prochainement par petits groupes à Matignon, assure  \"le Monde\" . Outre les déjeuners entre collègues, il s'agira surtout de découvrir le fonctionnement du groupe parlementaire et l'articulation de son travail avec celui du gouvernement et du mouvement, les méthodes de travail du député, etc. \"Nous souhaitons mettre en place un séminaire de  formation  pour leur faire découvrir la vie parlementaire, les devoirs parlementaires, les obligations et les procédures parlementaires, car c’est un monde nouveau dans lequel ils vont pénétrer\",  avait ainsi annoncé Jean-Paul Delevoye , ancien président de la commission d'investiture du mouvement.  # Choisir l'occupant(e) du perchoir Si aucune nomination ne sera officielle avant la première séance parlementaire, mercredi 28 juin, ce week-end sera aussi l'occasion pour les candidats à des postes de responsabilité au sein de l'Assemblée (présidence et vice-présidences, questeurs, présidences de commission, de groupes d'amitié, etc) de se présenter. L'ancien vice-président du Palais Bourbon François de Rugy est le premier à avoir fait acte de candidature pour le poste de président de l'Assemblée. Mais il pourrait renoncer si l'Elysée souhaitait l'élection d'une femme - une première. En campagne,  Emmanuel Macron avait laissé entendre qu'il pourrait nommer une Première ministre . Raté... Vendredi soir, on a appris justement que la députée du Pas-de-Calais Brigitte Bourguignon et la députée de Loire-Atlantique Sophie Errante, deux ex-PS ralliées à la République  en marche , étaient candidates à la présidence de l'Assemblée.  Au nom du renouvellement, la majorité pourrait aussi choisir un(e) candidat(e) n'ayant jamais été député(e) mais ce \"serait un pari\", selon des sources parlementaires citées par l'AFP. Car l'Assemblée sera \"compliquée à gérer\", avec au minimum sept groupes.  Du côté des commissions, au moins une (sur huit) échappera au groupe majoritaire et son allié MoDem. Depuis 2008, la présidence de la commission des Finances revient en effet à l'opposition. L'ancien ministre de Nicolas Sarkozy Eric Woerth a annoncé sa candidature contre le président sortant LR Gilles Carrez. # Désigner le président du groupe LREM Un poste clé sera en revanche pourvu dès samedi soir, avec l'élection attendue de Richard Ferrand à la présidence du groupe. L'éphémère ministre de la Cohésion des territoires, mis en cause dans une affaire immobilière, a quitté le gouvernement à la demande d' Emmanuel Macron  pour briguer la présidence du groupe. \"Je veux que tu sois mon Pierre Joxe\", lui a demandé le chef de l'Etat en référence à l'ancien ministre qui avait dirigé avec une certaine autorité le groupe PS quand François Mitterrand était arrivé au pouvoir en 1981. Son élection ne fait guère de doute : Richard Ferrand a été la cheville ouvrière d'En Marche !. \"C'est rassurant car c'est le seul qu'on connait tous et qui nous connait tous\", explique ainsi un jeune élu, Gabriel Attal. Le poste de chef de groupe est stratégique puisqu'il doit à la fois s'assurer que la majorité applique le programme du gouvernement tout en gérant les revendications et états d'âmes de ces 300 députés. \"C'est le poste le plus difficile\", disait l'ancien garde des Sceaux Jean-Jacques Urvoas. Après ce week-end studieux, il faudra rapidement enchaîner : les nominations officielles auront lieu la semaine prochaine, avant la répartition dans les différentes commissions puis le discours de politique générale d'Edouard Philippe, le 4 juillet. M.G."
}