{
    "description": "Quatre témoignages de femmes à qui l'on a parlé \"indice de masse corporelle\" alors qu'un de leurs proches était très malade.",
    "author": "Rue89",
    "title": "Grossophobie : \"Mais je m'en fous de moi si mon mari souffre\"",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170518.OBS9554/grossophobie-mais-je-m-en-fous-de-moi-si-mon-mari-souffre.html?xtor=RSS-87",
    "date": "18/05/2017",
    "body": "Baptiste Beaulieu est médecin et romancier, il est aussi auteur du (génial) blog (qui a aussi donné un livre) :  \"Alors voilà\" . Depuis des années, il recueille sur son blog et sur sa page Facebook des témoignages de patients. Ces derniers jours, il en a reçu plusieurs liés à la grossophobie -- culpabilisation des patients en surpoids. Ces quatre témoignages de femmes, très émouvants, ont une particularité. Ils parlent de la prise de poids au contact de la maladie d'un proche. Les voici, republiés ici avec l'accord de Baptiste Beaulieu.  NLB. \"C'est lourd l'amour\" \"Alors voilà, oui, je suis obèse, oui je ne marche pas assez, oui je mange entre les repas, oui, oui, oui. Mais venez vous occuper de mon mari qui est en train de mourir à la maison ! Restez près de lui pour lui permettre d'aller pisser ou lui tenir la main pendant qu'il souffre ! Ne sortez pas 5 minutes car c'est toujours à ce moment-là qu'il aura besoin de vomir sa chimio ! Remplacez l'infirmière, l'aide-soignante, le médecin, la secrétaire, l'ambulancier, l'auxiliaire de vie, la femme, la maîtresse... Levez-vous à 2 heures du matin avec le sourire pour changer son lit et faire la lessive ! Souriez et ne ne vous éloignez pas de lui car il a besoin de vous bien plus que j'ai besoin qu'on me rappelle que je ne marche pas assez ! Que je mange trop pour compenser, que je n'ai pas de vie pour qu'il puisse finir la sienne dans de bonnes conditions !! Oui je suis obèse et je vous EMMERDE, messieurs les médecins, ceux qui se débarrassent du problème sur les aidants et qui après les culpabilisent, ceux qui refusent de comprendre que je choisirai toujours d'abord celui qui endure car je m'en fous de moi, si mon mari souffre et part loin de moi vers les poneys arc-en-ciel. Je m'en fous de moi, car je serais seule loin de lui et ce n'est pas aux médecins que je veux plaire ! Voilà, Baptiste [Baptiste Beaulieu, ndlr], ce que j'ai répondu à un cardiologue, à un néphrologue et ils n'ont pas compris. Il y a un an, mon mari est parti et moi, oui moi, je viens de perdre 10 kilos et mon amour. C'est lourd l'amour. Oh, Patrice, rappelle-toi, il y a 33 ans demain que je t'ai dit \"je t'aime\". Il y a 32 ans hier que je t'ai dit \"je veux bien être ta femme'\". Il y a 30 ans et 6 mois que tu m'as dit \"c'est une fille\". Il y a 15 mois après-demain que je t'ai dit \"au revoir et à bientôt\". Patrice je t'aime et je les emmerde ces médecins qui ont essayé de te soigner et de me culpabiliser, sans réussir ni l'un ni l'autre. Je t'aime.\" \"Je suis grosse et elle est en vie\" \"Je suis grosse. Je suis grosse et je sais pourquoi. J'ai eu une jolie petite fille il y a... 26 ans, avec un gène un peu merdique, la muco... On en a passé du temps a l'hôpital elle et moi, toutes les deux parce que je ne voulais pas la laisser seule... Jamais... Et quand il a fallu aller la faire soigner dans ce grand hôpital pour enfant, et bien rien n'était prévu pour les parents, alors c'était sandwich de la cafétéria, midi et soir, pendant 5 semaines. 5 semaines tous les trois mois... Pendant des années. La jolie petite fille a grandi, elle a été transplantée, elle se bat elle aussi pour son poids, mais elle c'est pour prendre quelques kilos.. Elle est là, elle va bien et je ne regrette rien. Je suis grosse et elle est en vie. Alors quelle importance...\" \"J'étais une machine à soigner\" \"Alors voilà, ce n'était pas mon amour, quoi qu’aimer sa mère c'est une forme d'amour. J'ai vécu la même chose en m'occupant de ma mère h24 pendant 3 ans (cancer du sein avec ablation et ensuite putain de cancer du pancréas). Je n'étais plus une fille à maman, mais une machine à soigner. J'ai grossi, beaucoup, et je me suis pris aussi beaucoup de réflexion, \"mais madame il va falloir vous accorder du temps à vous en tant qu'aidant vous avez besoin de vous poser\". Ok je me pose 5 mn et vous croyez que ça va m'aider à maigrir ? Non parce que 5 mn ça représente combien de calories ??? Et pendant les 5 mn qui s'occupe de ma mère ? Et au lieu de me parler de mes kilos en trop, vous faites quoi pour me soutenir mentalement, psychologiquement ? Non parce que là y a plus personne hein.... Le 10/05 cela a fait 7 mois que ma mère est partie mais mes kilos sont restés, peut-être pour me consoler et me sentir moins seule je ne sais pas, alors oui maintenant j'ai du \"temps\" à moi, mais bon ce temps il est pour régler les problèmes après décès, essayer de gagner aussi de l'argent [...], vraiment du temps pour moi, non...\" \"J'ai perdu ma mère connard\" \"Il y a 5 mois, je suis allée voir mon médecin traitant pour avoir un arrêt maladie suite au décès de ma mère qui est \"partie\" dans le centre de lutte contre le cancer dans lequel je travaille. Il m'a à peine écouté, m'a demandé de monter sur la balance et m'a gratifiée d'un \"oulala vous avez pris du poids depuis votre dernière visite\"... Mais putain, j'en ai rien à taper de ne pas avoir un IMC parfait... J'ai 34 ans, j'ai perdu ma mère connard, 10 ans après avoir perdu mon père... Où est l'humanité et la compassion là dedans.\" Aller plus loin Sur Twitter, des femmes témoignent de la grossophobie ambiante Rencontre avec Daria Marx, qui passe en ligne des cris aux larmes  "
}