{
    "title": "Ferrand à main levée, Bertrand et Wauquiez à bras raccourcis",
    "body": "En bref Bertrand cogne contre Wauquiez Ferrand élu à main levée Macron à Versailles devant le Congrès ? Schwarzenegger à l'Elysée   Le clash du week-end : Bertrand cogne contre Wauquiez Tout sauf Wauquiez ? Hors de question pour Xavier Bertrand de lui laisser prendre la tête du parti Les Républicains. Le président de la région des Hauts-de-France tombe à bras raccourcis sur son rival de Rhône-Alpes, dans  un entretien au \"Journal du dimanche\" . \"Courir après l‘extrême droite, comme certains en ont l’idée folle, c’est voué à l‘échec\", prévient Xavier Bertrand. Pense-t-il à Laurent Wauquiez ? \"Oui, il court après l’extrême droite. Il le dit lui-même et même Marion Maréchal-Le Pen se dit prête à travailler avec lui ! Mais il n’y a pas que ça : il est le candidat de Sens commun. J’ai du respect pour chacun, mais la laïcité dans les partis politiques aussi, ça ferait du bien.\" Xavier Bertrand  laisse entendre qu'il ne resterait pas membre d'un parti dont l'orientation serait aussi radicale : \"Nous continuons à vivre ensemble, mais ça fait bien longtemps qu'on ne s'aime plus. Et on a peut-être plus grand-chose à faire ensemble.\" L'ancien ministre ne sera pas lui-même candidat à la présidence du parti – l'élection est prévue à la mi-décembre. Il préfère apporter son soutien à Valérie Pécresse. Laurent Wauquiez lui a répondu d'un tweet : \"Ne laissons pas les médiocres aigreurs nous détourner du seul objectif qui compte : la reconstruction d'une droite fière de ses valeurs.\" Ne laissons pas les médiocres aigreurs nous détourner du seul objectif qui compte : la reconstruction d'une droite fière de ses valeurs 2/2 —  Laurent Wauquiez  (@laurentwauquiez)  June 25, 2017 Xavier Bertrand flingue Macron, Wauquiez, Sarkozy... et soutient Pécresse \"Vous avez aimé la guerre Fillon-Copé ? Vous allez adorer le match Pécresse-Wauquiez !\", commente Guillaume Tabard  dans les colonnes du \"Figaro\"  de ce lundi matin. \"Chacun se complaît dans la caricature de l’autre. […] Derrière la présidente de la région parisienne, se met en place une coalition anti-Wauquiez, voyant dans le patron de la région lyonnaise un 'radicalisé' tenté par une idylle avec Marion Maréchal-Le Pen. Le vice-président des Républicains, lui, attisera le ressentiment des militants contre les 'traîtres' manquant de solidité face à Macron.\"  Le vote du week-end : Ferrand élu à main levée C'est fait,  Richard Ferrand  a atterri à la tête du groupe des députés La République en Marche (LREM). Mais ce lundi matin, les éditorialistes soulignent surtout la manière dont il a été désigné. \"Un seul prétendant, pas de discours de candidature, vote à main levée d'office. L'Elysée n'a pas mégoté pour placer un fidèle dont le dossier aurait pu susciter des états d'âme\", commente Didier Rose dans \"les Dernières Nouvelles d'Alsace\". \"Le 'séminaire' des 308 élus d'En Marche a un peu levé le voile sur la façon dont le président entendait cadrer la majorité parlementaire. L'élection de Ferrand à la tête du groupe des Marcheurs tient lieu de notice explicative. […] Le patron, c'est Macron.\" Pour Matthieu Verrier, de \"la Voix du Nord\", \"certes le député breton possède les qualités pour le poste, mais les conditions de sa sortie du gouvernement méritaient, de l'avis de plusieurs députés, un débat.\" \"Mais les décisions viennent du haut dans un système pyramidal classique.\" L'ex-ministre de la Cohésion des territoires, mis en cause pour une transaction immobilière, a été élu à l'unanimité des députés LREM, moins deux abstentions. \"Une vraie bande de godillots piétinant la morale !\", a tweeté Thierry Mariani, ancien député LR. En élisant  #Ferrand  Pdt du groupe  #EnMarche ,à main levé,pas de risque de dissidence.Une vraie bande de godillots piétinant la morale! — Thierry MARIANI  ? (@ThierryMARIANI)  June 24, 2017 Tandis que pour Jean-Christophe Lagarde (UDI), interrogé sur Radio J, \"il y a une incohérence\" car \"s'il ne pouvait pas exercer une fonction de ministre, il va exercer une fonction beaucoup plus importante, président du groupe qui a la majorité absolue à l'Assemblée nationale\". 5 choses à savoir sur Richard Ferrand, 1er des macronistes  La photo : les députés LREM La réunion des députés LREM a aussi donné lieu à une réunion de groupe. Et ça fait du monde ! A la découverte de l'Assemblée : trois députés novices se confient Le président va-t-il s'exprimer devant les députés et sénateurs, réunis en Congrès à Versailles ?  Selon RTL , Emmanuel Macron pourrait s'exprimer lundi 3 juillet, à la veille du discours de  politique  générale du Premier ministre Edouard Philippe. Il y \"réfléchit\", selon le secrétaire d'Etat aux Relations avec le Parlement Christophe Castaner. \"La date, je ne la connais pas. Il y réfléchit en ce moment\", a-t-il dit, également sur RTL. Le président est \"toujours le maître des horloges et de son calendrier\".  L'article à lire : après les groupes, le perchoir Les députés MoDem aussi se sont choisis un président de groupe :  il s'agit de Marc Fesneau . Le prochain poste à attribuer est la  présidence de l'Assemblée nationale , mardi. Sera-ce enfin le tour d'une femme ? L'Assemblée a connu 245 présidents depuis 1789, tous des hommes. Deux candidates LREM se sont déclarées, Brigitte Bourguignon et Sophie Errante, deux ex-socialistes qui ont rejoint En Marche ! et qui entament leur deuxième mandat. François de Rugy, député depuis 2007, est lui aussi candidat. Le groupe LREM se réunira mardi matin pour trancher. Saviez-vous que l'Assemblée nationale a été présidée par des prêtres ? Par le grand-oncle de Jean Sarkozy ? Qui est le plus jeune de ses présidents ? Celui qui a occupé le \"perchoir\" le plus longtemps ?  10 choses que vous ignorez peut-être  sur le président de l' Assemblée nationale . 10 choses que vous ignorez peut-être sur le président de l'Assemblée \"Governator\" à l'Elysée : Emmanuel Macron  a reçu samedi  l'ancien gouverneur de Californie Arnold Schwarzenegger, fondateur de R20, réseau de régions engagées sur les enjeux climatiques. L'ancien acteur américain est arrivé sur le perron de l'Elysée en Range Rover, ce qui n'a pas manqué de déclencher des plaisanteries sur le choix du véhicule alors qu'Arnold Schwarzenegger est venu défendre l'écologie.  Schwarzy était ravi de sa rencontre avec Macron \"un grand leader\", en témoigne ce selfie vidéo :  I was truly honored to meet with President  @EmmanuelMacron  about how we can work together for a clean energy future. He's a great leader.  pic.twitter.com/MSoxjIruup — Arnold (@Schwarzenegger)  June 23, 2017  A suivre aujourd'hui... Pôle emploi publie à 18 heures les  chiffres du chômage . La ministre du travail Muriel Pénicaud a prévenu qu'elle ne commenterait pas ces chiffres, car l'indicateur \"ne reflète pas bien l'évolution du marché du travail\". Baptiste Legrand ",
    "description": "Au menu du Réveil politique : la guerre Bertrand-Wauquiez, l'élection de Richard Ferrand, Schwarzenegger à l'Elysée...",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "url": "http://tempsreel.nouvelobs.com/politique/le-reveil-politique/20170626.OBS1187/ferrand-a-main-levee-bertrand-et-wauquiez-a-bras-raccourcis.html",
    "author": "Baptiste Legrand",
    "date": "26/06/2017"
}