{
    "description": "Le 9 juin, le parquet de Paris a annoncé l’ouverture d’une enquête préliminaire pour \"abus de confiance et recel de ce délit\" à la suite du signalement déposé par un ancien conseiller du leader centriste.",
    "url": "http://tempsreel.nouvelobs.com/politique/20170613.OBS0690/emplois-fictifs-l-homme-qui-menace-bayrou-et-le-modem.html?xtor=RSS-15",
    "date": "14/06/2017",
    "theme": "politique",
    "body": "Il pourrait être l’homme par lequel les ennuis judiciaires arrivent pour le MoDem. Ancien salarié de la formation centriste, Matthieu L., âgé de 28 ans et travaillant aujourd’hui à la mairie de Paris, affirme avoir été en partie rémunéré, entre décembre 2010 et novembre 2011, par l’Association pour une Europe citoyenne, présidée par Jean-Luc Bennahmias, sans jamais avoir travaillé pour celui qui était alors député européen et vice président du MoDem. Soupçons d'emplois fictifs au MoDem : ce que l'on sait Le 9 juin dernier, le parquet de Paris a annoncé l’ouverture d’une enquête préliminaire pour \"abus de confiance et recel de ce délit\" à la suite du signalement déposé par le jeune homme. Du côté du MoDem, on parle de \"vengeance\" et de \"témoignage pas si spontané\" visant notamment à torpiller, à Paris, la campagne législative de  Marielle de Sarnez . A Paris, la ministre Marielle de Sarnez joue sa survie politique \"On a toutes les preuves, des mails notamment, du travail réel qu’il a effectué en lien avec le mandat d’eurodéputé de Jean-Luc Bennahmias\", confie une source au MoDem. \"Une démarche privée\" Ancien conseiller en communication de  François Bayrou  pendant la présidentielle de 2012, Matthieu L. avait quitté avec fracas le parti en 2014 pour soutenir Anne Hidalgo lors des élections municipales, avant de prendre la succession de Gaspard Gantzer à la communication de la ville de Paris quelques mois plus tard. Contacté par \"l’Obs\", le jeune homme se dit dépassé par la tournure prise par l’affaire. C’est après avoir été contacté par des journalistes enquêtant sur les présumés emplois fictifs du MoDem qu’il aurait décidé de prendre attache avec un avocat. Ce dernier lui aurait alors conseillé de faire un signalement au parquet : \"Le 2 juin, je contacte le parquet par mail. Le 7 juin, je fais le signalement par écrit. Le lendemain, une grande partie des éléments se retrouvaient dans la presse\", s’étonne-t-il. Se refusant à parler d’un système de détournement des fonds européens mis en place par le MoDem, il évoque cependant plusieurs cas de salariés permanents du parti similaires au sien. Un témoignage embarrassant met le MoDem en difficulté Lors de son embauche au MoDem, Matthieu L. explique avoir d’abord signé un CDI auquel un avenant est venu s’ajouter pour un emploi à temps partiel au service de Jean-Luc Bennahmias. Chaque mois, il reçoit alors deux bulletins de salaire. Le premier de la part du parti centriste. Le second de la part de l’Association pour une Europe citoyenne. \"Ce n’était pas d’une grande clarté mais à l’époque c’était un des mes premiers jobs et je ne me suis pas posé de question.\" Cette double paie aurait duré jusqu’en novembre 2011, avant que le  MoDem  ne prenne en charge 100% de son salaire. A \"l’Obs\", il réaffirme ne pas avoir travaillé pendant la période visée pour  Jean-Luc Bennahmias  : \"Je ne gérais ni son compte Twitter ni son propre site internet.\" Et balaie toute volonté de manipulation politique : \"C’est une démarche personnelle et privée depuis le début. Si j’avais voulu le faire je me serais contenté de donner des informations à la presse de manière anonyme. Cela m’aurait évité d’avoir à être entendu par les enquêteurs.\" Vincent Monnier avec Lucas Burel",
    "title": "Emplois fictifs : l'homme qui menace Bayrou et le MoDem",
    "newspaper": "Nouvel Obs",
    "author": "Vincent Monnier avec Lucas Burel"
}