{
    "description": "\"L'Obs\" a demandé au philosophe Bertrand Quentin de plancher, avant l'épreuve de jeudi, sur trois questions en résonance avec l'actualité. Révisions.",
    "author": "Par Bertrand Quentin",
    "title": "Bac 2017 : 3 sujets de philosophie tirés de l'actu et leurs corrigés",
    "newspaper": "Nouvel Obs",
    "theme": "education",
    "url": "http://tempsreel.nouvelobs.com/education/bac-2017/20170612.OBS0631/bac-2017-3-sujets-de-philosophie-tires-de-l-actu-et-leurs-corriges.html",
    "date": "13/06/2017",
    "body": "A quelques jours du baccalauréat, et à l'heure des dernières révisions, \"l'Obs\" a demandé à Bertrand Quentin, maître de conférences en philosophie à l'Université Paris-Est Marne-la-Vallée, de réfléchir à trois sujets de philosophie liés à l'actualité. Maître de conférences en philosophie à l'Université Paris-Est Marne-la-Vallée, Bertrand Quentin a reçu le prix 2013 de l'Académie des sciences morales et politiques pour son livre  \"la Philosophie face au handicap\"  (réédité en 2015). Son dernier livre, sorti en 2016, s'intitule  \"Des philosophes devant la mort\" (Editions du Cerf) . Il faut rappeler à l'élève qui passe le  baccalauréat  de philosophie que les références à l'actualité - si elles peuvent avoir leur place - ne doivent pas monopoliser la réflexion. L'élève manifeste des qualités philosophiques attendues par les correcteurs du bac, lorsqu'il arrive à se dégager des simples discours ambiants (l'opinion), à dépasser ce qui n'est qu'effet d'actualité et de modes. Rousseau le formulait ainsi dans sa  lettre à Philopolis  : \"Quand il est question de raisonner sur la nature humaine, le vrai philosophe n'est ni indien, ni tartare, ni de Genève, ni de Paris, mais il est homme.\" L'élève doit ainsi faire un effort particulier pour ne pas réduire son analyse des problèmes à ce qu'il en perçoit en étant français de 2017. Son effort doit l'amener à un travail de prise de recul, en considérant certes l'humanité dans toute son extension géographique (utilité des reportages à l'étranger de la presse) mais également (et il ne faut pas le négliger) dans toute son extension historique. Concrètement, une copie du bac ne peut pas se dire philosophique et énoncer égocentriquement 'aujourd'hui nous vivons en démocratie'. Néanmoins la philosophie montre aussi une de ses légitimités dans sa capacité à mettre de la clarté conceptuelle au sein d'un monde changeant et opaque. Elle peut alors repérer dans l'actualité ce qui permet de dégager des éléments invariants. L'élève doit arriver à proposer un va-et-vient entre le concept, l'universalisation et l'individualisation, l'illustration (où l'actualité peut - sans abus - trouver place). Sujet 1 - Peut-on dire : \"A chacun sa vérité\" ? Conseils En apparence conciliante, tolérante, cette formule renferme des présupposés que l'on doit philosophiquement discuter. En affirmant la subjectivité de la vérité on peut en effet supprimer tout sens au mot de \"vérité\". Il faudra à l'élève distinguer précisément des niveaux de légitimité pour cette formule selon les disciplines et les contextes : les goûts (\"des goûts et des couleurs, il ne faut point discuter\"), les mœurs, les opinions (\"à chacun son opinion\" pour des \"discours\" racistes ?), la justice, la discipline historique, le journalisme, la science, la politique, enfin, avec la formule récente de \"faits alternatifs\" par les tenants du président américain Trump, ouvrant à un monde où chacun pourrait dire ce qu'il veut, s'il a le pouvoir des médias avec lui. Corrigé I - Cette formule est fondée sur un présupposé sceptique et relativiste II - Il existe pourtant une aspiration à une vérité universelle III - La vérité peut être pensée comme construction d'une attitude de vérité Le scepticisme vis-à-vis de la vérité vient de la contradiction entre des énoncés que l'on croit définitifs dans une société ou chez un penseur et le fait d'observer qu'ils ne sont pas les mêmes dans une autre société ou chez un autre penseur (relativisme géographique / temporel / intellectuel). Du coup il n'y aurait pas d'énoncé définitif possible ; il n'y aurait que des énoncés éphémères, personnels ou communautaires. Ce qui choquait Descartes lorsqu'il était élève au collège de La Flèche, c'était le fait de voir les différentes philosophies s'opposer ; cela signifiait donc qu'aucune n'avait atteint la vérité au point d'être admise par tous : \"Considérant combien il peut y avoir de diverses opinions, touchant une même matière, qui soient soutenues par des gens doctes, sans qu'il y en puisse avoir jamais plus d'une seule qui soit vraie, je réputais presque pour faux tout ce qui n'était que vraisemblable.\"  (\"Discours de la méthode\", partie I). Du point de vue des mœurs, Descartes n'avait pas non plus été rassuré par ses voyages : \"J'y remarquais quasi autant de diversité que j'avais faite auparavant entre les opinions des philosophes.\" Puisqu'aucune vérité ne semble partagée par tous, il faut laisser chacun retourner à son 'probable' et la formule \"à chacun sa vérité\" semble indépassable. On aboutira même à la remise en question de l'idée de vérité.  Nietzsche dans le \"Livre du philosophe\"  déclare ainsi : \"Qu'est-ce donc que la vérité ? Une multitude mouvante de métaphores, de métonymies, d'anthropomorphismes, bref, une somme de relations humaines qui ont été poétiquement et rhétoriquement haussées, transposées, ornées, et qui, après un long usage, semblent à un peuple fermes, canoniales et contraignantes : les vérités sont des illusions dont on a oublié qu'elles le sont.\" Les vérités seraient des inventions de l'animal humain - inventions qui le rassurent, qui lui donnent l'illusion d'un univers unique, stable, commun à tous. \"A chacun sa vérité\" tout simplement parce qu'il n'y a pas de vérité, pas de domaine universel commun aux hommes.   Platon nous montre que les hommes se focalisent sur le monde sensible, monde des sensations variables, individualisantes, lieu des illusions comme l'est cette caverne, où des hommes sont enchaînés et ne voient toute leur vie que des ombres portées sur le mur de leur prison ( \"Allégorie de la caverne\" au Livre VII de la République ). Le \"à chacun sa vérité\" n'est alors qu'un slogan d'esclaves prisonniers des sens. A l'encontre des Sceptiques, le philosophe revendique par la sortie de la caverne l'accès possible à une vérité universelle. Du point de vue de la pensée, Descartes cherchera à dépasser le relativisme absolu pour établir quelque chose de vrai. Si les philosophes s'opposent, cela n'est pas dû à l'inexistence de la vérité mais à un défaut de méthode. La rigueur, l'évidence amènent la reconnaissance d'une vérité unique en mathématiques (nécessité \"naturelle \" qui nous pousse à accorder que la somme des angles d'un triangle est égale à deux droits). La formule \"à chacun sa vérité\" semble alors battue en brèche dans cette discipline. La science s'oppose au confort de l'expérience commune (contre les erreurs de l'opinion naïve) et elle doit s'opposer au confort de sa propre construction (contre les erreurs scientifiques). Le scientifique ne doit pas être accroché viscéralement à sa propre construction (qui fonctionnerait alors comme un préjugé) mais sans cesse prêter ses théories à la contre-expertise (cf :  la \"falsifiabilité\" de Popper ). En justice, la construction d'une attitude de vérité sera la seule garantie digne d'une société réellement humaine. L'arbitrage judiciaire se fait au moyen de lois, d'une procédure et de l'étude de la jurisprudence. C'est l'ensemble de cette construction qui va distinguer la justice d'un jeu d'opinions. Dans la discipline historique, voire le journalisme, le domaine ne se réduit pas non plus à une affaire d'opinion. Tout historien (ou journaliste) est certes un homme qui a une certaine sensibilité, certains centres d'intérêt, une certaine culture et qui a donc une subjectivité (le contraire impliquerait un homme totalement neutre et abstrait, n'appartenant à aucune époque et à aucun pays). Mais Ricœur va nous montrer que la subjectivité de l'historien n'est pas nécessairement incompatible avec l'objectivité attendue de sa discipline. Mais il faudra distinguer entre \"une bonne et une mauvaise subjectivité\" ( \"Histoire et vérité\" (1955) ). La \"mauvaise subjectivité\" est le propre d'un historien ou d'un journaliste qui oublie les exigences de son métier et qui décrit les faits sans arriver à se défaire de parti pris idéologiquement partial (ex : articles visant à montrer que les chambres à gaz n'ont jamais existé dans les camps d'extermination nazis ou niant que le pouvoir turc a visé, en 1915, l'extermination systématique de ses citoyens arméniens. On a appelé \"négationnisme\" ou \"révisionnisme\" cette tendance qui voudrait nous amener à penser que l'histoire (le journalisme) n'est qu'une affaire d'opinion et de rapports de force). L'histoire comme discipline perdrait alors son statut d'effort rigoureux vers une certaine objectivité. Ricœur : \"Il y a une bonne et une mauvaise subjectivité\" et on doit attendre \"un départage de la bonne et de la mauvaise subjectivité, par l'exercice même du métier d'historien\". La mauvaise subjectivité se repère à un \"historien\" ou \"journaliste\" valets du pouvoir, chantres d'une histoire \"officielle\" (en réalité mensonges officialisés par des médias serviles à un pouvoir unilatéral). Hannah Arendt l'a repéré dans  \"la Crise de la culture\"  : \"Le résultat à long terme le plus sûr du lavage de cerveau est un genre particulier de cynisme – un refus absolu de croire en la vérité d'aucune chose, si bien établie que puisse être cette vérité. En d'autres termes, le résultat d'une substitution cohérente et totale de mensonges à la vérité de fait n'est pas que les mensonges seront maintenant acceptés comme vérité, ni que la vérité sera diffamée comme mensonge, mais que le sens par lequel nous nous orientons dans le monde réel (…) se trouve détruit\". Hannah Arendt  visait principalement les totalitarismes dans leur capacité à produire un discours global qui se substitue aux faits (rappelant le \"1984\" de Orwell et les situations empiriques du nazisme, du stalinisme et de la Chine sous la révolution culturelle. Mais la période récente nous montre que les démocraties ne sont pas indemnes de ces vastes procédés de manipulation appelés aujourd'hui \"éléments de langage\", \"faits alternatifs\" (\"fake news\").  Ce n'est pas un hasard si l'histoire comme discipline a été inventée en même temps que la démocratie (Athènes Ve siècle av JC  avec Hérodote puis Thucydide) et si le journalisme authentique ne peut vivre qu'au sein d'une démocratie. L'histoire (ou le journalisme), ce n'est pas la même chose que la fiction. Il faut nous rassurer sur la question de la vérité. Le travail ne consiste pas ici à donner des opinions mais à valider des affirmations, des hypothèses par un ensemble intellectuellement structuré.   La formule \"à chacun sa vérité\", qui se présente comme un modèle de tolérance, est grevée de confusion et de présupposés sceptiques : confusion si elle est employée pour des opinions ou des croyances ou pour des domaines de l'ordre des préférences sensitives car il s'agit là de domaines où ne se pose pas le problème de la vérité ; présupposé sceptique, puisqu'en renvoyant chaque homme à sa subjectivité elle invalide toute possibilité d'atteindre en commun un universel. Elle invalide tout travail intellectuel, tout processus d'élaboration et de communication des pensées. On ne peut donc pas s'en tenir là si l'on veut être digne des capacités que l'homme peut développer. La vérité n'est ainsi pas tant un résultat unique fixé qu'une attitude de l'humanité à protéger. Sujet 2 - Faut-il en finir avec le travail ? Conseils Il y a une aspiration naïve et pourtant générale à considérer que ne plus avoir à travailler serait le vrai bonheur. La valorisation de la détente apparaît parfois comme un idéal contemporain. La campagne présidentielle de 2017 en France a aussi posé la question d'une société où le travail serait essentiellement en voie de disparition, pris en charge par la robotisation et la numérisation des processus. Inversement, le chômage de masse a pu faire du travail une chance pour des individus privilégiés. Difficultés des élèves à se situer à un autre niveau que celui de la vie en entreprise (travailler consisterait à \"gagner de l'argent\"). Il faut pourtant ici s'élever au concept même de travail : les hommes préhistoriques ne \"gagnaient pas d'argent\" et subissaient pourtant cette contrainte. Il faut chercher le sens que peut avoir le travail au niveau du genre humain. Le travail implique l'idée de transformation de la nature en vue de l'assouvissement de nos besoins. Corrigé I -  L'homme ne peut pas ne pas travailler II - Mais le travail peut être pensé comme avilissement III - Le travail peut être ce qui accomplit l'homme   Le travail peut être pensé comme transformation de la nature en vue d'un assouvissement des besoins de l'homme. Ces besoins étant nécessaires (ce qui ne peut pas ne pas être) le travail le sera d'autant. Le domaine du travail appartient donc à la sphère de la nécessité, la sphère de la dépendance aux besoins naturels (économie). Même si, empiriquement, certains hommes ne travaillent pas (représentation de l'ordre du particulier), le travail reste universellement une nécessité. Dans l'Antiquité le travail est présenté comme lié aux besoins naturels, donc à l'animalité. Cela justifie le statut non pleinement humain de ceux qui le prendront en charge : les esclaves. Apparaît néanmoins ici un paradoxe : pourquoi parler d' \"animalisation\" de l'esclave alors que les animaux ne travaillent pas ? Les animaux ne vivent pas comme une contrainte leurs efforts pour satisfaire leurs besoins. Ils ont un rapport immédiat à leur existence. Ils ne peuvent que très peu se projeter dans l'avenir. En revanche, l'homme peut, par l'imagination, se projeter dans l'avenir et pouvoir faire un effort maintenant (travailler) en vue d'une satisfaction dans l'avenir. L'animal ne fait le plus souvent d'effort que dans l'instant, pour une consommation immédiate (exception : les animaux qui hibernent ; mais c'est l'instinct qui pourvoit ici à la visée de l'avenir : mémoire de l'espèce d'une visée de l'avenir nécessaire). Le travail peut-il être vu comme le propre de l'homme ? Mais avec le développement du capitalisme au XIXe siècle, le travail va être pensé comme accroissant l'inégalité entre les hommes. Ricardo (1772-1823) dénonce la \"loi d'airain\" qui aboutit à ce que le salaire se réduise au minimum strictement nécessaire pour permettre à un travailleur de vivre. Apparaît donc une exploitation de la misère ouvrière comme condition de l'augmentation générale des richesses : les salaires ne cessent de baisser (il y a une main-d'œuvre inépuisable) alors que la production ne cesse d'augmenter. Le travailleur vit alors le travail comme avilissant, aliénant (être étranger à soi-même, ne plus être soi-même, être esclave du travail ; ex : travail répétitif). La critique marxiste du capitalisme montre l'exacerbation de l'aliénation chez les prolétaires : \"L'ouvrier se trouve devant le produit de son travail dans le même rapport qu'avec un objet étranger.\" Manuscrit de 1844. Avec le sentiment croissant d'injustice, d'exploitation, le travail ne sera pas vécu comme un instrument de libération.  La libération se fera par la grève, la révolution, afin d'obtenir des conditions qui réhumanisent le travail. Avec l'industrialisation a été perdu un certain sens du travail, de \"la belle ouvrage\". Le taylorisme (système d'organisation scientifique du travail (OST) dû à l'ingénieur américain Taylor (1856-1915)) consistant à étudier systématiquement le travail en atelier et permettant une meilleure productivité par une spécialisation très étroite, une rationalisation du travail (la chaîne) et une standardisation des produits aboutit au concept de \"travail en miettes\". Le travailleur devient étranger à son travail, aliéné par lui. (Cf. \"Les Temps modernes\" de Chaplin). L'homme a cherché à se défausser de ce fardeau. On retrouve la résolution grecque du problème : certains travailleront et seront limités à cette sphère (les esclaves), d'autres non (les citoyens). Le travail est clairement vu comme ce qui appartient à la sphère de la violence (rapport de force maître esclave ; cf : \"Phénoménologie de l'esprit\", de Hegel (1807) 1ère partie de la \"dialectique du maître et de l'esclave\"), à la sphère de la nécessité, du besoin et non à la sphère politique de la liberté (le travail nous empêche de nous accomplir comme homme. L'esclave antique libère du temps pour les citoyens. On peut cependant considérer que le maître lui-même doit travailler un peu (il organise le travail des esclaves et participe en cela encore à la sphère du travail). Mais il va travailler moins que dans une logique égalitariste. Travailler moins signifie avoir du temps pour autre chose. Une aspiration pourrait être celle de ne plus travailler comme obtention du vrai bonheur ; en tout cas l'idéal contemporain fait de la détente le moment attendu du travailleur épuisé. Cependant le mot \"détente\" sous-entend qu'il y a eu tension  - qu'il faudrait supprimer ou diminuer (dé-tendu). Cette tension serait issue du monde du travail. Mais réduire le temps libre à l'idée de détente, c'est d'une certaine façon l'annexer au monde du travail, le réduire à une fonction seulement utilitaire : le divertissement serait là pour évacuer une tension et nous permettre de mieux travailler le lendemain. Le divertissement cherche à nous maintenir dans le cycle du travail. Une culture de consommation, même quand la distraction est agréable ne permet pas la \"résilience\". Elle soulage quelque temps, comme des tranquillisants. Le travail dans les sociétés post-modernes d'animaux-consommateurs génère un progrès dont l'homme devient dépendant. Pour un philosophe antique comme Aristote, dans le délassement l'homme reste réduit à sa vie privée. Si le retrait de la vie économique (\"travailler moins\") n'a pas comme corollaire le plus grand investissement en politique ou en activité intellectuelle (philosophie/science) alors l'homme n'est pas plus libre, et travailler moins n'est pas mieux vivre (absence d'activités qui développent la créativité et la concentration). Sénèque verra donc dans les OCCUPATI des hommes qui s'oublient dans un travail qui les absorbe intégralement et dans les OTIOSI des hommes d'un loisir studieux qui s'accomplissent dans la méditation et le recul par rapport aux obsessions du monde (de la brièveté de la vie).   De façon empirique (et notamment dans les sociétés où le chômage est important) le travail est vu comme un accomplissement personnel car facteur de reconnaissance sociale, facteur d'intégration. Participer à la vie sociale et économique devient indispensable. Certaines personnes vivent leur travail comme stimulant et enrichissant. Travailler moins ne signifie plus mieux vivre, puisque le travail n'est pas vécu comme avilissement. Par-delà les représentations mythiques ou empiriques qui font du travail un fardeau dont l'homme pourrait souhaiter se débarrasser afin de mieux vivre nous voyons, avec Hegel (2ème partie de la \"dialectique du maître et de l'esclave\" dans la \" Phénoménologie de l'esprit\" ), qu'il est au contraire le concept qui rend compte de la spécificité de l'homme. L'homme n'est homme qu'en tant qu'il transforme le donné naturel pour lui donner forme humaine, pour en faire une œuvre de l'esprit. Le concept étant reconnu comme nécessaire, des contenus empiriques particuliers peuvent alors être évoqués. Corrigeons alors le discours universel hégélien par les pistes que propose la lecture grecque du travail. La question n'est donc peut-être pas d'en finir avec le travail mais de vouloir l'aménager et cet aménagement peut aussi permettre de le partager. Il faut pour être un homme accompli, ne pas être exclu de la vie sociale et économique mais ne pas non plus être enfoncé dans le travail à l'excès.  Il faut parvenir à atteindre un certain équilibre entre notre vie sociale (détente, famille) économique (richesse, reconnaissance), politique (investissement libre pour notre vie collective), philosophique et artistique (développement de nos aptitudes pleinement spirituelles). Sujet 3 - Les actions des hommes en société peuvent-elles être irresponsables ? Conseils La décision du président américain  Trump  de se retirer de l'accord international COP21 qui avait été signé par son prédécesseur, a été assez mondialement décrite comme une décision \"irresponsable\". Il faudra étudier cette notion d'irresponsabilité dans le rapport à la vie personnelle ou à un collectif plus large. S'il y a irresponsabilité au sens d'absence de conscience, nous n'avons bien sûr plus affaire philosophiquement à une \"action\" au sens fort. Il y a en effet action au sens fort si l'on peut imputer un changement dans la réalité à un agent ayant eu un projet et ayant surmonté des obstacles par volonté. Seul un être de raison pourrait donc être irresponsable (un animal ne peut être dit \" irresponsable \"). Mais la question posée peut envisager le mot \"action\" de façon plus large. Le verbe \"pouvoir\" recèle ici une ambiguïté : parle-t-on d'une autorisation, d'un aspect légal ou seulement d'une capacité ? L'expression \"action irresponsable\" comprend par ailleurs une métonymie : une chose, une action ne peut porter une responsabilité. C'est bien évidemment l'irresponsabilité de l'acteur, de l'auteur de l'action, qui est ici visée. Remarquons d'emblée que l'adjectif \"irresponsable\" peut correspondre à des champs lexicaux assez distincts. On peut vouloir en faire un synonyme de \"non responsable\" et spécifiquement au regard de la justice. Un avocat peut plaider \"l'irresponsabilité de son client\" au sens où on ne pourrait juridiquement lui imputer la responsabilité d'une action ou des conséquences de cette action. Etymologiquement, \"responsable\" vient d'ailleurs du verbe latin RESPONDERE, qui signifiait \"comparaître devant un tribunal\". Une personne handicapée mentale, dans certaines circonstances, ne sera pas qualifiée d' \"irresponsable\" au sens péjoratif mais simplement de \"non responsable\". En même temps, suffit-il qu'il y ait incapacité pour qu'aucune responsabilité ne subsiste ? La langue courante n'use généralement pas de l'adjectif \"irresponsable\" comme simple synonyme de \"non responsable\". S'y ajoute le plus souvent un jugement de valeur péjoratif porté par un sujet extérieur ou une communauté. L'irresponsable c'est celui qui aurait pu anticiper les conséquences d'une action, et qui ne l'a pas fait, par insouciance, légèreté ou inconscience coupable, inexcusable. Corrigé I - L'irresponsabilité comme fait (incapacité) ne dédouane pas d'une responsabilité civile à un autre niveau II - Etre homme, c'est refuser que mes actions soient irresponsables III - Les sociétés humaines ne peuvent plus se permettre que leurs actions soient irresponsables   Les actions des hommes peuvent être irresponsables (incapacité). Il peut y avoir \"irresponsabilité\" au sens d'absence de conscience. Ceux qui ne sont pas aptes à être responsables, de façon assez permanente ou seulement provisoire. Selon le Code pénal \"n'est pas pénalement responsable la personne qui était atteinte, au moment des faits, d'un trouble neuro-psychique ayant aboli son discernement ou le contrôle de ses actes\". Problème psychique grave : l'irresponsabilité peut entraîner des conséquences lourdes. Ex : Lennie qui étrangle la femme du patron dans \"Des souris et des hommes\" de John Steinbeck. La version antique de l'irresponsabilité comme inconscience, c'est le destin. La tragédie antique le met en avant : Œdipe est-il responsable d'avoir tué son père et d'avoir couché avec sa mère ? Mais la société cherche une imputation civile des conséquences d'un acte. Il faudra distinguer entre une irresponsabilité radicale (synonyme d'incapacité) et l'irresponsabilité d'un acte auquel correspond une responsabilité de l'individu. La responsabilité comme imputation causale des actes commis. La condition de la responsabilité est ici le pouvoir causal. L'auteur doit répondre de son acte. Il est tenu pour responsable de ses conséquences. Le dommage commis doit donc être réparé, même si la cause n'est pas un méfait, n'est pas liée à une volonté maligne et même si la conséquence n'était ni prévue ni voulue par l'acteur. Le code civil est là pour condamner socialement l'irresponsabilité mais dans le but de résoudre un problème, de réparer quelque chose, de prévenir les problèmes à venir. Code civil : Article 1382 : \"Chacun est responsable du dommage qu'il cause\". Art 1383 : \"Chacun est responsable du dommage qu'il a causé non seulement par son fait, mais par sa négligence ou son imprudence.\" En général, trouver le responsable consistera à remonter à l' \"agent\", mais il y a des cas où \"responsable\" ne signifie pas nécessairement \"acteur\". On peut citer ici la responsabilité obligeant à un dédommagement financier de la partie adverse peut pour autant ne pas relever d'une culpabilité avérée en tant qu' \"acteur \". Cf : la responsabilité quotidienne encourue par les parents pour leurs enfants. Art 1384 : \"On est responsable non seulement du dommage que l'on cause par son propre fait, mais encore de celui qui est causé par le fait de personnes dont on doit répondre ou des choses que l'on a sous sa garde.\" Mon fils de 8 ans casse volontairement le vase de la voisine : il est l' \"acteur\" mais je suis le \"responsable\". Art 1386 : délit d'imprudence. L'imprudence pourrait être objectée à des parents qui avaient la garde de leurs enfants. Mais dans des cas de figure où l'enfant n'est pas sous la responsabilité des parents et commet des dégâts, la responsabilité civile des parents est néanmoins maintenue. De la même façon un supérieur hiérarchique peut \"payer\" d'une démission la faute d'un subordonné, car le supérieur hiérarchique condense en sa personne la causalité de ses subordonnés (pour les mauvais comme les bons résultats). La langue française a malgré tout tendance à employer l'adjectif \"irresponsable\" davantage dans le sens d'une attitude coupable de l'individu.   L'homme a une responsabilité à développer ses connaissances. Intervient ici la problématique socratique ou platonicienne du \"nul ne fait le mal volontairement\" (Hippias majeur). Le mal est erreur et non mal radical. Nous nous devons de connaître, d'apprendre, car le savoir empêche l'erreur et il devient alors immoral de ne pas chercher à développer son savoir. Nous ne devons pas être complices de notre irresponsabilité (\" mauvaise foi \" sartrienne). La  philosophie  des Lumières en viendra ainsi à mettre en avant la responsabilité politique d'une Nation à promouvoir l'éducation de son peuple.   Il apparaît à la fin du XXe siècle et au début de ce XXIe siècle un constat philosophique que les philosophes du passé ne pouvaient envisager : il y a une responsabilité à maintenir un monde où une vie authentiquement humaine est possible. Hans Jonas, philosophe allemand, nous fait ainsi comprendre que le pouvoir énorme conféré à l'homme par la technoscience constitue un problème auquel doit répondre de notre part une nouvelle forme de responsabilité. L'œuvre de Jonas va avoir un retentissement bien au-delà de l'Allemagne et a philosophiquement universalisé et fondé le propos : le \"principe de précaution\" sera alors formulé en 1992 dans  la Déclaration de Rio, lors de la Conférence des Nations Unies  sur l'environnement et le développement et depuis, dans de nombreux textes mondiaux et communautaires jusqu'à la COP21. Jonas prône ce qu'il appelle une \"heuristique de la peur\", c'est-à-dire une attitude visant à aller à la recherche (heuristique) de tout ce qui peut faire courir un risque à l'homme. C'est la promotion d'une logique permanente de \"lanceurs d'alerte\". Les progrès technologiques exponentiels ont amené des problèmes éthiques inédits (exemple la manipulation génétique) : \"Notre pouvoir d'agir nous entraîne au-delà des concepts de n'importe quelle éthique d'autrefois.\" Jonas complète donc l'impératif kantien par la prise en compte de ce risque réel. Il nous propose le nouvel impératif moral qui tient aussi compte des effets à long terme de nos actions présentes qui impactent l'idée même d'un homme authentique : \"Agis de façon que les effets de ton action soient compatibles avec la permanence d'une vie authentiquement humaine sur terre\" ; ou pour l'exprimer négativement : \"Agis de façon que les effets de ton action ne soient pas destructeurs pour la possibilité future d'une telle vie\" ( \"le Principe Responsabilité\"  (1979)). Nous avons bien le droit de risquer notre propre vie, mais non celle de l'humanité. \"Nous n'avons pas le droit de choisir le non-être des générations futures à cause de l'être de la génération actuelle.\" La civilisation technicienne peut donc créer un environnement artificiel et inhumain si elle se réduit à l'obsession de la puissance, si elle ne se donne pas des garde-fous suffisants. Il peut donc y avoir ce type d'actions irresponsables d'un point de vue empirique, civil mais d'un point de vue moral, il ne devrait pas y en avoir. Le terme \"irresponsable\" ne doit pas nous enfermer non plus dans une opposition radicale entre responsabilité pleine et absence totale de responsabilité. Il y a ici la possibilité d'une gradation dans la responsabilité. Le fait affirmé dans ce jugement critique c'est que la prise de responsabilité n'a pas été suffisante au regard d'exigences sociales ou morales de référence. On attend de l'homme de la lucidité. Les animaux ne peuvent être responsables mais l'homme est lui un être de conscience. Il doit assumer les conséquences de ses actes. Bertrand Quentin"
}