{
    "description": "Le dispositif Alerte enlèvement a été lancé puis levé ce samedi, pour un garçon enlevé par son père, qui l'a ensuite rendu. Utilisé 21 fois en 11 ans, ce dispositif n'a été inefficace que deux fois.",
    "author": "L'Obs",
    "title": "21e Alerte enlèvement, pour un enfant de 5 ans retrouvé ce matin",
    "date": "24/06/2017",
    "theme": "societe",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/societe/20170624.OBS1157/21e-alerte-enlevement-pour-un-enfant-de-5-ans-retrouve-ce-matin.html?xtor=RSS-13",
    "body": "Le dispositif Alerte enlèvement a été déclenché tôt ce samedi matin pour retrouver un garçon de cinq ans enlevé dans la nuit de jeudi à vendredi par son père à Melun (Seine-et-Marne), a annoncé la police judiciaire. Comme toujours, les autorités ont demandé aux personnes qui verraient l'enfant ou le ravisseur à ne pas intervenir mais à les contacter : \"Si vous localisez l'enfant ou le suspect, n'intervenez pas vous-même, appelez immédiatement le 197, ou envoyez un courriel à alerte.enlevement@interieur.gouv.fr\", ajoutait la police ce matin. Fin de l'Alerte Enlèvement Le garçon a été retrouvé en bonne santé. Les photos ne doivent donc plus être diffusées. Merci à tous. — Ministère Justice (@justice_gouv)  24 juin 2017 Le dispositif a été levé quelques heures après avoir été mis en œuvre : le petit Adam a été retrouvé et le dispositif Alerte enlèvement a été levé, ont annoncé samedi à l'AFP des sources policière et judiciaire. Violences conjugales \"Le père a ramené l'enfant au domicile de la grand-mère\" paternelle vers 7 h samedi dans une commune proche de Melun, a précisé la source policière. \"L'enfant a été rendu\", a confirmé à l'AFP la procureure de la République à Melun Béatrice Angelelli. La  police  a informé dans un communiqué que le petit Adam a \"été retrouvé sain et sauf\" et que, \"sur décision du parquet de Melun, le plan Alerte enlèvement a été levé\". Le père, 35 ans, qui présente des \"troubles psychologiques\" selon la source policière, avait été condamné en début de semaine pour des violences conjugales sur sa compagne, a ajouté la procureure. Jeudi soir, il n'avait pas rendu l'enfant à sa compagne à l'heure convenue avec elle, a ajouté la source policière. Inquiète, la mère a prévenu les secours. Tôt samedi matin, le dispositif Alerte enlèvement a été déclenché. Un dispositif largement efficace Adopté en France en février 2006, le dispositif Alerte Enlèvement consiste à lancer, en cas de rapt d'enfant mineur, une alerte massive via une cinquantaine de canaux de diffusion ( dont Facebook  depuis 2011) pour mobiliser la population dans la recherche de l'enfant et de son ravisseur. Le dispositif \"Alerte enlèvement\", une alerte rapide et massive Elle avait été utilisée pour la première fois le 9 juillet 2006 après la disparition de deux sœurs, Émeline et Mélissa, 8 et 10 ans, dans le Maine-et-Loire. Mais l'alerte s'était avérée sans objet, les deux fillettes ayant regagné leur domicile une quinzaine d'heures après leur disparition. Ce dispositif est largement inspiré du plan \"Amber Alert\", créé au Texas en 1996, après l'enlèvement et l'assassinat de la petite Amber Hagerman. Ce samedi, c'était la 21e fois qu'une telle alerte est déclenchée en France. Le dernier déclenchement auparavant remontait au 29 mars 2017 et concernait un petit garçon de cinq ans et demi enlevé par son père dans un camp de gens du voyage à Clermont-Ferrand. L'alerte avait été  levée le 30 mars  sans que l'enfant ait été retrouvé. Vicente avait été  finalement retrouvé  le 6 mai près de Toulouse avec son père qui avait été interpellé. En 2009, une autre alerte enlèvement s'était également révélée inefficace. Même si l'enfant enlevé dans le sud de la France avait été retrouvé trois semaines plus tard en Hongrie. (Avec AFP)"
}