{
    "date": "15/06/2017",
    "author": "Renée Greusard",
    "url": "http://tempsreel.nouvelobs.com/rue89/nos-vies-intimes/20170614.OBS0752/gabrielle-deydier-a-ecrit-on-ne-nait-pas-grosse-et-elle-va-mieux.html?xtor=RSS-87",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "title": "Gabrielle Deydier a écrit \"On ne naît pas grosse\" et elle va mieux",
    "description": "Rencontre avec l'auteure d'un fabuleux témoignage enquêté sur l'obésité en France.",
    "body": "Quand j'arrive à notre rendez-vous – une place du nord de Paris –, Gabrielle Deydier est au téléphone. Casque sans fil sur les oreilles, elle est assise sur une fontaine. En pleine interview avec un journaliste de France 5. Je lui fais signe que je vais l'attendre tranquillement un peu plus loin, sur un banc. Je m'occupe en parcourant son livre dont nous allons parler :  \"On ne naît pas grosse\" (Eds. Goutte d'or) . Dans cette enquête écrite à la première personne du singulier, la jeune femme de 37 ans, fondatrice du  webzine Ginette le mag , explore son histoire de grosse et celle de tous les gros. C'est une plongée violente mais passionnante (le contraire marche aussi) dans un monde inconnu pour ceux dont l'IMC ne dépasse pas 30 (la  norme fixée par l'OMS  pour définir le seuil de l'obésité). Ça commence par une grosse claque pour le lecteur. Un récit d'agression, à Paris. Coincée dans un engrenage de chômage, de précarité et de marginalisation, la jeune femme dort en auberge de jeunesse. Elle raconte son réveil cauchemardesque une nuit de septembre 2016. Une \"fille tarée\" la filme en hurlant. \"'Biggie [la grosse] sur YouTube ! Biggie, biggie, biggie !' Elle pointe son téléphone sur moi, lampe torche allumée. Je suis nue, enfin, j'ai juste ma serviette de bain autour du ventre. Paniquée, je lui somme de se taire. Elle rit aux éclats et continue de m'appeler 'biggie'. Avant de me coucher, j'ai beaucoup bu. J'ai dû ronfler, c'est même sûr, en fait.\" Une vie d'humiliations Gabrielle donne à lire une vie de honte et d'humiliations. Une vie où des soignants peuvent vous parler comme si vous n'étiez pas un être humain. \"Je me souviens aussi de ce gynécologue qui m’a demandé ce qu’il pourrait bien voir au milieu de tout ce gras ; de cet échographe qui m’a dit que je lui faisais perdre du temps tout en creusant le trou de la Sécurité sociale. Résultat : je laisse mon corps en friche.\" Ce n'est pas Gabrielle qui se regarde dans le miroir, c'est nous qui nous voyons sous un jour nouveau. Comment avons-nous considéré, regardé les obèses dans le passé ? Quelle société peut accoucher d'une telle malveillance ? D'une telle violence ? Et surtout de tels paradoxes : inciter à manger tout le temps, inciter à maigrir tout le temps ? Le livre est bouleversant comme ça. Elle ne s'arrête pas à son histoire. En partant à la rencontre de femmes obèses, de médecins, de militantes anti-grossophobie, Gabrielle explore ce qu'elle appelle, dans certaines de ses dédicaces, la \"terre grosse\". Travail, séduction (ces hommes qui ne sont qu'exclusivement attirés par ces femmes obèses), crises de boulimie secrètes la nuit, le livre balaye toutes les questions que pose ce sujet. Y compris les effets parfois catastrophiques des chirurgies bariatriques (anneau, rétrécissement de l'estomac, dérivation biliopancréatique) et dont on ne parle jamais. \"150 kg pour 1,53 m\" Je lève parfois les yeux pour voir la jeune femme faire de grands gestes dans le vide avec ses mains. J'ai devant moi une femme épanouie et lumineuse, portant un débardeur noir et des lunettes rouges. Où est la Gabrielle réservée et honteuse qu'elle écrit ? Elle est restée à l'intérieur du livre, il faut croire. Sur sa quatrième de couverture, elle prévient d'ailleurs : \"Ce qui gêne tant les gens, c’est mon poids : 150 kg pour 1,53 m. Après avoir été méprisée pendant des années, j’ai décidé d’écrire pour ne plus m’excuser d’exister.\" Enlever le masque en somme. Comme dans la vidéo poétique et annonciatrice du livre. Nous nous installons à une table du café. Je lui demande si elle a une préférence. \"Une table avec des chaises sans accoudoirs\", me répond avec assurance la jeune femme. Avant, elle aurait été gênée de faire cette demande (pourtant indispensable), m'avouera-t-elle plus tard. Ce livre a été pour elle une thérapie. \"J'ai décidé de ne plus avoir honte [...]. Et je suis très fière de ce livre : c'est la première fois de ma vie que je finis quelque chose.\" Comment devient-on gros ? Chaque histoire est différente même si certains schémas se répètent. \"Une fois sur deux quand je parle avec un ou une  obèse , il y a une histoire d'inceste ou d'agression sexuelle à l'origine de la prise de poids...\" Ce n'est pas le cas de Gabrielle. Son histoire commence avec des parents obsédés par la maigreur. Un père fier de son 32 historique, une mère boulotte dans son enfance qui s'est arrêtée de manger à la mort de sa mère. Jusqu'à en perdre des dents. Et cette mère très mince qui se trouve toujours trop grosse. Et ce père très mince qui trouve toujours tout le monde trop gros. Devant un thé glacé, elle développe.  \"J'ai toujours eu une taille de plus que mes camarades, une petite couche en plus quoi. Je n'étais pas grosse pourtant. Mais ils m'ont toujours dit que je l'étais. J'ai montré une photo de moi à 8 ans à mon éditeur. Je lui ai dit : 'Tu vois, là ils me disaient que j'étais grosse.'\" La mère vide son assiette dans celle de sa fille Souvent, la mère vide son assiette dans celle de sa fille, comme pour manger à travers elle. Et son père de prévenir de son côté : \"Ressers-toi mais viens pas te plaindre après...\" Gabrielle se fait insulter à l'école au sujet de son poids ? Son père commente : \"Bah oui, mais c'est normal aussi, tu t'es vue ?\" Ses parents n'ont pas encore lu son livre. Gabrielle a peur de leur regard. Du choc que cela va être pour eux. Quand elle va à la pharmacie pour prendre des médicaments pour Gabrielle, si on lui demande combien pèse sa fille, dans un déni total, sa mère répond : \"60 kilos !\" \"Je cherchais la fille en moi\" Gabrielle n'a pas voulu régler ses comptes avec ses parents, juste comprendre ce qu'il lui était arrivé, retracer le chemin de ses kilos. \"J'ai fait une dépression à l'adolescence... J'étais intellectuellement précoce. Après ça,  je crois que j'étais dans la crainte de décevoir mes parents.\" L'ado s'inflige des punitions. Elle demande à redoubler sa seconde parce qu'elle n'a \"que 12 de moyenne\". Elle gère cette situation toute seule. Ses parents ne seront même pas au courant. \"Je me trouvais pas à la hauteur.\" Et elle veut maigrir pour se défaire de son allure de petit camionneur, pour leur prouver qu'elle vaut mieux. \"Je cherchais la fille en moi, on me disait que j'étais un garçon manqué...\" Gabrielle s'enfonce dans un cercle vicieux de dépréciation et de quête de valorisation vaine. Etre privé de bienveillance Aujourd'hui, la jeune femme peut raconter tout cela en riant. Il ne faudrait pas avoir l'air fragile en plus. C'est qu'il faut se blinder, les agressions sont quotidiennes. En touillant son thé glacé, la jeune femme raconte s'être fait voler ses affaires le matin même à l'auberge de jeunesse. \"Je les avais déposées sur mon lit, et plus rien. Pourtant, j'avais fait exprès de ne pas aller dormir avant 3 heures du matin, pour ne pas déranger les autres en ronflant...\" A l'écouter, on comprend qu'être gros, c'est être privé de bienveillance très souvent. \"Je suis petite mais dans le train on ne m'aidera jamais à soulever ma valise. Je sens dans le regard des gens un jugement : 'Si elle se bougeait un peu plus, elle pourrait la porter, sa valise.' Il n'y a jamais de compassion.\" Etape par étape Notre entretien s'achève. L'article de nos confrère du Monde vient d'être publié. Gabrielle regarde son téléphone et elle rit. Il se passe un truc, en plein dans le sujet.  \"Je me fais lyncher sur Twitter. Les gens disent que la grossophobie, c'est juste une excuse pour ne pas maigrir...\" Qu'importe tout ça, a-t-elle l'air de penser. Aujourd'hui, elle va bien. Le livre lui fait un bien fou. \"Depuis l'écriture du bouquin, j'ai perdu une quinzaine de kilos. Je me déleste peu à peu. [...] Je me mets aussi à retrouver tout doucement le chemin des docteurs. J'ai vu un opthalmo. Et là, je vais bientôt retourner chez le dentiste. Etape par étape.\" Certaines femmes obèses vont très bien en ne maigrissant pas. Ce ne sont pas les kilos qui sont au centre de l'épanouissement de Gabrielle. Juste cette confiance en soi qu'elle commence à entrevoir."
}