{
    "description": "\"L'Obs\" vous raconte cet été l'histoire des symboles qui font notre culture. Premier épisode : le ruban de soutien aux victimes du sida.",
    "author": "Chloé Gaborit",
    "title": "Solidays : au fait, d'où vient le ruban rouge, symbole de la lutte contre le sida ?",
    "date": "23/06/2017",
    "theme": "societe",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/societe/20170623.OBS1133/solidays-au-fait-d-ou-vient-le-ruban-rouge-symbole-de-la-lutte-contre-le-sida.html?xtor=RSS-13",
    "body": "Comme chaque année, le festival Solidays bat son plein à l'hippodrome Longchamp, près de Paris. Le rendez-vous estival, qui réunit plus d'une centaine d'artistes, est surtout connu pour être une manifestation de lutte contre le sida, organisée par l'association Solidarité Sida. Au programme : musique, prévention, mais aussi, un petit ruban rouge, affiché partout comme un étendard... Un symbole d'espoir Le ruban rouge ou \"red ribbon\" est aujourd'hui un symbole indiscutable de la lutte contre le sida. Pourtant, son adoption n'a que quelques dizaines d'années. Durant la guerre de Sécession (1861-1865), les épouses de soldats partis en campagne arboraient un ruban jaune autour du cou. U ne manière de montrer du respect pour leur époux, mais aussi d'afficher aux yeux de tous qu'elles étaient des femmes de soldat. Ce signe distinctif devient vite, au fil des années, un symbole plus général pour les familles. Il exprime leur espoir de voir revenir sains et saufs les soldats. Un phénomène particulièrement présent pendant la guerre du Golfe où des proches l'accrochaient sur les portes de leur maison. Aujourd'hui encore, ce ruban est très utilisé. En cette journée des  #BlessésDeGuerre  de l' @armeedeterre , nous arborons le ruban jaune pour marquer notre solidarité  #AvecNosBlessés   #BLSDAY   pic.twitter.com/eXravslmhs — Promotion Neuchèze (@StCyr_Neucheze)  23 juin 2017   En 1991, un collectif d'artistes américains, le Visual Aids Artists Caucus et le peintre Franck Moore - mort du sida en 2002 -, décident de reprendre l'idée comme un symbole d'entraide et de solidarité avec les personnes atteintes par le virus du VIH. C'est aussi, à l'époque, une manière de rendre hommage aux millions de personnes déjà décédées du sida. Le rouge, la couleur du sang mais également de l'amour, est choisie pour ce petit ruban à épingler près du coeur. Sa forme, un \"infini\" coupé, a également l'air d'un \"V de la victoire\" inversé. Le symbole veut qu'il se porte dans ce sens, jusqu'à ce que la maladie soit éradiquée et qu'il puisse enfin se renverser.    Autotest de dépistage du sida : 6 choses à savoir avant de l'acheter Arboré et décliné  L'acteur britannique Jérémy Irons serait le premier à avoir popularisé le port du ruban rouge en le portant devant les caméras à la cérémonie des 45e Tony Awards, en juin 1991. Les associations et les organismes de lutte contre le sida se sont par la suite pleinement appropriées le symbole. Il est devenu incontournable le 1er décembre, lors de la journée mondiale de lutte contre le sida mais aussi dans des événements comme les Solidays... Les bénéfices de la vente du pin's sont, en outre, reversés à la lutte contre le sida. La Maison Blanche a revêtu le traditionnel ruban rouge pour la journée mondiale de lutte contre le SIDA  #WorldAIDSDay   pic.twitter.com/2OC3IGLh62 — Thomas (@NemesisWeb)  3 décembre 2014 Un ruban rouge humain géant contre le  #sida  au collège Raoul Dufy de Nice  https://t.co/spJcjrclXQ   pic.twitter.com/3LFa2JT9dB — Académie de Nice (@AcademieNice)  1 décembre 2015 Aujourd'hui, le ruban rouge n'est plus le seul emblème à symboliser la lutte contre une maladie et le soutien à ses victimes. Décliné en plusieurs couleurs, il symbolise par exemple en rose, la lutte contre le cancer du sein et l'appel à la détection. Les équipages du  @tropheerds  ont dessiné un ruban rose dans les dunes de Merzouga pour l'association  #CANCER  DU SEIN PARLONS-EN !  @RubanRose   pic.twitter.com/x5lZCS7SYG — Roses des Sables (@tropheeRDS)  18 octobre 2016 Encore récemment, il a trouvé de nouvelles significations pour l'instant plutôt méconnues : bleu et blanc pour témoigner de son engagement à parler de la sclérose en plaques, mauve pour la maladie d'Alzheimer, ou même zébré pour les rares \"tumeurs non-endoctrines\"... le ruban rouge du  sida  a fait de la route. Il est aujourd'hui devenu un vrai symbole de ralliement pour toutes les maladies qui espèrent pouvoir afficher, un jour, le \"V de la victoire.\" Chloé Gaborit"
}