{
    "title": "Bon à savoir : sur Twitter, François Bayrou n'est pas ministre",
    "author": "Daniel Schneidermann",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/sur-le-radar/20170601.OBS0142/bon-a-savoir-sur-twitter-francois-bayrou-n-est-pas-ministre.html?xtor=RSS-87",
    "date": "01/06/2017",
    "body": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant  arrêt sur images  (financé par les abonnements) puis sur Rue89. Il y en a un à qui l'on découvre des capacités comiques insoupçonnées, c'est le sage Bayrou, François, ministre de la Justice. Ou bien faut-il dire ex-ministre ? Car sur son compte Twitter, François Bayrou, jusqu'hier ministre d'Etat, ministre de la Justice, garde des sceaux, est redevenu  simple maire de Pau . Spectaculaire rétrogradation. Que s'est-il passé ? A-t-il claqué la porte du ministère, à quelques heures de présenter son projet de loi de moralisation de la vie publique ? Non. Apparemment, il est toujours en poste. Alors ? Alors, dans la nuit de lundi à mardi, le twittos Bayrou (alors encore ministre d'Etat, etc) avait re-tweeté un communiqué de sa collègue ministre (et alter ego politique) Marielle de Sarnez, se défendant  dans l'affaire des soupçons d'emploi  d'assistants parlementaires fictifs. Aie. Un citoyen comme les autres Le ministre de la Justice, chef hiérarchique des parquets de France, prenait donc la défense d'une justiciable, contre laquelle le parquet de Paris venait d'ouvrir une enquête. En un instant, on rétrogradait au moins d'un quinquennat, à l'époque où les procureurs protégeaient ostensiblement ministres et notables. Et resurgissaient des souvenirs  d'hélicoptères envoyés dans l'Himalaya , pour requérir d'urgence un procureur en vacances, afin de sauver la mise à des amis politiques. Mais l'hélico ne reviendra pas. Se sacrifiant ostensiblement, le ministre-tweetos l'a signifié clairement : c'est le maire de Pau qui tweete. D'ailleurs, il a été défendu  par une citoyenne  tout aussi citoyenne, la dénommée de Sarnez (Marielle) : \" François Bayrou , c'est aussi un citoyen, et sur Twitter il a le droit de s'exprimer en tant que tel.\" Maginifique solidarité inter-citoyenne. Et vue la distance considérable entre le Béarn (où le citoyen citoyenne) et la place Vendôme (où le ministre moralise), chacun est prié de croire que le ministre ignore tout des engagements du citoyen. C'est une excellente chose, que le citoyen François ait retrouvé sa liberté de parole. Jour après jour, comme sous les deux quinquennats précédents, il va pouvoir en user et en abuser, y compris contre le gouvernement dont le garde des Sceaux a si étrangement débuté son tour de garde. PS : à propos de parquet, le matinaute apprend au dernier instant que le procureur de Brest, Eric Mathais,  vient finalement d'ouvrir  une enquête préliminaire contre Richard Ferrand, ministre de la cohésion des territoires. Le même procureur qui, voici six jours, estimait qu'une telle enquête ne s'imposait pas. Il a donc changé d'avis, et  en informe  comme il se doit ses abonnés Twitter. Parce que le procureur Mathais a lu le journal, ou bien parce que le citoyen Eric a reçu des instructions du citoyen François ? Après cinq ans d'interruption, retour de l'inépuisable feuilleton français de la Justice aux ordres. Pour lire la chronique sur ASI ."
}