{
    "title": "Le Vert, dans le club de nucléocrates, est le vaincu d'avance",
    "author": "Daniel Schneidermann",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/sur-le-radar/20170518.OBS9559/le-vert-dans-le-club-de-nucleocrates-est-le-vaincu-d-avance.html?xtor=RSS-87",
    "date": "18/05/2017",
    "body": "Chaque matin du lundi au vendredi, si possible à 9 h 15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant  arrêt sur images  (financé par les abonnements) puis sur Rue89. \"On connait les convictions très fortes de Nicolas Hulot. Est-ce qu'il saura faire des concessions ?\" s'interroge Thierry Arnaud, l'un des vaillants meubleurs de BFMTV. Simple question, bien entendu, totalement neutre et factuelle, alors que l'on attend les discours de passation des pouvoirs entre Royal et Hulot, au ministère rebaptisé de la \"transition écologique et solidaire\". La sortante a bien fait les choses : le tapis rouge du ministère est...vert. Alleluia, la planète est quasi-sauvée. \"Hulot saura-t-il faire des concessions ?\" Thierry Arnaud, loin de là, n'est pas le pire de l'équipe de meubleurs de BFMTV. Mesuré, précis, informé, pondéré : c'est souvent miracle de le voir tenir droit sur le pont, quand tout l'équipage tourneboule dans la tempête, d'un bord à l'autre. Mais cette question n'en souligne pas moins la pensée des \"medias profonds\" (car il y a des \"medias profonds,\" comme il y a un \"Etat profond\") sur les écolos. Pour souligner la totale neutralité de la question, il suffit de l'imaginer inversée : \"on connait les convictions pro-nucléaires très fortes de Bruno Le Maire, de Edouard Philippe, de Emmanuel Macron (rayer les mentions inutiles). Sauront-ils faire des concessions à Hulot ?\" Evidemment, ça ne fonctionne pas. Le Vert, dans le club de nucléocrates, c'est forcément le vaincu d'avance. Le rêveur qui va devoir concéder au Réel (le Réel étant par essence défini comme le réel économique, et pas écologique). Celui qui tôt ou tard sera acculé au choix \"tu fermes ta gueule, ou tu démissionnes\". Les meubleurs se pourlèchent. Avec une si belle bête, la corrida promet. Convertir en série La nomination de Hulot n'est-elle donc que de la com' ? Bien entendu, dans son intention, c'est de la com'. La prise de guerre est trop belle, on verra bien pour la suite. Tout geste politique comporte sa part de com'. Qui fonctionne parfois, tant les spectateurs aimeraient que ça fonctionne. Je lis par exemple  cette chronique  d'une des embedded bruxelloises du Monde, Cécile Ducourtieux : \" Et si Macron réussissait à sortir l'UE du marasme ?\" Résumé des huit premiers paragraphes : l'Europe attend depuis si longtemps l'homme providentiel qui pourrait enflammer les coeurs, que sait-on jamais ? Alleluia, cette fois, ça pourrait marcher ! Puis, arrive la douche des cinq derniers paragraphes. Résumé : mais ça ne marchera que si Macron se conforme aux conditions Junckero-merkeliennes (réforme profonde du code du travail, réduction du déficit, le refrain habituel). Et si Macron réussissait à convertir Merkel ? Et si Hulot réussissait à convertir Macron ? L'élection de Macron, la nomination de Hulot, nous plongent dans une sorte d'état de  rêve lucide  : on sait qu'on rêve, mais on rêve tout de même. Le rêveur lucide, assurent les scientifiques, dispose de son libre arbitre. Bonne nouvelle. A chacun, donc, de choisir entre le réveil, et la poursuite du rêve. Pour lire la chronique sur ASI ."
}