{
    "title": "Congrès à Versailles : Macron veut-il faire de l'ombre à son Premier ministre ?",
    "body": "L'information a été lâchée dimanche, par Christophe Castaner...  Sur RTL , le secrétaire d'Etat aux Relations avec le Parlement a admis qu'Emmanuel Macron \"réfléchit\" à réunir députés et sénateurs en   Congrès   à  Versailles . La date n'est pas confirmée, mais il pourrait s'agir du 3 juillet, soit... à la veille du discours de politique générale du Premier ministre Edouard Philippe devant l'Assemblée nationale.  Interrogé sur le choix symbolique de cette date éventuelle, celui qui est aussi porte-parole du gouvernement a indiqué aux journalistes du  \"Grand Jury\"  qu'\"aujourd'hui, il n'y a pas d'expression du président de la République sur les grandes orientations de la France qui ne soient travaillées avec le Premier ministre et inversement\". Court-circuitage ou complémentarité ? Emmanuel Macron  est \"toujours le maître des horloges et de son calendrier\", a-t-il ajouté, rappelant que le président \"avait pris cet engagement devant les Français de réunir chaque année le   Congrès \", un peu comme le fait le président américain, avec son discours annuel sur l'état de l'Union devant le Congrès américain. Du côté du parti Les Républicains, le député Thierry Solère n'a pas jugé \"contradictoire\" la tenue d'un Congrès le 3 avec le discours de politique générale d'Edouard Philippe programmé le 4. ?????  @solere92  \"Je trouve ça bien qu'une fois par an le président donne les grandes lignes du quinquennat ! \"  #Les4V   @telematin   pic.twitter.com/VW9ARjFRtL — Caroline Roux (@Caroline_Roux)  26 juin 2017 Cheville ouvrière du groupe LR constructifs-UDI-indépendants, il a déclaré ce lundi matin sur France 2 :  \"Je trouve bien qu'une fois par an le président réunisse le Congrès. Et qu'au démarrage de cette législature, on ait un discours du chef de l'Etat devant le Congrès me paraît très bien.\" Cela n'écraserait-il pas la déclaration de politique générale d'Edouard Philippe ? \"Dans nos institutions, le Premier ministre est le chef de la majorité. Il est surtout le chef du gouvernement\", a répondu le député des Hauts-de-Seine, proche du Premier ministre. Il a poursuivi :  \"Que le président de la République nous donne les grandes lignes et qu'ensuite le Premier ministre vienne expliquer, avec un vote de confiance derrière, sa méthode, ses priorités, son calendrier, je crois que ce n'est pas contradictoire.\" C.C. avec agences",
    "description": "Le président envisage de réunir les députés et les sénateurs à Versailles... à la veille du discours de politique générale du Premier ministre. Court-circuitage ou complémentarité ?",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "url": "http://tempsreel.nouvelobs.com/politique/20170626.OBS1186/congres-a-versailles-macron-veut-il-faire-de-l-ombre-a-son-premier-ministre.html?xtor=RSS-15",
    "author": "L'Obs",
    "date": "26/06/2017"
}