{
    "description": "Le tennis étant comme chacun sait du cinéma, on n’a jamais rien écrit de plus beau et de plus intelligent sur ce jeu depuis Serge Daney.",
    "author": "Arnaud Sagnard",
    "title": "Roland-Garros : on se lève tous pour Daney ! - Bibliobs",
    "newspaper": "Nouvel Obs",
    "theme": "documents",
    "url": "http://bibliobs.nouvelobs.com/documents/20170529.OBS0021/roland-garros-on-se-leve-tous-pour-daney.html?xtor=RSS-17",
    "date": "30/05/2017",
    "body": "C’est reparti , la parenthèse enchantée est à nouveau ouverte. Pour une bonne partie de la population française, la dernière semaine du mois de mai et la première semaine du mois de juin constituent depuis le plus jeune âge une délicieuse faille spatio-temporelle. Pendant la durée du tournoi de Roland-Garros, la terre ocre des courts de tennis de la porte d’Auteuil a en effet toutes les saveurs, celle des heures de lycée séchées en cas de grand match, celle de la petite fenêtre cachée dans un coin de l’écran de l’ordinateur permettant de relativiser l’imminence d’une réponse à un e-mail «urgent» ou, pour les plus chanceux, celle d’une visite dans l’enceinte du tournoi. Certains jours, on pourrait même croire que le bruit des frappes, les ahanements des joueurs et les applaudissements du public sont capables de ralentir voire d’effacer la glaçante monotonie de la marche du monde. Du moins lorsque les commentaires indigents des envoyés spéciaux de France Télévisions cessent de paraphraser le jeu comme ils le font depuis des décennies - dimanche, on a encore eu droit à la scie Lionel Chamoulaud sévissant pourtant depuis le siècle dernier. Cette année, nous pouvons les enjamber allègrement car nous sommes gâtés: les éditions P.O.L. viennent de rééditer «l'Amateur de tennis», ce recueil de 1994 qui rassemble les articles de Serge Daney publiés au cours des années 80 dans «Libération». Oui, le plus doué des critiques de cinéma s’était collé devant un téléviseur -  «un Sony de petite taille» , précise-t-il - pour décortiquer les matchs de  Roland-Garros , de Wimbledon, de la Coupe Davis ou de Bercy. “Un maillot pour l'Algérie”, ou l'incroyable histoire des footballeurs du FLN \"Borg-McEnroe ou les beautés de la raison pure\" Il ne faut pas croire qu’avec ce volume nous entrons dans une faille infime au sein de la parenthèse enchantée. Bien au contraire, on peut se foutre du tennis comme des chants tyroliens ou simplement apprécier le jeu sans avoir vu aucune de ces rencontres pour en tirer un plaisir proche de la jouissance. Serge Daney raconte avant tout ces hommes et ces femmes, tous nés raquette à la main, leurs luttes contre l’adversaire et contre eux-mêmes, la beauté de leurs gestes et celle de leur chute. Marguerite Duras ne s’y était pas trompée puisqu’elle le voyait dans ces moments-là  «devenir un écrivain» . Puisant à la source même de l’intelligence, Daney trace à son tour dans ses compte-rendus des trajectoires fulgurantes sur Jimmy Connors  «donnant le spectacle un peu triste d’une magnifique machine enrayée» , sur  «le haineux»  Ivan Lendl dont il se demande sérieusement s’il a une âme, sur le tennis de Yannick Noah,  «la générosité même» , ou sur la façon qu’a Mats Wilander d’ «éroder»  le jeu de ses adversaires... \"A mort le foot\", par Pierre Desproges Parfois ses passing-shots sont assassins, ainsi meurt foudroyé Thierry Champion  «toujours à deux doigts de se justifier d’exister dans un monde où son crédit est faible» . À force de  lire  les matchs, le tennis devient au contact du ciné-fils un  «règlement de comptes secret»  dont il révèle de nombreuses règles: l’art consistant à se jouer de la géométrie des lignes, l’espace mental où s’affrontent les gladiateurs, le poids de l’arbitre et du libre-arbitre... Logiquement, certains titres d’articles flirtent avec la philosophie:  «Borg-McEnroe ou les beautés de la raison pure»  (on attend à ce propos avec curiosité l’adaptation cinématographique de cette titanesque opposition, NDLR), ou la littérature:  «Des après-midi entières sur le central» . De Ronsard à Bégaudeau : les grands footeux de la littérature Devant sa télé, le critique assiste à des matchs historiques mais aussi à d’ennuyeuses conférences de spécialistes. Peu importe, il en tire à chaque fois en quelques feuillets un savoir particulier: Ils hésitaient quelque part à mi-court, à mi-chemin entre de vieux dialogues et les risques d’une langue nouvelle. Il arrive comme ça que les joueurs dessinent, par la négative, l’image idéale d’une rencontre à laquelle ensemble ils se dérobent, comme ces gens qui se trouvent face à face et qui, au lieu de s’écarter l’un de l’autre oscillent dans le même sens.» Eugène Saccomano, le journaliste sportif qui préfère Giono à Zidane Toutes les portes supposées fermées entre le corps et l’esprit, l’activité physique et intellectuelle, les sportifs et les intellos, portes d’un bois particulièrement solide en France, tombent ou plutôt s’évaporent instantanément. Bien sûr, de toutes les surfaces, Serge Daney préfère la terre-battue pour sa capacité à  «créer de la fiction» . Les luttes s’y prolongent grâce à ces balles hautes et lentes,  «chargées de tout le lift et de la toute la haine rentrée du monde» , les caractères s’y affirment, les joueurs et les spectateurs grandissent. Nous penserons donc à lui en observant Rafael Nadal à l’assaut d’un dixième tournoi et sa myriade de poursuivants, et surtout, s’il se met un de ces jours à pleuvoir, nous tenterons d’imaginer le récit des matchs que Daney a manqués, ce qu’il aurait pu écrire sur le coup droit de gaucher d’Andres Gomez, les mystérieuses trajectoires de Rios, la perfection de l’équation Federer - David Foster Wallace s’y est collé depuis avec bonheur - ou l’atome instable Monfils... David Foster Wallace : vie et mort d'un maniaco-littéraire Puisqu’il faut conclure, nous ne pouvons que citer l’intéressé qui, sans se rendre compte que sa plume égalait déjà la beauté des arabesques encore non élucidées de John McEnroe, avait décrit notre stupéfaction face à un tel concentré de littérature: Pendant près de quatre heures, le téléspectateur, lui aussi, a été promené d’un bout à l’autre du court mental de ses certitudes, sans cesse lobé, pris à contre-pied, surpris.» Arnaud Sagnard L’Amateur de  tennis , critiques 1980-1990 ,  par Serge Daney, P.O.L, 400 p., 12,5 euros."
}