{
    "date": "17/06/2017",
    "author": "Véronique Groussard",
    "url": "http://teleobs.nouvelobs.com/actualites/20170613.OBS0648/le-fabuleux-destin-de-sydney-gallonde.html?xtor=RSS-17",
    "newspaper": "Nouvel Obs",
    "theme": "actualites",
    "title": "Le fabuleux destin de Sydney Gallonde - ",
    "description": "Malgré une enfance à la Dickens, il est devenu le producteur des séries adaptées des romans de l’Américain Harlan Coben. \"Juste un regard\", la dernière, est actuellement diffusée sur TF1. Avec deux armes : ses coups de bluff et son charme.",
    "body": "Il n’y a pas si longtemps, il servait le café aux invités des émissions de télé, aujourd'hui, il discute quotidiennement avec le roi américain du best- seller,  Harlan Coben.  En trois soirées, \"Une chance de trop\", interprétée par Alexandra Lamy, a propulsé le producteur Sydney Gallonde, 34 ans, dans la lumière. Quelque 8,8 millions d'accros au thriller haletant de Coben : c’était le carton de l’année 2015 pour TF1. Aujourd'hui, la série est sur Netflix, Stephen King l’a vue et s’est même enthousiasmé sur Twitter. Sydney Gallonde a mesuré l’effervescence que provoquait autour de lui ce succès éclatant. D'autres projets suivent leur cours, avec Guillaume Musso et Douglas Kennedy. Sa nouvelle série, \"Juste un regard\", avec  Virginie Ledoyen , encore une adaptation d’un polar de l’Américain, est diffusée sur TF1 depuis le 15 juin. Sydney Gallonde, qui a provoqué sa chance et pénétré par effraction dans le monde de l’audiovisuel – une chasse gardée –, le sait bien, cette série  \"doit être celle de la confirmation\" , dit-il au terme d'un tournage éprouvant. Persuadé envers et contre tout qu'il est \" un homme chanceux\" , ce producteur noir, jeune, sans formation, après une enfance à la Dickens, a déjoué tous les déterminismes sociaux avec cette trajectoire fulgurante. \" Je veux faire de la télé\" Il y a un monde entre Toulouse, où Aymeric Gallonde a grandi, et la rue Saint-Honoré, à Paris, où Sydney - son autre prénom à l'état civil - Gallonde a installé ses bureaux, entre Concorde et Madeleine. Sa mère, d'origine haïtienne, trime pour élever ses quatre enfants. Par périodes, le jeune garçon est placé en famille d'accueil. Son père, martiniquais, est absent, en taule. Il dit : A 10 ans, j'ai promis à ma mère,  d'être la bouture sur l'arbre généalogique qui changerait sa vie.\"  A la maison, la petite lucarne est allumée non-stop : \" C'était mon hublot sur le monde, je parle couramment télé.\" Il s'imagine légionnaire, puis au GIGN, il fait du rugby et des sports de combat, il éconduit les huissiers, est un peu électricien, un peu dans la sécurité, un peu mono de colo et, surtout, ultra-débrouillard. “Mais t'as tout fait, Sydney !”, me dit-on souvent. Mon talent, c'est mon passé, ma connexion avec le monde.\" Pourtant, l'irruption dans l'univers de la télé tient du hasard. Un jour de 2003, il est arrêté, dans les rues de Toulouse, par les casteurs du concours Mister France qui doit être diffusé sur TF1. Et se retrouve à la Plaine Saint-Denis, l'usine à rêves, là où sont concentrés tous les studios. Il ne veut plus repartir et fait le pied de grue devant le bâtiment où Emmanuel Chain enregistre une quotidienne pour Canal. \" Je veux faire de la télé\",  lui lance Sydney Gallonde.  - Non,  le reprend Chain, qui l'embauche à l'accueil,  on dit : je veux faire quelque chose à la télé.\"  Le futur producteur y fait des rencontres, sympathise avec le journaliste Dominique Delport, aujourd'hui l'un des dirigeants d'Havas, membre du tout premier cercle de Vincent Bolloré. La saison suivante, le jeune homme est à iTélé, il chouchoute les invités dans les loges, tchatche, un exercice dans lequel excelle ce marchand d'anecdotes. J'étais super content, comme si j'avais gagné au Loto. Mais Christiane Taubira, qui venait régulièrement, m'a secoué : tu fais quoi, là, Sydney ? La prochaine fois que je viens, si tu es encore là, je demanderai à ce que tu partes.\"  C'est le déclic pour monter en grade dans une société de production sous l'aile du producteur Jean-Pierre Dusséaux, qui lui mettra le pied à l'étrier. Valérie Macon/AFP  \"Il est gentil, ce Sydney…\" Mais la conquête de Harlan Coben va se jouer sur un bluff majuscule. Un jour, chez un éditeur, Sydney Gallonde avise un bouquin posé sur le bureau. \" Et ça ? On peut l'adapter pour la télé ?\",  demande-t-il, désignant \"Une chance de trop\", de Harlan Coben, que - par pur hasard - il a dévoré. La question est posée avec la candeur du débutant qui se verrait bien  book packager , c'est-à-dire vendeur de droits, afin de porter des livres à l'écran. \"Il est gentil, ce Sydney…\", doivent s'amuser ses interlocuteurs en leur for intérieur. S'attaquer à Harlan Coben, au roi des nuits blanches et des best-sellers, traduits par dizaines de millions d'exemplaires dans le monde entier…  Et pourtant, il faut en convenir, des options ont été posées sur tous ses livres mais un seul - \"Ne le dis à personne\" - a été adapté en France, par  Guillaume Canet . Gallonde s'accroche à cette piste ténue, harcèle l'agent de l'écrivain. Au fond de moi, j'étais persuadé que si j'arrivais à parler à Harlan Coben, je parviendrai à le séduire.\"  Et l'improbable arrive, Coben l'appelle. Sur la foi de ces dix aimables minutes de conversation, Sydney Gallonde fait croire à TF1 que c'est \" in the pocket\" . Marie Guillaumond, directrice artistique de la fiction au sein de la chaîne, le prend au mot :  \"Je suis la semaine prochaine à New York. Organise un dîner.\"  Sueurs froides de l'autodidacte. Et voilà Sydney Gallonde, le 11 novembre 2013, au pied du Dakota Building - immeuble mythique avec vue sur Central Park, où vécurent John Lennon, Rudolf Noureïev ou Lauren Bacall -, introduit par un groom chez l'usineur de thrillers.  \"J'étais tellement stressé… Il l'a senti, est parti faire le café durant un temps infini pour me laisser reprendre mes esprits\",  raconte le Frenchy qui, petit détail, a un niveau d'anglais de troisième. Il le comprend - merci les séries américaines ! - mais ne le parle pas. Il a appris par cœur son argumentation, convaincu d'être le meilleur spécialiste mondial de ce bouquin, que son auteur - qui en a publié depuis une bonne douzaine - a déjà un peu oublié. Comment infléchir Coben ? Ni par l'argent ni par la flatterie. La seule carte de l'audacieux, c'est de persuader l'auteur que la série promise existera bel et bien. Reste le plus dur, l'aveu :  \"J'ai dit à TF1 que j'avais les droits. - T'es fou !,  s'exclame Coben, mi-sidéré, mi-séduit,  tu sais que je pourrais te faire un procès pour ça ! - Mais… j'adore ton histoire.\" \"Harlan m'a protégé\",  poursuit-il. L'écrivain joue le jeu, accepte le dîner avec l'huile de TF1, qui découvre alors le coup de poker de Sydney Gallonde. Dans les interviews, Coben confiera plus tard : \" Sydney en a dans le ventre, cela m'a séduit\" , \" Il a du charisme\".  Au pays de l' American dream  , le parcours cabossé du jeune homme, venu de nulle part, n'est pas pour déplaire.  \"Là-bas, quand je me présente à quelqu'un de l'audiovisuel, il me répond : “Yeah, I know the legend.”\" Harlan Coben et Sydney Gallonde sur le tournage de Juste un regard  (Nicolas Gouhier/VAB Productions/TF1) Harlan Coben vit à 5 800 kilomètres de Paris mais n'est jamais loin de Sydney Gallonde. Il est le boss, et valide les différentes versions du scénario. Lorsqu'il passe à Paris, l'écrivain accueille les suggestions d'un \" No\"  ou d'un \" I love it\" . \" Il ne se passe pas une journée sans qu'on se parle,  assure le producteur.  Je veux le séduire, ça met la pression, j'ai toujours peur de louper une marche.\"  L'exclusivité des droits pour la France repose sur un engagement moral. Harlan Coben n'a pas voulu se lier par contrat et en plaisante : \" Imagine que Spielberg m'appelle pour faire une série en France…\"  Mais il a fait mieux en donnant ce précieux conseil qui, depuis, habite le jeune producteur : \" Make it happen\"  (Fais en sorte que ça arrive). C'est devenu le nom de sa société sise rue Saint-Honoré. \"Juste un regard\", jeudi, à 21h00, sur  TF1 ."
}