{
    "description": "On vous aime bien, mais vos éditos sur Facebook...",
    "author": "Renée Greusard",
    "title": "Le métier du moment : éditorialiste sur Facebook. Arrêtez, s'il vous plaît - 25 avril 2017",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-sur-les-reseaux/20170425.OBS8537/le-metier-du-moment-editorialiste-sur-facebook-arretez-s-il-vous-plait.html?xtor=RSS-87",
    "date": "25/04/2017",
    "body": "Vous avez remarqué ? Ça recommence.  On les avait déjà vu ces looooooooooongs paragraphes après les attentats pour nous proposer des analyses pointues sur la situation de la France. Voilà que depuis quelques jours tout le monde ou presque redonne son avis. Sur la présidentielle. Sur le vote utile. Sur Macron. Sur ce que ça veut dire qu'être citoyen. Sur ce que c'est la démocratie. Parfois, c'est deux phrases et bon, ça va encore. Mais souvent alors qu'on peste contre les éditocrates de la télé, on doit en plus se coltiner ceux de Facebook, nos amis qu'on aime pourtant. Ça se passe là et pas sur Twitter qui nous limite à 140 signes. On n'est pas les seuls à le remarquer. Dans sa chronique matinale sur Fance Culture du lendemain de l'élection, Xavier de La Porte  en parlait aussi  : \"Immédiatement après les premières estimations, on lit des commentaires venant de partout. Des journaux qui publient déjà des analyses sur leurs sites, mais aussi de tout le monde dans les réseaux sociaux (il faudrait un jour raconter - gageons que des gens inspirés le feront - à quel point les réseaux sociaux ont fait naître une vocation d’éditorialistes chez des millions de gens, y compris chez ceux qui écrivent des éditoriaux politiques pour dénoncer les éditorialistes politiques et qui pensent que, parce qu’ils sont accueillis par Internet, ils sont automatiquement plus authentiques, plus justes, et débarrassés des travers de tous les éditoriaux politiques).\" Je n'ai pas signé pour ça Peut être, bien sûr, qu'il y a un biais, que ce travers est encore plus répandu chez les journalistes. Mais sérieusement, que Facebook  se réserve le droit d'utiliser mes photos pour en faire de la pub , passe encore. Ça ne me réjouit pas des masses mais, à la limite, j'ai signé (certes bêtement) pour ça et donc tant pis pour moi. Mais ça, là, ce déferlement de vos pensées (disons-le, pardon, rarement d'une qualité exceptionnelle) je n'ai pas signé pour ça. Si vous êtes honnêtes, vous non plus d'ailleurs. Pourquoi ? Parce que quand on veut un avis politique d'un ami, on prend son petit téléphone et on écrit le petit SMS. Exemple : \"Hey ! Salut salut ! Tu vas faire quoi pour les élections toi ? J'arrive pas à me décider.\" \"Hey ! Salut salut ! Tu trouves pas ça méga abusé toi les gens qui ne veulent pas voter ? Moi ça me débecte.\" \"Hey ! Salut salut ! Impossible de voter Macron, moi, je hais ce mec... J'en peux plus qu'on me dise que je fais le jeu du FN.\" Et puis allez, folie, vous pouvez ajouter : \"On boit un café/des bières bientôt pour en parler plus longuement ?\" Pensez à Jean-Michel de la maternelle Mais en aucun cas, on impose son analyse politique à ses centaines d'amis, dont ce pauvre Jean-Michel que vous avez connu en grande section de maternelle. Ce ne sont pas des manières. L'avis le plus sage que j'ai lu sur Facebook est donc celui d'un ami de L'Obs : \"Un grand merci à tous pour vos analyses, qui me permettent de décrypter les enjeux de cette élection.\" Pour rendre compte du gros délire dans lequel on nage, j'ai fait le bilan dans ma timeline, et je vous propose un petit pot pourri de vos analyses de qualité (anonymisées bien sûr). Pardon à mes amis (vous savez que je vous aime, ce n'est pas le sujet). Franchement, c'est de bonne guerre. Il ne fallait pas vous fantasmer sur un plateau télé, le poing levé, face une foule en train d'attendre désespérément votre éclairage et votre consigne de vote. D'ailleurs vous mettez souvent vos messages en libre accès pour que tout le monde puisse en profiter. Et sinon, on faisait comment pour voter avant Facebook ? Allez bisous ;) ! 1. Jonathan : 2167 signes sur ... \"le far breton du 21 avril\" Mon pote Jonathan est d'origine bretonne. Et à la veille du scrutin de dimanche, il s'est rappelé de son 21 avril 2002. \"Le dimanche, c'était le seul jour de la semaine où nous avions le droit de dîner devant la télé. Crudités devant Ça cartoon, puis E=M6 et Tout le sport.\" Et ensuite : \"Pour l'occasion, ma mère avait cette fois cuisiné son fa r breton. \" Bon après il rappelle les résultats, genre c'est Le Pen au second tour. \" J'ai vu des lunettes et des cheveux blancs à droite de l'écran, j'ai d'abord cru que c'était Jospin. Chirac 20%, Le Pen 17%. «Enorme surprise, Jean-Marie Le Pen semble devoir être le second», lance Pujadas avec flegme. Incrédule, je braille à ma mère, restée dans la cuisine : «Le Pen au second tour !» \" Je vous résume le truc parce que c'est long mais après sa mère propose de partir sur le champ en Allemagne. Puis : \"Nous n'avons quasiment pas touché au far. Les restes ont terminé à la poubelle quelques jours plus tard - ce qui n'arrivait jamais.\" Le rapport avec le scrutin sinon ?   \"S'il vous plaît, peu importe le bulletin que vous glisserez dans l'urne, déplacez-vous pour que nous n'ayons pas à vivre cela de nouveau. Et que je puisse manger mon far tranquillement.\" 2 . Laetitia : 914 signes sur ... \"Les nantis de ce monde\" J'adore Laetitia, c'est une très bonne amie. Intelligente et tout. Hier, elle a décidé d'adresser un \"message à ceux qui veulent faire tout péter\". Quand je commence à lire ce message, j'en ai déjà les larmes aux yeux. Ensuite, et vas-y que je me lance dans la métaphore du bateau sur l'eau. \"Les nantis de ce monde (j'en fais partie) face à l'extrême-droite, sont à l'image des habitants d'Amsterdam en pleine montée des eaux : ils construisent des maisons flottantes stylées et vogue la galère. Les catastrophes climatiques et les migrations forcées, c'est pour les autres.\" C'est vrai. Et donc ? \"Quand j'irai voter, je ne penserai pas à mon dégoût de légitimer un candidat que je méprise, qui représente tout ce que la politique politicienne et le néo-libéralisme a produit de plus laid.\" Ah bon ? Mais tu penseras à quoi alors ? \"Dans deux semaines, je penserai à ceux et celles qui sont démunis.\" Ah. Je ne m'y attendais pas. \"Celles et ceux qui ne peuvent pas s'expatrier, qui n'ont pas besoin d'aller en manif' pour subir les coups de matraque des flics, qui n'ont pas de papiers, qui n'ont pas de travail et pour qui les aides sociales sont vitales, qui ne peuvent pas aller à l'étranger pour avorter. Et à d'autres encore...\"  3. Jean : 1656 signes et \"un mot pour Benoît Hamon\" Jean que je n'ai pas vu depuis longtemps mais qui est quelqu'un de fort sympathique commence par dire : \"J'extériorise, c'est trop long\" C'est bien d'en avoir conscience déjà. Puis il explique : \"2002. mon pôpa dit que Lionel n'a à s'en prendre qu'à lui-même. Il a voté Chevènement un peu plus tôt dans la journée et il dit que si Jospin avait été intelligent, il ne serait pas dans cette situation.\" Etonnant. Surprenant. Mais lui alors ? Qu'a fait Jean dans l'isoloir ? J'ai besoin de le savoir. Ouf pas de panique. Ca arrive. \"2017. J'ai voté Hamon\" Ouf. Et donc c'est quoi la suite ? \"Je pense que Jean-Luc n'a à s'en prendre qu'à lui-même. Si tu veux gouverner un pays aussi divisé que la France, il faut dépasser le pas de son domicile et s'ouvrir aux autres... (mais lui et ses représentant s rajoutent à ça une posture indigne face à ce que représente le FN).\" Des trucs à ajouter ?  \"Pour autant : Ca m'ennuie de voter Emmanuel \"business as usual\" Macron, parce qu'on est repartis pour 5 ans de flou extrême centriste\" Ok. Et pour finir ? \"Un mot pour  Benoît Hamon\" Tu lui dis des choses importantes. \"Je pense encore que tu aurais fait un bon Président; maintenant, il faut se rapprocher des soi-disants 'insoumis' et recréer une alternative de gauche OUVERTE et crédible à l'impasse centriste et à l'extrême droite.\" 4. Romain : 1514 signes pour encourager \" chacun à écouter sa voix intérieure\" Je ne sais plus pourquoi Romain est dans mes amis Facebook (ça arrive) mais il m'est sympathique bien sûr. Avant le premier tour il a décidé de s'adresser  \"aux amis qui peuvent voter en France\" car il est à l'étranger.  Voilà un grand discours que j'avais attendu.  \"Après des mois de discours, encourageons chacun à écouter sa voix intérieure.\" Bonne idée Romain ! Ensuite, j'apprends que cette élection sera \"historique\". NON ? Sérieux ? Tu crois ? Oui, me répond Romain.   \"Car elle peut soit conserver un état des choses (Macron), soit brutaliser encore plus et en premier lieu les plus vulnérables (Le Pen, Fillon), soit ouvrir le champ des émancipations possibles (Mélenchon). Les autres candidats incarnent une pluralité à défendre mais seront incapables de rassembler au delà de leur camp.\" Intéressant. Nous avons de la chance nous dit Romain, dans le pays du tiers monde où il est, c'est pas si facile. Mais que je ne me méprenne pas sur son propos.  \"Cela ne veut pas dire que les règles du business politique sont différentes ici et là : le fond du pouvoir est le même, visqueux et sombre.\" Puis, bien sûr il est question de ceux qui sont morts pour avoir le droit de voter.  \"La différence est que malgré toutes les restrictions qui existent nous avons voix au chapitre quand tous ceux (et surtout toutes celles) qui nous ont précédés ne l'ont pas eue.\" Ensuite, voici Jean Jaurès à la tribune, Romain dit :   \"L'action politique ne s'arrêtera ni lundi ni au lendemain du second tour - mais ça peut être l'occasion d'en commencer une nouvelle.\" Bon sang, j'en ai la chair de poule. Et là... Que nous dit Romain ? \"Prenez soin de vous\" Merci. Toi aussi.  Mise à jour le 26 avril à 12h55 :  Et beh. Cet article déchaîne des passions qu'on n'avait pas vu venir. Ajoutons donc des trucs pour apaiser un peu la situation. Il s'agissait juste de décrire un véritable phénomène sur  Facebook . Vraiment gentiment et avec humour. On comprend que vous ayez envie de donner votre avis sur cette présidentielle, on comprend même que vous écriviez sous le coup de l'émotion, que cette période ne soit pas facile à traverser.  Voilà, et c'est le moment de l'avouer, le 14 novembre 2015, après le Bataclan, j'ai publié une photo de mon bébé avec un commentaire un peu long qui disait : \"Mon fils s'est réveillé bien rigolard. Toujours aussi motivé pour manger la télécommande, l'interrupteur de la lampe de chevet ou mes cheveux. La vie continue.\"  Ouais. Solennel comme ça. Vous voyez ? Tout va bien. On a tous nos moments de faiblesse ;) Et on s'aime encore. Bisous ! "
}