{
    "description": "Zoé a rencontré une fille sur Gayvox. Après avoir essayé de choper une de ses potes, elle a rechigné à lui donner du plaisir.",
    "author": "Renée Greusard",
    "title": "Le date pourri de Zoé : \"Je la sens plus intéressée par ma pote que par moi\"",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/tinder-surprise/20170608.OBS0470/le-date-pourri-de-zoe-je-la-sens-plus-interessee-par-ma-pote-que-par-moi.html?xtor=RSS-87",
    "date": "10/06/2017",
    "body": "Comme on vous le disait la semaine dernière, nous alternons désormais les récits de rendez-vous pourris et ceux qui se passent bien. Aujourd'hui, voici celui (pourri) de Zoé. Elle nous a écrit pour exorciser son expérience catastrophique survenue il y a six ans. Continuez de nous envoyer vos récits ! Car nous voulons toujours raconter et documenter la séduction, et ses nouvelles pratiques. Si vous avez-vous même vécu un \"date\" bien moisi ou désormais réussi (mais original), écrivez-nous (rgreusard@rue89.com), nous nous ferons une joie d’exorciser tout ça dans nos colonnes. Nathalie  :  27 ans et animatrice (à l'époque). Avant C'était en 2011, je venais de vivre une histoire passionnée de trois mois avec une amie qui était devenue mon amante. On s'est séparées malgré des sentiments forts parce qu'elle a dû partir à l'étranger. J'étais vraiment très mal, la seule chose qui la retenait en France c'était moi. Et ça ne lui a pas suffi pour rester. J'ai perdu une amie et ma copine. Et je n'arrivais pas à l'oublier.  Je suis donc retournée sur  Gayvox.  La première fois que j'y avais été, c'était en 2006 ce qui correspond à peu près au moment où j'ai découvert mon homosexualité. J'ai assumé être gay à 18 ans. Et j'ai eu ma première copine à 19 ans. Elle m'a quitté un an après. Et donc, c'est elle qui m'a fait découvrir l'appli. Je sentais qu'elle s'éloignait de moi. J'étais tombée sur une page.... Elle me trompait sur Gayvox. Mais bon, au moins, ça m'a donné accès à l'appli. Etant en banlieue parisienne et antillaise, l'homosexualité est très taboue, le regard des gens est très négatif. On dit que c'est mal. Grâce à l'appli, j'ai donc découvert les soirées et le milieu gay de Paris, dans le Marais et ailleurs, mais aussi une communauté afro-antillaise gay. J'ai rencontré plein de gens, je me suis fait plein de potes et je pouvais sortir dans des soirées zouk ou plus techno avec des gens d'origine européenne. En 2011, je me réinscris donc sans aucun a priori. J'ai juste besoin d'oublier cette rupture et de rencontrer d'autres personnes. Je précise qu'à ce moment-là (moins maintenant) j'étais loin d'être un canon. J'étais en surcharge pondérale élevée et très très timide. Bien sûr on peut être forte et jolie, mais moi j'étais trop mal dans ma peau. En fait, j'aimais bien mon visage mais je me trouvais trop costaud. Du coup, je ne me mettais pas en valeur. Donc seul Internet pouvait être mon salut. Le match Au bout de quelques jours sur l'appli, Nathalie vient me parler. Elle vit à Paris. Moi qui habite en banlieue, j'avoue être sensible au charme de \"la Parisienne\". Je regarde ses photos. Elle est blonde, un peu ronde. Pas laide, pas belle, pas repoussante. Banale quoi. Mais bon moi je ne suis pas ouf et franchement, le physique n'a jamais été une priorité (même si, certes, on ne va pas se mentir quand il est compris dans le pack, c'est encore mieux). C'est un jeudi et on commence à discuter par messages interposés. De ce qu'on fait dans la vie et de musique. Elle aime les Antilles, le zouk et moi aussi. La conversation dure assez longtemps. On se dit des trucs banals mais c'est cool : j'aime bien discuter (virtuellement) avec les gens même des inconnues.  En plus, je ne suis pas une prédatrice du tout, moi. Je suis amoureuse des mots, des discussions profondes. En gros, je peux tomber amoureuse d'un cerveau ou d'une âme.   On discute beaucoup mais elle m'avoue qu'un accident de parcours a fait qu'elle a dû arrêter l'école très tôt et que ça la complexe (elle reprend des études). Elle n'a jamais osé me dire ce qu'il s'était passé, mais ça la travaillait vachement. Et moi, j'ai un bac + 5 ans donc elle était un peu impressionnée, comme ces gens qui ont moins de diplômes et qui ont tendance à idéaliser ceux qui en ont. Bref, je lui dis qu'un diplôme ne protège pas de la connerie et je la rassure tant bien que mal. Le premier date 48 heures plus tard, le samedi donc, vers 19 heures elle me propose de se voir. Je n'ai rien de prévu alors j'accepte. Je suis sereine car je n'ai pas menti sur ma photo. Bon, OK, un peu sur ma fourchette de poids. J'ai dit 75 kgs/80kgs alors que j'étais plutôt dans celle du dessus 85/90. Mais c'est de bonne guerre non ? On se rejoint aux Halles. Première impression : déception des deux côtés. On ne se plaît pas. Je sens qu'on a toutes les deux un sentiment de supercherie mais bon je suis déjà là, je ne vais pas rentrer. On va manger dans un restaurant libanais dans le Marais. On se détend : ça va un peu mieux. On parle de je ne sais plus quoi, mais c'est cool. Et là... Débarque toute ma bande de potes homos. Elles sont cinq et viennent de rentrer toutes ensemble dans le MÊME resto que nous. C'est horrible. Je suis grave gênée. Evidemment je ne les ai pas prévenues que je serai là parce que ça s'est fait à l'arrache, et que surtout, je suis très réservée. Elles sont étonnées. Je ne suis pas connue pour être une tombeuse. Et du coup, elles me traitent de cachottière et me foutent la honte. Elles étaient un peu saoules. \"Mais qu'est-ce que tu fais là ? Tu nous as pas dit que tu serais là !!\" \"On la connaît ? On ne la connaît pas dis donc.\" \"Et comment tu t'appelles toi ?\" \"Tu l'aimes bien ?\" J'ai l'impression d'être revenue à l'école primaire. C'est parfait. Maintenant, elles se greffent à mon date en proposant d'aller dans un bar branché. Je suis partagée entre un sentiment de gêne (je déteste les imprévus) et un lâche soulagement parce que ça n'accrochait pas trop. On accepte et on arrive dans le bar. C'était \"le troisième lieu\", un bar emblématique de la communauté gay qui a fermé depuis. On commence à boire des verres et je vois bien que Nathalie est beaucoup plus intéressée par ma pote Cécile. Cécile est une eurasienne, très mince, très belle. Elle pourrait être top model. On a toute une amie super canon qui attire nos cibles. Moi, c'est elle. Donc naturellement, Nathalie s'intéresse plus à Cécile. Je comprends mais c'est blessant. Délicate, elle me pose des questions sur elle. \"Elle est célibataire ta copine  ?\" La voilà qui danse langoureusement près d'elle. En gros, je n'existe plus. C'est pas grave mais je suis vexée... Ma pote Cécile n'est pas intéressée. Je la vois installer une distance avec Nathalie. La meuf ne l'intéresse pas et aussi elle ne veut pas me blesser. Par dépit, Nathalie finit par revenir vers moi. Là, on discute et c'est une bonne conversation. J'ai un match de hand le lendemain, on parle de ma passion pour ce sport. Avec l'alcool, la conversation est plus fluide. C'est sympa mais il n'y a toujours pas de magie... Le deuxième date Le week-end d'après, elle m'invite chez elle. Il se trouve que je devais aller à un concert... Sauf qu'étourdie comme je suis, j'ai oublié le billet chez moi. Je sens, quand je lui explique ça, qu'elle croit que je l'ai fait exprès. Genre que je suis amoureuse d'elle et que j'ai donc perdu ma place de concert exprès. Bon... Ensuite, elle me parle de son enfance et me raconte des trucs glauques. Genre que son beau-père a fouillé dans sa chambre un jour et qu'il a découvert son sex-toy... Je me demande ce que je fais là. Je surveille l'heure. Bientôt plus de transport ! Elle enchaîne sur son ex qui a déménagé dans le Sud qui remonte de temps en temps à Paris. Elle me lance : \"Faut que je te dise je suis amoureuse de quelqu’un qui a déménagé. Elle revient souvent sur Paris. Dès qu'on se voit, il se passe des trucs et c'est dur.\" Franchement je comprends le coup du fantôme du passé on l'a toutes vécu mais POURQUOI tu m'en parles ? POURQUOI tu m'invites ? Et je suis quoi moi là-dedans ? Il  y a une ambiguïté sur mon statut. Elle me parle comme à une pote or je ne suis pas sa pote. Je devrais me barrer mais je ne trouve pas le courage de le faire. Elle met du zouk. Je me sens mieux. Je ne suis pas sexy mais je danse bien (c'est mon arme de séduction massive). On se rapproche physiquement (enfin), elle danse bien aussi et forcément ça dérape. On commence à faire l'amour. Et bon, entre filles c'est comme chez les hétéros, soit on fait des trucs en \"même temps\" soit chacune son tour et l'une s'occupe exclusivement de l'autre. Mais moi je fais rarement l'amour en même temps avec une fille quand je viens de la rencontrer. C'est quelque chose que je fais plutôt quand il y a de la confiance.  Je fais attention aux préliminaires puis je la pénètre avec mes doigts en faisant attention à pas y aller comme une bourrine, je prends mon temps. Ça fait un an que je n'ai pas fait l'amour mais je me débrouille bien. Je suis appliquée et elle apprécie. Elle jouit. Vient mon tour. Elle commence à me caresser aussi mais au moment où elle va se rapprocher de \"la zone\"... Elle hésite. Elle culpabilise, pense à son ex, me dit de patienter, elle tourne autour du pot, quoi ! au sens propre comme au figuré. Ça fait un an, BORDEL ! T'as pas le droit de me faire ça. Pas maintenant, je bous moi ! Elle me laisse dans l'incertitude. Elle ne sait pas ce qu'elle veut. Le temps est suspendu et c'est insupportable. Finalement elle y va après moult tergiversations et sans grand entrain (je ne jouis pas quoi). Déception, c'était la première fois que je couchais sans un minimum de sentiment, je voulais faire comme les autres mais ce n'est pas pour moi visiblement.   On se quitte et pour moi on est quand même un peu ensemble... Plus ou moins. Je ne sais pas très bien pourquoi d'ailleurs mais c'est comme ça. Genre, dans les jours qui suivent une autre nana m'aborde et je la repousse par principe. (Pourquoi j'ai fait ça ?!)... En même temps, je sens que s'installe entre nous une distance. Je sens un processus. Et même si je ne suis pas à fond, je suis en manque de nouvelles. Deux jours après nos \"ébats\", Nathalie m'appelle finalement pour me dire que c'est fini qu'elle ne ressent rien (quelle surprise !). D'un coup comme ça. Elle me dit ça au téléphone. \"Je veux que ça s'arrête. Je ne ressens rien. Et j'aime toujours mon ex.\" J'ai été trop vexée ! L'ego en prend un coup. Ça fait mal de se faire rejeter. Même si tu ne penses pas quelque chose de très différent, c'est elle qui prend l'initiative. Après Quelques jours plus tard elle m'a rappelée pour qu'on se revoie je l'ai envoyée chier... \"Non, c'est pas possible : ça sert à rien et j'ai pas envie.\" Vengeance ! De toute façon cette histoire ne menait vraiment à rien. Ensuite, j'ai eu une grosse histoire de 2012 à il y a peu. C'est en me trouvant de nouveau célibataire que j'ai repensé à ce date pourri. Je n'ai plus envie de m'inscrire sur Gayvox. Parce qu'aujourd'hui, je ne suis plus mal dans ma peau. J'ai beaucoup évolué, je suis capable d'aborder des filles sans gêne, et sans passer par du virtuel. Mon avis sur les sites D'expérience je trouve qu'il y a beaucoup de personnes fragiles sur ces sites. Et puis aussi des gens dont il faut se méfier. J'en ai rencontrés. Des femmes vieilles qui cherchent de la chair fraîche ou des gens qui essaient de te soutirer de l'argent en jouant avec tes sentiments. Mais Gayvox c'est un outil génial. Vachement utile pour rencontrer des gens et entrer dans la communauté. Grâce à ce site, je me suis fait un  gros réseau de connaissances et de lieux. Ce site m'a vraiment offert une sociabilité, en fait."
}