{
    "description": "Du 28 mai au 11 juin, le tennis mondial se donne rendez-vous à Paris. Petit guide à l'usage du téléspectateur.",
    "author": "TéléObs",
    "title": "Comment regarder Roland-Garros - ",
    "newspaper": "Nouvel Obs",
    "theme": "actualites",
    "url": "http://teleobs.nouvelobs.com/actualites/20170524.OBS9871/comment-regarder-roland-garros.html",
    "date": "27/05/2017",
    "body": "Comme chaque année depuis 30 ans,  France Télévisions , diffuseur officiel du tournoi sur France 2, France 3, France 4, francetvsport, et  Eurosport,  chaîne payante, retransmettent l’intégralité de la quinzaine sur leurs antennes.  Novak Djokovic conservera-t-il son titre ? Motivé par l’absence de Roger Federer, Rafael Nadal soulèvera t-il sa 10eme coupe ?   Garbine Muguruza, gagnante de l’édition 2016, fera-t-elle le doublé en profitant du forfait de  Serena Williams ?  Et les Français ? Ils ne sont pas au top, après avoir enchaîner les blessures. Un Roland Garros très incertain pour les Bleus. (Gilles Gustine/FTV) Sur France Télévisions Toutes les rencontres pourront être suivies sur France Télés, chaque jour du 28 mai au 11 juin. Sur France 2, à partir de 14h55 avec une bascule sur France 3 et France 4 pour la première semaine, seulement sur France 3 pour la deuxième semaine. A partir des quarts de finale, les matchs seront diffusés en intégralité sur France 2 et France 3. L’ensemble du tournoi sera toutefois visible sur les sites et applications de France Télévisions et ce dès les principales rencontres de qualifications du 22 au 27 mai. Côté commentaires, on note de petites nouveautés cette année. L’indétrônable Lionel Chamoulaud aura à ses côtés, non pas François Brabant, parti sur la chaîne France Info, mais le commentateur de rugby Matthieu Lartot et le spécialiste du cyclocross, Pierre-Etienne Léonard. Arnaud Clément, Arnaud Boetsch et Mary Pierce joueront le rôle de consultants. Michaël Llodra, accompagnée de la jeune Alizé Lim, 26 ans, se chargeront de recueillir les témoignages des sportifs au cœur du \"players lounge\". Les interviews d’après match seront assurées par l’incontournable Nelson Montfort, Clémentine Sarlat et Haron Tanzit. Les émissions seront présentées par Lurent Luyat -toujours sur la célèbre terrasse Patrice Dominguez- avec Mary Pierce. L’ex-joueuse, qui au passage, a remporté Roland-Garros en 2000 commentera également les rencontres féminines.  On retrouvera les temps forts de la journée dans \" Le Journal de  Roland-Garros \"  avec Haron Tanzit, chaque soir à 20h05 sur France  3. De nouvelles technologies  La réalité virtuelle est à l’honneur.  France Télévisions  propose sur son application francetvsport, la diffusion en direct, en 360° et en 4K, de tous les matches disputés sur les courts Philippe-Chatrier, Suzanne-Lenglen et sur le court n°1. D'autre part, pour la quatrième année consécutive, la Fédération Française de Tennis et France  Télévisions  proposeront, pour les demi-finales et finales de simples dames et messieurs ainsi que les finales des doubles dames, messieurs et mixte, une chaîne événementielle en Ultra-HD (4K) diffusée par la TDF sur la TNT (sur le canal 81 à Paris et en région parisienne) et par satellite sur le reste de la France (canal 444 du bouquet Francesat). Autre innovation : \"le Smart Replay\",  un player intelligent, conçu par la start-up Mojjo qui permet de revoir des matches condensés sans les temps morts, en format de 3, 5 ou 10 minutes. Sur Eurosport La chaîne payante diffusera l’intégralité du tournoi sur Eurosport 1, 2, 360 et Player. Elle a l’exclusivité  pour la semaine des qualifications du 22 au 28 mai à partir de 10h00 sur Eurosport 1 et Eurosport Player. Les commentaires seront assurés  par Jean-Paul Loth, Emilie Loit, Nicolas Escudé, Arnaud Di Pasquale et Marion Bartoli. La chaîne débutera la journée avec   \"En attendant Roland\" , présenté par Benoît Daniel à 10h15. Et tous les soirs, à 21h00, Henri Leconte débriefera la journée dans \" Avantage Leconte\"  sur Eurosport 1. Les légendes du tennis investissent également la chaîne avec leurs émissions. John McEnroe anime \"Commissioner of Tennis\", Mats Wilander dans \"Down Time\", réalise entre autres des entretiens avec André Agassi (nouveau coach de Novak Djokovic), Gustavo Kuerten, Yannick Noah et Boris Becker. Enfin, dans  \"The Coach\", Patrick Mouratoglou analysera les matchs.   Mesures de sécurité Après l’attentat de Manchester lundi 22 mai (22 morts et une soixantaine de blessés), la Fédération Française de Tennis a fait le point sur son dispositif de sécurité. Elle a annoncé une vigilance accrue et a porté son nombre d'agents de sécurité à 1200.  Trois points de passage obligatoires aux abords du complexe de la Porte d'Auteuil ont été mis en place avec pré-filtrage, passage au détecteur du type magnétomètre et palpations. L'ouverture des portes au public a été généralisée à 9h30 pour  \"améliorer la fluidité et éviter des situations d'attroupement\" , a précisé Stephan Post,  Vice-président délégué, porte-parole de la FFT.  Environ 450 000 spectateurs sont attendus du dimanche 28 mai au dimanche 11 juin, avec des pics d'affluence à 35 000 personnes pour les journées les plus chargées. "
}