{
    "description": "Edouard Philippe et Emmanuel Macron veulent utiliser l'année à venir pour \"garantir\" que le dispositif sera opérationnel en janvier 2019.",
    "author": "L'Obs",
    "title": "Impôt sur le revenu : le prélèvement à la source reporté à janvier 2019",
    "newspaper": "Nouvel Obs",
    "theme": "societe",
    "url": "http://tempsreel.nouvelobs.com/societe/20170607.OBS0361/impot-sur-le-revenu-le-prelevement-a-la-source-reporte-a-janvier-2019.html?xtor=RSS-13",
    "date": "07/06/2017",
    "body": "Ne leur parlez surtout pas d'abandon. Edouard Philippe a reporté d'un an le prélèvement à la source de l'impôt sur le revenu, mais assuré que cette mesure, préparée sous le quinquennat Hollande et critiquée notamment par le patronat, entrerait bien en vigueur le 1er janvier 2019. Baisses d'impôts, prélèvement à la source : ce que contient le budget 2017, définitivement adopté \"C'est une bonne réforme car elle permet d'ajuster en temps réel la perception de l'impôt à l'évolution de vos revenus. Mais nous allons décaler sa mise en œuvre au 1er janvier 2019\", au lieu du 1er janvier 2018, a annoncé le Premier ministre  dans un entretien au \"Parisien/Aujourd'hui en France\" . Le prélèvement à la source consiste à collecter l'impôt sur le revenu lors du versement du salaire, et non plus un an après comme dans le système actuel. Jamais appliquée, toujours critiquée Souvent évoquée mais jamais appliquée, la mesure, votée l'an dernier dans le projet de budget pour 2017, permet de mieux adapter le montant versé au Trésor public au revenu effectif des particuliers, et non celui de l'année précédente. Mais les chefs d'entreprise, par la voix du Medef notamment, c ritiquaient le poids administratif supplémentaire qu'elle représente pour les entreprises . Côté particuliers, certains s'inquiétaient aussi de la confidentialité de leurs données fiscales vis-à-vis de leur employeur. Durant la campagne présidentielle, Emmanuel Macron avait déjà souhaité, en mars,  une \"expérimentation\" d'un an de la mesure au lieu de son entrée en vigueur pleine et entière en 2018 . Entre les deux tours, l'ex-ministre de l' Economie  avait annoncé qu'elle n'entrerait pas en vigueur début 2018, s'inquiétant notamment du choc psychologique infligé aux Français lorsqu'ils verraient leurs salaires amputés sur leur fiche de paie. La mesure risquait en effet de rendre invisible pour les salariés une mesure-phare du président Macron : la baisse des cotisations salariales. \"M. Macron veut en fait que les baisses de cotisations salariales qu'il annonce sur la feuille de paie de certains se voient fin janvier. Ce n'est pas facile car elles seront en partie rognées par la hausse de CSG qu'il prévoit pour (presque) tout le monde\", avait étrillé en mai l'ex-secrétaire d'Etat au Budget  Christian Eckert . Un an pour \"garantir le dispositif\" Comme annoncé par l'équipe d' Emmanuel Macron , un \"audit\" aura bien lieu, avec une expérimentation de la mesure auprès d'\"entreprises volontaires\" entre juillet et septembre, précise Edouard Philippe au \"Parisien\". \"S'agissant de l'argent des Français et des recettes de l'Etat, je ne veux pas m'engager dans cette réforme sans avoir la certitude que, techniquement, tout se passera bien\", affirme-t-il alors que les contribuables viennent de faire leur déclaration d' impôt sur le revenu  de 2016. L'ex-maire LR du Havre assure : \"On va utiliser l'année qui vient pour garantir que le dispositif sera opérationnel et simple pour les employeurs et notamment pour les petites entreprises.\" Dans un communiqué, Bercy a précisé que \"les dispositifs relatifs à l'année de transition\" seraient eux aussi \"reportés d'un an\". \"Les modalités d'imposition pour 2018 resteront inchangées par rapport à celles en vigueur en 2017\", selon le ministère des Finances. Chez les salariés, l' impôt  sera prélevé par l'employeur, sur la base d'un taux d'imposition calculé et transmis par l'administration fiscale. Pour les retraités, la caisse de retraite se chargera de la collecte. \"La mise en œuvre du report fera l'objet de mesures législatives et réglementaires prochainement\", précise Bercy. (avec AFP)"
}