{
    "description": "Un homme a poignardé mercredi un policier dans un petit aéroport du nord des Etats-Unis en criant \"Allah Akbar\". L'agression a été placée sous enquête pour \"acte de terrorisme\".",
    "date": "22/06/2017",
    "author": "L'Obs",
    "theme": "societe",
    "title": "Policier poignardé dans un aéroport aux Etats-Unis : un acte de \"terrorisme\" pour le FBI",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/societe/terrorisme/20170622.OBS1062/policier-poignarde-dans-un-aeroport-aux-etats-unis-un-acte-de-terrorisme-pour-le-fbi.html?xtor=RSS-13",
    "body": "Un policier a reçu un coup de couteau mercredi 21 juin, à l'aéroport international de Flint, dans le Michigan. L'auteur de l'attaque, un \"résident du Canada\" a crié \"Allah Akbar\" en s'attaquant à l'officier. L'agression a été placée par la police fédérale américaine, sous enquête pour \"acte de  terrorisme \". Cette attaque est la dernière en date d'une série d'agressions visant les forces de l'ordre à travers le monde, souvent revendiquées par des sympathisants du groupe Etat islamique (EI). L'aéroport a été évacué et fermé pendant plusieurs heures mercredi après l'agression. L es passagers ne sont pas en danger et certains vols ont été retardés ou annulés, a signalé l’aéroport Bishop sur  Facebook  après l’attaque.  L'assaillant de Flint, ne s'est pas publiquement revendiqué comme un \"soldat du califat\", mais \"a fait référence aux tueries en Syrie, en Irak et en Afghanistan\", a précisé la justice américaine  dans un communiqué . Le suspect, Amor Ftouhi, est un Canadien de 49 ans habitant à Montréal au Canada mais originaire de Tunisie. Il s'est montré \"coopératif\" et a parlé aux enquêteurs de ses motivations après son interpellation, a expliqué le responsable local du FBI, David Gelios, lors d'une conférence de presse. Une \"haine\" pour les Etats-Unis  Sans rentrer dans les détails, le policier a décrit un homme \"qui a de la haine pour les Etats-Unis\" et qui a été poussé \"par une variété d'autres éléments qui l'ont en partie motivé pour venir à l'aéroport commettre un acte de violence\" à 9h45 locale (15h45 en France). Le suspect est entré sur le territoire américain le 16 juin au poste-frontière de Champlain au Québec (est du Canada), avant de se diriger vers Flint, ville située tout près du lac   Michigan. Il est arrivé dans la journée à l'aéroport, où il a passé un certain temps à déambuler, passant du restaurant aux toilettes, avec deux sacs, selon la chronologie dévoilée par David Gelios. Il a alors \"sorti un couteau\" de son sac, \"crié 'Allah Akbar'\" (\"Dieu est le plus grand\"), avant de \"poignarder le lieutenant (Jeff) Neville dans le cou\". Hospitalisé dans un état stable - le FBI précise qu'il devrait pouvoir retrouver pleinement possession de ses moyens -, \"le lieutenant Neville n'a jamais cessé de se battre jusqu'à ce que je menotte\" son agresseur, a expliqué Christopher Miller, le chef de la police de l'aéroport. Perquisition au domicile de l'assaillant Le ministre américain de la Justice, Jeff Sessions, a promis que toute attaque contre les forces de l'ordre ferait l'objet de poursuites prévues par la loi. A la demande du FBI, la Gendarmerie royale du  Canada  (GRC, police fédérale), assistée de la police de Montréal, a procédé à une perquisition pendant plusieurs heures à Montréal, dans le petit immeuble où résidait Amor Ftouhi. Trois personnes, dont deux femmes, ont été emmenées par la police, le visage caché sous des vêtements. \"L'enquête aux Etats-Unis est toujours en cours, donc il est impossible pour nous de confirmer ou d'identifier quelque suspect que ce soit\", a déclaré mercredi soir Benoit Boisselle, porte-parole de la  police  de Montréal. Cette attaque aux  Etats-Unis , où Donald Trump affiche une ligne dure face au djihadisme, vient s'ajouter à la liste de plusieurs attentats et incidents. L'un des derniers en date remonte à juin 2016, lorsque l'Américain  Omar Mateen avait tué 49 personnes  dans une discothèque d'Orlando (Floride, sud-est), après avoir prêté allégeance à l'EI. Six mois plus tôt, un attentat d'inspiration islamiste avait été perpétré par  un couple à San Bernardino, en Californie . M.C. avec AFP"
}