{
    "date": "17/06/2017",
    "author": "Dominique Nora",
    "url": "http://tempsreel.nouvelobs.com/economie/20170616.OBS0871/demain-tous-co-workers-le-bel-avenir-du-travail-selon-wework.html?xtor=RSS-16",
    "newspaper": "Nouvel Obs",
    "theme": "economie",
    "title": "Demain, tous co-workers ? Le bel avenir du travail selon WeWork",
    "description": "Créée à New York en 2010, la start-up de coworking WeWork, qui compte environ 100.000 membres dans 12 pays, est déjà valorisée 16 milliards de dollars. Interview de son co-fondateur, Miguel McKelvey.",
    "body": "Créée à New York en 2010, la start-up de coworking WeWork, qui compte environ 100.000 membres dans 12 pays,  est déjà valorisée 16 milliards de dollars. A Paris, un premier espace a ouvert avec 2.300 postes rue Lafayette, dans le 9e arrondissement, et un deuxième lieu  devrait ouvrir rue des Archives, dans le 2e, avant la fin de l’année. Interview du co-fondateur de WeWork, Miguel McKelvey. Combien de sites pensez-vous investir dans la capitale ?  Nous n’avons pas d’objectif chiffré. Mais l’avenir de la France semble prometteur. Nous cherchons à bénéficier d’un certain effet d’échelle, sur chacun de nos marchés dans le monde. Paris pourrait très bien suivre l’exemple de Londres, où nous sommes passés de deux… à 14 lieux en moins de deux ans ! Nous sommes en permanence à la recherche de nouveaux emplacements. Les plus difficiles à obtenir sont les deux premiers. Une fois que les gens peuvent venir visiter, cela ouvre de multiples opportunités. En quoi WeWork est-il différent des espaces concurrents, comme Bureaux à Partager, Kwerk ou The Bureau ?  Ces sociétés ont le plus souvent des offres ciblées sur les travailleurs de la tech ou les start-up. Avec Adam Neumann, nous avons démarré WeWork en attirant des profils de travailleurs beaucoup plus divers : des indépendants, des TPE, des PME, mais aussi des divisions de grands groupes. Et ceci dans tous les secteurs : de la mode aux avocats, des comptables aux architectes, en passant par la finance. L’autre différence est que nous essayons vraiment de créer une communauté mondiale : WeWork compte déjà 100.000 membres ! L’objectif est de procurer à cette communauté un soutien holistique, sur le plan pratique, aussi bien que social ou émotionnel. Aucun de nos concurrents n’a cette vision globale. Architecte de formation, vous êtes en charge de la conception des espaces. Avez-vous fait des enquêtes, pour savoir ce que désirait la nouvelle génération de travailleurs, les \"millenials\" ?  Non. On a surtout fonctionné à l’intuition, mais aussi en réaction par rapport aux environnements existants. Il y a, d’un côté, les bureaux de sociétés traditionnelles, souvent frustrants parce qu’ils sont fermés, rigides, tristes. Et de l’autre, les locaux de type start-up : des lofts ou des entrepôts avec une bonne énergie, mais souvent avec un niveau de service qui laisse à désirer, une situation mal desservie, un éclairage pauvre, des connexions internet insuffisantes. WeWork essaie d’apporter le meilleur des deux mondes : des lieux confortables, qui inspirent les créateurs et sont susceptibles d’attirer les meilleurs talents. Comment définiriez-vous la culture de vos environnements ? On essaie, à travers nos services, de véhiculer l’idée que le travail devrait être nourri par la passion, le sens. Cela devrait être un lieu où on peut vraiment se sentir soi-même, et se connecter aux autres, faire des rencontres enrichissantes. Les choses ont beaucoup changé, ces dernières années. Avant, on cherchait à trouver un équilibre satisfaisant entre sa vie professionnelle et sa vie personnelle ; maintenant, on aspire davantage à les mélanger harmonieusement. Il existe une continuité entre les deux. Pour réussir, il faut un environnement de travail épanouissant, qui vous rende heureux.   Changez-vous votre façon de faire, en fonction de la culture locale ? Pas tellement, en ce qui concerne les espaces physiques. Si vous entrez dans des bureaux WeWork, l’architecture ne sera pas différente en Chine, aux Etats-Unis ou en France, sauf peut-être sur le mobilier ou les œuvres d’art, sourcés localement. En revanche, les managers de nos sites - qui sont systématiquement des nationaux - ont beaucoup de latitude pour imaginer les services qui collent le mieux aux attentes de leurs membres. Il y a des vibrations différentes, même en fonction de micromarchés. A New York, par exemple, les habitués du \"meat-packing district\" sont plus des professionnels des médias ou de la pub, ceux de \"mid-town\" ont davantage un profil financier. Cela influe sur leurs horaires, mais aussi les programmes éducatifs, techniques, sociaux ou culturels qu’ils plébiscitent. Combien de temps, en moyenne, vos \"membres\" restent-ils. Est-ce que les start-ups ne vous quittent pas pour se trouver leur propre siège, quand elles atteignent une certaine taille ?  On ne peut pas citer de chiffres : on se développe tellement vite que beaucoup d’endroits ne sont ouverts que depuis quelques mois ! Mais on constate qu’à New York, bon nombre de nos membres étaient là depuis le démarrage. Par ailleurs, beaucoup de sociétés commencent à se demander si elles ont vraiment besoin de \"leur\" propre siège ! L’une en particulier nous a quitté à 30 employés… puis elle est revenue ! Elle n’avait pas anticipé que gérer son propre espace, c’est du temps et du boulot. Et puis ses collaborateurs appréciaient la mixité de WeWork. D’autres sociétés, plus grosses, constatent que les effectifs hébergés chez nous sont plus épanouis. Nous commençons d’ailleurs à fournir des services sur mesure à nos plus gros clients. Pour améliorer leur attractivité, certaines multinationales nomment maintenant des \"chief happiness officers \" ou \"chefs du bonheur \" ! Vous avez des demandes de conseil de leur part ?  On est content de constater cette tendance, parce qu’elle valide notre approche… Mais nous sommes des opérateurs, pas des consultants. Si on travaille avec eux, on sera dans la place, on gérera nous-mêmes. Vous venez de démarrer aux Etats-Unis, l’activité de \"co-living\" WeLive : des buildings avec des petits modules d’habitation, partageant des espaces et des services communs. Lancerez-vous aussi ce business en Europe ?  Difficile à dire : on démarre tout juste aux Etats-Unis ! Propos recueillis par Dominique Nora"
}