{
    "description": "Les tiques ne transmettent pas que la maladie de Lyme. L'une d'entre elles, la tique étoilée, peut rendre mortellement allergique à la viande. Interview du professeur Christian Perronne, spécialiste des maladies vectorielles à tiques.",
    "author": "Emmanuelle Anizon",
    "title": "Devenir allergique à la viande à cause d'une tique ? Oui, c'est possible",
    "date": "23/06/2017",
    "theme": "sante",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/sante/20170623.OBS1120/devenir-allergique-a-la-viande-a-cause-d-une-tique-oui-c-est-possible.html?xtor=RSS-79",
    "body": "Une allergie à la viande qui peut conduire jusqu'à la mort due à une tique ! Le magazine américain \"Wired\" a récemment mis en lumière la tique \"Lone star\", la tique étoilée, une arachnide qui provoque de nombreuses victimes, notamment aux Etats-Unis. Le professeur Christian Perronne, vice-président de la Fédération française contre les maladies vectorielles à tiques  et auteur de \"la Vérité sur la maladie de Lyme\"  (Editions Odile Jacob), détaille ce que l'on sait de la tique étoilée et de ses impacts. Interview. Depuis quand connaît-on cette maladie ? Les premiers cas d'allergie ont été repérés en 2004 en Virginie par Thomas Platts-Mills. Des personnes recevant leur perfusion habituelle de cétuximab, un anti-cancéreux, faisaient des états de choc anaphylactique subits, souvent mortels, sans raison apparente. On a réalisé que ces personnes habitaient dans la zone géographique d’extension de la tique étoilée (son nom vient du fait qu’elle a une tache blanche en forme d’étoile sur le dos). Puis, toujours dans cette région, de plus en plus de personnes se sont plaintes de manifestations allergiques graves dans les 3 à 6 heures qui suivent l’ingestion de viande rouge : urticaire, nausées, céphalées, gonflements, gêne respiratoire, accélération du rythme cardiaque et baisse de la pression artérielle. Pouvant aller jusqu'au décès. Comment une tique peut-elle déclencher des allergies ? Les chercheurs ont découvert dans le sang des malades un anticorps particulier, une immunoglobuline E (IgE), de la famille des anticorps responsables d’allergies. Cette IgE est dirigée contre un sucre (glucide) présent dans la viande des mammifères (sauf celle du singe ou de l’homme), le galactose-alpha-1,3-galactose (abrégé en alpha-gal). La tique récolte ce sucre alpha-gal sur un mammifère. L’alpha-gal se retrouve dans l’intestin de la tique et dans sa salive. Le sujet piqué va développer soudainement et sur le long terme une allergie sévère avec libération d’histamine lors de l’ingestion de viande de mammifère (surtout bœuf, porc et agneau, incluant rognons et abats) ou lors de l’ingestion de produits dérivés (gélatine alimentaire ou médicamenteuse, produits laitiers). Des allergies cutanées sévères ont été observées après application de produits capillaires contenant du collagène bovin. En Australie, les victimes deviennent allergiques à la viande de wallaby ou de kangourou. Les chercheurs américains ont mis au point un test de dépistage permettant de mettre en évidence dans le sang l’IgE anti-apha-gal. Les victimes peuvent manger des volailles ou du poisson. Ces tiques sont surtout présentes aux Etats-Unis ? La maladie est-elle arrivée en France ? En 2015, plus de 5.000 individus étaient atteints aux Etats-Unis (Etats du sud, de l’est et du centre), plus de 1.400 en Australie (dont 70% près des plages de Sydney), 4 en Amérique centrale, quelques cas en Asie, 68 en Europe (Allemagne, France, Belgique, Suède et Espagne). Pour l’instant, en France, cette maladie reste exceptionnelle. On dénombrait 14 cas en 2012. Le nombre de cas semble en augmentation, mais il est difficile de trouver des statistiques précises sur cette  maladie  très peu connue. Il y a encore des médecins qui envoient leurs malades en psychiatrie en évoquant une phobie à la viande, sans penser qu’il peut s’agir d’une allergie réelle ! Propos recueillis par Emmanuelle Anizon"
}