{
    "date": "20/06/2017",
    "author": "Baptiste Legrand",
    "url": "http://tempsreel.nouvelobs.com/politique/20170620.OBS0967/ferrand-goulard-bayrou-ce-que-l-on-sait-du-remaniement.html?xtor=RSS-15",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "title": "Ferrand, Goulard, Bayrou... ce que l'on sait du remaniement",
    "description": "Le remaniement gouvernemental sera très politique, avec le départ d'au moins deux poids lourds. Du côté des entrées, l'arrivée de nouveaux ministres issus de la droite est \"possible\", selon Edouard Philippe.",
    "body": "Ce devait être un  remaniement  \"technique\", il sera finalement très politique, avec le départ d'au moins deux ministres de poids. Le Premier ministre Edouard Philippe a remis lundi 19 juin  la démission de son gouvernement  au chef de l'Etat, comme le veut l'usage au lendemain des élections législatives. Il est chargé par le président de former une nouvelle équipe. Le nouveau gouvernement devrait être présenté avant mercredi, 18 heures, selon l'Elysée, le temps pour la Haute Autorité pour la transparence de la vie publique d'examiner les potentiels conflits d'intérêt et les situations fiscales des ministrables. Quels sont ceux qui quittent le gouvernement ? Richard Ferrand , ministre de la Cohésion sociale, va rejoindre l'Assemblée nationale. Réélu député du Finistère, il est mis en cause dans une affaire immobilière à l'époque où il dirigeait les Mutuelles de Bretagne.  Son exfiltration  hôte une épine du pied de l'exécutif et lui évitera d'avoir à démissionner du gouvernement en cas de mise en examen. Affaire Ferrand : les vieilles pratiques reviennent au galop Emmanuel Macron souhaite désormais qu'il brigue la présidence du groupe des députés REM. Selon l'entourage du chef de l'Etat lundi soir : \"Le président voulait que Richard Ferrand prenne la tête du groupe car c'est un homme de confiance et d'efficacité.\" Richard Ferrand occupe déjà un rôle clé au sein du parti, en tant que secrétaire général d'En Marche !. Il aura la lourde tâche d'encadrer le travail d'un groupe parlementaire composé de nombreux novices. Richard Ferrand va démissionner du gouvernement pour prendre la tête des députés REM Sylvie Goulard , ministre des Armées,  a annoncé sa démission ce mardi matin.  Une décision motivée par l'enquête préliminaire ouverte sur les assistants parlementaires du Modem. \"Dans l'hypothèse où l'enquête préliminaire visant le MoDem conduirait à vérifier les conditions d'emploi de mes assistants au Parlement européen, je souhaite être en mesure de démontrer librement ma bonne foi et tout le travail que j'y ai accompli\", explique la ministre dans un communiqué publié peu après sa visite du Salon du Bourget au côté du chef de l'Etat. Emmanuel Macron \"a accepté\" sa démission et \"respecte son choix\". Sylvie Goulard est députée européenne depuis 2009. Bayrou et Sarnez sont-ils menacés ? Les départs de  Richard Ferrand  et Sylvie Goulard mettent la pression sur  François Bayrou  et  Marielle de Sarnez , qui sont eux aussi inquiétés dans l'affaire des assistants parlementaires du MoDem. Le ministre de la Justice et la ministre des Affaires européennes peuvent-ils rester en poste ? Marielle de Sarnez  ouvre elle-même la porte à son départ : \"Tout est ouvert pour moi, ma mission au gouvernement ou la présidence du groupe MoDem à l'Assemblée. Ce sont deux engagements passionnants\", confie-t-elle  au \"Parisien\" . Et le président du Modem ? François Bayrou s'efforce de minimiser la décision de Sylvie Goulard, comme pour prévenir qu'elle ne ferait pas jurisprudence. : \" Sylvie Goulard  a décidé de quitter le gouvernement et de retourner au Parlement européen. Je respecte sa décision personnelle et l'assure de ma solidarité\", dit-il à l'AFP. Il a reçu le soutien d'Edouard Philippe : \"François Bayrou a vocation à rester au gouvernement\", a déclaré le Premier ministre sur RMC et BFMTV. Edouard Philippe n'a pas précisé si François Bayrou pouvait conserver le portefeuille de la Justice - plusieurs voix de l'opposition ont considéré qu'il n'était pas la personnalité la mieux placée pour porter les lois de moralisation de la vie  politique . Qui peut entrer au gouvernement ? De nouveaux MoDem ? On ignore si le départ de ministre(s) Modem modifier les équilibres politiques ou bien s'ils seront remplacés. Une source Modem citée par l'AFP privilégie cette seconde option : \"I l y avait trois ministres MoDem dans le gouvernement Philippe sortant et il y en aura trois dans le nouveau.\" Les noms de  Marc Fesneau, 45 ans, proche de  François Bayrou  et nouveau député du Cher, et de l'ex-député européen Jean-Louis Bourlanges, 71 ans, sont cités. Des femmes ? Mais l'exécutif devra aussi opter pour des visages féminins s'il veut respecter la parité, en vigueur dans l'équipe Philippe 1. Nommé après la présidentielle, le  gouvernement  comporte 18 ministres et 4 secrétaires d'Etat. Les effectifs seront-ils étoffés ? \"Possible\", a répondu Edouard Philippe, mais \"pas trop\". Des élus LR ? Peut-il y avoir de nouveaux ministres ou secrétaire d'Etat venus de LR ? \"Ce n'est pas impossible\", affirme le Premier ministre, lui-même membre des Républicains. La victoire de La République en marche aux élections législatives n'a pas été aussi large qu'annoncée et l'exécutif pourrait avoir intérêt à poursuivre l'élargissement de la majorité. Jean-Pierre Raffarin, qui parmi les Républicains prône une attitude \"constructive\" à l'égard de l'exécutif, devait être reçu ce mardi par  Emmanuel Macron  à l’Elysée. B.L."
}