{
    "date": "17/06/2017",
    "author": "L'Obs",
    "url": "http://tempsreel.nouvelobs.com/monde/l-amerique-selon-trump/20170617.OBS0874/en-s-en-prenant-a-l-armee-cubaine-trump-ravive-un-climat-de-guerre-froide.html?xtor=RSS-14",
    "newspaper": "Nouvel Obs",
    "theme": "monde",
    "title": "Trump s'en prend à Cuba et ravive un climat de guerre froide",
    "description": "Donald Trump a martelé vendredi en Floride sa volonté de recalibrer le rapprochement avec ",
    "body": "Donald Trump marque une  nouvelle rupture  avec l'administration Obama. En déplacement dans le quartier de Little Havana à Miami, le président américain a interdit vendredi aux entreprises américaines de commercer avec le Groupe d'administration d'entreprises (Gaesa), le puissant conglomérat de l'armée qui contrôle notamment une partie de l'industrie touristique   cubaine.  En annonçant une telle mesure, le chef d'Etat vise l'un des maillons essentiels de l'économie de l'île. Le groupe Gaesa qui opère dans de multiples secteurs matérialise l'omniprésence de l'armée dans l'économie   cubaine, qui a pris racine dans les années 1990. A l'époque, la chute du grand frère soviétique avait provoqué un besoin urgent de devises. Les frères Castro avaient alors su s'arroger la fidélité de l'armée en lui confiant les rênes de secteurs économiques clés. Omniprésence de l'armée cubaine Cette emprise a débuté avec la création de l'Union des entreprises militaires (UEM) pour entretenir et fabriquer localement l'armement   cubain, puis celle du groupe touristique Gaviota, censé contrôler l'ouverture du pays au tourisme avant la création d'autres groupes touristiques civils tels que   Cubanacan ou Gran Caribe. Laboratoire d'expériences visant à augmenter la productivité, l'UEM s'est rapidement transformé en Gaesa. Le groupe possède désormais à sa tête le colonel Luis Alberto Rodriguez Lopez-Callejas, le gendre du président   cubain Raul Castro. Figure de proue du Gaesa, Gaviota détient plus de 50 hôtels (40% de l'infrastructure hôtelière d'Etat de l'île), cinq marinas, plus de 25 restaurants, une compagnie aérienne éponyme et plusieurs compagnies de taxis et de location de véhicules. Sous la férule de Raul Castro, sont plus récemment passés dans le giron du Gaesa la holding Cimex, la Banque financière internationale et Habaguanex, propriétaire de nombreux restaurants et hôtels dans la vieille Havane. Une mesure difficile à appliquer ? Ce conglomérat reste très opaque et aucun registre officiel recensant les entités qu'il contrôle n'est disponible à   Cuba. Détail éloquent : l'immeuble censé abriter la maison mère de Gaesa, dans l'ouest de La Havane, ne porte aucune enseigne. \"Vu la présence des militaires   cubains dans de nombreuses activités productives, il est difficile d'imaginer que les liens commerciaux entre les deux pays puissent être très étendus\", observe Jorge Duany, directeur de l'Institut des recherches   cubaines de l'université de Floride. L'expert relève qu'il \"a été dit que le gouvernement américain élaborerait une liste des entreprises   cubaines qui dépendent majoritairement des forces armées\" avant d'appliquer ces mesures qui entreront en vigueur dans les prochains mois. Mais l'économiste   cubain Pavel Vidal, de l'université Javeriana de Cali, souligne l'ampleur et la difficulté de la tâche et estime qu'il faudra attendre de \"voir comment vont être appliquées les nouvelles mesures pour évaluer leur efficacité\". Une rupture avec Obama Selon lui, les restrictions de Donald Trump devraient à terme contraindre les autorités   cubaines à \"trouver une parade pragmatique de manière immédiate\" à l'omniprésence de l'armée dans l'économie, qui \"devait être corrigée à un moment ou à un autre\". Parmi les experts, deux options principales sont avancées : dissoudre le Gaesa et faire passer ses entités sous contrôle civil, ou le convertir en conglomérat civil. Mais cette dernière solution obligerait le conglomérat à faire preuve de plus de transparence, souligne l'économiste. Ce qui est loin d'être sa priorité. Au-delà des mesures techniques annoncées, le discours de Trump marque une rupture dans la phase d'ouverture illustrée par  la visite historique de Barack Obama à La Havane  en mars 2016.  Défendant l'amélioration des relations entre les deux pays, figées depuis la révolution castriste de 1959, l'ancien président avait revendiqué l'enterrement du \"dernier vestige de la Guerre froide dans les Amériques\". Pourquoi les Etats-Unis renouent avec Cuba Si  Donald Trump  a promis, dans une formule visant d'abord à galvaniser son auditoire, d'\"annuler avec effet immédiat\" un accord qu'il juge déséquilibré, le président républicain n'a pas effacé d'un trait de plume toutes les initiatives de l'administration précédente. Le rétablissement des relations diplomatiques n'est aucunement remis en cause. \"Un retour en arrière\" Sur la forme, le nouveau locataire de la Maison Blanche a d'abord pris soin d'envoyer des signaux à une base anti-castriste qui lui a apporté un soutien électoral précieux en Floride en novembre. Les assouplissements de l'administration Obama \"n'aident pas les   Cubains, elles ne font qu'enrichir le régime\", a-t-il martelé, promettant que l'évolution des relations avec   Cuba  dépendrait désormais des \"réels progrès\", de \"changements concrets\". Il est difficile de mesurer a priori l'impact exact de la restriction des déplacements sur le secteur touristique   cubain, mais l'annonce devrait à tout le moins freiner le boom en cours. Pointant du doigt \"une rhétorique hostile qui rappelle les temps de la confrontation ouverte\" et le \"recours aux méthodes coercitives du passé\",  La Havane  a regretté un \"retour en arrière dans les relations entre (les) deux pays\". M.C. avec AFP"
}