{
    "description": "Le manque à gagner par Solférino pourrait menacer le Parti socialiste de faillite.",
    "author": "Lucas Burel et Renaud Février",
    "title": "Déroute aux législatives : le PS pourrait perdre plus de 95 millions d'euros",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "url": "http://tempsreel.nouvelobs.com/politique/legislatives-2017/20170612.OBS0576/deroute-aux-legislatives-le-ps-pourrait-perdre-plus-de-95-millions-d-euros.html?xtor=RSS-20",
    "date": "12/06/2017",
    "body": "Une défaite aux législatives et... une banqueroute à venir ? Comme détaillé par  \"le Télégramme\" , les revers électoraux enregistrés ce dimanche lors du premier tour des législatives par  le Parti socialiste  et  Les Républicains  devraient faire très mal au portefeuille. Mais c'est du côté de Solférino que l'addition va faire le plus mal. Avec un nombre de voix récoltées au premier tour en très nette diminution par rapport à 2012 et un groupe parlementaire qui devrait se réduire à peau de chagrin, le Parti socialiste pourrait être menacé de faillite dès la rentrée prochaine.  Moins de voix, moins de députés  Le postulat est simple : chaque parti ayant réussi à obtenir au moins 1% des suffrages dans 50 circonscriptions se voit verser 1,42 euro par voix obtenue, chaque année pendant cinq ans. Une manne globale qui, pour l'exercice 2017, va considérablement diminuer en raison de la l'abstention record. Et les résultats s'annoncent désastreux pour le PS, selon nos calculs : avec \"seulement\"  1.685.808 voix, le PS pourra compter sur 2,4 millions d'euros annuels jusqu'en 2022. Bien loin des 10,8 millions d'euros annuels empochés sous le quinquennat Hollande grâce à ses 7.618.326 électeurs des  législatives  de 2012. Soit un manque à gagner d'environ 8,4 millions d'euros par année.  42 millions d'euros pour le mandat à venir . A cela s'ajoute un second panier troué pour les socialistes :  comme le prévoient les règles de financement de la vie politique, chaque député rapporte chaque année 37.280 euros dans les caisses de son parti. Selon les différentes projections, le PS pourrait ne compter qu'entre 20 et 30 députés dans la prochaine Assemblée, contre 295 – dont 279 affiliés – en 2012. Le parti pourrait donc perdre environ 250 députés, soit... 9.320.000 euros par an. Et donc  46,6 millions euros sur cinq ans . Enfin, chaque député socialiste affilié  verse à son parti une cotisation de 500 euros par mois , rapporte  RTL . Envolées également, ces cotisations devraient faire perdre 1.500.000 euros par an,  7,5 millions d'euros sur cinq ans .  Au total, le  Parti socialiste  pourrait donc perdre plus de  95 millions d'euros sur la législature .  L.B. et R.F."
}