{
    "date": "15/06/2017",
    "author": "L'Obs",
    "url": "http://tempsreel.nouvelobs.com/education/bac-2017/20170613.OBS0685/700-000-candidats-4-millions-de-copies-le-bac-2017-en-8-chiffres.html",
    "newspaper": "Nouvel Obs",
    "theme": "education",
    "title": "700.000 candidats, 4 millions de copies... le bac 2017 en chiffres",
    "description": "Nombre de candidats, rythme, coût… Tour d'horizon du baccalauréat 2017 en chiffres.",
    "body": "J-1 ! Le marathon du baccalauréat 2017  démarre ce jeudi  : quelque 720.000 candidats franchiront les portes des centres d'examen pour tenter de décrocher ce diplôme bicentenaire de fin de scolarité. Parfois critiqué, ce sésame vers les études supérieures n'en reste pas moins un rite de passage chaque année.  Nombre de candidats, rythme, coût… \"L'Obs\" vous propose de faire le tour d'horizon des chiffres de l'édition 2017 du baccalauréat, à la veille du grand saut. # Plus de 700.000 candidat(e)s Le seuil des 700.000 est franchi ! Cette année, ce sont en effet  718.890 candidats et candidates  qui vont devoir plancher, soit une hausse de 3,34% par rapport aux effectifs de 2016.  Hausse de 3,34% des effectifs au  #Bac2017  par rapport à 2016 (Ministere)  pic.twitter.com/di9GzacNKl — Mathilde Goupil (@mathilde_goupil)  13 juin 2017 La hausse est encore plus importante chez les candidats aux épreuves anticipées de première :  537.565 candidats , soit 6,72% de plus que l'an dernier. En cause, l'arrivée des  baby-boomers de l'an 2000  au lycée. Bac 2017 : 7 précieux conseils pour réussir l'oral de français Comme d'habitude, ce sont les élèves de la filière générale qui sont le plus représentés. Parmi les 718.890 candidats, 53% d'entre eux en sont issus, contre 28% pour ceux qui tenteront de décrocher le bac professionnel, et 19% pour le bac technologique. Seule une petite minorité (2,82%) passeront les épreuves en candidats libres, un chiffre stable par rapport à l'année dernière (2,8%). Bac 2017 : ce qui change (ou pas) cette année # 40.000 élèves en situation de handicap Parmi les candidats aux épreuves terminales,  40.967 sont en situation de handicap  et pourront bénéficier d'épreuves aménagées (temps d'épreuve majoré, assistance humaine ou informatique...). C'est un quart (25,2%) de plus que l'an dernier. Une \"très grande satisfaction\" pour Florence Robine, directrice générale de l'enseignement scolaire, qui se félicitait mardi de la \"scolarisation accrue\" de ces élèves, et du réaménagement du calendrier des épreuves (des journées de huit heures maximum) instauré en 2016. # Six jours d'épreuves sur deux semaines Comme l'an passé, les épreuves s'étalent  sur six jours et non cinq ,   comme c'était le cas jusqu'en 2015 répartis sur deux semaines (jeudi et vendredi de la semaine 1, puis du lundi au jeudi de la semaine 2). Avantages ? Des journées plus courtes : huit heures au lieu de neuf, notamment pour les candidats handicapés bénéficiant d'un tiers temps. Et une \"respiration\" avec le week-end. Le ministère assure que le délai de correction sera identique à celui de l'an passé. Là encore, tradition oblige, c'est l'épreuve de philosophie qui lancera l'édition 2017 du baccalauréat. # De 13 à 74 ans Ce sont deux femmes qui encadrent la flopée des candidats de l'année. Soixante et un ans séparent Elsa, qui avec ses 13 ans, en Guadeloupe, est la benjamine de l'examen, et une candidate de 74 printemps qui se présente dans l'académie de Paris.  Pas de record cette année. Le plus jeune bachelier reste Arthur Ramiandrisoa, qui obtenu son bac à seulement 11 ans et 11 mois en 1989, après une scolarisation à la maison. Le plus âgé est un homme de 93 ans, qui avait décroché son diplôme en 2015. # 4 millions de copies à corriger Comme l'an passé,  170.000 correcteurs  et examinateurs s'occuperont des  4 millions de copies  rendues et des centaines de milliers d'oraux. A l'écrit, les correcteurs seront rémunérés à la copie (5 euros par copie d'élève), tandis qu'à l'oral, les enseignants seront indemnisés à hauteur de 9,60 euros de l'heure (soit 16 centimes de moins que le smic horaire pour les salariés). Bac 2017 : 3 sujets de philosophie tirés de l'actu et leurs corrigés # 60 langues  En matière de langues, les candidats pourront passer leurs épreuves dans 60 langues différentes.  23 langues vivantes  pour les épreuves obligatoires et facultatives (22 en 2016) : allemand, anglais, arabe, chinois, danois, espagnol, grec moderne, hébreu, italien, japonais, néerlandais, norvégien, polonais, portugais, russe, suédois, turc, arménien, cambodgien, coréen, finnois, persan et vietnamien. Auxquelles s'ajoutent  24 autres langues pour les épreuves facultatives uniquement  (albanais, amharique, bambara, berbère, bulgare, croate, danois, estonien, haoussa, hindi, hongrois, indonésien-malais, laotien, lituanien, macédonien, malgache, peul, roumain, serbe, slovaque, slovène, swahili, tamoul et tchèque) et  12 langues régionales  : basque, breton, catalan, corse, créole, gallo, langues mélanésiennes, occitan-langue d'oc, langues régionales d'Alsace et des pays mosellans, yahitien, wallisien-et-futunien. Enfin, les candidats peuvent également passer une épreuve facultative en  langue des signes . # 4.411 centres d'examen Pour passer les épreuves, les candidats devront se rendre dans l'un des 4.411 centres d'examen répartis sur le territoire et à l'étranger. En effet,  91 pays  en plus de la France organisent le  baccalauréat , dans 152 centres d'examen. Parmi eux, le Liban, les Etats-Unis et le Canada, plusieurs pays d'Amérique du Sud et d'Asie... Ils accueilleront 18.852 candidats aux épreuves terminales et 20.487 candidats aux épreuves anticipées.  # 57 millions d'euros Le coût du bac est évalué, par le ministère de l' Education , à  80 euros par candidat . Un coût qui comprend l'indemnisation des frais de déplacement des intervenants, la rémunération des intervenants et les frais inhérents à l'organisation. 718.890 candidats, 80 euros par candidat : soit un total de plus de 57 millions d'euros. M. G."
}