{
    "description": "Comment l'obsession d'une alimentation saine et équilibrée peut devenir pathologique, et même dangereuse ?",
    "author": "Juliette Montilly",
    "title": "Orthorexie : quand l'envie de manger sainement devient une maladie",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/sur-le-radar/20170517.OBS9533/orthorexie-quand-l-envie-de-manger-sainement-devient-une-maladie.html?xtor=RSS-87",
    "date": "19/05/2017",
    "body": "Il n'y a pas très longtemps, alors que j'étais en famille, quelque chose m'a interpellée. Qui dit réunion de famille dit grande tablée, des plats qui défilent toute la journée : un vrai marathon. Tout le monde discutait, buvait, mangeait, rigolait. Sauf ma cousine. Ma cousine Manon et ses milles questions : \"D'où viennent les fruits de mer ? Est-ce que les légumes sont bio ? Et quand les fruits ont-ils été cueillis ?\" S'intéresser à ce qu'on a dans son assiette, c'est une bonne démarche à priori. Sauf que Manon n'a pas avalé une bouchée au cours du repas (si vous sentiez l'odeur du bœuf bourguignon de mon père, vous comprendriez que cela relève de l'exploit). Elle a même sous-entendu qu'elle n'aurait pas dû venir, qu'elle aurait dû manger chez elle. En fait, le comportement de ma cousine n'est pas nouveau, s'énerve ma tante : \"Elle est orthorexique !\" Isolement socio-relationnel Le mot vient du grec : \"orthos\" droit, correct, et \"orexis\" appétit, alimentation. Il apparaît pour la première fois dans l'article de 1997 \" The Health Food Eating Disorder\" , du médecin américain  Steven Bratman , et fait son entrée dans le Larousse en 2012.  L'orthorexie est l'obsession pour la qualité de l'alimentation : celle-ci doit répondre à des exigences que le mangeur s'impose en vue d'être en bonne santé, jusqu'à être assujetti à cette idée fixe. Cela mène à des comportements énigmatiques : mâcher 50 fois un aliment avant de pouvoir avaler, exiger que le fruit que l'on mange ait été cueilli il y a quelques minutes seulement, etc. Chercher à manger sainement est bien sûr louable, et si notre intérêt pour l'orthorexie s'explique par la hausse de ce comportement ( Conseil Européen de l'information sur l'alimentation ), l'obsession pour la \" junk food \" et ses conséquences en matière de santé publique restent prévalentes. De même, l'idée n'est pas de dire que certaines approches nutritionnelles particulières comme le  végétarianisme , le  véganisme , ou  autres régimes  \"free\", relèvent de l'orthorexie. Non, le problème, c'est la démesure du comportement, qui, exacerbé, devient un trouble des conduites alimentaires : quand l'alimentation surplombe toutes les autres préoccupations, et conduit tant à des carences nutritionnelles mauvaises pour la santé, qu'à un isolement socio-relationnel mauvais pour le psychique. \"Quelque chose ne tourne pas rond\" En consultant les  forums , on se rend compte que beaucoup de personnes sont concernées, surtout des femmes. Comme Katechou : \"Je louche sur les étiquettes, je fais mon pain et mes yaourts moi-même, vais au marché pour mes fruits et légumes, utilise des modes de cuisson que je trouve plus appropriés, passe trois plombes à préparer le repas... Cela ne m'arrange plus d'être invitée car je serais obligée de manger des aliments dont les qualités nutritives ne m'intéressent pas. Au fond de moi, je me doute que quelque chose ne tourne pas rond.\" Obsession du XXIe siècle D'où vient cette pathologie ? Depuis \"Et devant moi, le monde\", de Joyce Maynard, on sait que JD Salinger observait un régime alimentaire d'ascète : des légumes crus, de l'agneau sans hormones cuit à moins de 150 degrés, des graines de tournesol, du miel non pasteurisé... Il était en avance sur son temps ?  Nous avons discuté avec Nathalie Dumet, psychologue clinicienne, auteure de \"L’inconscience dans l'assiette, 12 petites histoires pour se libérer des tyrannies alimentaires\" : \"L'orthorexie est une pathologie propre aux obsessions du XXIe siècle. Il est possible d'établir une corrélation avec le  discours contemporain ambiant et culpabilisant  sur la nécessité d'une alimentation équilibrée.\" Les récents scandales alimentaires ont aussi leur part de responsabilité. En  marquant fortement les consommateurs -mangeurs, ils ont avivé le caractère anxiogène de l'alimentation. À ce sujet, le sociologue Claude Fischler parle d'OCNI : objets comestibles non-identifiés, pour parler des  aliments \"suspects\"  car modifiés, transportés, conditionnés. Dans son livre, Nathalie Dumet évoque l'histoire de Christophe, un homme orthorexique, qui s'est fixé de nombreuses règles alimentaires restrictives. Elle le cite : \"Avec tout ce qu'on entend dans les médias – le scandale de la viande chevaline, la grippe aviaire, la vache folle, sans compter le rôle des pesticides et autres produits chimiques dans les cancers, etc. – on ne sait plus quoi avaler sans prendre un risque, on ne sait plus à qui se fier.\" La sensibilité des femmes enceintes Interrogé par Rue89, Gérard Apfeldorfer, psychiatre, président de l'association GROS (Groupe de réflexion sur l'obésité et le surpoids, ndlr), confirme : \"En tant qu'omnivores, nous avons le besoin biologique d'ingérer des aliments très variés, en conséquence la peur de s'empoisonner a toujours existé. Mais aujourd'hui, la dramatisation de la santé est exacerbée, omniprésente. Cette tendance sociale, due à l'inquiétude quant aux modes de production et d'industrialisation, tend à favoriser l'émergence de pratiques orthorexiques.\" Une dramatisation qui touche en particulier certains publics, comme les femmes enceintes, à qui l'ont répète à outrance qu'elle risquent d'empoisonner leur bébé en mangeant ceci ou cela. À ce sujet, lire  l'entretien de Jean Michel Lecerf  pour L'Obs, dans lequel le chef du Service nutrition à l'Institut Pasteur de Lille analyse le caractère anxiogène du \"régime Dukan\" destiné aux femmes enceintes : \"Nous n'avons jamais mangé aussi bien et aussi sainement dans les pays riches qu'aujourd'hui. Pourtant, à entendre certains experts de la nutrition, comme Dukan, nous nous empoisonnons.\" \"Il me reprochait d'être casanière\" Pour se \"protéger\", la personne orthorexique s'impose énormément de règles. Cela commence assez simplement, en s'intéressant à de nouvelles pratiques qui surfent sur la tendance. On suit quelques comptes Instagram \"healthy\", des blogueuses \"food\" type \"green me up\", \"clean cuisine\", ou le site Goop de Gwyneth Paltrow – absolument impossible à suivre consciencieusement à moins d'être riche et de ne pas avoir de travail (absolument impossible, donc). Et puis on se tourne vers des  régimes plus ou moins douteux , des nutritionnistes, diététiciens, des  médecines alternatives , avant de se retrouver submerger par un tas de diktats et de règles. C'est l'histoire de Camille, une jeune femme de 30 ans, qui flirte avec l'orthorexie depuis quelques temps, comme une funambule sur la fine limite entre ce qui est normal et pathologique. Je la rejoins quai de Valmy, dans le 10ème arrondissement. Elle est venue avec sa dernière acquisition : le livre \"Nature, D.I.Y.\" d'Anna Carlile. Le ton est donné. Elle a commencé à s'intéresser aux vertus d'une bonne alimentation parce qu'elle était fatiguée, qu'elle avait du mal à se concentrer, et qu'elle avait  envie de perdre quelques kilos  aussi. Peu convaincue par le régime hyper-protéiné que lui avait recommandé une diététicienne, Camille s'est mise à la naturopathie. Un bilan vital et une séance d'iridologie plus tard, elle se lance dans le nouveau régime alimentaire préconisé : \"Au début, j'ai voulu tester la semaine uniquement au fruit, chaque mois. Mais c'était trop violent, même si j'ai remarqué des effets positifs, j'ai dû arrêter.\" Camille raconte qu'un moment est venu pour elle où les apéros entre amis l'angoissaient plus qu'autre chose, qu'aller à des barbecues était presque devenu une corvée, et qu'une proposition pour aller au ciné lui faisait automatiquement penser au temps qu'elle n'aurait pas pour acheter / préparer son alimentation. \"En fait, j'étais bien... et en même temps je n'étais pas bien, de ne pas voir les gens. Même avec mon ex, si ce n'est pas la cause directe de notre rupture, ça a participé à la dégradation de notre relation. Il me reprochait souvent d'être casanière.\" Orthorexie paranoïaque et dérives sectaires Aujourd'hui Camille fait toujours attention à son alimentation, mais elle a une vie normale. Elle met même en garde : Il vaut mieux consulter un nutritionniste, vrai professionnel, que de récolter des conseils plus ou moins sérieux à droite et à gauche. Il faut savoir être raisonnable, sinon cela devient très chronophage et on a plus de vie sociale. Et surtout, \"surtout\", faire attention aux gourous : \"J'ai fait un stage de naturopathie d'une semaine, avec Régénère, l'association de Thierry Casasnovas [Rue89  s'est déjà penché  sur son cas, ndlr]. J'ai pensé qu'il s'apparentait à un gourou, et que ses activités étaient sectaires. Il y avait même comme des séances de prières, subtilement il trouvait le moyen de faire passer un message religieux. Ce n'était pas du tout l'idée du stage, ce n'était pas prévu. Quand je pense que  je lui ai acheté un extracteur de jus de plus de 300 euros ...\" Pour Gérard Apfeldorfer ce risque est très sérieux. C'est ce qu'il appelle l'\"orthorexie paranoïaque\" : \"Certains revendiquent l'existence d'un complot organisé par les industries agroalimentaires, de mèche avec les politiques et les médias. À tel point qu'on peut tomber dans des  dérives sectaires . Et là, ça devient dangereux.\" On n'en doute pas : Mais alors, suis-je orthorexique ?  On en convient, c'est extrême. Mais la limite entre le pathologique et le normal est très fine. Alors quoi, si vous aimez bien votre petite épicerie bio, si vous prenez toujours votre salade au même producteur local, c'est que vous êtes orthorexique ? À quel moment cela devient excessif ? Nathalie Dumet : \"Sans nul doute, il existe un fossé entre le simple voire légitime souci du bien manger et cette nouvelle pathologie qu'est l'orthorexie, mais la limite est parfois ténue.\" En 1997, Steven Bratman accompagne son article d'un test en 10 items pour aider les gens à se départager : Vous pensez à votre alimentation plus de 3 heures par jour. Vous ajoutez vos croyances propres à une théorie alimentaire existante. Vous vous sentez souillé, anxieux après avoir mangé un aliment que vous ne considérez pas sain... Si vous correspondez à l'une de ces affirmation, désolée de vous l'annoncer : vous êtes probablement orthorexique. Gérard Apfeldorfer veut nuancer la pertinence de ce test : \"Si on suit cela, on trouve forcément une prévalence de l'orthorexie très importante. Sur une étude effectuée auprès de diététiciens nutritionnistes au Brésil, nous sommes arrivés à une prévalence de 88,7% ! D'autres études critiques de cette approche, plus récentes et plus fiables, estiment le niveau général d'orthorexie à 1%.\" Il faut donc relativiser : vous êtes orthorexique quand votre vie tourne entièrement autour de l'alimentation. Le point de bascule, c'est quand on ne peut plus faire autrement, par exemple quand on commence à refuser des repas chez des amis uniquement pour cette raison. Anorexie et orthorexie Pour Nathalie Dumet, les comportements alimentaires s'inscrivent dans l'histoire affective des personnes, il faut prendre en compte à la fois les dimensions sociales et psychopathologiques : \"Il existe un continuum entre la pression sociale extérieure de plus en plus prégnante sur l'alimentation, et des causes psychiques, psycho-affectives, inhérentes aux individus. Dans le cas de Christophe, cité dans mon livre, son trouble était le report sur l'alimentation d'un trauma issu de sa relation avec son père, ou plutôt son absence, donc d'un sentiment d'abandon vécu dans sa jeunesse.\" D'ailleurs, l'orthorexie converge généralement avec d'autres troubles alimentaires, comme me l'indique Nathalie Dumet dans un lapsus : elle se trompe en utilisant le terme d' anorexie  au lieu d'orthorexie.  \"J'aimerais m'en sortir\" Comment en finir avec l'orthorexie ? La difficulté, c'est que beaucoup de personnes s'en accommodent très bien finalement, ce que Gérard Apfeldorfer qualifie d'\"orthorexie hypocondriaque\" : \"Pour sortir de ce trouble, il faut qu'il engendre une vraie gêne : des carences entraînant un affaiblissement physique, un isolement social, un mal être psychologique. Mais même en présentant ces symptômes, très peu d'orthorexiques demandent de l'aide, car ils sont persuadés de détenir la vérité, de ne pas avoir besoin d'être soignés.\" C'est un peu ce que \"Sarahmichelle\" exprime sur un forum : \"J'en souffre énormément et j'aimerais m'en sortir. Mais ma tête contrôle tout et aujourd'hui je veux guérir alors que demain matin je me sentirai très bien comme ça. Je ne sais pas comment m'en sortir.\" Reconnaître sa pathologie, c'est déjà un premier pas. Parfois cela demande une \"douche froide\", comme pour Christophe, lorsque l'une de ses stagiaires l'interpelle : \"Vous ne buvez jamais le même café que nous (…). Je ne vous ai jamais vu non plus partager un repas avec vos assistantes ou vos collaborateurs, au restaurant du personnel ou ailleurs. Et quand il y a un pot dans la société, c'est tout juste si vous portez vos lèvres à la coupe.\" C'est cet événement qui l'a poussé à aller toquer à la porte de Nathalie Dumet : \"C'est un cheminement psychique, de la reconnaissance du trouble à l'identification de ses racines jusqu'au travail de reconstruction. La psychologie n'a pas le monopole, mais elle a un rôle important.\" Aller plus loin  Grossophobie : \"Mais je m'en fous de moi si mon mari souffre\" Thierry Casasnovas, le gourou du « tout cru », vous attend tranquille sur YouTube Une pomme de 1950 équivaut à 100 pommes d’aujourd’hui Jeûne, cures détox : ces régimes alternatifs au goût de secte Conseils bidon, hoax écolos : arrêtez de partager du Sante-nutrition.org  "
}