{
    "description": "Depuis 7 mois, les 280 salariés de l'usine d'équipement automobile GM&S en faillite se battent pour sauver leur emploi. Ils rencontrent ce soir à 19 h Emmanuel Macron sur fond de bataille électorale.",
    "author": "Corinne Bouchouchi",
    "title": "GM&S : \"On va voir si M. Macron est du côté du CAC 40 ou des salariés\"",
    "newspaper": "Nouvel Obs",
    "theme": "economie",
    "url": "http://tempsreel.nouvelobs.com/economie/20170609.OBS0515/gm-s-on-va-voir-si-m-macron-est-du-cote-du-cac-40-ou-des-salaries.html?xtor=RSS-16",
    "date": "09/06/2017",
    "body": "C'est leur dernier espoir de se faire entendre. Cet après midi, à 16h30, les salariés de l'usine GMS de la Souterraine, dans la Creuse sont partis en cortège vers Bellac (sous-préfecture de la Haute Vienne), une cinquantaine de kilomètres plus au sud. A 19 heures, Emmanuel Macron a promis de recevoir une petite délégation de syndicalistes (ils étaient cinq de la CGT et deux de FO) - sans la presse ni les élus - pour discuter de leur avenir, et, espèrent-ils,  des offres et conditions de reprise de leur entreprise en faillite depuis décembre :  l'équipementier automobile GM&S.  Mercredi 7 juin, des offres fermes auraient dû être déposées auprès du tribunal de commerce de Poitiers. Plusieurs repreneurs potentiels étaient évoqués : un homme d'affaire franco-suisse, deux fonds de pension, le groupe de Thierry Morin, ancien PDG de Valéo, et l'équipementier stéphanois GMD. Las,  aucune offre n'avait été enregistrée hier.  Selon un proche du dossier, l'équipementier stéphanois GMD, intéressé, attendrait des gages de la part des constructeurs automobile Renault et Peugeot, les principaux donneurs d'ordre de la PME. Du côté de Bercy, le dossier GMD est étudié avec attention. \"Nous avons la lettre d'intention de l'équipementier, indique une source proche du ministère de l'Economie. Nous essayons de lever toutes les clauses suspensives. Nous avons de la chance que le tribunal de commerce nous ait donné plus de temps. On espère qu'environ 140 salariés seront repris dans l'offre GMD.\" Le tribunal vient de leur donner 15 jours supplémentaires pour se décider. Faute de quoi, ce sera la liquidation pour l'usine de la Souterraine. Chauffés à blanc Emmanuel Macron viendra t-il ce soir avec de bonnes nouvelles ? Une offre ferme de reprise de la part de GMD ou des gages des constructeurs pour accroître leurs commandes sur le site ? Et comment réagiront les salariés ? Eux qui, pour se faire entendre, quand les projecteurs étaient braqués sur les 380 salariés de l'usine Whirlpool en passe d'être délocalisée en Pologne ont choisi, dans un geste quasi suicidaire, de mettre en scène la possible  destruction de leur outil de travail à l'aide de bombonnes de gaz et de bidons d'essence ! Contacté par \"l'Obs\" en fin de matinée, Yann Augras, secrétaire du comité d'entreprise (CGT), ne voulait préjuger de rien mais prévenait : \"On va voir si Monsieur Macron est du côté des financiers et du CAC 40 et s'il a la volonté de garder des emplois industriels en France.\" Voilà le président prévenu. Chauffés à blanc par des mois de galère et des années d'incertitude, les syndicalistes voudront autre chose que des promesses électorales : \"On attend un autre discours que celui qu'a tenu M. Le Maire en mai. Les annonces 'claquement de doigt' pour redorer le blason d'Emmanuel Macron, on n'en veut pas. Ils nous ont annoncé que les donneurs d'ordre allaient augmenter leur chiffre d'affaires (plus 5 millions d'euros pour Renault, 2 millions pour PSA, ndlr). Mais on n'en connaît pas le détail et on vient d'apprendre qu'on n'en verra pas la couleur avant 2018. Comment allons nous passer ces six mois ?\" s'énerve le syndicaliste. \"Quel risque prennent-ils ?\" Cette incertitude, Vincent Labrousse, délégué CGT de l'usine creusoise, la partage. Même s'il salue la main tendue des constructeurs, il aimerait lui aussi avoir plus de détails sur la nature des commandes à venir, au delà du chiffre d'affaire annoncé : quelles types de pièces seront commandées ? Auront-elles de la valeur ajoutée ? Sur des marchés anciens ou des marchés futurs ? Il sait que pour qu'il y ait reprise du site, les repreneurs doivent avoir plus qu'un chiffre sur un bout de papier. Dans l'idéal, il faudrait même qu'ils aussi qu'ils obtiennent des accords avec les constructeurs automobiles : \"Il nous faut 40 millions de chiffre d'affaire. Ce n'est pas beaucoup pour Peugeot ou Renault. C'est à peine 1 % du CA de l'emboutissage en France. Quel risque prennent-ils ?\" Les dirigeants, \"une équipe de bons à rien\" Pour lui, les constructeurs automobiles, en fermant les yeux sur les erreurs de repreneurs qu'ils ont le plus souvent adoubés, ont une dette envers les salariés. Cela ne fait aucun doute : \"Nous avons à la direction de l'entreprise une équipe de bons à rien. Ils n'ont pris aucune initiative, n'ont jamais cherché à diversifier. Et les constructeurs ont fermé les yeux. Pourtant ils savaient bien que GM&S était en train de se casser la gueule. Ils avaient des rapports tous les mois. Mais ils ont préféré se fournir à l'étranger, au Brésil ou en Turquie, et l'Etat a laissé faire…\", condamne Yann Augras en se demandant si la mort de l'usine, à petit feu, n'est pas programmé depuis longtemps. Ont-ils tort ? Il est avéré que la situation actuelle doit beaucoup aux erreurs passées et au manque de vision pour l'entreprise. D'autres  équipementiers, en France, se portent  bien  et la conjoncture est plutôt  bonne : \"L'industrie française a retrouvé des couleurs depuis un an, explique Bruno Granjean, président de la Fédération des Industries mécaniques. Pour la première fois le nombre d'emplois industriels s'est stabilisé et l'on peut penser que l'industrie automobile a toute sa place en France. On voit que PSA rachète Opel et qu'une marque comme Alpine est en train de renaître. Ce sont de beaux signaux.\" Pour ce spécialiste, tout n'est pas rose dans ce secteur, même s'il y a encore du chemin à faire, mais nul doute que des équipementiers comme GM&S ont toute leur place dans ce paysage. Encore faut-il que les dirigeants qui se sont succédé à la barre de l'usine de la Souterraine aient pris les bonnes décisions : \"Il semblerait que les actionnaires n'aient pas été à la hauteur de ce dossier\", avance-t-il prudemment, tout en appelant les syndicalistes à plus de lucidité. La Souterraine n'est pas Amiens ! Il est vrai que les images des salariés détruisant leur outil de travail à coup de marteau, quand bien même n'était-ce qu'une mise en scène, ont pu choquer. Mais comment ne pas comprendre le désespoir des salariés, persuadés -et avaient-ils tord ?- de crier dans le désert au moment où tous les projecteurs étaient braqués sur l es Whirlpool  ? La Souterraine n'est pas Amiens, mais en Creuse comme dans la Somme, si le site de GM&S ferme, c'est toute la région qui va souffrir: \"Pour nous c'est une catastrophe annoncée. C'est le deuxième employeur du département. Ce seront près de 1000 emplois qui seront impactés. Quand l'Etat parle de reconversion, c'est bien joli. Mais où iront les salariés de la Souterraine ? Et leurs familles ?\", s'affole Michel Vergnier, député de la Creuse depuis 1998, très impliqué dans le dossier depuis l'origine. Car lui aussi en a vu passer des repreneurs à La Souterraine ! Et ce fringant septuagénaire, socialiste tendance Hamon, n'a pas de mot assez dur pour tacler l'attitude des constructeurs automobiles : \"J'accuse Renault et Peugeot de non assistance à des partenaires en danger. Pendant les négociations, j'ai dit à PSA que je ne comprenais pas son attitude. Comment se fait-il qu'il n'ait pas cette fibre de l'aménagement du territoire ? L'Etat lui a bien prêté 3 milliards d'euros quand il était au bord du gouffre ! Pourquoi les constructeurs automobiles ne font-ils pas preuve de cette solidarité, de ce patriotisme économique qui pourrait permettre à un territoire comme le nôtre de vivre ?\" A 19 heures, le député, qui souhaite arracher ce dimanche un quatrième mandat, devait être à Bellac, avec les salariés, mais ne participera pas à la rencontre avec le président de la République. Ni élus, ni journalistes, a précisé  Emmanuel Macron … Corinne Bouchouchi"
}