{
    "description": "Les citoyens européens pourront rester après le Brexit, a promis Theresa May lors d'un sommet européen à Bruxelles.",
    "author": "L'Obs",
    "title": "Brexit : le Royaume-Uni ne forcera aucun citoyen européen à quitter le pays",
    "date": "23/06/2017",
    "theme": "brexit",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/brexit/20170623.OBS1107/brexit-le-royaume-uni-ne-forcera-aucun-citoyen-europeen-a-quitter-le-pays.html?xtor=RSS-14",
    "body": "Les modalités du Brexit se précisent. La Première ministre britannique Theresa   May   a dévoilé pour la première fois, jeudi 22 juin, une partie de son plan pour  la sortie du Royaume-Uni de l'Union européenne , devant ses partenaires européens. Réunis lors d'un sommet à Bruxelles, ces derniers ont assuré avoir retrouvé un certain optimisme sur l'avenir de l'UE. La dirigeante conservatrice s'est voulue rassurante, en promettant que les citoyens européens pourraient rester au Royaume-Uni après le divorce avec l'UE. Le Brexit expliqué aux nuls (et aux Frexiters) Empêtrée dans des difficultés internes, elle a donné \"un engagement clair\" : il ne sera \"demandé à aucun citoyen de l'UE qui se trouve actuellement au Royaume-Uni de façon légale de quitter\" le pays.  Londres propose concrètement d'accorder aux ressortissants de l'UE un \"statut définitif\" ouvrant sur un droit de résidence permanente, à condition qu'ils aient vécu cinq ans au Royaume-Uni. \"Un bon début\" Mais l'offre de  Theresa May , qu'elle considère comme \"équitable et sérieuse\", risque de ne pas satisfaire les 27. Notamment parce que la Première ministre   rejette toute compétence de la Cour de justice de l'UE pour trancher les litiges concernant les droits des plus de trois millions de ressortissants européens du Royaume-Uni. \" Les engagements que nous faisons pour les citoyens de l'UE seront inscrits dans le droit britannique\" car \"nous voulons retrouver le contrôle de nos propres lois\", a insisté la dirigeante. La chancelière allemande Angela Merkel a toutefois voulu y voir un \"bon début\". \"Mais bien sûr, il reste encore beaucoup, beaucoup d'autres questions\" à régler, a-t-elle averti. Tout le monde ne partage pas son optimisme. Un groupe de pression représentant les immigrés européens au Royaume-Uni, appelé \" the3million \", s'est au contraire indigné d'une proposition \"pathétique\" qui n'offre \"aucune garantie à vie\" de leurs droits. Même inquiétude du côté du président du Conseil européen, Donald Tusk, pour qui la proposition de May  sur les droits des expatriés européens au Royaume-Uni reste \"en deçà de [ses] attentes\". Leurs droits \"sont la première des priorités de l'UE à 27\", a-t-il encore souligné.  Vent d'optimisme Les 27 ont préféré tout au long de la journée vanter un nouvel espoir dans leur avenir commun, après la série noire de crises qui ont ébranlé l'UE. Plusieurs facteurs peuvent expliquer ce vent d'optimisme. Croissance économique dans tous les Etats membres, recul du chômage, accord sur la dette grecque et récentes défaites électorales des europhobes semblent avoir requinqué une UE morose. Ce regain de confiance est notamment illustré pour Bruxelles par la présence du président Emmanuel Macron, qui assistait à son premier sommet européen. Le chef de l'Etat français, élu avec un programme pro-européen, a voulu \"parler de l'avenir de notre Europe et porter le projet d'une Europe qui protège\". \"L'Europe n'est pas un supermarché\" : Macron détaille sa vision de l'avenir de l'UE Il a notamment indiqué qu'il préparait \"une nouvelle feuille de route\" avec l'Allemagne \"sur les changements indispensables de l'UE et de la zone euro\", qui comprendra \"des conclusions concrètes\". Preuve de leur unité, selon eux, les 27 sont tombés d'accord jeudi dans un dossier potentiellement conflictuel : la procédure de sélection des villes qui accueilleront après le  Brexit  l'Autorité bancaire et l'Agence des médicaments européennes. Les villes candidates se bousculent pour accueillir ces deux agences de l' UE  installées à Londres, leurs centaines d'employés et leurs familles, avec toutes les retombées économiques associées. La décision finale sera prise lors d'un vote ministériel des 27 en novembre, a précisé Donald Tusk. M.C. (avec AFP)"
}