{
    "title": "Fendi, le saint patron de Rome",
    "newspaper": "Nouvel Obs",
    "theme": "mode",
    "url": "http://o.nouvelobs.com/mode/20170531.OBS0120/fendi-le-saint-patron-de-rome.html?xtor=RSS-17",
    "date": "06/06/2017",
    "body": "  Lentement, les panneaux blancs posés sur des roulettes dévoilent une partie, puis la totalité de l'œuvre. Intitulée \"Foglie di Pietra\", littéralement \"Feuilles de pierre\", elle est constituée de deux immenses arbres en bronze. Sur les branches ont été déposés de gros blocs de marbre taillés, qui semblent venir d'un bâtiment antique. Ils donnent l'impression de pouvoir tomber à tout moment. Les symboles sont là. Lisibles aisément. Il y a la nature et la ville, le passé et le futur. Ce ne sont pas les premiers arbres du célèbre artiste piémontais Giuseppe Penone, maître de l' arte povera . \"Renforcer nos liens avec Rome\" Il avait déjà planté ailleurs ses sculptures, qui se jouent de la gravité, notamment à Versailles, en 2013. Ici, les réalisations diffèrent par ce qu'elles sont, mais aussi par ce qu'elles véhiculent. Car, outre sa valeur esthétique, \"Foglie di Pietra\" est une première. Jamais aucune œuvre éphémère n'avait été mise en place dans les rues de Rome. La ville musée regorge de merveilles architecturales, mais nulle installation ne se dressait dans ses rues jusque-là. Ce n'est pas à la ville, déjà bien en peine de restaurer ses bâtiments anciens, mais à Fendi que l'on doit ce geste. \" Notre histoire est liée à celle de Rome , c'est pourquoi nous tenons depuis plusieurs années à renforcer nos liens avec la ville\", explique Pietro Beccari, PDG de la marque. C'est déjà Fendi qui y a fait rénover 6 fontaines, dont la mythique fontaine de Trevi, où elle avait obtenu l'autorisation, en juillet dernier,  d'organiser le défilé de ses 90 ans . Le mécénat privé a aussi ses bonnes contreparties... Coup de pub, de maître Le travail de Penone n'est d'ailleurs pas installé n'importe où, mais face au magnifique immeuble du Palazzo della Civiltà Italiana, devenu le Palazzo Fendi depuis sa rénovation par la maison, qui y a établi ses bureaux. Le premier étage de ce bâtiment surnommé le Colisée carré, à l'architecture mussolinienne, est ouvert gratuitement au public et abrite jusqu'au 16 juillet prochain \"Matrice\", une exposition consacrée au travail de Giuseppe Penone. On y redécouvre des œuvres anciennes, vastes hommages à la nature comme \"Souffle de feuilles\", un amas de feuilles recouvert de bronze, dans lequel on devine la trace d'un corps. En offrant à  Rome , ses habitants et ses touristes, sa première œuvre in situ,  Fendi  réalise un coup - de pub - de maître. Elvire Emptaz"
}