{
    "description": "Inspirée des \"razzie awards\" américains, la onzième cérémonie des Gérard, qui récompense \"le pire de la télévision\", aura lieu ce soir en direct sur Paris Première. Interview de son créateur, Frede Royer.",
    "author": "Sophie Grassin",
    "title": "Frede Royer : \"Aux Gérard, nous disons tout haut ce que les spectateurs pensent tout bas\" - ",
    "newspaper": "Nouvel Obs",
    "theme": "actualites",
    "url": "http://teleobs.nouvelobs.com/actualites/20170602.OBS0237/frede-royer-aux-gerard-nous-disons-tout-haut-ce-que-les-spectateurs-pensent-tout-bas.html",
    "date": "05/06/2017",
    "body": "TéléObs. Pourriez-vous  terminer la phrase : \"Si on m’avait dit que les Gérard auraient un jour dix ans…\" Frede Royer.  Je répondrais : \"je n’aurais jamais pensé que la cérémonie soit un jour diffusée sur une chaîne de télévision, moi, j’imaginais qu’elle se tiendrait au mieux dans des salles de 100 places. Nous le devons à ce bon vieux Jacques\"  (Jacques Expert, alors patron de Paris Première, NDLR ). Que l’émission soit renouvelée d’année en année m’étonne chaque fois. Cela prouve bien que les Gérard n’ont, au fond, aucun impact. Aucune utilité. Vos nominations impertinentes, interminables et parfois bien senties, font souvent rire ou sourire mais pas seulement… - Nous disons tout haut ce que les spectateurs pensent tout bas. Il y a dans leur formulation un fond de vérité que le public ressent. C’est pour cette raison que les Gérard durent. Nous leur accordons aussi beaucoup d’attention. Nous pouvons nous engueuler sur les intitulés. Nous disputer comme des chiffonniers sur une virgule. Dans le documentaire, \"Gérard de la télévision : 10 ans d’insolence\"  qui suivra la remise des prix,  Natacha Polony  et Eric  Naulleau , chroniqueurs sur \"Paris Première\",  donnent leur sentiment (positif) sur les Gérard. Ils sont en service commandé ?  - S’ils ne nous aimaient pas, ils n’auraient pas participé au tournage. Ce n’est pas leur genre. Quel animateur, au cours de ces dix ans, a le moins bien pris son Gérard ? - Michel Denisot, qui a pété un câble après avoir reçu celui de  \"l’animateur à qui plus personne ne veut faire la bise parce qu’à force de lécher le cul de ses invités, il a une haleine de tout-à-l’égout \" . Il a d’abord téléphoné à tout l’aéropage du groupe M6, puis il a viré son réalisateur qui se trouvait aussi être le nôtre. Il a ensuite essayé d’identifier tous les techniciens qui avaient participé à la cérémonie. Aujourd’hui, dans le générique, leurs vrais noms sont modifiés : ils s’appellent tous Gérard. Peu après, j’ai organisé le concours de Miss Black France dont la gagnante a été invitée au \"Grand journal\", je l’accompagnais. Je pensais que Denisot ne m’avait pas reconnu mais à la sortie du plateau, il m’a glissé : \"Ah ben, dites donc, qu’est-ce que vous m’avez mis\". C’était fini. Bernard de la Villardière gratifié du \"G érard du mono­ma­niaque pour ‘Sexe, drogues, alcool, viols, meurtres, sodo­mie sur personnes âgées : enquête sans conces­sion dans la filière roumaine\"  voulait intenter un procès à Paris Première… alors que la chaîne appartient à M6, qui diffusait son émission. Quant à  Jean-Marc Morandini , il nous déteste. Chaque fois qu’il le peut, il publie un article contre nous. Nous en rajoutons donc une couche à chaque édition. Qui est certain(e) de décrocher un parpaing (l’équivalent ''Gérard'' de la statuette des César), cette fois ?  -  Delphine Ernotte  (présidente de France Télévisions, NDLR), nommée cinq fois pour le \"Gérard de la gâchette\". Et Morandini nommé cinq fois également pour le \"Gérard du ça sent pas bueno pour la suite de ta carrière\". Etes-vous parfois censuré ?  - Jamais. Nos textes sont lus par le service juridique de M6 mais il s’agit juste d’une formalité. Vous arrive-t-il alors de vous autocensurer ?  - Non, mais j’ai rencontré Elisabeth Tchoungui qui avait été nominée dans la catégorie de \"l’animatrice qui n’aurait pas dû\". Elle avait pleuré, elle pensait que nous remettions son boulot en cause. Je suis toujours très surpris de constater que les acteurs du PAF prennent aussi mal leur nomination. Qu’ils en aient quelque chose…\"à foutre\".  Nous, on cherche juste à s’amuser. Quelle limite vous fixez-vous ?  - De ne pas trop attaquer le physique. Qui vient recevoir son Gérard ?  - Deux ou trois animateurs se déplacent chaque année, dont Arthur lors de la dernière édition : le summum de la tentative de récupération. Ou Sophia Aram nommée en 2013 dans quatre catégories dont celles de \" l'émission dont les concepteurs auraient peut-être dû attendre les audiences avant de lui donner un titre\"   (son talk-show s’intitulait \"Jusqu’ici tout va bien\", NDLR)   et  \"Gérard de l’accident industriel \". Elle a fait preuve d’autodérision. Il y aussi ceux qui veulent montrer qu’ils savent en faire preuve. Mais ça n’est pas mal pour nous d’avoir de grands noms. Y-a-t-il une chance pour que Cyril Hanouna se déplace un jour ?  - Non. On est bien obligé de le sélectionner dans la catégorie de l’animateur et il décroche systématiquement le titre. Vous trouvez-vous toujours aussi mordant ?  - Nos catégories sont peut-être un petit peu moins agressives, moins vaches qu’avant. Avec le temps, et la paternité - du moins en ce qui me concerne - on s’émousse un peu.  Que pensez-vous de la télévision ?  - Comme Eric Judor, je ne la regarde plus. Ou je suis devenu un vieux con, ou elle s’est dégradée. Seuls, les late shows de Jimmy Fallon ou de James Corden m’intéressent. Ils sont multi-talentueux, savent tout faire et ont 20 auteurs derrière eux. Ils ont biberonné à  l’entertainment .   RDV à 20:50 en direct pour  @lesgerard  de la télévision 2017 !  #LesGerard   pic.twitter.com/GJslvLxTot — Paris Première (@ParisPremiere)  5 juin 2017 Lundi 5 juin à 20h50 sur Paris Première. Cérémonie des Gérard de la télévision 2017 présentée par Frede Royer, Stéphane Rose, Emilie Arthapignet, Jérôme de Verdière. 1h30. Suivie du documentaire \"Les Gérard de la télévision : dix ans d'insolence\" réalisé par Corinne Tong Chaï. 1h.  "
}