{
    "title": "Alerte Stéphane Bern ! (Poutine est invité à Versailles)",
    "author": "Daniel Schneidermann",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/sur-le-radar/20170529.OBS9977/alerte-stephane-bern-poutine-est-invite-a-versailles.html?xtor=RSS-87",
    "date": "29/05/2017",
    "body": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant  arrêt sur images  (financé par les abonnements) puis sur Rue89. Alerte Stéphane Bern ! Soit je me trompe, soit on est partis pour une journée rétro-Versailles. Infortuné Guillaume Erner, qui interroge ses invités sur l'utilisation macronienne des \"symboles républicains\". Républicains ? Réponses immédiates : le Louvre et Versailles ne sont pas vraiment des \"symboles républicains\". Quelles sont les étranges intentions d' Emmanuel Macron  en invitant Poutine à Versailles, pour inaugurer une exposition organisée à l'occasion du tricentenaire de la visite en France de Pierre le Grand ? Pour tenter de comprendre, se souvenir que le nouvel élu a la tête farcie de nostalgies monarchistes. Dans une interview de 2015 à l'hebdomaire le Un, il développe cette analyse : \"Dans la politique française, cet absent est la figure du roi, dont je pense fondamentalement que le peuple français n'a pas voulu la mort. La Terreur a creusé un vide émotionnel, imaginaire, collectif : le roi n'est plus là ! On a essayé ensuite de réinvestir ce vide, d'y placer d'autres figures : ce sont les moments napoléonien et gaulliste, notamment. Le reste du temps, la démocratie française ne remplit pas l'espace. On le voit bien avec l'interrogation permanente sur la figure présidentielle, qui vaut depuis le départ du général de Gaulle. Après lui, la normalisation de la figure présidentielle a réinstallé un siège vide au coeur de la vie politique. Pourtant, ce qu'on attend du président de la République, c'est qu'il occupe cette fonction.\" Conséquence logique, par exemple, son intention de rouvrir les chasses présidentielles à Chambord. Heureusement qu'il n'a pas d'enfants : il serait capable de nous rétablir une dynastie, ni vu ni connu. Sans doute lui a-t-il échappé que Versailles est une référence ambiguë. Pour beaucoup de Français, c'est Louis XIV. Pour d'autres, c'est la répression de la Commune de Paris (Thiers y avait installé ses quartiers). Pour les Allemands des années 20, c'est avant tout l'humiliant traité de 1919, dont Hitler promet de les venger. Du maniement délicat des symboles. Des réseaux sociaux, à propos de la visite de Pierre le Grand, en 1717, surgit une image tombée dans l'oubli, celle-ci : Légendons : en rupture avec le protocole, le tsar en visite prend dans ses bras l'enfant-Roi Louis XV, alors âgé de sept ans. Pour information, c'est une représentation bien ultérieure : une commande de Louis-Philippe, en 1838, c'est à dire plus d'un siècle et deux révolutions plus tard, pour meubler les murs du musée de l'Histoire de France de Versailles. Il n'est pas certain que ce soit l'image que le jeune Macron ait vraiment souhaité évoquer par cette invitation. C'était bien la peine de  tordre virilement la main de Trump , pour se retrouver peinturluré dans les bras puissants du prédécesseur de Poutine. Pour lire la chronique sur ASI ."
}