{
    "date": "19/06/2017",
    "author": "Daniel Schneidermann",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170619.OBS0921/plus-de-femmes-et-francois-ruffin-deux-bonnes-nouvelles-de-l-election.html?xtor=RSS-87",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "body": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant arrêt sur images (financé par les abonnements) puis sur Rue89. Qui croyait encore à l'élection de François Ruffin, dans la Somme, depuis dimanche dernier ? Lui. Et ça a suffi. Les montagnes se renversent donc, pour peu qu'on trouve les mots pour les renverser. Après  avoir fait plier LVMH  dans Merci patron !, Ruffin a arrêté la vague Macron (et la vague FN) avec ses petites mains,  obligeant même Les Echos ,  le journal de LVMH , à citer son film. C'est une bonne nouvelle, et il n'y a pas de raison de se priver de savourer les bonnes nouvelles, surtout en période de pénurie. Il y en a une autre : les femmes n'auront jamais été aussi nombreuses (223) dans l'Assemblée Nationale française. En soi, dans quel sens qu'on la retourne, c'est aussi une bonne nouvelle, et il faut d'abord en remercier La République en Marche,  qui a investi 50,3% de candidates , et compte 47% d'élues, devant le MoDem (41%) et la France Insoumise (41%). Cœur du pouvoir masculin Mais cela ne doit pas interdire la réflexion. Qui dit proportion plus forte de femmes, dit proportion plus forte de novices. Le strict respect de la parité des candidatures impose d'aller chercher, parmi les femmes, des novices en politique, voire dans la vie publique,  au risque d'investir  des Fabienne Colboc et des Anissa Khedher. Est-il bien cohérent de se moquer de Colboc et Khedher, cibles du jeu de massacre des internautes, la semaine dernière ? Leurs bafouillements et leurs ânonnements sont-ils à mettre au compte du stress (moquerie interdite), ou de l'incompétence (moquerie nécessaire) ? Peut-on à la fois vouloir dégager les sempiternels beaux parleurs, et moquer les bafouilleurs ? Le débat était vif, dans notre équipe, en préparant les montages pour  notre émission avec Isabelle Attard . Réponse de Attard : on peut être novice en politique, et parler français. Bien dit. Cette parité elle-même, n'en surestimons d'ailleurs pas la portée : les quatre noms  avancés par Le Monde  pour présider le groupe parlementaire LREM (le futur  Frank Underwood  des macroniens) portent quatre prénoms d'hommes (un Benjamin, un Stéphane, un Olivier, un Jean-Jacques). Le documentaire de TF1  sur la campagne de Macron montrait un environnement exclusivement masculin (à l'exception de Sibeth Ndiaye). Autrement dit, si la photo est plus paritaire, le cœur du pouvoir reste masculin. Tout ceci pour dire que le nouveau monde macronien s'annonce comme un objet politique et intellectuel complexe. A la régression sociale annoncée par la réforme du code du travail, se mêleront, de manière parfois redoutablement inextricable, des aspects progressistes. Le pire piège, pour nous, serait de perdre de vue cette complexité. Pour lire la chronique sur ASI .  ",
    "title": "Plus de femmes et François Ruffin : deux bonnes nouvelles de l'élection"
}