{
    "date": "20/06/2017",
    "author": "Corinne Bouchouchi",
    "url": "http://tempsreel.nouvelobs.com/economie/20170619.OBS0942/pourquoi-le-rachat-de-whole-foods-par-amazon-est-une-revolution.html?xtor=RSS-16",
    "newspaper": "Nouvel Obs",
    "theme": "economie",
    "title": "Pourquoi le rachat de Whole Foods par Amazon est une révolution",
    "description": "Amazon vient de s'offrir pour 13,7 milliards de dollars la chaîne américaine de magasins bio Whole Foods. Le géant du web pousse ainsi ses pions dans le commerce alimentaire physique. Preuve que pour vendre du frais, on n'a rien inventé de mieux qu'un magasin ? Le point avec Yves Marin, expert en distribution, directeur du cabinet d'analyse Wavestone.",
    "body": "Quelques  librairies en dur  par ici, des tests de  boutiques sans passage en caisse  par là, du commerce  de produits frais , certes, mais sous le mode très coûteux de la livraison à domicile… Jusqu'à présent,  Amazon  était le commerçant le plus craint de la toile mais il n'était encore qu'un web-commerçant. L' annonce vendredi 16 juin  de l'acquisition par la firme de Jeff Bezos de l'enseigne Whole Foods, et de ses 460 magasins, fait entrer Amazon dans la cour des très grands : il devient, avec 126 milliards de dollars de chiffre d'affaires, le deuxième distributeur mondial, derrière Walmart (485,9 milliards de dollars de chiffre d'affaire, 11.695 magasins, 28 pays). Et, avec cette acquisition de magasins en dur, le géant de Seattle va accroître son expérience et sa force de frappe dans le domaine alimentaire, un secteur vers lequel nos champions français, tels Carrefour, Casino ou Auchan ont  recentré l'activité de leurs hypermarchés  sous les coups de boutoir des \"pure players\" tels que... Amazon ! Pour \"l'Obs\", Yves Marin, directeur du cabinet Wavestone, prend la mesure de la \"déflagration\". Interview. Qu'est-ce que Whole Foods, la chaîne de distribution alimentaire que vient d'acquérir Amazon pour 13,7 milliards d'euros (12,2 milliards d'euros) ?  Whole Foods est une chaîne de distribution de produits alimentaires bio qui possède 460 supermarchés, essentiellement situés sur le territoire nord-américain. Elle bénéficie aux Etats-Unis d'une excellente image, malgré un tassement de ses ventes ces dernières années, dû à une concurrence accrue. En France, son image s'apparente à des enseignes telles que Biocoop ou Naturalia. Mais à une autre échelle: Whole Foods, c'est environ 30 fois Biocoop ! Ce rachat a surpris le marché. Y avait-il urgence pour Amazon à réaliser une telle acquisition ?  Il y avait déjà eu à l'automne dernier des rumeurs d'intérêt d'Amazon pour cette chaîne américaine. Mais entre la prise de contact et la décision, l'annonce a surpris tout le monde. Pour autant, on sait tous qu'Amazon est assis sur un trésor de guerre et l'on s'attendait à ce que le groupe fasse des acquisitions de croissance extérieure. Ils ont acheté cette chaîne de magasins \"cash\", sans recourir à du crédit ni à un échange d'actions… Whole Foods est une très bonne acquisition pour une première opération de cette ampleur. Cette enseigne répond à une demande forte des consommateurs en matière de produits santé : on le voit en France avec la montée en puissance du \"bio\", du \"veggie\", du \"sans gluten\"… Elle a aussi la taille et la localisation idéale pour eux. Ils vont pouvoir se concentrer sur les Etats-Unis puis ensuite étendre leur expérience sur le reste du monde.  Que va apprendre Amazon de Whole Foods qu'il ne savait déjà faire ?  Le géant du net va apprendre à gérer des magasins en dur, chercher des synergies entre le digital et le commerce physique. Le commerce alimentaire est très particulier. La logistique est très complexe. Il faut savoir livrer très rapidement du jour au lendemain. Avec des risques de casse, de la démarque… Il y a beaucoup de choses à apprendre dans ce domaine. Amazon, en bonne entreprise du web, avance sur le modèle du \"test and learn\"  [teste et apprends, NDLR] . Et Whole Foods a la bonne taille pour cela. C'est un groupe sur lequel le groupe de Jeff Bezos va pouvoir agir aisément. C'est parfait pour changer d'échelle. La presse parle de \"cataclysme\", de \"révolution\" dans le monde de la distribution, n'est-ce pas exagéré ? Non ! Ce rachat permet à Amazon d'entrer dans la cour des géants de la distribution, quelque soit son canal ou son secteur d'activité. Ce n'est plus un \"pure player\" ! Il devient le 2e distributeur multicanal au monde, devant Walmart. Il passe devant le Britannique Tesco, l'américain Costco, le Français Carrefour, l'Allemand Aldi… Des distributeurs qui ont une très longue expérience. Qui se souvient aujourd'hui qu'Amazon vendait des livres sur internet il y a à peine 25 ans ? Qui a le plus à craindre de sa future puissance de feu ?  La menace d'Amazon sur le commerce mondial a toujours été présente. Mais là, elle se rapproche. Cette acquisition la rend tangible. Ceux qui pensaient avoir du temps devant eux ou qui se sentaient préservés du fait de la complexité du commerce alimentaire vont devoir mettre les bouchées doubles. Comme leurs confrères dans la vente de produits textiles ou de produits électroniques, ils voient leur secteur attaqué frontalement. Walmart avait bien identifié la menace. Mais ce rachat est une déflagration immense pour tous les distributeurs. Ils se retrouvent au pied du mur mais doivent garder leur sang-froid : ils ont là un bon aiguillon pour faire évoluer leur modèle. La face cachée d'Amazon En France, le marché de la distribution semble bien cloisonné. Une acquisition de type Whole Foods est-elle possible ?  Amazon  va prendre le temps de digérer son acquisition aux Etats-Unis. Cela mettra un an ou deux. Mais ils ont encore de la réserve financière ! En France, le groupe pourrait acheter des enseignes minoritaires, des \"pure players\" du bio ou des petites enseignes à l'instar de Cora. Ce sont les leaders du marché,  comme Carrefour,  qui ont le plus à craindre. Propos recueillis par Corinne Bouchouchi"
}