{
    "description": "Jacques Toubon exprime de lourdes réserves sur le texte qui fait entrer l'état d'urgence dans le droit commun.",
    "author": "L'Obs",
    "title": "Projet de loi antiterroriste : \"une pilule empoisonnée\" pour le défenseur des Droits",
    "date": "23/06/2017",
    "theme": "societe",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/societe/20170623.OBS1106/projet-de-loi-antiterroriste-une-pilule-empoisonnee-pour-le-defenseur-des-droits.html?xtor=RSS-13",
    "body": "Au lendemain de l'examen en conseil des ministres du   projet de loi prorogeant l’état d’urgence jusqu’au 1er novembre , le Défenseur des droits,  Jacques Toubon , ne cache pas ses craintes concernant la future loi antiterroriste, dans une  interview accordée au \"Monde\" .  Le \"New York Times\" étrille la future loi antiterroriste de Macron \"La question n’est pas de savoir si la prorogation est une bonne chose ou pas, la politique en décide. A partir du moment où l’on proroge, il faut décider soit de ne jamais en sortir, soit d’y mettre fin. C’est le piège dans lequel se trouve le gouvernement\", détaille-t-il. L'ancien garde des Sceaux ajoute : \"En réalité, ce nouvel 'état permanent' du droit n’offre pas plus de garanties mais ne pourra plus être justifié par le caractère exceptionnel et temporaire.\" \"On ne parle plus d’'assignation à résidence', mais de 'mesure individuelle de surveillance', plus de 'perquisitions administratives' mais de 'visites et saisies'. Comme s’il s’agissait d’un exploit d’huissier !\" Interrogé sur les \"garanties des droits\" que présenterait ce texte - selon le gouvernement - par rapport à l'état d'urgence, le Défenseur des droits évoque un \"trompe-l'œil\" : si la mise en œuvre du droit permanent français revient à viser dans 99% des cas des personnes qui ont toutes la même religion, on instille une sorte de dissolvant de la cohésion nationale, une pilule empoisonnée\", tacle-t-il. Que contient le projet ? Selon le credo avancé par le ministère de l'Intérieur, le projet de loi antiterroriste présenté jeudi doit \"concilier efficacité avec le respect des libertés publiques essentielles\". Ce texte, qui a reçu le feu vert du Conseil d'État après avoir suscité une levée de boucliers de la part des défenseurs des libertés publiques, est présenté par Beauvau comme la \"solution\" pour éviter \"une prolongation perpétuelle de l'état d'urgence\" ou une \"sortie sèche\" de ce régime d'exception.  Les principales mesures : Périmètre de protection  : afin de sécuriser un lieu ou un événement susceptible d'être exposé à un risque terroriste, le texte prévoit de donner aux préfets la possibilité de mettre en œuvre des périmètres de protection avec des mesures d'inspection et filtrage, réalisés au besoin avec le concours d'agents de sécurité privée. Fermeture temporaire des lieux de culte  : le projet de loi prévoit de donner aux préfets le pouvoir de fermer administrativement pour une durée maximale de six mois des lieux de culte, si ces derniers provoquent des actes de  terrorisme  ou en font la propagande. L'exécution de la mesure est d'office mais assortie d'un délai de 48 heures, ce qui permet au gestionnaire du lieu de culte de déposer un recours suspensif \"sous certaines conditions\" auprès du tribunal administratif. Assignation individuelle  : les nouvelles dispositions promues concernant l'assignation sont présentées comme \"plus restrictives que dans l'état d'urgence, avec des effets qui visent à mieux concilier l'efficacité de la surveillance et la possibilité de mener une vie privée et familiale normale\", selon l'Intérieur. Le périmètre des assignations ne pourra plus se réduire au domicile comme le permet l'état d'urgence mais au minimum au territoire de la commune. Les assignations seront limitées à trois mois, renouvelables si l'autorité administrative est en mesure d'apporter de nouveaux éléments. Il organise un seul pointage par jour contre quatre au maximum sous le régime de l'état d'urgence. Les personnes visées par ces mesures pourront porter, avec leur accord, un dispositif de surveillance de type bracelet électronique. Perquisitions administratives  : le gouvernement les dénomme dorénavant \"visites et saisies\". Comme pour les assignations, les personnes visées par ce type de mesures ne doivent plus seulement constituer des menaces pour la sécurité et l'ordre public, comme il est prévu par la loi de 1955 sur l'état d'urgence, mais représenter \"une menace d'une particulière gravité pour la sécurité et l'ordre public\" et entrer \"en relation habituelle avec des personnes ou des organisations aux visées terroristes\" ou soutenir et adhérer à des thèses incitant à de tels actes. Contrairement à une première mouture du texte, il reviendra au juge des libertés et de la détention (JLD) du tribunal de grande instance de Paris de les autoriser, et non plus au procureur de la République, qui en sera simplement préalablement informé. L'exploitation des données saisies se fera sous le contrôle du JLD. PNR  : le projet de texte prévoit la transposition dans la loi française de la directive européenne sur le dispositif Passenger Name record, (informations sur tous les passagers aériens). Surveillance par voie hertzienne  : le projet de loi précise le cadre juridique pour procéder à des écoutes hertziennes que le Conseil constitutionnel avait censurées le 21 octobre 2016. Contrôle aux frontières  : la future loi entend élargir les périmètres dans lesquels les forces de l'ordre peuvent procéder aux contrôles aux frontières et aux gares ouvertes au trafic international, et allonger de 6 à 12 heures la période durant laquelle ils peuvent les réaliser. L.B. avec AFP"
}