{
    "description": "Un joueur et un policier ont été blessés dans la série d'explosions inexpliquées qui a touché le bus de l'équipe de football, mardi soir.",
    "author": "L'Obs",
    "title": "Attaque du bus du Borussia Dortmund : une lettre de revendication retrouvée - 12 avril 2017",
    "newspaper": "Nouvel Obs",
    "theme": "sport",
    "url": "http://tempsreel.nouvelobs.com/sport/20170412.OBS7895/attaque-du-bus-du-borussia-dortmund-une-lettre-de-revendication-retrouvee.html?xtor=RSS-19",
    "date": "12/04/2017",
    "body": "Après le choc, l'enquête. Alors que Dortmund se préparait à la fête d'un quart de finale de  Ligue des champions  face à l'AS Monaco mardi soir,  trois explosions ont soufflé une partie des vitres du bus  qui amenait les joueurs locaux au stade. Et la police allemande, qui n'exclut officiellement aucune piste, recherche désormais les auteurs de cette attaque à l'explosif, qui a blessé un joueur et un policier. Le défenseur espagnol Marc Bartra a été blessé au poignet par l'éclatement d'une vitre du bus : victime d'une fracture du radius due à des éclats de verre, il a dû être opéré dans la soirée, a annoncé le Borussia Dortmund. Quant au policier qui escortait le bus en moto, il souffre notamment d'un traumatisme sonore. . @MarcBartra  undergoes operation on arm and hand. Get well soon, Marc!  https://t.co/sSmm76dGef   pic.twitter.com/jylCuOPEGU — Borussia  Dortmund  (@BVB)  11 avril 2017 Le motif des trois explosions reste à ce stade inconnu. Les autorités allemandes ont ouvert une enquête pour \"tentative d'homicide\", sans utiliser la qualification d'attentat \"terroriste\", soulignant qu'il était trop tôt pour tirer des conclusions. La police a indiqué ne pas vouloir donner de détails sur l'enquête \"pour des raisons tactiques\". Une lettre en cours d'analyse Selon des sources proches des services de sécurité citées par l'agence de presse allemande DPA, les autorités du pays n'ont pas à ce stade d'indications que les explosions relèvent de l'acte \"terroriste\". Le quotidien \"Bild\", journal le plus lu d'Allemagne et généralement bien informé sur ces dossiers, rapporte que les enquêteurs pensent avoir affaire à des bombes artisanales confectionnées avec des sections de tuyau. Les recherches se concentrent en particulier sur une lettre de revendication retrouvée sur les lieux et qui devrait permettre d'y voir plus clair sur cet acte. \"La lettre endosse la responsabilité des faits\", a indiqué une magistrate du parquet mardi en fin de soirée, Sandra Lücke, qui a indiqué vérifier son \"authenticité\". Selon le journal \"Süddeutsche Zeitung\", les chaînes WDR et NDR ainsi que l'agence DPA, la lettre retrouvée sur les lieux est écrite \"au nom d'Allah, le clément le miséricordieux\", évoque la participation de l'Allemagne à la coalition contre Daech ainsi que l'attentat à Berlin en décembre. Mais les enquêteurs restent très prudents quant à cette piste islamiste, écrit la \"Süddeutsche Zeitung\" : \"Il est possible que ceux qui ont commis l'acte aient voulu créer une fausse piste\". Le quotidien affirme aussi que la police recherche une voiture immatriculée \"à l'étranger\".  Une conférence de presse du parquet fédéral est prévue vers 14 heures. L'équipe en état de choc Les enquêteurs en sont persuadés : cette  attaque visait délibérément l'équipe  du Borussia. La police a précisé que les charges, au nombre de trois, \"pourraient avoir été dissimulées dans une haie\" et ont détonné au passage du véhicule, vers 19h15, sur la route entre l'hôtel de l'équipe et le stade.  Lieu des explosions Ces explosifs \"sont à prendre au sérieux\", ajoute la police. Le bus des joueurs a été très endommagé sur son flanc, les vitres en partie soufflées par les explosions. \"Toute l'équipe est en état de choc. Ce sont des images que l'on ne peut pas s'enlever de la tête\", a déclaré le directeur général du club allemand, Hans Joachim Watzke.  Hans-Joachim Watzke: \"Wir müssen jetzt versuchen, den Schock zu verarbeiten“  #bvbasm   https://t.co/TjCRKXvm9u   pic.twitter.com/0ukSyJaKTg —  Borussia Dortmund  (@BVB)  11 avril 2017 Le match, lui, a été reporté d'une journée sur décision du club et de l'UEFA : les joueurs des deux équipes sont attendus sur la pelouse ce mercredi à 18h45 dans un stade comme toujours plein à craquer, malgré l'atmosphère qui s'annonce lourde. Les mesures de sécurité ont été renforcées pour l'occasion. La vigilance des forces de sécurité allemandes est au plus haut depuis les attentats de 2016 dans le pays, notamment  celui du marché de Noël au camion-bélier  en décembre à Berlin (12 morts, 48 blessés) revendiqué par Daech. T. V. ?"
}