{
    "title": "\"C'est diabolique.\" Sur Facebook, des nouvelles de Monsanto",
    "author": "Thibaut Schepman",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170515.OBS9426/c-est-diabolique-sur-facebook-des-nouvelles-de-monsanto.html?xtor=RSS-87",
    "date": "16/05/2017",
    "body": "Joseph Chauffrey parle à voix plutôt basse, mais il fait souvent beaucoup de bruit. Depuis 2011, ce jardinier tente de faire de sa micro-parcelle installée à Sotteville-lès-Rouen (Seine-Maritime) un endroit à la fois beau et très productif. En 2015,  sur sa chaîne Youtube , il publiait dans l'anonymat  une vidéo montrant ses premiers succès . Au fil des mois qui ont suivi, des milliers de passionnés de légumes et/ou d'autonomie alimentaire  se sont peu à peu intéressés  à ses prouesses grâce au bouche-à-oreilles numérique. Depuis quelques jours, on parle à nouveau beaucoup de lui sur les réseaux sociaux. Juste après un passage dans une grande enseigne de jardinerie, Joseph Chauffrey a montré sur sa page Facebook comment Monsanto « trompe le consommateur » avec la nouvelle version de son célèbre Roundup. \"Hier, de passage dans une jardinerie Rouennaise, je constate un bidon de Roundup à l'exterieur de la zone close désormais réservée aux pesticides depuis le 1er janvier dernier. Pas une ni deux, j'appelle un vendeur et lui précise que ce produit ne devrait plus être en accès libre. Le vendeur me rétorque qu'il est à la bonne place car \"ce produit est bio\". Intrigué, je retourne l'emballage... et constate que ce fameux Roundup a changé de formule, et contient désormais \"60 g/l d'acide acétique\". Hallucinant ! Même emballage que le Roundup habituel, mêmes promesses d'efficacité et même prix (18 euros le litre !). La seule différence avec l'ancien produit est l'indication \"nouvelle formule\". Une belle manière de tromper le consommateur qui pense acheter du glyphosate et qui ne pourra que constater la moindre efficacité de cette formulation. Doit-on se réjouir de cette évolution ? Evidemment. Mais cela démontre une fois de plus la perversité des stratégies commerciales de ces multinationales qui réusissent à nous vendre du vinaigre à 18 € le litre dans une belle opération de tromperie du consommateur... Définitivement, revenons à la gouge et changeons notre regard sur les herbes indésirables !\" L'entreprise la plus détestée de l'Histoire La publication a été beaucoup partagée et a fait réagir des centaines de personnes, toutes mécontentes. \"Ils vont gagner encore plus d'argent qu'avant. Ils sont forts, reconnaissons leur ça.\"  \"C'est diabolique pour encore plus embrouiller le consommateur !!!! Monsanto = la pire entreprise au monde.\" Ca faisait un petit moment que nous n'avions plus vu un tel déferlement de haine numérique contre  l'entreprise la plus détestée de l'Histoire . Sûrement parce que les dernières nouvelles étaient très mauvaises pour cette entreprise comme pour son herbicide et sa molécule de base, le glyphosate. En 2015, le Circ (Centre international de recherche sur le cancer) a classé ce produit comme « probablement cancérogène », malgré le talent de la multinationale pour  cultiver le soupçon  autour des travaux scientifiques contraires à ses intérêts et pour  cacher les inquiétudes  de ses propres services. Ce classement du Circ est très problématique, puisqu'on parle de l’herbicide le plus vendu au monde dont on trouve des traces  un peu partout  dans l'environnement, jusque  dans l'urine de nos parlementaires . En 2015, la ministre de l'Ecologie Ségolène Royal réagissait en annonçant vouloir intégrer dans la future loi de transition énergétique une interdiction de « la vente en libre-service aux particuliers des produits désherbants contenant du glyphosate » à partir du 1er janvier 2016. A ce moment précis, nous étions très inquiets pour la santé économique de Monsanto et pour l'avenir du Roundup. En fait nous avions tort, au moins trois fois tort. \"C'est pour les enfants\" D'abord parce que la loi a finalement reporté d'un an l'interdiction annoncée de la vente en libre-service, à janvier 2017. Deuxièmement, parce qu'il faut bien lire la mesure. L'interdiction totale de la vente du Roundup aux particuliers n'est prévue que pour janvier 2019. En attendant, seule la vente en libre-service est prohibée. Autrement dit, on peut toujours en vendre à condition que le produit ne soit pas directement accessible au consommateur et qu'un vendeur informe les personnes qui souhaitent malgré tout leur dose de glyphosate des dangers du produit et des alternatives possibles. Nous sommes allés faire un tour dans le petit magasin spécialisé le plus proche de chez nous pour voir comment ça se passe. Le Roundup version probablement cancérogène était vendu derrière une petite vitre facile à ouvrir. On aurait donc pu se servir sans passer par un vendeur. On a quand même cherché la personne en charge du rayon pour lui demander, l'air naïf, pourquoi ce produit se trouve derrière une vitre. « C'est pour que les enfants ne jouent pas avec », nous a-t-elle expliqué, sûre d'elle. Visiblement elle n'avait pas du tout été formée au conseil des consommateurs. Nous ne sommes pas les premiers à constater cette situation : en mars 2016 le 20h de France 2  le faisait déjà  dans plusieurs point de vente. Le génie commercial de  Monsanto Et troisièmement, comme le dénonce Joseph Chauffrey, parce que l'imagination et le génie commercial de ceux qui vendent le Roundup est sans limite. Dans le magasin que nous avons visité, nous avons vu nous aussi le Roundup « nouvelle formule ». Le vendeur du rayon ne savait pas en quoi elle consiste. Il faut en effet lire l'étiquette très attentivement avant de découvrir que le glyphosate a été remplacé par de l'« acide acétique ». Il faut aussi bien se souvenir de ses cours de sciences physiques du collège pour savoir que cet  acide acétique  est en fait le principal composant du vinaigre. A ces deux conditions on peut alors s'amuser à comparer le prix de la bouteille d'1 L de vinaigre (entre 40 centimes et deux euros selon les marques) à celui de la bouteille d'1,2L de Roundup nouvelle formule (13,50 euros chez nous, 18 euros chez Joseph Chauffrey). Nous avons essayé d'interroger Roundup sur cet écart étonnant, mais la firme ne nous a pas répondu. Elle a seulement écrit ça : \"Roundup souhaite offrir le choix aux jardiniers dans le respect de la législation de chaque pays.\" Les fleurs très jolies Résumons la situation. Dès février 2016, Ségolène Royal se vantait : « J'ai fait retirer des jardineries, la vente en direct du Roundup qui est un pesticide extrêmement violent ». Depuis, les stocks restants de Roundup ancienne formule sont tranquillement écoulés et la firme prépare avec génie son futur. Un futur qui va semble-t-il consister à vendre du vinaigre à prix d'or aux particuliers et à continuer à fournir du glyphosate probablement cancérogène aux agriculteurs. Pour ne pas déprimer devant cette situation, on peut écouter Joseph Chauffrey qui lui n'utilise ni glyphosate ni vinaigre dans son très productif jardin. Il préfère des méthodes plus douces, l'arrachage manuel, ou plus jolies, comme « observer » et « laisser faire des fleurs » : \"Certaines herbes sont effectivement problématiques pour le jardinier, par exemple le liseron (qui s'enroule autour des plantes et les détruit, ndlr). Il est facile de les reconnaître et de les arracher à la main ou avec une binette. Mais souvent les jardiniers veulent détruire absolument toutes les plantes qui poussent spontanément mais qu'ils ne connaissent pas, c'est pour ça qu'ils utilisent des herbicides. C'est dommage parce qu'il y a beaucoup de plantes qui aiment pousser dans les sols retournés des allées et des jardins sans pour autant être envahissantes. Beaucoup sont même comestibles (pensez au pissenlit qu'on peut manger en salade, ndlr) ou très jolies. Pour s'en rendre compte, il suffit de les observer et de leur laisser une chance et de les laisser faire des fleurs.\" On lui a demandé d'en citer quelques unes. Les voilà : - La Véronique de Perse ou les myosotis, qui ont toutes deux de jolies petites fleurs bleues - Les cardamines qui plaisent tant aux papillons - La luzerne lupuline dont le nectar et le pollen séduisent les pollinisateurs."
}