{
    "date": "17/06/2017",
    "author": "Renée Greusard",
    "url": "http://tempsreel.nouvelobs.com/rue89/tinder-surprise/20170616.OBS0837/le-date-complique-de-sarah-j-ai-de-la-fievre-et-un-gout-infame-dans-la-bouche.html?xtor=RSS-87",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "title": "Le date compliqué de Sarah : \"J'ai de la fièvre et un goût infâme dans la bouche\"",
    "description": "Sarah a rencontré un garçon sur Tinder. Ensuite elle a déménagé au Cap Vert. Et quand elle l'a revu ? Son corps lui a fait un sale coup.",
    "body": "Bonjour les gens ! Tinder surprise est toujours la rubrique où nous racontons des rendez-vous organisés grâce à des applis. Il s’agit de les documenter, d'explorer leur côté obscur, les attentes qu'elles génèrent, les fantasmes qui s’envolent, la cruauté ou la magie de ces rencontres d’inconnus. Car comme vous le savez, nous alternons désormais les récits de rendez-vous tout pourris et ceux avec une issue heureuse. Cette semaine, la roue de la fortune nous amène un...  Tinder Bueno , une histoire qui se finit bien. Si vous avez-vous même vécu un \"date\" bien moisi ou désormais réussi (mais original), écrivez-nous (rgreusard@rue89.com), nous nous ferons une joie d’exorciser tout ça dans nos colonnes. Qui ? Sarah , 24 ans, professeure de français  (c'est elle qui raconte) Georges , 26 ans, responsable ventes Avant ? Cette histoire remonte au mois d'août dernier, en 2016. J'étais inscrite sur Tinder depuis septembre 2014. J'avais déjà utilisé l'appli et j'avais eu des histoires agréables mais légères. J'avais envie de construire une relation mais les garçons que j'avais rencontrés, plus âgés, m'avaient à chaque fois considérée comme une « étape ». Enfin, de mon point de vue, c'était ça. Ça faisait donc quatre ans que je n'étais pas tombée amoureuse et que j'allais de déception en déception.  Cet été là, je travaillais après mes études et j'avais trouvé un poste de prof de français au Cap-Vert. Tinder était sur mon téléphone et, parfois, j'y jetais un bref coup d’œil mais sans intérêt dingue non plus. J'avais bien parlé un peu plus avec certains mecs mais quand la question du rendez-vous arrivait, je m'échappais. En fait, j'étais beaucoup dessus pour passer le temps... Le match Fin août, une semaine et quelques jours avant de m'envoler pour Praia, au Cap-Vert, je « matche » avec Georges. Je me souviens avoir hésité à « liker » son profil : ses photos ne le dévoilent pas beaucoup et je n'arrive pas à savoir s'il aura la profondeur que je recherche chez une homme. Mais il y a aussi une photo de lui dans l'herbe. Il échange un regard tendre avec son chat. Ça me fait rire. Je parcours son profil et je découvre qu'il mentionne sa taille : \"1,92 mètres\" Je trouve ça ridicule. Et je ricane en pensant que c'est idiot d'annoncer sa taille. Je me dis un peu :  \"C’est quoi ça ? Qui fait ça ?\" J'imagine un peu un mec \"kikoo lol\". En même temps, je me dis qu'au moins il est grand (chose que j'aime beaucoup chez un homme). Je pars quelques jours plus tard à 1500 km de là, je ne cherche rien de précis, je dirige donc mon doigt vers la droite. La conversation commence. Il m'envoie ce premier message : \"Alors ça fonctionne comment maintenant ? On est en couple ?\"  Bon. Je me dis encore : \"C’est quoi ce mec ?\" Je me demande si je suis tombée sur un crétin fini. Mais je lui laisse le bénéfice du doute et je réponds. Il s'avère qu'il n'est pas aussi idiot que je le pense. Et contre toute attente, il me fait rire. Et puis, je le trouve très gentil. Hyper attentionné. Très à l’écoute. Il me pose beaucoup de questions et il retient ce que je lui dis. Il semble intéressé par moi. Je tente d'échapper au « rendez-vous » une fois, deux fois, et puis finalement, je succombe.  Le premier date On se retrouve dans une ville proche, La Rochelle, ville un peu plus sexy que ma ville natale. Le rendez-vous tombe bien car je dois faire traduire des papiers avant mon départ. En même temps, le fait de se donner rendez-vous à La Rochelle me fait me poser des questions. Je me dis : \"Non, mais ça ne rime à rien...\" Je l'appelle même pour annuler parce que c'est loin mais il me dit : \"Non non, ça ne me dérange pas, j'arrive !\" Je lui garde une place de parking et je fais le pied de grue. Il arrive et sort de sa voiture. Je souris. Il est immense et plutôt mignon. On marche, on erre dans la ville. Comme pour tout premier rendez-vous, je suis stressée et je n'arrête pas de parler, tout en pensant : «Mais tais-toi ! Tais-toi ! » C'est abominable. Finalement, on s'assoit à un bar et je lui demande de me montrer ses talents de magicien (il m'a dit qu'il en avait). Il fait deux tours. Et ils sont bien en plus... Je suis un peu impressionnée. Mais il capte résolument tout mon intérêt quand il me dit : \"Celui-ci est spécial, tu vas participer. C'est un tour pour savoir si oui ou non, on a une connexion...\" Les cartes sont mélangées. Il me demande d'en choisir une. Et il fait de même. Puis vient le moment où, une partie du paquet dans les mains, chacun doit retrouver la carte de l'autre. Bon, bien évidemment, sans surprise, il trouve ma carte. Je continue de regarder les cartes pour trouver celle qui est la sienne. Je m'arrête sur le 8 de trèfle, j'hésite, j'hésite et puis je repense à l'as de pique qui me faisait de l’œil depuis le début. Je choisis, finalement, cette dernière et, gardant la carte face cachée, j'attends sa réponse. Il me lance : « Ma carte était l'as de pique ! » Aveuglée par ma naïveté ou par son immense gentillesse et ses yeux bleus, je tombe évidemment dans le piège. La tête la première. Aussi idiot que cela puisse paraître, cela me fait quelque chose. Je rigole stupidement. La journée s'achève et on rentre chacun vers nos voitures. Au moment de se dire au revoir je le vois me fixer et je pense : \"Je rêve ou il veut m'embrasser ? Il se prend pour qui ?!\" Je me dis que c’est trop facile dès le premier rendez vous. Ce serait comme s'il n y avait pas de lendemain entre nous. Et je n'ai pas envie d’être une fille sans lendemain. Dans le passé ça a pu m’arriver, comme à tout le monde ou presque, mais là je n’ai pas envie de ça. Même si ce n'est qu’un bisou. Je lui plaque deux bises sur la joue en disant : \"Bon à plus, on se reparlera peut-être.\" Le deuxième date Je pars pour le Cap-Vert et quelques jours après, je l'appelle pour discuter presque une heure avec lui. Je ne sais pas. Je ressens une forme de « connexion » avec ce type. Mais j'ai les pieds sur terre : rien ne se passera. Et puis, une semaine après mon arrivée au Cap Vert, les appels se multiplient. On passe des heures à nous écrire, il m'invite à Amsterdam… Je lui dis que c'est un peu loin et compliqué mais qu'on peut se retrouver à mi-chemin, pour mon anniversaire. Je m'attends à ce qu'il me dise : \"Ah oui, désolé ça n'est pas possible, bonne continuation.\" Au contraire. Il appuie ma demande et me questionne sur la destination qui me conviendrait. Je suis franco-portugaise. Je réponds sans hésitation : \"Lisbonne !\" On prend nos billets, un vol à trois semaines de nous. Au passage, il me dira plus tard qu’il a eu peur que je ne vienne jamais... Moi, je ricane. J'ai l'impression de faire une énorme bêtise et en même temps la chose la plus chouette de ma vie. Je rêve de ce week-end lisboète pendant trois semaines, de nos premiers baisers, de nos premiers instants… Je trépigne d'impatience. Seulement, la veille de partir… Je tombe malade. J’imagine que j’ai un un virus quelconque. Ça ressemble à une tourista.  Je passe la nuit à rendre tout ce que mes intestins ont pu contenir. J'ai de la fièvre, un goût infâme dans la bouche, la nausée perpétuellement et autres joies intestines… Je prends l'avion verte et blanche. Je fais le pire voyage en avion de toute ma vie. Je suis au bord de l'apoplexie pendant le contrôle, je dois même demander à passer devant pour ensuite courir aux toilettes. Je manque de me faire refuser à bord. C'est parfait, mon deuxième rendez-vous se présente sous les meilleures augures possibles. J'arrive à l'aéroport. Je rejoins Georges. On s'embrasse. C'est notre premier baiser. Je rêvais d’un baiser passionnel. Mais je l’embrasse du bout des lèvres parce que je veux pas lui refiler mon truc. J'essaye de rester glamour mais je suis blanche. J'ai envie d'aller aux toilettes. Mon ventre fait des bruits peu ragoûtants. J'ai la nausée. Il me demande : \"Ça va ?\" Je réponds : “Oh, Je ne sais pas trop. J’ai de la fièvre et j’ai la nausée. J’ai attrapé un virus...” Mignon, il fait mine de me croire. Une ou deux fois, je le surprends quand même en train de sourire. Il n’en parle pas non plus pour ne pas mettre mal à l’aise. Mais de toute évidence, il sait ce qu'il se passe. De mon côté, j'use de stratagèmes subtils. J'utilise la salle de bains du bas dans notre appartement et je fais couler l'eau pour masquer les bruits. Mais bon, je ne me fais pas trop d'illusion non plus : les murs sont fins. A part mes allers-retours incessants aux toilettes, mes nausées perpétuelles et mon incapacité à avaler quoi que ce soit sans courir aux toilettes, encore, le week-end est parfait. Je connais bien la ville et on se balade dans le Ciado. Je lui fait visiter le Château saint Georges, on va à Belém... Lui prend un soin adorable de moi, alors que ce n'est que la deuxième fois qu'on se voit même si, entre temps, on a échangé pendant un mois quotidiennement. Je l'aime bien. Il est gentil, doux, intelligent mais j'ai peur que quelque chose ne cloche. Je ne sais pas. J'hésite. En fait, j'ai peur d'être une nouvelle fois déçue. Du coup, j'en deviens désagréable parfois. Il me prends beaucoup dans ses bras. Je lui dis que je ne suis pas à l’aise et je dis n'importe quoi : \"Je ne suis pas très câlins comme personne...\" La suite ? Quand je suis partie de Lisbonne j'ai ressenti un vide immense : il me manquait, déjà. En retournant au Cap Vert, j'ai fait des analyses, c'est comme ça que j'ai appris que j'avais chopé une bactérie super dangereuse et que je n'avais pas juste la \"tourista\". On s'est vus ensuite à Amsterdam un mois après. C'était pas évident. Mon boulot à l'école se passait mal, ça m'affectait beaucoup. Il y a eu beaucoup de remous. Les choses étaient floues. Notre couple subissait les dommages de cette situation. La relation battait de l'aile, n'ayant jamais pu s'accrocher à quelque chose de tangible. En novembre, vu la situation déplorable dans l'école où j'avais été embauchée, j'ai finalement démissionné. On aura eu quatre mois de relation à distance. J'ai fini par m'avouer que j'avais peur. Et je suis tombée amoureuse. Lui aussi. Aujourd'hui, je l'ai rejoint à Amsterdam. On a pu continuer à faire évoluer une relation saine et belle malgré ses débuts très hasardeux. Ce jeudi 15 juin, on a emménagé ensemble. Et aujourd'hui, on rigole de ma \"tourista\" à Lisbonne. Je ne pensais pas tomber amoureuse de lui et en fait, il est devenu l'amant dont je suis follement éprise, mon meilleur ami aussi. Mon avis sur les applis Hum … Mitigé ? De mon point de vue : c'est comme aller à la pêche. On peut trouver la personne qui nous correspond tout à fait comme, peut-être, l'ignorer ou, pire encore, tomber sur des loufoques comme en témoignent les autres histoires publiées … Je dirais que cela correspond à un certain type de personnalité, les personnes plus à l'aise avec la rédaction, ayant un côté « épistolaire » peuvent s'y plaire. Sinon, on tourne très vite en rond… J'ai fait des rencontres vraiment géniales grâce à Tinder mais je n'y reviendrai qu'avec prudence : il y a un côté chronophage et de la déraison."
}