{
    "description": "\"Les enfants n'ont rien changé à leurs habitudes\", témoigne Sandrine.",
    "author": "Juliette Montilly",
    "title": "Quand les parents divorcent, les enfants gardent la maison",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/nos-vies-intimes/20170606.OBS0342/quand-les-parents-divorcent-les-enfants-gardent-la-maison.html?xtor=RSS-87",
    "date": "06/06/2017",
    "body": "La semaine dernière, on vous racontait l'histoire de cette journaliste du New York Times,  Beth Behrendt . Elle parlait du « nesting » (dérivé du mot anglais « nest », le nid), ce mode d'organisation  post-divorce , qui consiste à conserver le domicile familial, afin de perturber le moins possible l'environnement des  enfants . Faire ses valises, aller et venir chaque semaine : ces contraintes retombent ainsi sur les épaules des  parents , et pas celles des enfants. C'est le choix de plus en plus de couples qui divorcent, connu des juristes comme « la résidence alternée inversée » et des psychologues comme « l'appartement doltonien » (du nom de  Françoise Dolto , ndlr). Nous avons interrogé des professionnels, spécialistes des questions familiales ( psychologues  et  avocats ) afin de recueillir leurs avis, aux côtés des témoignages de ceux d'entre vous qui ont opté pour cette solution (Anne, Alain, Claude, et Sandrine). Ce qui se dessine, c'est que les premiers sont pour le moment plus réticents que les seconds, qui ont testé et souvent approuvé le « nesting ». Bref, vous aviez des « pour », vous aviez des « contre », on a essayé de regrouper tout ça pour les indécis. Les « contre » 1. Une solution temporaire Maître Muriel Cadiou, spécialiste en droit de la famille, nous explique que le modèle du « nesting » demeure rare. Le plus souvent, c'est une solution temporaire, une transition vers un fonctionnement plus classique et plus stable, comme la garde alternée. D'ailleurs, elle n'a « jamais vu un juge accepter ce mode de séparation » : en général, c'est un fonctionnement mis en place de facto par les conjoints, le plus souvent dans l'urgence. Selon elle : «C'est essentiellement une solution de facilité. » Toutefois, toujours selon la juriste, le caractère transitoire de ce modèle peut avoir quelques côtés positifs. Cette solution de court-terme peut en effet servir de temps d'observation : « Voir comment les enfants réagissent, en attendant de se reloger, pour prendre le temps de choisir le modèle idéal. » En 2003, Anne et son ex-mari se sont séparés. À l'époque leurs filles avaient 5, 7 et 9 ans. Ils ont alors choisi ce modèle du « nesting », ce qu'elle appelle une garde alternée  parentale , incluse par écrit dans leur divorce prononcé en 2006. Elle nous raconte que comme l'appartement « nid » appartenait à son mari, c'était difficile pour elle d'avancer : « Très rapidement, j'ai eu l'impression de poser mes valises à l'hôtel. » 2. Tensions ravivées Élodie Cingal est psychothérapeute, spécialisée dans les problématiques liées aux  séparations /divorces et à la recomposition familiale. Au téléphone, le ton est donné avec un : « je suis archi contre ». Elle explique que le « nesting » peut entraîner des problèmes d'ordre « pratico-pratiques ». Un déséquilibre dans la  prise en charge des tâches  domestiques par exemple, susceptible de raviver d'anciens conflits. Mais surtout, pour Élodie Cingal, le manque d' intimité  pour les ex conjoints représente sûrement l'obstacle le plus important : « En général, les parents utilisent la même chambre une semaine sur deux. Ils partagent le lit, ce qui pose un problème au niveau de l'intimité, surtout si l'un des parents rencontre quelqu'un. Cela peut raviver la haine, et je dis ça parce que j'ai eu l'occasion de le constater dans mon travail : une petite culotte qui traîne, la boîte de capotes en évidence... » Alain et sa femme ont aussi choisi ce fonctionnement, lorsqu'ils se sont séparés il y a quelques années. C'est lui qui raconte : « chaque semaine l'un d'entre nous partait et laissait la maison ». Lorsqu'il quittait la maison, Alain allait dans un autre « nid », celui de sa nouvelle compagne, alors que sa femme allait  chez sa mère . Il explique que lorsque celle-ci a trouvé un nouveau compagnon, la question de l'intimité s'est posée : « Assez rapidement, nous avions fait chambre à part : j'étais dans la chambre parentale (d'un commun accord) et elle avait son lit à l'étage, sur un pallier. C'était compliqué pour elle et son compagnon, de se trouver dans cette maison. Pas évident l'intimité... » 3. « On prend les enfants pour du sucre » Selon Élodie Cingal toujours, le nid envoie un mauvais message, plus susceptible de perturber les enfants, que le fait d'avoir deux maisons. La psychothérapeute – partisane du modèle de la  résidence alternée  – nous explique : « L'argument qui dit que ce modèle permet une plus grande stabilité pour les enfants me fait rire. Aujourd'hui, on prend les enfants pour du sucre. Mais avoir deux maisons n'est pas ce qui les perturbe le plus. » Ce qui compte le plus, c'est que la séparation soit claire et organisée. Or, toujours selon la psychothérapeute, pour les enfants, accepter la séparation des parents est un processus que le « nesting » entrave : « Ils comprennent que papa et maman ne sont plus ensembles, mais ils n'intègrent pas vraiment la séparation. Ils cristallisent le désir, l'espoir de les voir se remettre ensemble. Et lorsque vient le moment de la vrai séparation (fin du « nesting »), l’enfant est fatigué d'avoir lutté pour rien, il ne l'aborde pas avec la même énergie. » Comme une deuxième rupture. Alors qu'une séparation nette, claire, encadrée par des règles précises expliquées aux enfants, dans une bonne entente, tout au moins cordiale, serait le chemin à suivre pour ne pas traumatiser ses rejetons. Les « pour » 1. « Ça évite de remettre trop de choses en question » Les « pour » maintenant. Ils nous viennent surtout de vous, qui avez testé ce fonctionnement, et ne le regrettez pas. Ce qui frappe déjà, c'est le semblant de vie de  famille  qui reste : ne pas dire au revoir à tout ce qu'on a construit. Claude s'est séparé de sa femme en 2011. À l'époque, leurs trois garçons avaient 11, 14, et 17 ans. Ils ont choisi le « nesting » naturellement, pour leur permettre de conserver leur nid. Il nous raconte depuis Montréal : « Nous fêtions les anniversaires tous ensemble, et on se retrouvait à d'autres occasions, comme les compétitions sportives, les activités culturelles à l'école ou les graduations. » Le « nesting », un fonctionnement qui permet de maintenir l'idée d'une famille, de ne pas remettre trop de choses en question, comme pour Alain. Ce fonctionnement n'aura été qu'une étape d'un an après son divorce, mais une étape cruciale dans la relation qu'il entretient aujourd'hui avec son ex femme : « Aujourd'hui nous sommes dans une modalité plus traditionnelle, avec garde alternée. Mais mon expérience du « nesting » a été moteur dans la relation que nous avons aujourd'hui avec Nathalie. Ma maison lui est toujours ouverte : elle a encore les clés et vient ponctuellement pour les anniversaires et d'autres occasions. Nous avons gardé tous les deux une relation privilégiée, eu égard à nos enfants qui sont encore petits ( 6, 9 et 11 ans). » 2. Le confort et la stabilité des enfants C'est la raison que vous invoquez tous. Le « nesting » comme une situation qui permet de « mieux digérer la séparation des parents », selon Alain. Comme pour Claude, dont les fils se sont trouvé chanceux : « Évidemment, ils n’étaient pas les seuls à avoir des parents séparés, avec les amis à l’école, ou dans les club sportifs. Les autres enfants trouvaient les nôtres très chanceux. Ils ont vraiment ressenti leur confort comme un privilège, un avantage. » Pareil pour Anne : « Pour les enfants, cela a été très positif. Quand elles ont été plus grande, arrivées au collège, elles se prévalaient de ce système de garde auprès de leurs camarades moins chanceux. Il m'a semblé qu'elles en étaient assez fières. Cela leur a permis de garder un lien fort avec leurs deux parents. » Le confort de ses deux enfants (aujourd'hui 12 et 15 ans), ça a aussi été l'une des raisons principales de ce choix du « nesting » pour Sandrine, il y a maintenant 4 ans : « À chaque fois que je fais ma valise, je me réjouis que ce ne soit pas à mes enfants de le faire. Ils ne cherchent pas leurs affaires entre deux maisons, ils n'ont rien changé à leurs habitudes. D'un point de vue logistique, ça retombe sur nous. C'est difficile – je ne sais jamais où sont mes affaires, je suis toujours à chercher quelque chose  – mais je ne regrette rien dans ce choix. » 3. Une semaine sur deux, la liberté des parents Alors c'est vrai, le « nesting » demande de l'organisation (dédoubler des affaires, prendre l'habitude d'avoir un frigo vide quand on rentre chez soi), mais il peut aussi présenter des avantages pour les parents. Même si parfois c'est compliqué, Sandrine trouve aussi son compte de liberté dans ce système. Pour elle, rentrer dans son second « chez elle» le vendredi, c'est une sensation agréable : « J'arrête d'être la  mère célibataire  et je redeviens une femme célibataire  sans enfant . Mon petit appartement est cosy, je l'ai décoré à mon goût et je m'y sens bien. » Les conditions  Alors tout ça donne très envie. Le « nesting », ce serait un peu la solution qui rendrait le divorce – n'allons pas jusqu'à dire cool – au moins surmontable, et pas si douloureux qu'on ne l'imagine. Bon, par contre, vous vous imaginez bien que pour que tout ça marche, il y a bien quelques conditions. Alors à vous de faire ça à votre sauce, mais on vous donne quand même quelques ingrédients principaux. 1. Une vraie entente Première condition pour que le « nesting » fonctionne (et pas des moindres) : il faut « réussir sa séparation ». C'est ce que nous explique Pascal Anger, psychothérapeute spécialisé dans le champ familial : « La condition du « nesting », ce sont des règles, discutées et fixées par les parents pour définir la nouvelle organisation de la famille. Des règles qui doivent ensuite être respectées. » Le tout est de bien réfléchir, de dialoguer, pour pouvoir établir des règles ensemble... donc s'entendre et se respecter. C'est le cas de la plupart des personnes qui nous ont écrit, comme Claude (de Montréal rappelez-vous), qui nous raconte : « Dans les années qui ont suivi la séparation, il y avait encore des tensions, mais cette façon de laisser le nid presque intact nous obligeait à « réussir » notre séparation, à trouver des compromis pour les aspects de notre vie encore commune. Nous avons eu notre part de problèmes, mais le dialogue, entre nous et avec nos fils, heureusement, n’a jamais été rompu. » Pour Sandrine aussi,  ce respect est primordial  : « Il faut apprendre à respecter l'espace de l'autre même en son absence. Des petites choses évidentes : ne pas laisser traîner ses affaires, faire quelques courses, vider le lave-vaisselle. Évidemment avec mon ex-mari nous nous entendons très bien. Nous sommes souples l'un et l'autre et heureusement parce que c'est un joli numéro d'équilibristes que nous faisons ensemble! » Anne parle aussi du risque de petites embrouilles au quotidien sur des choses comme le ménage, mais assure qu'elle et son mari ont toujours gardé leurs humeurs pour eux, pour que ça tienne. Et puis : « Trois ans après nous être séparés, j'ai rencontré un homme avec qui j'ai rapidement partagé ma vie. Il m'accompagnait dans l'appartement familial, et mon ex mari n'a pas tardé à faire de même : il y avait donc 4 brosses à dents dans la salle d'eau ! Pour qu'un tel système fonctionne, il faut ne garder aucun rancœur. Sinon, comment dormir dans le même lit ? » 2. Briefer les enfants, être clair En fin de compte, c'est peut-être ça le plus important, protéger les enfants, en leur expliquant bien la situation. Pascal Anger : « Les enfants ne sont pas bêtes, ils comprennent vite, mais il faut les préserver, par rapport à ce qu'on met en place : ne pas se hâter à choisir un mode de fonctionnement, se lancer sans s'organiser et les briefer sur quelque chose qui ne durera peut-être pas. » Même si le divorce est banalisé aujourd'hui, il existe peu d'endroits où en parler pour les enfants. Pourtant, pendant toute cette période de réaménagement de la vie familiale, ils peuvent passer par plusieurs états, de la tristesse à la colère, de l'espoir à la déception. Il faut alors leur expliquer en s'adaptant à leur âge, leur dire que « maintenant c'est comme ça », et surtout, que ça va le rester. Instaurer une nouvelle stabilité donc. 3. La question du budget La dernière condition, et pas des moindres, nous rappelle Pascal Anger, c'est l'argent. Les rares personnes qu'il a rencontré au cours de sa carrière, ayant appliqué ce modèle, avaient en général un niveau de vie plutôt élevé. Car oui, le « nesting » est onéreux. Il implique généralement d'avoir 3 logements, ou deux chambres dans le nid, en fonction des modalités choisies. Une condition qui peut être rédhibitoire, quand on sait qu'il est déjà  difficile  de se reloger après un divorce, même dans des schémas plus traditionnels (2 maisons). Anne confirme : « Il faut avant tout être à l'aise financièrement. » C'est en partie ce problème qui a fait que le « nesting » n'est resté qu'une solution temporaire pour Alain et son ex femme : « Peut-être qu'avec une plus grande maison (deux chambres, ndlr), nous aurions pu continuer. » Alors... on fait quoi ?  Il existe différents modèles familiaux, différentes manières d'appréhender la famille : à chacun son fonctionnement. Mais on terminera sur ces dernières phrases positives : De Claude : « Nous avons pris cette décision naturellement, mais c’est dans le regard et les commentaires approbateurs des autres que nous avons pu mesurer à quel point c’était un privilège. Nous savons aussi maintenant, que nos fils en sont très reconnaissants. Il y a de plus en plus de gens qui font comme nous, je pense qu’il faut l’envisager sérieusement. Cette décision a été la bonne, et je n’en ai aucun regret. » Et Sandrine : « Quand j'explique ma situation de \"garde\" les gens trouvent soit ça génial, soit bizarre, on m'a même dit que mes enfants allaient avoir besoin d'une bonne psychothérapie! Ça m'a fait rire, l'originalité soignée par la psychothérapie. C'est une nouvelle manière de vivre un divorce, je ne sais pas si c'est la bonne mais en attendant elle nous convient. Cette « nouveauté », c'est mon quotidien. » Tout ça pour dire, en gros, que malgré toutes les difficultés, que ce soit Claude, Anne, Sandrine, ou Alain, aucun n'a regretté son choix Aller plus loin \"Nesting\" : ce ne sont pas les enfants qui bougent chaque semaine, ce sont les parents   Quand Google refuse de vous laisser oublier votre divorce Résidence des enfants après une séparation : 93% des pères entendus Aliénation parentale : ce phénomène que la France tarde à reconnaître"
}