{
    "title": "Chine : atteint d'un cancer, le prix Nobel de la paix Liu Xiaobo a été libéré de prison",
    "body": "Le prix   Nobel   de la paix 2010,  le Chinois Liu Xiaobo , a été libéré de prison après avoir été diagnostiqué, le mois dernier, en phase terminale d'un cancer du foie , a annoncé ce lundi 26 juin son avocat Mo Shaoping : \"Il est désormais soigné à l'hôpital de Shenyang [dans la province de Liaoning, nord-est]. Il n'a aucun projet particulier. Il reçoit juste un traitement médical en raison de sa maladie.\" Mo Shaoping a précisé que le diagnostic était tombé le 23 mai et qu'il avait été libéré quelques jours plus tard. Depuis 2009 , le dissident purgeait une peine de onze ans de réclusion pour \"subversion\", après avoir corédigé la Charte 08, un texte prônant la démocratie en Chine. Il lui restait donc encore trois années à passer derrière les barreaux avant de retrouver sa liberté.  La pensée Liu Xiaobo Le seul prix   Nobel   de la paix emprisonné Liu Xiaobo a reçu en 2010 le prix   Nobel   de la paix alors qu'il était déjà emprisonné. En son absence, la récompense lui avait été remise de façon symbolique le 10 décembre 2010 à Oslo : l'opposant étant représenté par une chaise vide. L'attribution du   Nobel   avait suscité une vive colère de Pékin, qui avait gelé ses relations de haut niveau avec la Norvège, tandis que s'effondraient les exportations de saumon norvégien vers la Chine, où le militant des droits de l'Homme est qualifié de \"criminel\". Washington et l'Union européenne, à l'instar de nombreux pays occidentaux et à l'unisson d'une vaste mobilisation internationale, avaient multiplié, au fil des ans, les appels pour presser Pékin de libérer Liu Xiaobo, seul prix   Nobel   de la paix emprisonné. Son épouse, assignée à résidence Son épouse Liu Xia reste en revanche toujours assignée à résidence, a indiqué Patrick Poon, un chercheur de l'ONG Amnesty International spécialiste de la Chine. Bien qu'elle ne fasse l'objet d'aucune accusation officielle, Madame Liu, assignée à résidence depuis 2010, n'a pas d'accès à internet, n'est pas autorisée à recevoir chez elle des visiteurs, et ne peut que rarement parler par téléphone à des membres de sa famille.  Interrogé sur la libération de  Liu Xiaobo , un porte-parole du ministère chinois des Affaires étrangères, Geng Shuang, a indiqué lundi \"ne pas être au courant de la situation\". (Avec AFP)",
    "description": "Liu Xiaobo purgeait depuis 2009 une peine de 11 ans de réclusion pour \"subversion\", après avoir corédigé la Charte 08, un texte prônant la démocratie en Chine.",
    "newspaper": "Nouvel Obs",
    "theme": "monde",
    "url": "http://tempsreel.nouvelobs.com/monde/20170626.OBS1197/chine-atteint-d-un-cancer-le-prix-nobel-de-la-paix-liu-xiaobo-a-ete-libere-de-prison.html?xtor=RSS-14",
    "author": "L'Obs",
    "date": "26/06/2017"
}