{
    "body": "  La saison des festivals de musique est officiellement lancée. Après le festival We Love Green il y a deux semaine, c'est au tour des Solidays, un des plus gros festivals de France, de rayonner ce week-end, du 23 au 25 juin. Entre musique, mode et solidarité, c'est l'événement musical à ne pas manquer. Et comme toute fashionista qui se respecte, il faut un look de circonstance. Les festivals sont l'occasion d'oser des looks déjantés. Pièces vintage, accessoires XXL, imprimé fleuri, tout est permis, tant que c'est fait avec du goût. Voici 5 idées de looks pour être à la fois stylé à Solidays, à l'Electrobeach, à Lollapalooza, au Peacock Festival ou à Rock en Seine. # Un look hippie pour Solidays Depuis son apogée en 1969 et l'emblématique festival de Woodstock, le look hippie chic (remis au goût du jour par  le festival Coachella ) reste une valeur sûre pour se rendre à un festival de musique. Mélange entre les tendances hippie, gypsy et romantique, ce look sera idéal pour la pelouse de l'hippodrome de Longchamp lors du festival Solidays. Pièce parfaite pour se créer un look bohème, opter pour une robe XXL, légère et vaporeuse qui a l'avantage de rendre stylée la personne qui la porte sans tenir chaud. La choisir légèrement fendue pour apporter un côté féminin et aérien à la tenue. Les bons accessoires : un beau chapeau qui protégera du soleil tout en donnant du style à votre look et des bracelets fantaisies. # Un look estival pour l'Electrobeach L'Electrobeach est le plus grand festival de musique électro de France. Situé à Port Barcarès, sa spécialité est de faire danser les festivaliers sur la plage et les pieds dans l'eau. Alors pour passer de la baignade au concert en un rien de temps, l'idée est de miser sur des pièces très estivales. Must-have des festivals de musique, le short en jean est la pièce idéale pour être stylé à l'Electrobeach. En version taille haute ou minishort, il a la particularité d'être à la fois sexy et décontracté. Pour le haut, avec plus de 30 degrés, le t-shirt devient superflu. Choisir un haut de maillot de bain confortable, fantaisie et coloré pour le côté pratique et sexy.  Afin d'accessoiriser la tenue, miser sur des sandales à pompons, un kimono avec des broderies et une couronne de fleurs pour apporter une touche boho à la tenue. # Un look rock pour Rock en Seine Si depuis plusieurs années Rock en Seine propose une programmation variée où la pop, le hip-hop et l'electro trouvent leur place, à l'origine le festival est comme son nom l'indique un festival de rock. Alors on profite de l'occasion pour faire ressortir son côté grunge sur la pelouse du parc de Saint-Cloud. On détourne son short denim habituel pour le porter en version cuir, plus sexy, plus rock'n'roll, accompagné d'un crop top et d'une paire de converse, les incontournables des festivals de musique. La touche  mode  en plus ? Le gimmick fashion fétiche du chanteur du groupe Nirvana,  Kurt Cobain , à savoir, la chemise à carreaux nouée autour de la taille. Cette pièce phare des années 90 devient un accessoire et donne un style plus street à la tenue. # Un look bobo chic pour Lollapalooza Le célèbre festival Indie Rock de Chicago débarque pour la première fois en France les 22 et 23 juillet. Et pour cette première édition, le festival a fait fort :  The Weeknd , Red Hot Chilli Pepers, Lana Del Rey, Dj Snake, Imagine Dragons et plus d'une quarantaine d'autres artistes plus prestigieux les uns que les autres, seront de la partie. Pour être sure de faire sensation à Lollapalooza, on opte pour un look preppy. Elégante et légère, la jupe plissée, pièce du style bobo chic par excellence est idéale pour danser jusqu'au bout de la nuit. Associer cette jupe avec un crop top blanc et une paire de Cortez blanche pour rendre votre tenue encore plus tendance. Pour parfaire cette tenue bobo chic, miser sur une belle montre et une paire de Ray-Ban \"Round\". # Un look confortable et stylé pour La Peacock Society Festival La  Peacock Society Festival  est le rendez-vous de l'été à ne pas manquer pour les amoureux de musiques électroniques. Avec des concerts et DJ set de 22 heures à 7 heures du matin sur deux soirées, opter pour une tenue confortable pour danser jusqu'au bout de la nuit sous les néons de couleurs. Pour allier confort et style, rien de mieux que l'indémodable short en jean. Le choisir légèrement effiloché dans le bas pour apporter une touche rock à la tenue. Associer à un body pour un effet sexy et tendance, une paire de low boots et un sac en bandoulière coloré et vous obtenez un look simple mais stylé. # Le look du parfait festivalier  Du côté des festivaliers le denim est aussi un incontournable. Miser sur un short en jean et un débardeur loose,  le look normcore  par excellence. Pour les accessoires, opter pour une indémodable paire de Van's et des Ray-ban Round sur le nez, qui vont parfaire ce look cool mais ultra stylé, adapté à tous les festivals de musique. Le plus ? Un bandana noué sur le front pour afficher sa passion pour le rock et avoir un look de folie. Juliette Thévenot",
    "title": "Comment s'habiller pour un festival de musique en 6 looks",
    "date": "23/06/2017",
    "theme": "mode",
    "newspaper": "Nouvel Obs",
    "url": "http://o.nouvelobs.com/mode/20170620.OBS0971/comment-s-habiller-pour-un-festival-de-musique-en-6-looks.html?xtor=RSS-137"
}