{
    "body": "TéléObs. Initialement prévu en avril, le lancement de ce nouveau Dailymotion intervient aujourd'hui. Pourquoi ce retard ?   Maxime Saada.  Je ne parlerais pas de retard. En mai, nous avons lancé une version bêta de Dailymotion – fermée au public car en perpétuelle évolution – sur Android et IOS. Compte-tenu de la refonte totale de la plateforme, c’est un accomplissement. En réalité, nous avons fait le choix d’arriver avec un produit complètement fini. Nous avons aussi entrepris une politique importante de \"nettoyage\" : suppression des contenus à caractère violent et sexuel, mise en place d’outils permettant de détecter et éradiquer l’audience artificielle. Notre audience – 300 millions de visiteurs par mois - est désormais saine, stable et vérifiée. Ces mesures s’imposaient. Car nous faisons aujourd’hui le choix de refocaliser Dailymotion sur des contenus premium pour en faire une plateforme haut-de-gamme destinée à un public CSP+. Est-ce la fin des vidéos amateurs ? - Non. Chaque utilisateur de Dailymotion pourra continuer d’ uploader  sa vidéo. Mais nous mettrons désormais en exergue les vidéos professionnelles et de qualité. Nous sommes dans une logique plus adulte que Youtube\" Sur quelles thématiques repose ce nouveau Dailymotion ?   - Lorsque j’arrive à la tête de Dailymotion  [Maxime Saada a été nommé PDG de la plateforme en janvier 2016, NDLR] , je constate que nous sommes dans un environnement hautement concurrentiel. Je mène donc une réflexion sur la différenciation du positionnement de Dailymotion. Nous faisons rapidement l’analyse suivante : l’audience des plateformes digitales qui fonctionnent (Snapchat, Instagram et Youtube évidemment) est très jeune. Or, ce sont plutôt les 25-49 ans qui, aujourd’hui et tous écrans confondus, consomment le plus de vidéos. C’est cette population, plutôt mal servie par les plateformes et pourtant très attractive pour les annonceurs, qui nous intéressent aujourd’hui. En d’autres termes, je ne vais pas me battre pour aller chercher Norman, Cyprien ou EnjoyPhoenix. Il serait vain d'essayer d'aller les chercher. Ça n’intéresse pas notre cible. Certes, nous ferons aussi venir des talents sur Dailymotion, que nous appelons désormais les \"dailymakers\", mais nous sommes dans une logique plus adulte que Youtube.  Pour aller chercher ce public, nous proposerons chaque jour un \"digest\" quotidien de vidéos s’articulant autour de quatre thématiques : l’actualité, le sport, la musique et le divertissement. Dailymotion sera-t-il un outil pour promouvoir les autres activités de Vivendi (Universal Music,  Canal Plus , etc.) ? - Dailymotion ne se bornera pas à faire cette promotion. Ce serait très réducteur. En revanche, oui, il apportera de la valeur aux autres actifs du groupe Vivendi. De même que les autres actifs du groupe Vivendi lui apporteront de la valeur. Prenons le cas d’Universal Music. Dailymotion jouera un rôle important dans la promotion de cet actif de Vivendi. Et en même temps, Universal Music sera un élément clé de la reconstruction de Dailymotion. Prévoyez-vous un espace payant ? - Non. Nous restons très focalisés sur le gratuit. En revanche, nous innoverons en proposant de nouveaux formats publicitaires. Nous devons aujourd’hui construire la plateforme mondiale de référence\" Quels sont vos objectifs d’audience ? - Nous avons des objectifs ambitieux de croissance  mais nous ne communiquons aucun chiffre. L’enjeu est ailleurs. Nous devons aujourd’hui construire la plateforme mondiale de référence venant d’Europe. Cela prendra des années et nécessitera des investissements importants. Nous avons déjà investi plusieurs dizaines de millions d’euros dans la reconstruction de Dailymotion et nous poursuivrons nos efforts. Nous avons par ailleurs recruté beaucoup d’ingénieurs. Dailymotion emploie aujourd’hui 380 salariés. Vous réalisez un tiers de votre audience en Europe, un autre tiers en Asie. Quels marchés visez-vous prioritairement ? - La France est un marché clé. J’y suis attaché, mon actionnaire aussi. Il ne faut jamais oublier que Dailymotion est une entreprise française. Nous avons d’ailleurs réalisé l’essentiel de nos récents recrutements en France. 10% de Dailymotion appartient toujours à Orange. Quels sont les intentions de Vivendi à ce sujet ? - Il faut poser la question à Orange.  Orange  est aujourd’hui un partenaire opérationnel et capitalistique qui contribue de manière importante au développement de Dailymotion. Propos recueillis par Alexandre Le Drollec  ",
    "title": "Maxime Saada : \"Je ne vais pas me battre pour Norman, Cyprien ou EnjoyPhoenix\" - ",
    "newspaper": "Nouvel Obs",
    "author": "Alexandre Le Drollec",
    "date": "20/06/2017",
    "url": "http://teleobs.nouvelobs.com/actualites/20170620.OBS0994/maxime-saada-je-ne-vais-pas-me-battre-pour-norman-cyprien-ou-enjoyphoenix.html?xtor=RSS-24",
    "description": "Deux ans après avoir racheté la plate-forme à Orange, Vivendi relance enfin Dailymotion. Entretien avec Maxime Saada, qui cumule les casquettes de directeur général du groupe Canal Plus et de PDG de Dailymotion.",
    "theme": "actualites"
}