{
    "body": "  C'est l'un de ces prodiges repérés par Apple. Léo Vallet, 20 ans, encore étudiant en école d'ingénieurs à Lyon, a été invité à assister à la conférence WWDC, organisée par la marque à la pomme à San Francisco du 5 au 9 juin derniers. \"C'est dingue, je n'avais même jamais pris l'avion avant !\" s'émerveille le jeune homme. Déjà auteur de plus d'une vingtaine d'applications pour smartphones, il s'est distingué lors d'un concours en développement informatique, à la plus grande surprise de sa famille, composée d'un père fonctionnaire, d'une mère fleuriste, d'une sœur agricultrice et d'un frère paysagiste. \"Ça m'a beaucoup surprise\" confirme Marie-Flore, sa maman. \"Moi qui suis un peu anti-informatique, j'avais du mal à le voir tout le temps branché.\" \"Je suis vraiment tombé amoureux de l'informatique\" Derrière son regard bleu perçant, sa coiffure impeccable, sa barbe de trois jours et son look californien, on croirait le jeune homme tout droit débarqué des Etats-Unis. Il est en réalité originaire de la petite ville d'Annonay, en Ardèche. A 15 ans, il est monté à Grenoble pour étudier en internat dans un lycée qui enseigne le mandarin. Le virus de l'informatique le contamine en terminale, lors d'un stage dans la start-up 1Button, où des passionnés pas beaucoup plus vieux que lui créent des applications pour iPhone. \"J'étais curieux, mais là, je suis vraiment tombé amoureux de l'informatique\" ,  glisse Léo Vallet. Il s'inscrit alors à l'école d'ingénieurs Epitech de Lyon, où sa scolarité est rythmée par ses développements hors cursus. \"Je lancerai une nouvelle start-up\" Dès la première année, il planche sur une douzaine d'applis, pour des hôtels ou des boîtes de nuit de la région, répondant aux commandes d'une agence. La deuxième année, il va plus loin et lance, avec quatre compères, une start-up qui développe l'appli Owl, permettant de dénicher des soirées à Lyon en fonction de ses goûts musicaux. Dix mille téléchargements et un petit buzz plus tard, il préfère se reconcentrer sur ses études : \"J'ai eu du mal à gérer les études et la start-up, mais ça a été une expérience magnifique. \" Tout ça sans jamais laisser tomber les développements parallèles, \"ça me permet de payer mon loyer . \" Prochaine étape ? Partir en juillet étudier pendant un an à l'école polytechnique de Xi'an, dans le centre de la Chine. Avec l'espoir, ensuite, de décrocher un job chez…  Apple . \"J'adore leurs produits et ça serait le rêve de bosser pour eux\", confie Léo Vallet, tout guilleret après son récent sel-fie avec le patron Tim Cook, pris à San Francisco. Il pondère toutefois : \"A terme, je lancerai une nouvelle start-up, c'est sûr.\" Boris Manenti",
    "title": "Léo Vallet, l'as du développement",
    "date": "25/06/2017",
    "theme": "high tech",
    "newspaper": "Nouvel Obs",
    "url": "http://o.nouvelobs.com/high-tech/20170623.OBS1141/leo-vallet-l-as-du-developpement.html?xtor=RSS-74"
}