{
    "date": "15/06/2017",
    "url": "http://o.nouvelobs.com/jeux-video/20170615.OBS0759/dragon-ball-fighter-z-le-jeu-video-fantasme-par-toute-une-generation.html?xtor=RSS-74",
    "newspaper": "Nouvel Obs",
    "theme": "jeux video",
    "body": "  20 millions. C'est le nombre de Français qui ont lu les 42 tomes du manga culte \"Dragon Ball\". Cette oeuvre du Japonais Akira Toriyama a profondément marqué toute une génération qui, à partir de 1988, regardait le dessin animé (dit \"anime\") adapté lors du \"Club Dorothée\". Propulsant dans la foulée la France comme deuxième pays du manga. Et ce dont tous les fans de \"Dragon Ball\" rêvait il y a plus de 20 ans est enfin réalité : l'éditeur Namco Bandai vient de dévoiler un jeu vidéo proposant de véritablement jouer l'anime.  Ce nouveau \"Dragon Ball Fighter Z\" est une réussite qui a fait sensation, dès le premier jour du salon mondial du jeu E3 à Los Angeles. \"Plus beau que l'anime\" Objectivement, \"Dragon Ball Fighter Z\" n'est pas une révolution. Le jeu propose de sélectionner un (ou une équipe de trois) combattant(s) pour en affronter un (ou trois) autre(s). Et les combinaisons de touches sur la manette permettent de déclencher des pluies de coups, plus ou moins spéciaux, accompagnés de quelques pouvoirs et boules de feu. Pourtant, ce \"Fighter Z\" est bluffant dès le premier coup d'oeil. Le studio Arc System Work a réussi le tour de force de créer des graphismes où l'on croirait regarder un épisode du dessin animé. Et ce aussi bien dans les petites séquences vidéos que durant le jeu. En deux dimensions, les personnages de \"Dragon Ball\" s'animent et se battent exactement comme ils le font dans le manga. Vegeta donne un violent coup de pied, Freezer abat sa queue, Sangoku lance un terrible Kamé Hamé Ha (un boule de feu)... Le tout se jouant des perspectives, avec des effets spéciaux de plus réussis, des graphismes superbes et une incroyable fluidité. Impossible de ne pas se croire plonger au coeur des combats de \"Dragon Ball\". \"C'est presque plus beau que l'anime\", s'amuse Mark Religioso, responsable chez Namco Bandai pour les Etats-Unis. \"La France, c'est le pays de Dragon Ball\" On ne connaît pas encore tous les détails de \"Dragon Ball Fighter Z\", comme s'il comprendra un mode avec un véritable scénario, ou le nombre total de combattants (seuls 6 ont été présentés). On sait simplement qu'il couvrira toute l'histoire rédigée par Akira Toriyama, soit les \"Dragon Ball\" originaux et les nouveaux \" Dragon Ball Super \" (à l'image du Golden Freezer aperçu dans le trailer). On sait que ce nouveau jeu, attendu pour le début 2018, va faire un carton ! Ce n'est pas le premier  jeu vidéo  adapté de \"Dragon Ball\" et les précédents, malgré leurs combats en 3D sans saveur, se sont toujours bien vendus. La récente série \"Xenoverse\" totalise plus de 7 millions d'unités écoulées dans le monde, et la France représente le marché le plus important en Europe. \"La France, c'est vraiment le pays de 'Dragon Ball'\", rappelle Mathieu Van Kemenade, responsable produit chez Namco Bandai pour l'Europe. Mais plus qu'une simple nostalgie pour le manga, ce \"Fighter Z\", par sa réussite visuelle, donne véritablement envie de se remettre aux jeux de combats, genre quelque peu atone ces dernières années. Boris Manenti, à Los Angeles \"Dragon Ball Fighter Z\" sortira en début d'année 2018, sur Playstation 4, Xbox One et PC",
    "title": "Dragon Ball Fighter Z : le jeu vidéo fantasmé par toute une génération"
}