{
    "date": "20/06/2017",
    "author": "L'Obs",
    "url": "http://tempsreel.nouvelobs.com/presidentielle-2017/20170620.OBS0974/jean-marie-le-pen-refoule-d-une-reunion-du-fn-au-siege-du-parti.html",
    "newspaper": "Nouvel Obs",
    "theme": "presidentielle 2017",
    "title": "Jean-Marie Le Pen, refoulé du FN, trolle sa fille : \"Personne n'est irremplaçable\"",
    "description": "Jean-Marie Le Pen ",
    "body": "Elle voulait  de la \"courtoisie\" et de la \"camaraderie\" . Marine Le Pen est servie. Mais c'est un peu de sa faute. Jean-Marie Le Pen, le père de la présidente Front national, voulait participer au comité politique du parti qui se tenait mardi 20 juin au matin. Peine perdue. La grille du \"Carré\", le siège du parti d' extrême droite , était bloquée par une chaîne pour empêcher l'accès au cofondateur du FN en 1972. Le \"Menhir\" savait dans quoi il mettait les pieds. Les dirigeants du parti, et notamment Marine Le Pen, Florian Philippot, Nicolas Bay, Wallerand de Saint-Just, avaient prévenu ces derniers jours Jean-Marie Le Pen qu'ils ne le laisseraient pas rentrer, alors même qu'il en a légalement le droit. D'ailleurs, il était accompagné d'un huissier. \"Je vous demande de prendre acte du fait que les entrées du local où doit se tenir le bureau politique sont condamnées par des chaînes. Comme j'ai passé l'âge de sauter les barrières...\" Jean-Marie Le Pen arrive au siège du FN. Les portes sont fermées. Il improvise une conf de presse.  pic.twitter.com/UxjykIA6AN — Alex Sulzer (@Alexsulzer)  20 juin 2017 \"Le bureau exécutif du  FN  aurait dû démissionner\" Devant les journalistes présents, Jean-Marie Le Pen a improvisé une conférence de presse : \"Je n'étais pas convoqué mais j'en suis membre de droit pour des raisons statutaires et qui ont été confirmées solennellement par différentes instances judiciaires.\" Ajoutant : \"Par conséquent, le bureau du  FN , en prenant cette décision, brave à la fois les statuts, les décisions du congrès, les décisions des tribunaux et je dirais les lois de la pudeur la plus élémentaire mais ceci n'est pas fait pour nous étonner.\" Et d'attaquer : \"On sait qu'au  FN , il n'y a pas la reconnaissance du ventre. Si je n'avais pas prêté neuf millions d'euros au  FN , non seulement il n'aurait pas pu participer aux élections législatives mais même pas aux élections présidentielles. C'est par cette délicatesse du cœur particulière que Marine Le Pen a tenu à me faire un cadeau le jour de mon anniversaire.\" Et d'enchaîner : \"Le  FN  vient de subir deux échecs cinglants, un aux élections  présidentielles , un aux élections législatives. La règle démocratique et républicaine, c'est à l'exemple de M. Cambadélis : dans ces conditions, on démissionne. Le bureau exécutif du  FN  aurait dû démissionner.\" \"A mon avis oui\" Forcément, dans une conférence de presse, il y a le jeu des questions-réponses. Jean-Marie Le Pen le sait. Interrogé sur la nécessité d'une démission aussi de Marine Le Pen, à la tête de ce bureau exécutif, le \"Menhir\" savoure : \"A mon avis oui.\" Qui pour la remplacer ? \"Au  FN  d'en décider. Il y aura sûrement quelqu'un. Personne n'est irremplaçable.\" Eventuellement le vice-président Florian Philippot, avec qui il a des rapports houleux ? \"Ça, ça m'étonnerait beaucoup. Il n'a pas la cote de popularité suffisante, me semble-t-il.\" Après le départ de la rue où se trouve le siège du  FN  de Jean-Marie Le Pen, qui a dit \"regretter\" cette situation, la chaîne bloquant la grille a été retirée par les services du parti. Lundi,  Marine Le Pen  avait trouvé \"malhonnête\" que son père  Jean-Marie Le Pen  veuille se présenter ce matin au bureau politique du  Front national . Le \"Menhir\" a naturellement cédé à la provocation. Qui aurait pu croire le contraire ? P.L. avec AFP"
}