{
    "description": "Le garde des Sceaux présente le premier grand chantier législatif du quinquennat, alors que son parti, le MoDem, est visé par une enquête judiciaire.",
    "url": "http://tempsreel.nouvelobs.com/politique/20170614.OBS0704/moralisation-politique-la-loi-bayrou-presentee-en-conseil-des-ministres.html?xtor=RSS-15",
    "date": "14/06/2017",
    "theme": "politique",
    "body": "Le garde des Sceaux François Bayrou présente ce mercredi 14 juin en Conseil des ministres le premier grand chantier législatif du quinquennat, destiné à  moraliser la vie publique , Le garde des Sceaux avait dévoilé le 1er juin lors d'une conférence de presse l'essentiel des mesures censées rétablir la \"confiance\" des citoyens, une présentation faite en pleine controverse autour du ministre de la Cohésion des Territoires Richard Ferrand impliqué  dans une affaire immobilière  sur laquelle enquête le parquet de Brest. Le poison de l'affaire Ferrand  Il lui fallait encore obtenir l'avis du Conseil d'Etat - qui selon \" Le Monde\"  a rejeté deux propositions - avant de lancer formellement, en Conseil des ministres, des réformes qui s'articuleront en trois textes : une loi ordinaire, une loi \"organique\", c'est-à-dire modifiant l'organisation des pouvoirs publics, et une loi constitutionnelle. François Bayrou avait fait de ce projet de   moralisation   une condition de son ralliement à  Emmanuel Macron . Si le scandale Cahuzac avait débouché sur plusieurs importantes mesures en matière de transparence durant le quinquennat Hollande, le nouvel exécutif, après une campagne marquée notamment par les soupçons d'emploi fictif de l'épouse de François Fillon, veut aller plus loin. \"Il n'est plus possible de fermer les yeux sur certaines pratiques\" Emploi de la famille, suppression de la réserve parlementaire Il est par exemple prévu d'interdire l'emploi par des parlementaires de membres de leur famille, et de supprimer la \"réserve\" parlementaire, enveloppe dont disposent les députés pour distribuer des subventions, au profit d'un \"fonds d'action pour les territoires et les projets d'intérêt général\". L'exécutif va aussi encadrer les activités de conseil des députés et sénateurs, tandis qu'une peine d'inéligibilité pouvant aller jusqu'à dix ans sera créée en cas de condamnation pénale dans des affaires de fraude ou de corruption. Sur le plan institutionnel, il entend supprimer la Cour de justice de la République, juridiction d'exception des membres du gouvernement, et interdire le cumul de plus de trois mandats successifs dans le temps, sauf dans les petites communes. Par ailleurs, les anciens présidents de la République ne devraient plus siéger automatiquement au Conseil constitutionnel. Ces réformes institutionnelles devront toutefois attendre une réforme constitutionnelle plus vaste, prévue à la rentrée, et qui portera aussi sur l'indépendance des magistrats. Le ministre de la Justice a aussi promis une \"refonte\" du financement public de la vie  politique , avec la création d'une \"banque de la démocratie\" qui pourra prêter de l'argent aux partis. Sur ce point, le Conseil d'Etat a demandé au ministre de revoir sa copie, selon  \"Le Monde\"  qui a pu consulter l'avis de l'Assemblée générale du Conseil d'Etat. Eva Joly : \"Le vrai problème c'est le financement occulte\" Ce dernier a, par ailleurs, rejeté deux propositions, toujours selon le quotidien : l'idée d'imposer aux grands partis, au-delà d'un certain seuil de fonds publics attribués, de séparer la fonction d'ordonnateur des dépenses de celle de payeur; la proposition que les comptes de ces grands partis politiques soient certifiés par les magistrats de la Cour des Comptes.  Ces divers projets ont été dans l'ensemble bien accueillis, même si les ONG anticorruption ont regretté quelques carences, en matière par exemple de lobbying ou de répression de la fraude fiscale. Y'en a qui ont essayé... la moralisation à travers les âges Bayrou visé par la justice Cette présentation de loi arrive alors que le parti du garde des Sceaux, le MoDem,  est visé par une enquête judiciaire . Cette enquête préliminaire, ouverte vendredi par le parquet de Paris, vise à savoir si le  MoDem  a salarié des employés en les faisant passer pour des assistants parlementaires européens. Le Premier ministre Edouard Philippe avait estimé vendredi que  François Bayrou  était \"crédible\" pour défendre ce texte au Parlement, malgré cette affaire révélée par Radio France. (Avec AFP)",
    "title": "Moralisation politique : la loi Bayrou présentée en Conseil des ministres",
    "newspaper": "Nouvel Obs",
    "author": "L'Obs"
}