{
    "body": "L'annonce tombe mal,  en plein remaniement ministériel . Deux perquisitions conduites ce mardi 20 juin viennent rappeler que Richard Ferrand, Sylvie Goulard, Marielle de Sarnez et François Bayrou ne sont pas les seuls ministres qui pourraient être mis en cause par la justice. Les enquêteurs poursuivent, en effet, leur travail sur les conditions dans lesquelles a été organisé un déplacement d'Emmanuel Macron à  Las Vegas , en janvier 2016, à l'époque où il était encore ministre de l'Economie. Une enquête préliminaire a été ouverte à la mi-mars par le parquet de Paris, pour favoritisme, complicité et recel de favoritisme. Ferrand, Goulard, Bayrou... ce que l'on sait du remaniement Un show de l'innovation La raison ? L'organisation de la soirée avait été confiée, sans appel d'offres, au géant de la communication Havas. Son coût avait pourtant atteint 381.759 euros, dont 100.000 euros pour les seuls frais d'hôtel, selon \"Le Canard enchaîné\", qui avait révélé l'affaire. La \"French Tech Night\" avait lieu en plein Consumer Electronics Show (CES), la grand-messe mondiale de l'innovation technologique, et avait permis à Emmanuel Macron de se faire applaudir par plusieurs centaines de dirigeants de start-up. L'organisation de la soirée relevait de la responsabilité de Business France, un organisme dépendant de Bercy en charge de l'aide au développement international des entreprises françaises. Or, la directrice générale de Business France n'était autre que... l'actuelle ministre du Travail, Muriel Pénicaud. Deux perquisitions Deux perquisitions ont donc été conduites par les policiers de l'office anti-corruption (Oclciff), l'une au siège du groupe Havas, à Puteaux (Hauts-de-Seine), l'autre dans les bureaux de Business France à Paris, selon des sources proches de l'enquête. Emmanuel Macron  et son cabinet avaient été mis \"totalement hors de cause\" par Michel Sapin, son successeur à Bercy. \"C'est un dysfonctionnement de Business France. Il lui appartenait, si elle considérait que les délais étaient trop courts, de dire qu'elle ne pouvait pas organiser l'événement selon les règles, ce qui n'a pas été fait\", avait déclaré l'ancien ministre en mars dernier. Business France - et donc sa directrice générale - a reconnu sa responsabilité, en affirmant que \"le choix d'un prestataire capable de prendre en charge l'organisation de l'événement aux USA et les actions de communication associées [...] avait été fait selon une procédure pouvant potentiellement être affectée d'irrégularité\". \"Aussitôt qu'elle en a été informée, la direction générale de Business France a suspendu le règlement des prestations, et fait réaliser un audit par le cabinet EY afin d'évaluer la situation et mettre en place des actions correctives\", a ajouté l'agence. L'enquête dira si ces explications sont jugées convaincantes... Soirée de Macron à Las Vegas : la polémique en 5 actes (Avec AFP)",
    "title": "Macron à Las Vegas : deux perquisitions et une ministre dans l'embarras",
    "newspaper": "Nouvel Obs",
    "author": "L'Obs",
    "date": "20/06/2017",
    "url": "http://tempsreel.nouvelobs.com/politique/20170620.OBS1001/macron-a-las-vegas-deux-perquisitions-et-une-ministre-dans-l-embarras.html?xtor=RSS-15",
    "description": "La justice enquête sur un déplacement d'Emmanuel Macron en 2016. Des perquisitions ont eu lieux chez Havas ainsi qu'à Business France... dirigé alors par Muriel Pénicaud. L'actuelle ministre du Travail.",
    "theme": "politique"
}