{
    "description": "La start-up Ever s’est spécialisée dans les photos de profil des particuliers pour Facebook, Linkedin ou Tinder.",
    "author": "Remy Demichelis",
    "title": "Recourir à un photographe pro pour sa photo de profil. Qui fait ça ? - 11 avril 2017",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170410.OBS7814/photo-de-profil-la-tentation-du-photographe-professionnel.html?xtor=RSS-87",
    "date": "11/04/2017",
    "body": "Les badauds du Palais-Royal à Paris doivent se demander qui sont ces célébrités qui prennent la pose. L’appareil du photographe laisse deviner que c’est un professionnel : un Sony Alpha7-II équipé d’un objectif 70-200mm. Mais ces clichés ne sont pas destinés au papier glacé, mais aux réseaux sociaux. \"Je me suis dit : \"ce sera ta séance\", comme si j’allais au spa\", confie Chloé, 24 ans, étudiante. Elle fait partie des 500 personnes par mois qui contactent la start-up Ever pour un shooting. La formule est sans engagement, à 6 euros la photo avec un tarif dégressif. Le photographe quant à lui est rémunéré par la société quoiqu’il arrive. Quand Chloé a vu le résultat, elle n’a pas pu résister : \"Il n’y en avait aucune à jeter.\" Elle a tout pris, 122 au total. Et nombre d’entre elles se sont retrouvées sur Facebook et Instagram, notamment en photo de profil. « La photo de profil, ce n’est pas que la photo où on est à son avantage, c’est celle qui nous ressemble le plus », explique Chléo. Laura et Charlène utiliseront les clichés sur Facebook et Instagram. Un créneau sur lequel Ever s’est positionné. Créée en août 2015, la start-up parisienne est hébergée dans l’incubateur #50Partners. A l’origine, ses cofondateurs s’adressaient aux touristes de la capitale. Mais depuis l’automne, elle a décidé de prendre pleinement le tournant non seulement des réseaux sociaux, mais aussi des sites de rencontres. « On s’est dit qu’il y avait un marché quand une femme de 65 ans est venue pour ses photos Meetic », raconte Laurent Boyenval, un des cofondateurs. La communication a été réorientée et le site annonce la couleur : « Vous souhaitez prendre confiance en vous, améliorer votre image en ligne, avoir 200 likes sur votre photo  Facebook , vous démarquer sur les sites de rencontre ou simplement vous faire plaisir ? » Renouveau du métier ? Ever emploie sept personnes à temps plein, revendique un chiffre d’affaires sur 2016 de 400 000 euros et une croissance de 15% par mois. La start-up propose ses services à Paris, à Lyon, et elle envisage de continuer l’aventure à Londres. Il y a quelques années, personne n’aurait misé un kopeck sur ce genre de boîte. Entre le perfectionnement des appareils numériques, les smartphones et les filtres Instagram, la photographie professionnelle semblait vouée à l’extinction. Le monde du photo-journalisme est toujours touché par une crise (les photographes titulaires de la carte de presse sont aujourd’hui 1141, soit  28% de moins  qu’en 2007), mais le métier de portraitiste connaîtrait-il un renouveau grâce à ce qui devait le tuer ? \"Les photos se retrouvent systématiquement sur les réseaux sociaux\", explique Pascal Yves Launay, gérant d’un studio à Vire dans le Calvados. Ce photographe plus habitué aux mariages a aussi remarqué que quelques clients venaient chez lui pour les sites de rencontres, mais « ça reste marginal », indique-t- il sans savoir quelle part de sa clientèle ils représentent. Le GNPP (Groupement National de la Photographie Professionnelle) revendique environ 500 adhérents et estime entre 1000 et 1500 le nombre de portraitistes professionnels. Selon Jean-Félix Bernetel, président du GNPP, réseaux sociaux et sites de rencontres ne représentent pas encore un marché en soi : \"Ceux qui ont survécu sont ceux qui ont gardé un pignon sur rue et qui ont continué le tirage papier. On n’est pas des vendeurs de fichiers.\" Photos de dos à éviter Ever se positionne à contre-courant, sur une niche, et difficile de savoir si le phénomène prendra de l’ampleur. Le fait est que la matchabilité sur Tinder répond à des règles précises. Norman a récemment décortiqué un rapport du site de rencontres et les résultats relèvent… du bon sens : photos de loin, avec ses amis, ou encore de dos sont à éviter. Au-delà de ces règles fondamentales, il faut convaincre en un claquement de doigt avec une image. Pour augmenter ses chances de rencontrer l’âme sœur, ou juste une histoire d’un soir, l’utilisateur ou l’utilisatrice peut donc être tenté de recourir à un photographe professionnel. Le monde de la publicité fait depuis longtemps appel à des pros, pourquoi pas les particuliers ? « Moi, quand j’vois une meuf qui fait crari son top model, ça m’refroidit direct », s’insurge Julien*, cadre de 28 ans, habitué de Tinder. Ce jeune homme veut dire qu’il ne serait pas séduit par une jeune femme dont l’apparence tendrait vers la gravure de mode. C’est justement ce que veut éviter Ever : « L’idée, c’est qu’on ne puisse pas deviner qu’un photographe professionnel est derrière l’appareil », explique Xavier Belrose, un des photographes de la start-up. \"J'avais beaucoup changé\" C’est aussi ce que voulait Jérôme* pour ses photos Tinder. « L’esprit que tu donnes sur la photo est plus important que l’esthétique seule. » Entrepreneur de 40 ans, il a pris rendez-vous avec Ever pour refaire toutes ses photos de profil : « J’avais beaucoup changé et celles que j’avais étaient super guindées. » Les trois portraits qu’il a choisis pour Tinder donnent l’impression qu’ils ont été pris à des dates et à des endroits différents, alors qu’ils ont tous été pris le même jour au Palais-Royal, l’été dernier. Sur la première, en plongée, lunettes de soleil, avec des couleurs qui tirent sur les jaunes, on le croirait en vacances à la campagne. Sur la deuxième, en noir et blanc, costume, fond en pierre de taille, il semble sortir du bureau. Sur la troisième, trois-quarts dos, tee-shirt, il pourrait être à un pique-nique. « J’ai été marié et j’ai hyper mal vécu mes photos de mariages. Ça n’allait pas du tout, c’était trop posé, j’étais mal à l’aise. » C’est l’aspect sans engagement qui l’a convaincu pour Ever – il avait croisé les cofondateurs lors de cocktails. « Tu te dis que tu vas y aller pour les arnaquer, et tu te retrouves à payer 80 €. » Il affirme avoir une dizaine de matchs par semaine contre un ou deux auparavant. « Ça joue vachement sur la confiance en soi. Avec Tinder, ton égo est altéré quand tu envoies beaucoup de likes sans réponse. » Mais il a mis l’application sur pause depuis un mois puisqu’il a une nouvelle copine, rencontrée via Tinder. Pour la sémiologue Pauline Escande-Gauquié, maître de conférence à Paris-Sorbonne et auteure de \"Tous selfie !\" (éd. François Bourin, 2015), le recours aux professionnels s’inscrit dans la continuité de la photographie : \"Les portraitistes apparaissent très vite dans l’histoire de la photographie. Durant la deuxième moitié du XIXème siècle, le photographe Nadar s’installe à Saint-Lazare et fait les portraits de tous les grands écrivains de l’époque comme Victor Hugo.\" Le portraitiste s'adapte Avec la démocratisation de la photographie au XXe siècle, puis l’explosion du numérique au XXIe siècle, tout un chacun prend l’habitude de faire des photos. « Mais le médium ne fait pas tout, c’est un geste ; savoir cadrer ou saisir la lumière, ce n’est pas donné à tout le monde. Prendre une photo, c’est aussi mettre en scène, raconter une histoire. On arrive aujourd’hui à une maturité de la photographie mobile, les particuliers voient les limites de leur pratique et des filtres Instagram. » Selon elle, le métier de portraitiste n’est pas un métier du passé, « il s’adapte à chaque époque ». Quant à savoir si ces photos ont un caractère artistique, cela ne fait aucun doute pour le photographe Xavier Belrose : « J’ai besoin qu’il y ait quelque chose de créatif, de trouver un univers à la personne. » Il dit s’inspirer du mouvement « banaliste ». Il suffit d’ouvrir un magazine comme le M du Monde aux pages mode pour s’en faire une idée. « Ce sont de beaux portrait, mais c’est très normé, il n’y a pas de proposition, pas de vraie réflexion. » Ce qui ne signifie pas que le genre du portrait sur les  réseaux sociaux  ne peut pas avoir de vocation artistique selon elle : « Les selfies de Kim Kardashian seront peut-être retenus dans l’histoire de la  photographie  mobile parce qu’elle a proposé quelque chose d’inédit. » Mais pour les selfies pas besoin de photographe… en théorie. "
}