{
    "title": "Au fond, c'est quoi être anti-fashion ?",
    "newspaper": "Nouvel Obs",
    "theme": "mode",
    "url": "http://o.nouvelobs.com/mode/20170609.OBS0486/au-fond-c-est-quoi-etre-anti-fashion.html?xtor=RSS-137",
    "date": "09/06/2017",
    "body": "  Il y a un an de ça, on m'a demandé d'être le médiateur des  rencontres Anti_Fashion de Marseille . Le mot m'est familier depuis que j'ai lu, comme beaucoup de gens de la mode, le  manifeste \"antifashion\" de Li Edelkoort , une femme assez extraordinaire qui a longtemps prédit (et vendu très cher), telle la Pythie, les tendances à venir dans la mode, aussi bien pour des voitures que des chaussettes. Le métier même de Li est aujourd'hui en pleine révolution - comme chacun sait, tout est en pleine révolution ! Elle en est la première consciente, son manifeste ne parlait que de ça. Son constat, lapidaire, est que le vieux système de la mode est mort. Les défilés, les magazines féminins dont les ventes déclinent, les pages de pub, le nombre de collections par an et par maison de couture, les boutiques, l'espérance même de vie d'un vêtement, rien n'a de sens dans le monde nouveau. Elle a raison. J'ai donc accepté pleine d'entrain de participer à la seconde édition d'Anti_Fashion, organisée par une Marseillaise enjoué et à l'esprit positif, Stéphanie Calvino, en lien avec l'Université d'Aix-Marseille. Les mots de la mode sont vides de sens   Une publication partagée par SophieFontanel (@sophiefontanel)  le  31 Mai 2017 à 5h49 PDT Vous vous doutez bien que, quand on anime des rencontres, ce n'est pas qu'on entend tout, c'est aussi qu'on voit tout, qu'on ressent tout. J'ai vu l'attrait du mot \"anti-fashion\" auprès de la plupart des gens. C'est un mot qui a l'air de critiquer, et ça, ça plaît. La mode, le fashion, a mauvaise presse. Le mot d'ailleurs est méprisé mais, quand j'ai demandé à un des intervenants d'en trouver un autre, il est resté là à battre des bras dans le vide, et pas la queue d'un mot n'est sortie de son cerveau, pourtant érudit. Les mots utilisés dans la mode de nos jours sont vides de sens (it-bag, must-have, cruise...), et un linguiste expliquait récemment, parlant de Donald Trump, que favoriser l'appauvrissement du langage, permet d'imposer ensuite un langage unique, et qu'on peut identifier là-dedans des manières totalitaires. La mode aussi en est là. \"Pourquoi 'anti', au fait ?\"   Une publication partagée par Le Stock Vintage (@lestockvintage)  le  7 Juin 2017 à 9h36 PDT Au cours des trois jours de colloques Anti_Fashion, une personne dans le public m'a demandé : \"Pourquoi 'anti', au fait ?\" Question pertinente. Selon Li Edelkoort, \"anti\" est à entendre comme un \"non\", un truc morbide, et un \"oui\" à des solutions à venir. Mais, lesquelles ? On a vu à cet Anti_Fashion des choses prometteuses. Par exemple le travail de 4 jeunes des cités qui fabriquaient des merveilles de leurs mains sans savoir coudre, juste poussés par l'amour de la mode, et possesseur d'une culture de mode aujourd'hui accessible pour tous.   Une publication partagée par SophieFontanel (@sophiefontanel)  le  2 Juin 2017 à 4h30 PDT On a vu le pouvoir des fripes. Leur inespérée modernité, puisqu'elle inspire tout le monde, à notre époque.  Marseille  abrite le plus grand fripier (grossiste) d'Europe,  Le Stock Vintage . On a vu un jeune créateur,  Quoï Alexander , qui refuse de coudre et noue les pans de tissus les uns aux autres, mais pour produire quelque chose de pas du tout rétrograde.   Une publication partagée par Quoï Alexander (@quoialexander)  le  1 Juin 2017 à 8h48 PDT On a vu les gens de  About a Worker , qui font designer des habits, dans une usine à Paris, par les ouvriers qui, habituellement, ne font que les fabriquer.   Une publication partagée par ABOUT A WORKER (@aboutaworker)  le  8 Juin 2017 à 7h40 PDT On a vu des gens, comme Sehim, venir avec des idées toutes simples, mais géniales (elle propose des paniers de vêtements qu'on reçoit tous les lundis, et ensuite on les rend, on change, on teste, on s'invente des histoires et on s'amuse). Une pulsion fétichiste qui pousse à désirer des vêtements En revanche, dans quelques tables rondes (pas toutes !), j'ai été stupéfaite de voir que, à part un retour en arrière, d'inspiration assez baba-cool, personne ne proposait rien. Et quand je demandais clairement \"Quelle solution suggérez-vous ?\", disons que 80% des personnes interrogées fuyaient la question (\"Permettez-moi de remonter un peu en arrière...\"), pour finalement raconter leur histoire (souvent intéressante et noble) de développement durable, d'artisanat retrouvé, de conscience écologique. On n'évoquait soudain plus le fait que changer souvent de vêtements est un plaisir exquis. On ne disait pas (ou trop peu) que, pour se contenter de deux habits sobres et fonctionnels, il faut avoir, par ailleurs, le choix. Si la frugalité vous est imposée par une loi du travail, ou par votre pauvreté, ce n'est plus un plaisir. S'habiller frugal est un luxe de nanti. Par ailleurs, personne n'arrivait à s'attaquer à la question des défilés, des pubs, de la vente... comme si la mode n'était pas cela en premier ! Tout le monde se mettait en marge du système, alors que, pour changer ce système, il faut faire bouger tout ce que Li Edelkoort a pointé du doigt dans son manifeste : ne jamais nier, chez l'être humain, une pulsion fétichiste qui le pousse à désirer des vêtements. Ce désir d'être habillé de façon satisfaisante a bientôt fait naître ce qu'on appelle aujourd'hui \"la mode\".   Une publication partagée par SophieFontanel (@sophiefontanel)  le  4 Juin 2017 à 10h48 PDT Ce n'est pas de la mode Reprendre le temps de tisser un vêtement (ceux montrés au colloque étaient vraiment très beaux), revenir à un strict nécessaire (\"Il nous faut un jean et trois tee-shirts organiques, et c'est tout\"), et à des formes d'habits les plus simples possibles, tout ça c'est merveilleux, mais ce n'est pas la mode. Et beaucoup de personnes devant moi, admirables d'honnêteté, n'aimaient juste pas la mode, en fait. Pour beaucoup d'intervenants, c'était cela être Anti_Fashion et, en ce sens, le mot est bien trouvé, il faut l'avouer. Sauf que. Li Edelkoort vénère bien trop la création pour se satisfaire d'une telle absence de fantaisie, de superficialité. Aussi rigoureuse soit-elle (et elle l'est à un point !), c'est tout de même une femme de mode. Son œil s'allume devant la nouveauté. Elle a, par exemple, tout de suite repéré  la marque Vêtements , il y a quelques années. La futilité est vitale et subversive   Une publication partagée par SophieFontanel (@sophiefontanel)  le  4 Juin 2017 à 10h33 PDT L'Anti_Fashion 2017 est maintenant terminé. Je pense déjà à l'Anti_Fashion 2018. Je pense à  la boutique Park, à Vienne  en Autriche, qui monte ses vêtements sur un mannequin de... 95 ans. C'est dingue de modernité. Grâce à cela, la boutique déclenche un buzz internet, et se fait connaître dans le monde entier. Ceci n'est qu'un exemple de solutions audacieuses mais ultramodernes, où l'on reconnaît immédiatement la révolutionnaire futilité de la mode. J'ai été impressionnée par le sérieux des intervenants. Ce sont des gens honnêtes. Mais un démon en moi me poussait à crier que la futilité aussi (et surtout !) est immortelle, vitale et subversive. J'en veux pour preuve que toutes les dictatures la combattent. La mode a beau être sale parfois (pas toujours), elle offre une inestimable façon de s'inventer, de bouger socialement, de s'intégrer même, de se différencier de normes imposées à nous par la famille bien plus encore que par la publicité. Puisque cet article visait à trouver le sens du mot Anti_Fashion, je vous en propose un : \"Ce qui surgit de nouveau quand l'ancien nouveau a fait son temps.\" Attendez, je viens de trouver un synonyme : la Mode. Réapprenons à aimer qu'elle change. Et que tous ceux qui se sentent Anti_Fashion nous envoient leur projet  via Instagram . Sophie Fontanel"
}