{
    "date": "15/06/2017",
    "author": "Nolwenn Le Blevennec",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170612.OBS0612/sur-flickr-renaud-camus-s-assure-chaque-jour-qu-il-n-est-pas-remplace.html?xtor=RSS-87",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "title": "Chaque jour, le théoricien du \"grand remplacement\" s'assure qu'il n'est pas remplacé",
    "description": "Sur Flickr, avec ses photos de châteaux et d'églises, Renaud Camus fige la France comme il la désire.",
    "body": "Renaud Camus, auteur prolifique et théoricien du \"grand remplacement\", est un  membre hyperactif  du réseau social Flickr. Il a publié, depuis dix ans, près de 20.000 photos – strictement référencées – qui remontent à la surface comme des balles en plastique dès qu'on fait la moindre recherche. Quand on est journaliste et qu'on cherche une photo de maison, disons, pour illustrer un  papier sur le divorce , on tape la mention \"maison\" dans la barre de recherche et on tombe inévitablement sur  une image de Camus  (en l’espèce, une petite maison aux fenêtres rouges dans le nord de la France). Sur son compte, Renaud Camus publie des images d’églises, de jardins à la française, de vitraux, d’hommes poilus, de stars de cinéma, de son ami Pierre, de draps ensoleillés et défaits, de paysages écossais, de tableaux. Ce sont des images qu’il aime ou destinées à enrichir \"Vaisseaux brûlés\" – son œuvre autobiographique et intertextuelle \"indéfiniment évolutive\". La visite de Robert Ménard Il y a aussi des milliers d'autoportraits. Un par jour, depuis octobre 2007. Avec des titres drôles : autoportrait en mort, dans la salle de bains, à la tache dans l’œil, sérieusement remonté, sur le mode indien, soviétique, à la Perle d’Asie (un restaurant vide). Renaud Camus prend jusqu’à 500 photos par jour, et au minimum dix pour l’autoportrait. Au final, il n'en publie quotidiennement que cinq. \"Je suis un mauvais photographe, techniquement incompétent : chaque photo est un hasard considérable. L’avantage de la quantité, c’est qu’il y en a toujours quelques-unes qui conviennent.\" Et : \"Quand je pars en voyage trois jours, les répercussions photographiques sont de trois mois.\" Les autoportraits ont commencé après une visite de Robert Ménard, époque journaliste, en 2007. Dans l’un de ses livres publiés en 2009, \"Kråkmo\" (Fayard), Renaud Camus développe : \"Nous avons eu hier après-midi, sur un rendez-vous pris de longue date, la visite de Robert Ménard, l’ancien président de Reporters sans frontières,  aujourd’hui directeur de la publications de Média . Il était accompagné de sa femme et de sa fille de 7 ans, une demoiselle Clara. Il venait m’interroger pour son magazine. Tout le monde était très aimable. Cependant lui s’était plaint, plus tôt, de ne pouvoir obtenir de mes éditeurs de satisfaisantes et récentes photographies de moi. Lui et ce regret auront peut-être une grande influence sur ma vie et l’ont déjà car, pour pallier ce manque, je me suis mis à faire, avec le petit appareil Olympus, bien délaissé depuis plusieurs mois, mais seul, par sa légèreté, à autoriser cet exercice, toute une série d’autoportraits, de l’espèce dite \"at arm’s length\", à bras tendu, à bout de bras.\" Graphomaniaque Ce lundi de juin, Renaud Camus me reçoit près de l’Assemblée nationale. Il descend toujours dans le même hôtel, où il ne loue que les chambres 60 et 66, pour la vue. Cette fois, il a eu la 60. Ce sont des maniaqueries qui lui vont bien, lui qui tient aussi sur son compte Flickr une rubrique \"Arrêtons le massacre\" dans laquelle il compile des fautes de goût paysagères qui n’ont rien d’évident (vitrage moderne sur château ancien,  éoliennes au loin ). Renaud Camus est habillé en costume blanc. Son appareil et son trépied sont dans un coin de la pièce. Il est seul : la personne qui l’accompagne est descendue au bar, avec une pile de livres, le temps de l’interview. Pourquoi ces milliers d'autoportraits ? \"Tout ce que je fais a un caractère autobiographique, j’aime utiliser le mot \"graphobie\", qui n’a rien à voir avec la \"graphophobie\", je suis plutôt \"graphomaniaque\". J’ai l’idée qu’on peut écrire la vie.\" Remplacé par lui-même Renaud Camus s’amuse des explications psychanalytiques, vers lesquelles j’essaie de l’amener, concernant les autoportraits. \"Mes adversaires un peu élémentaires vont dire que c’est une œuvre très narcissique et complaisante. En fait, on pourrait dire le contraire et ce serait tout aussi faux. On pourrait dire que cela relève de la haine de soi, puisqu’il s’agit de photographier le visage qui devient vieux, qui s’écrit et s’écrit par la mort qui vient. Toutes ces explications sont insuffisantes, même si la deuxième est sûrement plus vraie que la première. C’est une épreuve de se prendre en photo tous les jours, parfois après dix-sept heures ou dix-huit heures de travail. Cela relève plus d’une entreprise masochiste que du narcissisme. Certains soirs, on a envie de se photographier comme de se pendre.\" Oui mais, essayons encore. N'est-ce pas une façon de vérifier qu'il n'est pas remplacé, que son enveloppe corporelle n'est pas menacée lui qui soutient l'idée selon laquelle le peuple français est en train de se faire remplacer par des Arabes musulmans ? Il sourit : \"Dans les autoportraits, je suis remplacé par moi-même, au moins partiellement.\" De fait, il doit préférer ça : chaque jour, Renaud Camus peut constater qu'il n'est pas remplacé par un Arabe, mais seulement par la partie de lui-même qui n'a pas changé depuis la veille. Le \"grand remplacement\", notion à la mode à l' extrême droite , utilisée par Marine Le Pen ou Eric Zemmour, n'a pas lieu ici. Les images de châteaux et d'églises figent la France comme Renaud Camus la désire. Programme politique Il y a aussi, sur le compte Flickr de Renaud Camus, des pancartes de promotion à sa candidature à la présidentielle en 2017. On y trouve beaucoup de propositions farfelues (le Palais des Tuileries sera reconstruit, un droit au silence instauré) et des incantations psychopathiques : \"Nul ne sera tenu d'employer qui que ce soit dont cet employeur n'aurait pas ou plus besoin.\" \"Toutes les lois relatives à la parité entre les hommes et les femmes seront abolies. Les femmes n'ont pas à subir l'humiliation de ne devoir qu'à la loi leur présence ici ou là.\" \"Toute foi musulmane intense et extériorisée sera jugée étrangère aux traditions nationales et à la civilisation européenne.\" Sur des tracts publiés de son parti de l'In-nocence, moins récents, on trouve ce genre de phrases imprimées sur fond blanc : \"Il faut en finir avec le mythe des 'migrants secourus'. Il ne s'agit pas de migrants secourus mais d'envahisseurs aidés de l'intérieur par des lâches, des inconscients et des traîtres.\" Ce mélange d'images et de formules politiques donne l'impression que tout est lié. Que le fascisme de Camus est esthétique : cet homme ne peut pas supporter les dissonances paysagères et culturelles. Pour ses \"beaux yeux\" Ces messages politiques valent à Renaud Camus d'être signalé par des membres de Flickr. Exemple,  avec ce commentaire  qui reproche à la plateforme de ne faire \"absolument rien\". En fait, seuls les seins des tableaux la font réagir. \"Oui, des problèmes de signalement/suspension, plusieurs semaines durant, pour des questions de 'nudité frontale', comme ils disent, femmes aux seins nus dans des tableaux, Delacroix, Bonnard, Derain, etc. Flickr ne plaisante pas avec cela\", nous écrit Renaud Camus. Au cours des échanges par mail que nous avons eus, fin mai, de son château isolé de Plieux (Gers), l'écrivain nous avait écrit : \"En général, quand un journaliste de Rue89 ou de 'l’Obs' s’intéresse à ma petite personne, ce n’est pas pour mes beaux yeux — d’ailleurs passablement brouillés, j’en conviens.\" En juin 2014, Rue89 a publié  un article  sur le \"grand remplacement\", \"idée raciste et paranoïaque qui se propage\". En juin 2016, \"l'Obs\" publiait un long  portrait enquêté  qui ne lui a pas plu non plus. \"France Culture m'adore\" La semaine dernière, Renaud Camus était à Paris. Il a participé, le vendredi, à l'émission hebdomadaire d'Alain Finkielkraut (\"Répliques\", sur France Culture). Son contradicteur était le démographe Hervé Le Bras. L'émission devait être diffusée le week-end dernier, précise Camus, mais elle ne l'a pas été. Elle est officiellement remise à plus tard (à après les législatives pour éviter les interférences). \"France Culture m'adore\", dit-il  pour la blague . C'est depuis ses remarques sur la \"sur-représentation de juifs\" dans l'émission \"Panorama\" que Renaud Camus est considéré comme un homme dangereux. Sur son compte Flickr, Camus a quand même publié la photo de  \"l'après-dîner\"  qui a suivi l'enregistrement. Dans la pénombre, plusieurs personnes discutent autour d'une table, dont  Alain Finkielkraut  à droite – qui l'a soutenu au moment de l'affaire \"Panorama\". \"Je m'entends bien avec lui\", précise Camus. Quand j'ai appelé l'académicien pour lui demander s'il savait ce qu'allait advenir de cette émission sur le \"grand remplacement\", il a répondu qu'il espérait qu'elle soit bien diffusée fin juin. Mais il était fébrile. \"Je prends des risques considérables, j'anticipe la surprise et l'indignation\", a-t-il dit, tout en précisant avoir trouvé l'échange entre les deux hommes intéressant. Mais ensuite, voyant Rue89 s'intéresser à l’œuvre picturale de son ami, une chaleur s'est mise à baigner son cœur circonspect  : \"Vous allez vraiment écrire un article sur les photos de Camus ?\""
}