{
    "date": "14/06/2017",
    "author": "Amandine Schmitt",
    "url": "http://bibliobs.nouvelobs.com/actualites/20170614.OBS0743/bob-dylan-a-t-il-plagie-son-discours-du-nobel.html?xtor=RSS-17",
    "newspaper": "Nouvel Obs",
    "theme": "actualites",
    "title": "Bob Dylan a-t-il plagié son discours du Nobel ? - Bibliobs",
    "description": "Non seulement il l'a donné à la dernière minute, mais le chanteur se serait largement inspiré du site littéraire SparkNotes pour rédiger son texte.",
    "body": "Il a fini par se prononcer, in extremis.  Couronné du prix Nobel de littérature le 13 octobre dernier, Bob Dylan  avait jusqu'au 10 juin pour transmettre au jury son discours de lauréat. Le chanteur, qui ne fait décidément rien comme tout le monde, l'a enregistré à Los Angeles le 4 juin. Et son allocution (de 26 minutes) a été mise  en ligne le lendemain par l'Académie suédoise, qui a évité l'humiliation de justesse. Sans compter que sans discours, Dylan serait passé à côté du  pactole de 8 millions de couronnes (819.000 euros). « Quand j'ai reçu le  prix Nobel  de littérature, je me suis demandé quel était précisément le lien entre mes chansons et la littérature. Je voulais y réfléchir et découvrir la connexion» , a plaidé l'auteur-compositeur. Il a cité au nombre de ses inspirateurs Cervantès, Herman Melville ou encore William Shakespeare, et a reconnu puiser aux sources multiples de l'art à travers les siècles, de Homère à Buddy Holly.  Le prix Nobel de littérature 2016 s'appelle... Bob Dylan Parmi ses oeuvres de référence,  Dylan  a  distingué entre autres «Moby Dick», «A l'ouest rien de nouveau» et «L'Odyssée». Mais voilà qu'un doute s'empare des médias américains: Slate  a relevé des similitudes  entre le speech du chanteur et le site  SparkNotes , qui publie notamment des analyses littéraires destinées aux étudiants. Une dizaine de tournures louches L'alerte est venue de  l'écrivain Ben Greenman, qui  a observé dans un post de blog  qu'une des citations de «Moby Dick» utilisées par Bob Dylan ne figurait dans aucune édition du roman de Melville. Le chanteur mentionnait un prêtre , qui après une tempête en mer, raconte:  «Some men who receive injuries are led to God, others are led to bitterness»  («certains hommes blessés sont conduits vers Dieu, d'autres sont conduits vers l'amertume»).  Selon Slate, le même type de formulation apparaît sur SparkNotes, qui,  dans sa liste de personnages , décrit le prêtre dans les termes suivants:  «someone whose trials have led him toward God rather than bitterness»  («quelqu'un dont les épreuves l'ont conduit vers Dieu plutôt que vers l'amertume»). 24 choses à savoir sur Bob Dylan, prix Nobel du trapézisme Slate a comptabilisé une dizaine de tournures énoncées par Bob Dylan qui se rapprochent fortement du résumé fait par SparkNotes.  Dylan:   «There's a crazy prophet, Gabriel, on one of the vessels, and he predicts Ahab's doom.»  («Il y a un prophète fou, Gabriel, sur l'un des navires, et il prédit la fin tragique d'Achab») SparkNotes:   «One of the ships ... carries Gabriel, a crazed prophet who predicts doom.»  («Un des navires... porte Gabriel, un prophète fou qui prédit la fin tragique») Ou :  Dylan:   « He calls Moby the emperor, sees him as the embodiment of evil.»  («Il appelle Moby l'empereur, le voit comme l'incarnation du mal») SparkNotes:   «He sees this whale as the embodiment of evil.»  («Il voit cette baleine comme l'incarnation du mal») Et encore : Dylan:   «Stubb gives no significance to anything»  («Stubb ne donne aucune importance à quoi que ce soit») SparkNotes:   «Stubb... refusing to assign too much significance to anything»  («Stubb ... refusant d'accorder trop d'importance à quoi que ce soit») \"Bonsoir tout le monde\": Bob Dylan écrit aux Nobel et annonce la fin d'un monde Habitué des accusations de plagiat Bob Dylan  n'a pas réagi. Il faut dire qu'il est habitué aux accusations de plagiat. On raconte ainsi qu'il aurait emprunté quelques strophes au poète du XIXe siècle Henry Timrod pour l'album «Modern Times». Pour «Love and Theft», il se serait basé sur le livre «Mémoires d'un Yakuza» de Junichi Saga. «Little Buddy», un de ses premiers poèmes, écrit sur un bout de papier vendu aux enchères chez Christie's en 2009, était une réécriture à peine voilée d'une chanson de Hank Snow, aussi titrée «Little Buddy». Même ses peintures, exposées en 2011, ont été critiquées pour leur ressemblance troublante avec des photos prises par Henri Cartier-Bresson ou Léon Busy. On a même dit que Dylan avait recopié une brochure de tourisme pour la Nouvelle Orléans . “Bob Dylan est un disciple de Rimbaud” Dylan s'est souvent défendu en se cachant derrière son art. Dans  un entretien avec le magazine «Rolling Stone» en 2012 , il déclarait, passablement amer:  Dans le folk et le jazz, la citation est une tradition riche et enrichissante. C'est vrai pour tout le monde, sauf pour moi. Je veux dire, tout le monde peut le faire, mais pas moi. Il y a différentes règles pour moi. Et en ce qui concerne Henry Timrod, avez-vous déjà entendu parler de lui? Qui l'a lu dernièrement? Et qui l'a poussé sur le devant de la scène? Qui vous l'a fait lire? »  « Je travaille dans les règles et les limites [de mon domaine artistique]»,  poursuivait-il.  «Ça s'appelle l'écriture de chansons. Ça concerne la mélodie et le rythme, et en dehors de ça, tout est permis. Vous vous appropriez tout. Nous le faisons tous.» Le camarade Bernard Loupias nous avait prévenus:  Bob Dylan, c'est Bob l'éponge . Amandine Schmitt 25 chansons de Bob Dylan qui méritaient bien un Nobel"
}