{
    "title": "Journal humain d'une Fashion Week en pleine canicule (2ème partie)",
    "body": "  Les deux derniers jours de cette Fashion Week pour hommes, le temps est soudain à la fraîche, et évidemment les journalistes français trouvent moyen de se plaindre. Ils vont attraper la crève. Ceux partis de chez eux le matin comme si c'était canicule se repassent des pastilles d'Acerola. Y en a une qui dit : \"Me videz pas le tube !\" Mais son tube, il est vide.   Une publication partagée par SophieFontanel (@sophiefontanel)  le  25 Juin 2017 à 0h54 PDT J'ai dû sauter plusieurs shows pour cause d'articles à écrire et de rendez-vous inamovible chez le dentiste. Je reçois des e-mails de relance de tout le monde : \"Espérons te compter parmi nous\" (dis-moi oui ou merde) ; \"Désolé de t'importuner\" (viens, sinon on perd le budget) ; \"La créatrice a très envie de faire ta connaissance\" (même si elle sait pas qui t'es)... En gros, pendant les périodes de défilés, on ne peut plus avoir de vie autre que celle de la mode. Et on est tout étonné, en parlant avec des gens extérieurs à tout ça, de voir que notre focalisation n'est qu'une micro-activité terrestre, alors que pour nous elle est le monde même. Je nous soupçonne de nous abriter ainsi d'une certaine réalité. On a choisi ce métier pour ça. Berluti : le moment backstage   Une publication partagée par SophieFontanel (@sophiefontanel)  le  23 Juin 2017 à 15h20 PDT Je retrouve les amis au show Berluti. Ça se passe à l'Hôtel de la Monnaie, en fin de journée. Depuis la saison dernière, le directeur artistique de Berluti est  Haider Ackermann . Je le connais bien, et il m'arrive de beaucoup échanger avec lui donc je vais m'abstenir de donner mon avis sur le show, par esprit déontologique. Mais je peux raconter l'ambiance. La cour de l'hôtel de la monnaie est carrée, de ces genres de proportions qui fait qu'on se prend à rêver : \"Et si j'habitais là ?\" On sert des verres de rosé aux nouveaux arrivés. Ou de l'eau à la feuille de menthe, pour les rigoureux. Le show commence presque sans qu'on s'en rende compte. Les modèles marchent moins vite qu'ailleurs, mais surtout ont l'air vraiment d'arpenter la cour, avec une sorte de liberté. Parmi les hommes, quelques femmes. Les sublimes Liya Kebede et Stella Tennant.   Une publication partagée par SophieFontanel (@sophiefontanel)  le  23 Juin 2017 à 15h17 PDT Stella a les cheveux qui grisonnent. Ces deux femmes sont des leçons de distinction. Et leur effet sur l'assistance est instantané : le show terminé, on est tout un groupe, de femmes justement, à aller backtage dire à Haider Ackermann que nous voulons les porter, ces vêtements d'homme. Marie-Agnès Gillot (la danseuse, oui) est la plus grande d'entre nous. Elle veut tout : le grand manteau de cachemire plume, les tatanes en nubuck, tout. Drôle de voir ce moment où le créateur serre les gens dans ses bras, à tour de rôle, et je pense fugitivement à  Amma , cette femme qui a voué sa vie à enlacer les humains. Parfois je zappe ce moment backstage, et soudain là je me rends compte qu'il est très important pour le créateur, même s'il doit faire des centaines de bises alors qu'il déteste peut-être ça. Il reçoit là quelque chose qui n'est pas virtuel. Quelque chose de nourrissant. \"Je ne suis pas invité\" Y a un dîner Berluti, après. Y a ceux qui disent aux autres \"on se retrouve au dîner\" et ceux qui répondent \"je ne suis pas invité\". Un ange passe. La mode est un cercle d'initiés. Mais à l'intérieur du cercle, il y a encore des sous-cercles. C'est ainsi et c'est normal. Je pars au resto indien (d'ailleurs très  hype ,  le Desi Road , 14 rue Dauphine) dans la rue d'à côté, avec Dominique Issermann. Dominique est  une grande photographe . Quand on la voit à un show, c'est que le show est chic. On ne parle pas de mode. On \"décroche\". Mais on ne tient pas longtemps : on parle de quelqu'un qu'on connaît et qui vieillit mal. Et du coup, on reparle de mode, car la manière de s'habiller se fossilise parfois chez ceux qui vieillissent mal. Ils mettent toujours la même chose, oublient qu'on peut se réinventer constamment. Conserver un intérêt pour les habits est un signe de jouvence mentale. Sacai, c'est comme Woody Allen   Une publication partagée par SophieFontanel (@sophiefontanel)  le  24 Juin 2017 à 5h15 PDT Le lendemain, le show Sacai est \"au bout du monde\", ce qui, en langage mode, signifie \"dans l'Est parisien\". Il est à la Cité de la Musique. On est nombreux à avoir pris le métro mais, comme on ne va pas souvent dans l'Est, on a mal estimé le temps et on arrive avec 45 minutes d'avance. On se retrouve au café. Hommes et femmes, on avale des croissants succulents, en pleurnichant que va falloir se mettre en maillot de bain bientôt. Un collègue : \"Je suis devenu no-maillot\". Moi : \"Tu te baignes à poil ?\". Lui: \"Non, je reste en pantalon de seersucker.\" Show Sacai, fabuleux. Mon voisin me dit que c'est toujours la même chose, mais admet que c'est toujours bien. La  mode  peut être aussi une façon constante de donner un style qui se peaufine à l'infini pour rester moderne. Et il y a même une maladie à vouloir tout changer radicalement sans cesse. Sacai, c'est comme Woody Allen, c'est génial et reconnaissable. Les jupes plissées, les verts et bleus francs, les dos emportés (le volume est là), les pieds toujours fantastiquement chaussés. Là, ce sont notamment des sortes de Santiags mais le motif qu'on trouve d'habitude sur le devant est mis derrière, sur le talon. Il est en métal argenté. Beauté.   Une publication partagée par sacaiofficial (@sacaiofficial)  le  25 Juin 2017 à 6h36 PDT Fade comme un t-shirt bio On sort de là, on n'a que 50m à faire pour aller au show Études. En traversant ces quelques mètres, on se fait tous la même réflexion : pourquoi tous les shows ne sont-ils pas au même endroit ? Ce serait tellement plus commode. Mais on le sait, pourquoi : ça ferait Fashion Week du pauvre. Tout se ressemblerait. Ce serait fade comme un t-shirt bio. On préfère encore être fous, contraints et en retard (ou en avance).   Une publication partagée par SophieFontanel (@sophiefontanel)  le  24 Juin 2017 à 1h29 PDT Show Études Studios, dans l'esprit du moment, des vêtements fonctionnels, sauf que les trois lascars de la marque ont du talent, alors ils savent parfaitement doser la salopette toute simple (coupée à la perfection) et des ensembles à grosses rayures. Des vestes blanches (en jean, je crois) brodées de noir, comme constellées de décalcomanies. Une veste en jean, cintrée, à la coupe prise de tête et prise de cœur (coup de foudre). C'est portable, et ce n'est pas un gros mot. Surtout que ça reste rigoureux, habité.   Une publication partagée par ??Fashion, Fame and Facts?? (@celebrity_vice)  le  25 Juin 2017 à 11h31 PDT Acne Studios. Fac de Jussieu. Les modèles sont assis  front rows  et nous on défile sur un podium devant eux. J'en parle peu ici car je consacre ma prochaine chronique La Mode pour tous (à retrouver dans \"L'Obs\" du 6 juillet) à cette performance remarquable.   Une publication partagée par SophieFontanel (@sophiefontanel)  le  24 Juin 2017 à 3h36 PDT Le  it  de Dior  On dej. Dior Homme. C'est au Grand Palais. On est samedi et Paris est bouclé sur ses axes principaux par la Gay Pride, les Olympiades, etc. Mais on a des macarons spéciaux et on passe. Bête jouissance d'avoir la voie libre. Dior , ça commence par des gars en minishort et veste de costume. Un jeu pour montrer de la peau, d'après ce que je comprends. Des écharpes toutes fines sont comme des rubans. Quelques vestes n'ont pas de manches. C'est sexy, en fait. C'est ça le mot. Les pantalons larges sont à s'évanouir de beauté. Ces bustes pris dans des vestes étroites, et ces largeurs aux guiboles, ça renvoie étrangement aux années 1930. Alors que ce n'est pas du tout l'ambiance. Y a un sweatshirt Paris dont on a coupé les manches, et Paris est écrit à l'envers. Fabrique d'un  it . Un collègue râle que c'est trop facile. Mais lui il est en jean et t-shirt blanc, même pas en sandales, alors camembert.   Une publication partagée par SophieFontanel (@sophiefontanel)  le  24 Juin 2017 à 9h12 PDT Se battre chez Hermès Après, je ne sais pas ce que font les autres mais moi je flâne. Chez Kiloshop, j'achète un sweat  Paris  pour le couper. C'est déjà ça. Je me retrouve à 18h en terrasse avec ma collègue Yasmine. J'ai pris une salade de bœuf Thaï. Y a plus de week-end, y a plus d'heure de repas. On va chez Hermès. Il est 20h. Dans le cloître d'un couvent. Ils adorent cet endroit. En face de moi, il y a un homme en kimono couleur tourterelle. La paix dans le monde.   Une publication partagée par SophieFontanel (@sophiefontanel)  le  24 Juin 2017 à 12h38 PDT L'homme  Hermès  commence à défiler. Il a lui aussi des pantalons larges. Il a un gilet avec un fin liseré blanc. Il a un des pulls dont les motifs sont à la fois gigantesques et limpides tant c'est bien placé, bien pensé, bien fait. Un pantalon bleu ciel, en coton glacé, immense, passe sous les yeux. Je dois m'attacher les mains pour ne pas le dérober, là, devant tout le monde. Quand on veut à ce point s'approprier un vêtement, c'est que le show est réussi. Plusieurs personnes me confient, après le défilé, avoir des vues sur ce pantalon. On va se battre.   Une publication partagée par SophieFontanel (@sophiefontanel)  le  24 Juin 2017 à 13h55 PDT Il est tard, il est soir. Je rentre à pied avec Loïc Prigent. C'est comme un frère pour moi. Et puis cet humour quasi de famille, du coup. Là, on se parle je sais plus de quoi, c'est calme et tendre, on traverse la Seine, notre ville resplendissante. Une  Fashion Week  serait ratée sans cette vraie tendresse. Chez Paul Smith, on est joyeux Lendemain dimanche je vais rue Royale voir un show, mais je me suis trompée c'est la semaine prochaine ! Un show Couture ! Serai-je fatiguée ? Ça m'étonnait aussi que ça me fasse rater le show Lanvin. Et Officine Générale, les deux très différents et très beaux, en plus.   Une publication partagée par Desiree Laurenceau - engelen (@desiree_engelen_paintings)  le  25 Juin 2017 à 4h07 PDT   Une publication partagée par Virginie Sartres (@virginie_sartres)  le  25 Juin 2017 à 13h36 PDT Je rentre écrire. J'émerge des mots pour le show Paul Smith. Les sandales, semelles rose pâle, lanière orange, sont irrésistibles. Gaies comme les vacances. Un costume à fleurs. Et \" Octopus's Garden \" des Beatles. On est joyeux.   Une publication partagée par SophieFontanel (@sophiefontanel)  le  26 Juin 2017 à 0h51 PDT Thom Browne : \"Aucun jeu de gender\" On file chez Julien David. On a très peur au début parce que c'est tellement minimaliste qu'on se demande si ce sont vraiment des modèles qui défilent ou des gens qui arrivent en retard et cherchent leur place. Bon, c'est fait exprès, bien sûr. Le reste suit. Un jeune homme en beige donne envie de s'habiller en beige. La fourche de son pantalon, très longue sur les fesses, invite à la décontraction.   Une publication partagée par SophieFontanel (@sophiefontanel)  le  26 Juin 2017 à 2h07 PDT Il est trop tôt pour dîner. Parce que j'ai encore faim (et qu'une collègue propose des huîtres), on se retrouve assise  chez Francis , place de l'Alma. On zappe Thom Browne. C'est mal. Mais Olivier Gabet, directeur du musée des Arts Décoratifs en parle mieux que personne. Je vous conseille de lire son post Instagram :   Une émotion certaine - je ne suis pas un habitué des défilés j'y vais quand j'ai un peu de temps car cela fait partie aussi de la vie du Musee - dirais-je que j'ai encore du coup un peu de fraîcheur et que je regarde ces défilés avec l'œil d'un historien d'art - émotion profonde et violente ce soir au défilé de Thom Browne - l'allure de ces hommes qui défilent dans la cour des études de l'école des beaux-arts - ils défilent en une alliance de tradition anglo-saxonne de la coupe et du tailleur et de jupes parfaitement dessinées et chaussures à talons - je ne peux pas dire qu'ils sont juchés sur des talons car ils marchent bien mieux que maintes mannequins femmes - je n'y vois aucune caricature ni aucun jeu de gender - ni une sorte de relecture de ce que Gaultier a pu faire autrefois, l'homme en jupe ou l'homme paré - mais quelque chose de bien plus humain et bien plus profond, ramenant à l'enfance, quand certains petits garçons qui déjà imaginent d'autres vies et marchent avec les chaussures de leur maman, sentent dès l'enfance qu'il faudra assumer un chemin de traverse - c'est que j'ai ressenti devant ces hommes très altiers qui marchaient peu à peu comme avec une assurance accrue, assumée, jetant un regard sur une paire de chaussures d'enfant dorées - le côté proustien et si 19ème de la chose quand les petits garçons d'abord habillés comme les petites filles devaient un jour \"passer aux hommes\" comme on disait à la cour de France, expression étrange quand on y pense - it means : a strange and moving feeling today looking at these men walking dressed cross gendering and so beautiful and so confident @thombrowneny @thombrowneny #power #emotion #fashion #pfw #walk #confident #trust #thelastthebest #thombrowne #thombrowneny Une publication partagée par @olivier_gabet le  25 Juin 2017 à 14h04 PDT Kenzo : un sens du spectacle Et nous, nous finissons - trois verres de blanc sec plus tard -  chez Kenzo . Un costume pantalon rose poudré veste grise, suivi d'un costume pantalon gris veste rose poudrée. Splendide, les deux. N'allez pas croire que ce soit tout classique tout le temps, en fait c'est la dinguerie. Tous les modèles sont asiatiques, tous ont des allures ahurissantes. Les vêtements peuvent être trop compliqués mais il y a ici un sens du spectacle. Et surtout, de la générosité.   Une publication partagée par SophieFontanel (@sophiefontanel)  le  25 Juin 2017 à 13h10 PDT Nous sommes dans une grande cour. Sur la haute façade de l'immeuble, des danseurs/acrobates/alpinistes dansent bientôt au bout de leurs cordages, en apesanteur. Et c'est ainsi que nous sortons, nous aussi en apesanteur. \"Une soupe et au lit\", me dit Gilles, le collègue qui me dépose en bas de chez moi. Sophie Fontanel",
    "url": "http://o.nouvelobs.com/mode/20170626.OBS1214/journal-humain-d-une-fashion-week-en-pleine-canicule-2eme-partie.html?xtor=RSS-137",
    "newspaper": "Nouvel Obs",
    "date": "26/06/2017",
    "theme": "mode"
}