{
    "title": "#SortonsMacron, \"Stop Macron\"... Sur Internet, les trolls s'activent - 26 avril 2017",
    "author": "Emilie Brouze",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-sur-les-reseaux/20170425.OBS8529/sortonsmacron-stop-macron-sur-internet-les-trolls-s-activent.html?xtor=RSS-87",
    "date": "26/04/2017",
    "body": "«Nous devons empêcher ce salaud de Macron de la mettre à l’Europe. Le Pen, c’est la France et par extension, le dernier espoir de l’Europe. On a deux semaines pour balayer ce sourire de Rothschild de son visage», écrit dans la nuit de dimanche à lundi un utilisateur anglophone de 4chan, cité par  Mashable .  Le forum controversé  a mené pendant des mois une  infatigable campagne  contre Bernie Sanders et Hillary Clinton, pour défendre Donald Trump.  Après son élection, les trolls américains de l'alt-right se réjouissaient à l'idée  de pouvoir jouer un rôle  dans la présidentielle française, persuadés d'être en mesure de le faire. Quelques heures après l'annonce des résultats du premier tour de la présidentielle française, sur  la section  /pol/  de 4chan, dédiée aux conversations \"politiquement incorrectes\", des utilisateurs tentaient de contrer le candidat d'En marche!, en balançant sur les réseaux des fake news.  Plan initial : ébruiter la rumeur d'une liaison avec sa belle-fille, Tiphaine Auzière. Des conversations  repérées  par un journaliste de Buzzfeed : There's a 4chan thread this morning brainstorming how to spread a rumor that Macron is sleeping with his wife's daughter  #Presidentielle2017   pic.twitter.com/0qqRqqgvKE — Ryan Broderick (@broderick)  24 avril 2017 \"Il y a déjà eu des allégations comme quoi Emmanuel Macron était homosexuel alors l'idée qu'il soit un pervers sexuel est déjà implantée dans la tête des gens\", argumente l'utilisateur suédois. Des photomontages (le visage de sa belle-fille souriante côte à côte avec une photo du candidat en compagnie de sa femme, initialement publiée sur 4chan) ont été ensuite partagés par plusieurs comptes sur Twitter, tentant péniblement de propager la fausse rumeur sur les réseaux.  Des dizaines de mèmes Sur le forum, un utilisateur français suggère plus loin qu'il serait plus efficace de répandre l'idée que Macron se moque du terrorisme. Il est catégorique : \"Tout le monde s'en fout de sa femme. Si vous arrivez à convaincre les gens qu'il est ok avec le terrorisme musulman, alors vous allez faire réagir.\" Un utilisateur suédois publie son photomontage : Emmanuel Macron aux côtés de François Hollande, sous la photo du Bataclan, avec comme légende : \"Vous allez devoir vous y habituer.\" Des photomontages repris sur Reddit, dans la catégorie consacrée aux messages et idées pro-Trump ( « The_Donald » ). Sur le fil de discussions de 4chan, le visage du candidat apparaît sur des dizaines de mèmes ce mardi (des contenus partagés par un grand nombre de personnes sur les réseaux sociaux).  \"Les élites, c'est moi, #JamaisMacron\", avec son visage collé sur une silhouette d'aristo. \"Bankers\", à l'arrière d'une berline. Macron en pantin, Hollande tenant les ficelles derrière. Macron en tenue de courtisan près de ce qui est présenté comme un camp de réfugiés à Paris. Macron levant les bras : \"Vive la banque!\" Ce mercredi matin, un utilisateur américain fait le point : \"Nous devons bombarder les réseaux sociaux français de propagande pro-Le Pen.\" Il suggère de se concentrer sur trois types de mèmes pour cibler à la fois les électeurs de Fillon et ceux qui ont voté pour Mélenchon. Pour les premiers, mettre le paquet sur l'islam et l'immigration ; pour convaincre les seconds, représenter Macron en riche banquier.  Comme Alain Juppé (Ali Juppé) ou François Fillon,  Emmanuel Macron  a déjà été la cible de fake news durant cette campagne. Le candidat avait d'ailleurs choisi de démentir lui-même certaines fausses infos pour les désamorcer.  Dans une récente étude,  Nicolas Vanderbiest,  chercheur de l'université catholique de Louvain,  a étudié neuf cas  de fakes qui ont marqué la  présidentielle  française. C e sont les militants des Républicains, partisans de François Fillon et de Nicolas Sarkozy,  qui ont le plus partagés  ces fake news, suivis des militants de Marine Le Pen, conclut-il. Mais ces fausses infos  n'ont pas pour autant polluer la campagne électorale  en France, comme ça a pu être le cas dans la campagne américaine.  \"Stop Macron\" Après le premier tour, le 23 avril dernier, un salon de discussion intitulé \"Stop Macron\" a vu le jour sur la plateforme de tchat Discord, en vue du 7 mai prochain. Le lien menant au tchat a été partagé sur le forum 18-25 ans de JeuxVideo.com, ainsi que sur 4chan. Message d'accueil : \"Ici, nous passons outre les clivages inter-partis, tous les patriotes doivent s'unir devant la menace macroniste qui pèse sur notre pays.\" Ce mardi, IvyMike tente de relancer la discussion, vers midi : \"Comment on s'organise ? On attaque qui ? Quand ? On utilise quels mèmes ?\" Plus tôt ce matin, un des utilisateurs s'inquiète qu'une affiche comparant Macron à Hitler pourrait les desservir : \"Les comparaisons avec des dictateurs c'est punissable par la loi vous êtes au courant? C'est de la diffamation !\"  Certains proposent plus loin de polluer le hashtag #Macron2017 (\"on fait de la contre-propagande\") , d'autres de se mobiliser sur le hashtag #JamaisMacron. Un utilisateur affirme qu'il faudrait convaincre un \"mec assez influent sur Twitter genre un youtubeur anti-système pour faire passer notre contre-propagande\". Relance à la mi-journée (l'organisation des opérations amateures semblent patiner) : \"On en est où pour lutter contre Macron ?\" #SortonsMacron Il est question sur la plateforme Discord,  où s'activent des ados grinçants , d'importer les méthodes de trolling américaines (mèmes, fausses infos, etc.). L'extrême-droite y a aussi son salon : \"la Taverne des patriotes\", qui  a déjà organisé  des offensives numériques contre Macron (comme #LeVraiMacron, en février dernier). On s'échangeait notamment, en ce début de semaine,  un tract incitant  les électeurs de Mélenchon à voter Le Pen, diffusé sur les réseaux sociaux. Ce mardi, 18 heures, la Taverne des patriotes calait l'une de ses premières opérations de l'entre-deux tours, avec le hashtag #SortonsMacron. Une opération annoncée sur Twitter quelques heures plus tôt par des comptes se réclamant de la patriotsphère ou soutenant ouvertement  Marine Le Pen . A 18 heures, les visuels préparés pour l'opération sont partagés des dizaines de fois sur Twitter. Quelques uns ont été publiés dans le salon de discussion \"Stop Macron\", en incitant au partage.  \"Op #SortonsMacron sur Twitter, balancez des visus et RT\", écrit un utilisateur (présent également dans la taverne). \"Allez, mettons #SortonsMacron en TT [trendic topics, ndlr]\", encourage un autre. Cette fois-ci, l'attaque porte entre autres sur sa supposée désinvolture vis-à-vis du terrorisme et la revendication de son appartenance au Parti socialiste (\"un Hollande bis\", \"le ventriloque de Hollande\").  La fachosphère Nicolas Vanderbiest,  chercheur de l'université catholique de Louvain,  a cartographié la propagation de ce hashtag : Hop cartographie de  #SortonsMacron  , Pack homogène de la fachosphère. On a juste ajouter deux choses : -L'internatonal -  @fandetv   pic.twitter.com/6e878BOeQu — Nicolas Vanderbiest (@Nico_VanderB)  25 avril 2017 \"Pack homogène de la fachosphère\", commente-t-il. Le chercheur remarque la participation de @fandetv, \"qui historiquement était un compte très présent dans l'activité pro-Fillon\". Des comptes étrangers ont également boosté l'opération : Le top des followers de  #SortonsMacron  ? Pour un parti qui veut du MadeInFrance, ca pue quand même le dopage numérique US  pic.twitter.com/j0380gepHF — Nicolas Vanderbiest (@Nico_VanderB)  25 avril 2017 Ces méthodes peuvent-elles avoir un impact sur l'opinion ? Comment peut-on juger de leur efficacité ? Pour Nicolas Vanderbiest,  interviewé par Télérama , il n'est pas possible de répondre à cette question.   \"Nous n'en avons pas les moyens. Personne ne sait si ça fonctionne.\" Aller plus loin \"Les fillonistes ont dépassé la fachosphère dans la propagation de fake news\" Les trolls pro-Le Pen sont des ados grinçants Le Kremlin va-t-il laisser perdre Le Pen sans intervenir ? Sûrement pas La fachosphère derrière l'opération #DemasquonsMacron"
}