{
    "description": "Edouard Philippe et Muriel Pénicaud ont présenté ce mardi le calendrier et la méthode de réforme du Code du travail, donnant peu d'informations sur le fond. Mais tout devra être bouclé \"avant la fin de l'été\".",
    "author": "L'Obs",
    "title": "Réforme du Code du travail : le gouvernement dévoile son calendrier et sa méthode",
    "newspaper": "Nouvel Obs",
    "theme": "societe",
    "url": "http://tempsreel.nouvelobs.com/societe/20170606.OBS0341/reforme-du-code-du-travail-le-gouvernement-devoile-son-calendrier-et-sa-methode.html?xtor=RSS-13",
    "date": "06/06/2017",
    "body": "\"Je crois à la négociation, je crois à la discussion.\" Ce mardi 6 juin, le Premier ministre Edouard Philippe avançait en terrain miné, après la fuite lundi dans \"le Parisien\" d'un  document présenté comme \"l'avant projet\" de réforme du Code du travail . Dans une déclaration relativement brève – et suivie de seulement deux questions de journalistes –, Edouard Philippe et sa ministre du Travail, Muriel Pénicaud, ont cherché à rassurer sur les intentions du gouvernement. Sans s'étendre beaucoup sur le fond.  Réforme du Code du travail : ce que contient \"l'avant-projet de loi\" du gouvernement Macron # Calendrier : trois mois top chrono Le projet de loi autorisant le gouvernement à réformer le Code du travail par ordonnances sera examiné en Conseil des ministres le 28 juin puis débattu par le Parlement \"en juillet\", en vue d'une publication des ordonnances \"avant la fin de l'été\", a annoncé le Premier ministre, confirmant une information de l'AFP. En trois mois, tout devra donc être bouclé. Mais Muriel Pénicaud le promet, \"la rapidité n'exclut pas une concertation approfondie\". Le gouvernement a en effet promis de consulter les partenaires sociaux en deux phases, du 9 juin au 21 juillet, puis d'août à début septembre, selon le \"programme de travail\" transmis ce mardi aux partenaires sociaux, assure l'AFP. Edouard Philippe a confirmé que des discussions avec ces derniers auraient lieu tout l'été. (INFO) Feuille de route des ordonnances : le calendrier  pic.twitter.com/DSjwofpThQ — Florence Mehrez (@florencemehrez)  6 juin 2017 La réforme du Code du travail sera suivie par celle de l'assurance chômage, de la formation professionnelle et de l'apprentissage au \"printemps 2018\", puis par celle des retraites, dont la \"rénovation\" sera menée \"en 2018\". Sur l'assurance chômage, Muriel Pénicaud a confirmé que l'objectif était que les \"salariés démissionnaires et les indépendants\" disposent d'une \"ressource financière minimale\" – comme les salariés - en cas de non-activité. Concernant la réforme des retraites, le gouvernement a promis de ne pas revenir sur le \"principe de pénibilité\", une \"mesure de justice sociale\" selon Edouard Philippe, mais d'en \"simplifier la mise en œuvre\" pour les entreprises. # Méthode : \"Respecter nos partenaires\" Concernant la méthode, Edouard Philippe a assuré vouloir concilier deux points : la \"détermination à agir\" et le \"souci de respecter nos partenaires\", soulignant que le \"programme de travail\" annoncé n'était pas \"pas un point d'arrivée mais le début d'un processus\". \"Je le dis clairement, les organisations syndicales et patronales sont des partenaires. Toutes seront entendues, respectées et écoutées, pas une organisation plus qu'une autre, pas une moins qu'une autre.\" Muriel Pénicaud a pour sa part promis \"une cinquantaine\" de réunions avec les partenaires sociaux pour \"concevoir et mettre en œuvre la réforme\". \"Nous devons convaincre, mais nous pourrons aussi être convaincus\", promet-elle. \"Chaque organisation sera reçue à égalité avec au moins six réunions de travail.\" Le choix d'Emmanuel Macron de réformer le Code du travail par ordonnances, et son calendrier serré, sont critiqués depuis la campagne présidentielle par plusieurs syndicats et opposants politiques. Fin mai, le secrétaire général de la CFDT, Laurent Berger, avait demandé au gouvernement d'attendre \"fin septembre-début octobre\" pour cette réforme, \"le temps de la concertation nécessaire\". # Sur le fond : \"Une logique contractuelle\" On sait encore – officiellement – peu de choses du contenu du projet de loi gouvernemental, le Premier ministre se refusant à donner trop de précisions avant le début des discussions avec les organisations syndicales et patronales. Officieusement,  \"l'avant-projet\" dévoilé par \"le Parisien\" , bien qu'il soit daté d'avant l'entrée en fonction d'Emmanuel Macron, fournit un aperçu des souhaits du président de la République. Muriel Pénicaud a assuré mardi que son projet de loi offrirait des \"garanties\" aux salariés en même temps qu'une plus grande \"souplesse\" aux entreprises. Avec trois axes de réforme : une nouvelle articulation entre les accords d'entreprise et les accords de branche, une fusion des instances représentatives des salariés et un plafonnement de certaines indemnités prud'homales. Le premier axe doit faire passer le Code du travail d'une logique universelle, gouvernée par une loi qui concerne tous les salariés, à une \"logique contractuelle\", négociée au sein de chaque entreprise. C'est l'un des points qui fait déjà le plus débat. Si la ministre a assuré qu'elle ne souhaitait pas une \"opposition entre les niveaux de l'entreprise et de la branche\", la volonté de privilégier le premier sur le second – un \"changement de philosophie\" – fait grincer des dents à gauche. Durant son allocution, Edouard Philippe a lui dénoncé une \"logique d'affrontement\", sans en nommer les auteurs.  Ce mardi, Muriel Pénicaud s'est défendue au nom du \"pragmatisme\", et a promis des précisions dans \"les semaines à venir\" : \"La branche a un rôle important à jouer nous n'avons aucun doute là-dessus. Il faut sécuriser son pouvoir régulateur mais avec une approche pragmatique : l'entreprise est le meilleur lieu pour faire les meilleurs compromis de la vie en entreprise.\" \"Le modèle de la même règle qui s'applique à toutes les entreprises, tous les salariés, quels que soient le territoire et la taille n'est plus adapté.\" Elle a également rappelé vouloir \"fusionner les instances de dialogue social\" (délégués du personnel, comités d'entreprises et comités d'hygiène, de sécurité et des conditions de travail) afin de permettre aux \"représentants des salariés\" d'avoir \"une vue d'ensemble\". Sur le dernier des trois points,  Muriel Pénicaud  a dit vouloir donner plus de \"visibilité\" et d'\"équité\" aux entreprises en plafonnant le barème des dommages et intérêts perceptibles aux prud'hommes. \"Il n'est pas sain, normal et juste qu'un même fait puisse donner lieu à des dommages et intérêts allant du simple au triple selon les jugements.\" Elle a en revanche annoncé que les indemnités en cas de licenciement abusif ne seraient pas plafonnées, comme il en avait été question auparavant.  Un sondage réalisé fin mai révélait que 56% des Français y étaient opposés .  M.G."
}