{
    "title": "Pourquoi le monde de demain se regardera en réalité augmentée",
    "newspaper": "Nouvel Obs",
    "theme": "high tech",
    "url": "http://o.nouvelobs.com/high-tech/20170519.OBS9651/pourquoi-le-monde-de-demain-se-regardera-en-realite-augmentee.html?xtor=RSS-74",
    "date": "21/05/2017",
    "body": "  De prime abord, ce prototype de  Microsoft , plus lourd qu'il n'y paraît,  enthousiasme peu . Pourtant, quand on l'enfile, c'est  tout un monde qui s'ouvre . Un menu Windows apparaît dans les airs, flottant au milieu des tables et des chaises du bureau. Le bras tendu en avant, l'index mime un clic. L'hologramme d'une danseuse apparaît alors sur la table juste à gauche, et se met en mouvement. On peut se déplacer autour d'elle, l'image s'adapte parfaitement dans un effet trois dimensions, comme si la ballerine était réellement là. C'est magique... Et cette réalité augmentée n'est qu'un aperçu de ce que sera l'informatique de demain. Depuis plus de dix ans, les prototypes proposant une technologie capable de mettre en scène des objets virtuels dans l'environnement réel se multiplient.  Google  a été à l'avant-garde , il y a cinq ans, avec son projet Glass, ces lunettes connectées qui affichent en temps réel des informations depuis le portable sur un petit écran de verre. Téléphoner, lire ses messages, photographier tout ce qui passe, être guidé par GPS... les possibilités semblaient illimitées, jusqu'à ce que le géant du Net  ne baisse les bras . Les craintes concernant la protection de la vie privée ont eu raison des Google Glass, du moins dans leur forme initiale. Mais ça, c'était avant  le phénomène  Pokémon Go . Ce jeu vidéo pour smartphone a réussi une chose : populariser le concept de réalité augmentée en affichant des petits monstres dans les rues. \"Faire rencontrer les mondes numériques et physique\" Adieu critiques, place à l'interaction virtuelle au cœur du réel. De quoi convaincre un acteur inattendu :  Facebook . Le réseau social au 1,9 milliard d'utilisateurs a jusqu'ici  surtout misé sur la réalité virtuelle , qui consiste à plonger dans un monde entièrement virtuel à l'aide d'un casque ( Oculus Rift  chez Facebook), essentiellement  pour mieux s'immerger  dans des jeux vidéo. Sauf que les faibles ventes ont convaincu Mark Zuckerberg, cofondateur et PDG de Facebook, de miser davantage sur la bonne vieille caméra du smartphone, avec l'idée de \"faire se rencontrer les mondes numériques et physiques. Cela permet de rendre drôles des expériences du quotidien qu'on n'ose pas partager car elles sont banales : faire la lessive, changer les couches de bébé, etc.\" Facebook a commencé par multiplier les filtres en réalité augmentée, son appareil photo proposant d'agrémenter son portrait d'éléments en 3D, tel un chapeau en osier, une barbe multicolore ou les lunettes des Minions. Un concept directement inspiré par  les filtres de  Snapchat , le réseau social star des adolescents. Lequel n'entend pas se faire doubler. Compétition Snapchat vs. Facebook L'application dispose déjà de lunettes connectées,  baptisées Spectacles  (non commercialisées en France), et travaille  à inclure  de la réalité augmentée dans ses verres. Ces lunettes rondes pourraient alors afficher des œuvres virtuelles sur les façades, donner vie à des publicités, voire faire déambuler un T-Rex dans les rues. La compétition entre Snapchat et Facebook promet d'être riche en innovations. Récemment, Mark Zuckerberg a présenté son concept de post-it virtuel pour recommander un plat dans un restaurant ou obtenir plus d'informations sur une bouteille de vin, précisant : \"Vous pourrez aussi jouer à un jeu d'échec sur la table du salon en y pointant votre téléphone, ou voir apparaître une télévision sur un mur blanc par le biais d'une application sur votre téléphone.\" Le smartphone demeure central dans l'approche de la réalité augmentée, du moins pour l'instant. La prochaine étape sera de développer un casque ou des lunettes connectées proposant une expérience totalement intégrée sans fil. Voir au-delà des limites de l'écran d'ordi Outre  Snapchat  et  Microsoft , la secrète start-up  Magic Leap  - financée notamment par Google - promet de futures lunettes révolutionnaires, mais dont on ne sait encore rien. Même chose du côté du géant  Intel , qui planche sur  son projet Alloy , un casque qui mêlerait réalité augmentée et virtuelle. Enfin,  Apple  serait aussi sur les rangs, multipliant dans le secret des tests de lunettes connectées et ayant  débauché un ingénieur  de l'agence spatiale américaine Nasa spécialisé en... réalité augmentée. Il faut dire que le marché devrait rapporter 48,7 milliards de dollars (44,8 milliards d'euros) à l'horizon 2021, selon  les estimations  du cabinet IDC, suscitant de nombreux appétits. La réalité augmentée est-elle amenée à remplacer l'ordinateur ? \"Aujourd'hui, l'informatique est coincée dans les dimensions de l'écran\",  souligne  Fabrice Jean-François, en charge du développement de technologies pour le cabinet de conseil Novencia. \"Demain, ce sera tout notre environnement qui se transformera en interface, via un casque ou des lunettes connectées.\" En parallèle de la course à la dématérialisation avec  le cloud , cette  réalité augmentée  apparaît comme le moyen évident pour interagir avec l'informatique. \"Tous ces géants intègrent peu à peu des interactions sociales dans ces expériences virtuelles, aspirant à inventer le futur\", analyse Sandrine Plasseraud, fondatrice et directrice de l'agence We Are Social. Prochaine étape : l'implant cérébral Et après les lunettes et les casques, après les lentilles connectées (sur lesquelles  planche Google ), cette interaction pourrait passer par... des implants cérébraux. Science-fiction ? Pas tout à fait. En février dernier, des chercheurs de l'université américaine Stanford ont permis à trois personnes paralysées de réussir à taper des mots en visualisant un clavier imaginaire, retranscrits par des électrodes implantées dans leur cerveau.  Elon Musk , le milliardaire derrière Tesla,  y voit l'avenir  : \"Fusionner avec l'intelligence artificielle nous permettra de dépasser nos limites, en utilisant une sorte d'interface directe [...] un lacet neuronal.\" L'entrepreneur a créé la société Neuralink, qui développe le concept d'un implant cérébral permettant d'interagir par la pensée avec des machines. Cette télépathie avec l'ordinateur est aussi le rêve de Facebook. Le réseau social travaille sur un système de capteurs \"non invasifs\", capables de décoder les pensées afin de les transcrire sur un ordinateur. \"Ça a l'air impossible, mais c'est plus proche que ce que vous ne pouvez l'imaginer\", affirme Regina Dugan, responsable des innovations au labo Building 8 chez  Facebook . La réalité de demain sera augmentée ou ne sera pas. Boris Manenti"
}