{
    "description": "Le maestro s'est finalement décidé de prononcer sur fichier audio son discours du Nobel obtenu en 2016, indispensable pour empocher un chèque de 816.000 euros.",
    "author": "Julien Bouisset",
    "title": "ECOUTEZ. Prix Nobel : le profond discours de Bob Dylan",
    "newspaper": "Nouvel Obs",
    "theme": "culture",
    "url": "http://tempsreel.nouvelobs.com/culture/20170606.OBS0339/ecoutez-prix-nobel-le-profond-discours-de-bob-dylan.html?xtor=RSS-17",
    "date": "06/06/2017",
    "body": "Six mois. C'est le temps qu'il aura fallu à la mauvaise graine dylanienne pour sortir enfin de son silence. Dans la nuit de samedi à dimanche, le chanteur américain a (enfin) remis le traditionnel discours exigé pour recevoir l'argent du prix Nobel de littérature reçu le 10 décembre 2016. Et Bob Dylan de se justifier en fournissant l'enregistrement audio remis à l'académie suédoise.  \" Quand j'ai reçu le prix Nobel de littérature, je me suis demandé quel était précisément le lien entre mes chansons et la littérature. Je voulais y réfléchir et découvrir la connexion\". Pendant 27 minutes, le maestro esquisse un texte fleuve poétique, rappelant ses premières amours de la chanson folklorique en parallèle des génies de la plume qui lui ont permis de s'émanciper, à l'instar d'Homère ou de Melville. \"Quand j’ai commencé à écrire mes propres chansons, le langage folklorique était le seul vocabulaire que je connaissais et je l’utilisais. Mais j’avais aussi quelque chose d’autre. J’ai eu des directeurs d’école, des sensibilités et une vision éclairée du monde. J’ai grandi avec l’école de la grammaire \". Ainsi \"Don Quichotte\" de Miguel de Cervantes, \"Robinson Crusoé\" imaginé par  Daniel Defoe  ou \"Les aventures de Gulliver\" moquées par   Jonathan Swift  font germer dans l’esprit de cet adolescent rebelle de nouvelles contrées à explorer dans les textes de ses chansons. Jusqu’à lui fournir \"une norme pour mesurer les choses de la vie\". \"Si une chanson vous chamboule, c’est tout ce qui est important. Je n’ai jamais cherché à comprendre la signification précise d’une chanson. J’ai écrit toutes sortes de choses dans mes musiques. Et je ne m’en suis jamais souciais. Nos chansons sont vivantes dans la terre des vivants. Mais elles sont différentes de la littérature car elles sont censées être chantées et non lues.\" L'auteur-compositeur vient d'empocher la modique somme de 819.000 euros, pour avoir donné, dans les temps et in extremis, ce fameux texte vibrant et profond. Malgré tout, Bob Dylan ne semble toujours pas conscient des véritables ponts qui rallient ces deux arts. Peut-être, parce que tout simplement, il en est l'architecte.  J.B."
}