{
    "date": "20/06/2017",
    "author": "Daniel Schneidermann",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170620.OBS0965/barthes-a-trois-deputes-en-marche-y-a-t-il-un-frondeur-parmi-vous.html?xtor=RSS-87",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "body": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant arrêt sur images (financé par les abonnements) puis sur Rue89. Yann Barthès les appelle Fiona, Gabriel et Pierre. Le nouveau monde a déboulé en trio sur le plateau de Quotidien. En trio, comme la brochette habituelle de journalistes maison. Mêmes bouilles sympas et nourries au bio, mêmes âges : ils ont de bonnes têtes de gentils khmers roses, les futurs assassins du Code du travail. Il va falloir apprendre que l'adversaire peut avoir de bonnes têtes de copains des enfants, qu'on connait depuis le collège, qu'on a vu grandir, trembler au bac, frémir aux partiels. Même Barthès en est effleuré par une vague terreur nouvelle : s'il les rencontrait en soirée, ce serait lui, cette fois, le vieux. Fiona Lazaar, 31 ans, Gabriel Attal, 28 ans, Pierre Person, 28 ans. Trois primo-députés. On dirait un triple entretien d'embauche, pour un stage à la direction marketing à la BNP. Un cérémonial un peu sadique où on garderait le meilleur à la fin. Barthès : \"On essaie de faire une émission sans dire une seule fois bienveillance, ou humilité ?\" CV surgonflés On sent que ça va être dur. Barthès : \"Vous faisiez quoi avant\" ? Démarre un festival de CV surgonflés. Pierre : \"J'étais dans le privé. J'étais consultant. Je conseillais l'Etat sur sa réorganisation, notamment sur les questions de sécurité, de défense.\" Gabriel : \"J'ai travaillé à Rome dans un établissement culturel français\". Barthès : \"La villa Medicis ?\" \"Voilà\" (Pourquoi ne le dit-il pas ?) \"J'ai travaillé avec Marisol Touraine, et je me suis lancé dans une aventure entrepreneuriale que j'ai...\" Petite moue \"...un peu abandonnée pour ce mandat\". Fiona : \"Moi, je travaille dans le privé, je suis cadre dans le secteur de l'environnement.\" Car dans le nouveau monde, \"l'environnement\" est \"un secteur\". Bref, conclut Pierre (le tombeur de Cécile Duflot, celui-là même qui a refusé le débat avec l'Insoumise Danielle Simonet,  voir notre émission de la semaine ), \"l'Assemblée n'a jamais été aussi qualitative en termes de compétences\". L'exfiltration de Ferrand Barthès, taquin, baissant la voix : \"Vous pensez qu'il y a un frondeur, parmi vous trois ?\" Mais pour enterrer l'ancien monde, le fantôme maudit des frondeurs ne suffit pas. Il faut mieux. Pour célébrer le renouvellement macronien, pour emporter les derniers scepticismes, Quotidien a monté un hommage sardonique au pire repoussoir de l'ordre ancien, le député battu Jacques Myard. Ventripotent, grivois, anti-mariage pour tous, pote d'Assad : le client parfait pour un quart d'heure de la haine orwellien. Fiona : \"Quand on voit ça, on se dit qu'il était peut-être temps que ça change.\" Evidemment, songe le téléspectateur de Barthès, s'il faut choisir entre le ventripotent et les gamins. Evidemment. Reste la question qui fâche du jour : l'exfiltration du ministre Richard Ferrand, et de ses casseroles, vers la présidence du groupe LREM de l'Assemblée. Barthès, ironique : \"On est d'accord, ça n'a rien à voir avec les affaires qu'il a eues\" (lesquelles ? On ne précise pas). Ils se regardent. Il va falloir se jeter dans le vide sans éléments de langage. Pierre : \"En tous cas, à mon sens, c'est une bonne chose.\" Fiona : \"C'est quelqu'un qui a été moteur, qui a drivé toute la campagne de A à Z.\" Gabriel : \"Il a aussi été un vrai leader, c'est le terme, donc c'est rassurant quelque part.\" Barthès, pugnace : \"Et puis il a eu des affaires aussi.\" Fiona, résolue : \"C'est un autre sujet.\" La question : \"Est-il venu chercher l'immunité à l'Assemblée\" n'est pas posée. Le mot 'immunité\" n'est pas prononcé. C'est un mot de l'ancien monde. Pour lire la chronique sur ASI . A lire aussi Novices ou aguerris, ces députés de la majorité qui vont compter",
    "title": "Barthès à trois députés En Marche ! : \"Y a-t-il un frondeur, parmi vous ?\""
}