{
    "description": "La startup britannique organise l'échange des devises entre particuliers, en prenant des taux inférieurs aux banques. Mode d'emploi.",
    "author": "Claude Soula",
    "title": "WeSwap, l'appli qui permet d'éviter les commissions de change à l'étranger",
    "newspaper": "Nouvel Obs",
    "theme": "economie",
    "url": "http://tempsreel.nouvelobs.com/economie/20170613.OBS0664/weswap-l-appli-qui-permet-d-eviter-les-commissions-de-change-a-l-etranger.html?xtor=RSS-16",
    "date": "13/06/2017",
    "body": "L’imagination des \"uberisateurs\" de l’économie traditionnelle et celle des organisateurs d’échanges entre particuliers n’a pas de limite : après le covoiturage, les logements, les repas, les crédits bancaires et à peu près tout ce que nous pouvons posséder, c’est au tour des devises d’y passer. Oui, les devises, les monnaies étrangères dont nous avons besoin quand nous voyageons ou quand nous faisons des achats sur internet. Jusqu’à présent, la procédure normale consistait à les acheter à la banque, au bureau de change, ou à retirer l’argent au distributeur en arrivant dans un pays étranger. On paye alors une redevance, toujours mystérieuse et opaque, et variable. Puis on refait la même chose au retour, et on reperd une partie de de ce qui nous reste... Si bien que souvent, on garde des devises qui ne nous serviront plus jamais, ou finiront démonétisées avant qu’on s’en resserve. Pour les voyageurs(ses), la création de l’euro a éliminé ce problème dans l’Union monétaire, mais la monnaie unique européenne n’avait pas simplifié la vie des Britanniques venant sur le continent. Et c’est sans doute pour cela que c’est au Royaume Uni qu’est née l’idée de \"WeSwap\" (en français : \"Nous échangeons\") : pourquoi passer par des banques ou des bureaux de change, alors qu’on pourrait échanger nos devises avec les autres voyageurs ? Restait ensuite à mettre l’idée en musique, et le processus s’avère un peu plus compliqué que le point de départ. Car bien entendu, l’échange de devises est plus complexe que le covoiturage : on ne va pas aller chercher soi-même à l’autre bout du pays celui qui revient de l’étranger pour lui échanger ses devises contre les nôtres. WeSwap est en fait un organisme de compensation, qui fait la balance entre l’offre et la demande, et qui achète lui-même des devises à une banque quand l’une d’elle en manque pour la fluidité des échanges. L’idée de maître du système, c’est d’avoir créé une carte de crédit Mastercard, gratuite, distribuée avec le compte, pour que nous puissions utiliser les automates bancaires à l’étranger : à condition d’avoir respecté la procédure, on évite alors tous les frais que l'on subit d'habitude en cas de retrait. Comment ça marche ? Alors, comment ça marche ? D’abord, il faut télécharger l’application, puis créer un compte avec son smartphone, car il faudra fournir une preuve de son existence (photo, carte identité ou passeport) plus une preuve de son adresse (facture de gaz, relevé bancaire...). Il s’agit quand même de nous envoyer une carte de crédit, donc notre identité doit être absolument garantie. La vérification des données prendra théoriquement une trentaine de minutes. Ensuite, on est définitivement inscrit. Enfin, ça, c’est la théorie : dans mon cas personnel, il m’a fallu plusieurs jours et plusieurs envois de papiers avant que mon profil soit validé. Le premier relevé que j’avais photographié était en fait trop ancien : les employés de l'application vérifient vraiment la date. Le deuxième était illisible. Le troisième, je ne sais plus, c’est donc à la quatrième tentative de validation que j’ai eu le feu vert pour faire mes premiers \"swaps\". L’envoi de la carte bancaire était également lancé par le site, qui me promettait sa réception gratuite sous dix jours ouvrables. En fait, il a fallu une semaine. J’ai dû  ensuite, via mon smartphone confirmer son arrivée pour l’activer. Immédiat et simple. Ensuite, à chaque fois que l'on part à l'étranger, on crédite son compte WeSwap de la somme que l'on pense suffisante (et si cela ne suffit pas, il suffira de se rebrancher sur l’appli pour faire un transfert depuis son compte bancaire habituel, c’est immédiat). Au retour, on peut faire la même chose si on a été trop large dans les dépenses prévues. En fait, tous les pays ne sont pas ouverts au \"swap\". Les devises proposées correspondent aux principales destinations des Anglais, ou de leurs immigrants : Etats-Unis, Grande-Breatgne, Norvège, Nouvelle-Zélande, Pologne, Suède, Singapour, Hong Kong, Afrique du Sud, Turquie, Israël, Australie, Canada, Suisse, Danemark, Hongrie. Combien ça coûte ? Encore faut-il arriver à créditer son compte, et là, cela s’avère mystérieux dans un premier temps : on peut transférer des euros via sa carte bancaire ou via sa banque habituelle sur la Barclays Bank. J’ai d’abord tenté d’entrer ma Visa, sans y parvenir, puis j’ai fait un transfert via ma banque pour voir ce qui se passait. En fait, c’était très simple, il suffisait de cliquer sur \"recharger ma carte\" en sélectionnant ma carte bancaire. Ensuite, je n’ai donc qu’à préparer mes transferts, et le plus tôt est le mieux : WeSwap prendra 1.4% en commission si je suis dans l’urgence et que je veux les devises immédiatement; 1,3% si j’ai trois jours devant moi et 1% dans la semaine. Ce service n’est donc pas gratuit, mais la commission est inférieure à celle de la plupart des banques ou guichets de change – et l’avantage d’avoir une carte de crédit Mastercard en devise sera évidente en voyage pour éviter les commissions de retrait : cette fameuse carte nous permet de retirer autant d’argent que nous avons de disponible dans la devise du pays, et si nous voyageons de pays en pays, elle s’adapte immédiatement au pays où nous sommes et à sa devise locale. Vous aurez alors un coût de 1,75 euros par retrait de moins de 200 euros (c’est généralement plus avec votre carte habituelle). Ça n'est pas risqué ? \"Notre plateforme a déjà 260.000 membres en Grande-Bretagne\", explique Jared Jasper, le fondateur de WeSwap. \"90% de l’utilisation se fait pour le moment au Royaume-Uni\". La startup a levé 11 millions de livres pour se développer, et elle travaille avec Barclays pour ses échanges financiers. \"Même si on fait faillite, vous ne risquez rien, le seul risque serait une faillite de Barclays, qui n’est pas prêt d’arriver\", assure Jared Jasper. En fait, le compte est tenu par la société immatriculée à Gibraltar, IDT Finance, spécialiste des cartes prépayées, qui se charge de la logistique. Alors qu'est-ce que l'on risque ? A priori, pour le moment, rien. Sur les forums, on lit bien quelques plaintes d’utilisateurs dont la carte Mastercard n’a pas fonctionné à l’étranger, mais ils sont rares compte tenu de leur nombre. En France, ils ne sont encore que 2.000, car la version française du site et de l’application sont encore très récents. Surveillez les forums pour voir si de nouveaux problèmes surviennent ! Claude Soula"
}