{
    "description": "En 2013, lorsque Apple a sorti son nouveau système Touch ID, on s'est inquiété. Aujourd'hui, on a déjà oublié.",
    "author": "Juliette Montilly",
    "title": "La biométrie : attention à la touche ID de votre smartphone - 18 avril 2017",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/20170414.OBS8031/la-biometrie-attention-a-la-touche-id-de-votre-smartphone.html?xtor=RSS-87",
    "date": "18/04/2017",
    "body": "Dans une étude publiée le 6 avril dernier, des chercheurs américains suggèrent que les smartphones peuvent facilement être trompés par de fausses empreintes digitales réalisées artificiellement. Grâce à des simulations informatiques, ils ont réussi à développer plusieurs empreintes qui pourraient tromper les technologies utilisées sur les smartphones, 65 % du temps ! Dans un article du  New York Times  du 10 avril, le professeur en système et génie informatique Andy Adler déclarait : « Si je veux prendre votre téléphone et utiliser Apple Pay pour acheter des trucs et que je peux entrer dans 1 téléphone sur 10, ce n'est pas un mauvais score. » Déjà en 2004, Jan Krissler du Chaos Computer Club (CCC) nous expliquait  comment fabriquer de fausses empreintes , permettant de contourner la plupart des systèmes, y compris ceux des aéroports. C'est d'ailleurs l'objet d'un Cash Investigation de septembre 2015, dans lequel deux journalistes parviennent à passer le portique de sécurité de l'aéroport de Roissy-Charles-de-Gaulle, après avoir utilisé de fausses empreintes fabriquées avec de la colle à bois. Cash Investigation. Contrôle des frontières : le bug de la biométrie Pourtant, nous assurait Apple au moment de promouvoir son système Touch ID, la biométrie devait être le système le plus fiable : « Votre empreinte digitale est le mot de passe absolu. Vous l'avez toujours sur vous. Et personne ne pourra jamais le deviner. » Banalisation de la technologie Il n'y a encore pas si longtemps : la biométrie, ça nous faisait surtout penser à de la science-fiction ou aux gadgets ultra cools de 007 et Jim Phelps. Aujourd'hui, elle fait partie intégrante de nos vies. Pour reprendre les termes de la CNIL, elle regroupe l'ensemble des techniques informatiques permettant de reconnaître automatiquement un individu à partir de ses caractéristiques physiques, biologiques, voire comportementales. C'est donc l'analyse de données comme l'ADN, les empreintes digitales, l'iris ou même la démarche. Ces données biométriques ont – pour la plupart – la particularité d'être permanentes. Elles constituent le \"gabarit biométrique\", unique à chaque individu. Pour vous donner un exemple concret : lorsque vous déverrouillez  votre smartphone  avec l'empreinte de votre doigt, vous utilisez une technologie biométrique. Mais ce n'est pas tout, son usage s'est largement répandu : pour pointer à  son lieu de travail , pour  accéder à la cantine scolaire , pour  les passeports , pour ouvrir un laboratoire, pour le portail de justice de l'Union Européenne e-Justice... de plus en plus, nous y avons recours. Les données biométriques sont devenues l'apanage normal de la sécurisation informatique, venant remplacer une authentification par code ou par schéma. Mais comme les chercheurs américains le rappellent, la technique est faillible. Et d'autres problèmes se posent. 1. Invasion de la vie privée Déjà où sont stockées nos empreintes, pour quel usage ? Pour revenir sur le système Touch ID de l'iPhone, vos empreintes sont censées être cryptées au cœurs du téléphone dans une enclave sécurisée, la puce A7. C'est à dire que les données sont conservées localement sur le téléphone, et non sur un système centralisé : elles ne sont donc pas accessibles à d'autres logiciels, et Apple ne peut en principe pas y accéder. \"En principe\"... On sait que des agences, comme la NSA aux Etats-Unis, ont déjà pu s'introduire dans les systèmes  Apple  et Android. Dans un  article pour Rue89 , Jean-Marc Manach soulignait déjà en 2013, que cette technologie allait dans le sens d'une collecte d'informations toujours plus importante. Dans  sa thèse  « Sécurité des systèmes biométriques : révocabilité et protection de la vie privée », Rima Ouidad Belguechi souligne les problèmes que la détention de ces données biométriques posent. Ces dernières peuvent révéler des informations sensibles, comme l'origine ou  l'état de santé , et servir ensuite comme base à des discriminations. Par ailleurs, le caractère unique des caractéristiques biométriques pourrait permettre à une personne malveillante de « relier un même utilisateur inscrit sur différentes base de données, permettant ainsi le suivi et le profilage des individus. » 2. Usurpation d'identité La faille, avec cette collecte de données par les administrations, que ce soit aux États-Unis,  en France  et n'importe où, ce sont lorsque les hackers s'en emparent. Je vous vois venir, vous soufflez « il y a peu de chances quand même ». Mais en septembre 2015, un fichier contenant  5,6 millions d'empreintes digitales  de fonctionnaires a été dérobé par des hackers aux États-Unis. Des données avec lesquelles il est tout à fait possible de voler l'identité des personnes présentes dans le fichier. Dans sa thèse, Rima Ouidad Belguechi présente les différents risques d'usurpation d'identité. Elle évoque par exemple l'« attaque par mascarade », qui consiste à envoyer au capteur une image contrefaite, ou encore l'« attaque du FAR (False Acceptance Rate) » qui consiste à envoyer un maximum d'entrées pour entrer dans la marge d'erreur. De tels détournements d'identité par le moyen de données biométriques restent encore très rares, mais cela risque de s'accentuer avec la démocratisation de ces technologies. Le risque à terme : qu'on vide votre compte en banque  Apple Pay  - qui utilise vos données biométriques. Cela ne serait pas très cool, mais imaginez alors la même chose avec les données biométriques de personnes comme...  la ministre allemande de la Défense , Ursula von der Lyen. Une possibilité démontrée par des membres du CCC, qui ont réussi à reproduire l'empreinte de son pouce, seulement à partir d'une photo : même plus besoin de disposer d'une empreinte déposée sur un support ! This image is enough to fake Ursula von der Leyens (secretary of defense) fingerprint.  #31c3   pic.twitter.com/OABaTssCxZ — Johannes Boie (@johannesboie)  27 décembre 2014 3. Non-révocabilité des données Le problème avec tout ça, c'est que les spécificités biométriques de chaque individu, comme l'iris, ne peuvent être modifiées, elles restent constantes toute notre vie : elles sont non-révocables. C'est ce que  conclut Galton , créateur de la méthode d'identification des individus au moyen de leurs empreintes digitales, dans son ouvrage « Finger Prints » (1982) : il y a une chance sur 64 milliards que deux individus aient les mêmes empreintes. Ainsi, contrairement à un simple mot de passe, ces données, du fait de leur unicité, ne peuvent être modifiées et réémises. En cas d'usurpation... vous êtes foutus. C'est ce qu'explique Rima Ouidad Belguechi : « Le principal inconvénient de la biométrie est qu'en cas d'abus ou de compromission du modèle biométrique, celui-ci ne peut être, en général, ni révoqué, ni remplacé, ni mis à jour (…) la révocabilité étant un critère important aussi bien pour assurer la sécurité du système que pour la préservation de la vie privée. » Pas étonnant alors, que les personnes interrogées sur la questions expriment des inquiétudes. Dans un  sondage en ligne  de 2013, réalisé par CultofMac, 45 % des personnes affirmaient être inquiètes à l'idée que la NSA puisse voler leurs empreintes. Selon  une autre étude  du CREDOC réalisée en 2013, les français se disaient plutôt réservés sur l'usage de la biométrie dans la vie quotidienne. Pourtant en 2017, et à quelques jours de l'élection présidentielle, plus personne n'a l'air de trop s'en préoccuper. L'avis des candidats  Face à ces inquiétudes, on peut donc se demander ce que les candidats à la présidentielles pensent de tout ça. Difficile à savoir, puisque peu d'entre eux mentionnent directement la biométrie dans leur programme.  Du côté de ceux qui y sont le plus favorable, on trouve Marine Le Pen, qui souhaite créer une carte Vitale biométrique fusionnée avec le titre d’identité, afin de lutter contre la fraude à la sécurité sociale. François Fillon plaide pour un emploi plus important des technologies biométriques au service de la sécurité nationale, par exemple au niveau du contrôle des déplacements de populations. Sur ce point, Emmanuel Macron est d’accord. A gauche, plus de scepticisme. Si les candidats Benoît Hamon et Jean-Luc Mélenchon n'abordent pas directement la question de la biométrie dans leurs programmes, ils ont eu l'occasion de s'exprimer à ce sujet l'année dernière.  En effet, le 28 octobre 2016, le gouvernement a pris un décret afin de créer le fichier TES (titres électroniques sécurisés, ndlr) afin de centraliser les données biométriques présentes dans tous les passeports et CNI des français. Benoît Hamon souhaitait l'ouverture d'un débat parlementaire sur le sujet, et Mélenchon avait directement et vivement attaqué le décret  sur son blog . Évoquant un fichier \"Big Brother\", il y souligne notamment le peu de garanties quand à l'absence de moyens d'identification à partir de ce fichier :  “Ça n’a rien de rassurant car il suffira d’ajouter une fonction de recherche dans le logiciel de gestion du fichier pour pouvoir l’utiliser à des fins d’identification. Quelles sont les garanties qu’un tel ajout n’aura pas lieu ? Aucune.” Aller plus loin  Pour pirater une empreinte digitale, cette photo suffit 5 millions d'empreintes digitales volées : la faille de la biométrie L’iPhone 5S et ses empreintes digitales, meilleur agent de la NSA ? iPhone 6 : après l’empreinte digitale, Apple veut ficher votre état de santé"
}