{
    "description": "En proposant aux particuliers d'offrir des hébergements gratuits par avance aux réfugiés, Airbnb espère permettre l'accueil de 100.000 personnes en cinq ans.",
    "author": "Thierry Noisette",
    "title": "Airbnb veut faciliter l'accueil de réfugiés",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/sur-le-radar/20170608.OBS0457/airbnb-veut-faciliter-l-accueil-de-refugies.html?xtor=RSS-87",
    "date": "08/06/2017",
    "body": "En février, Airbnb avait annoncé vouloir faciliter l'accueil chez ses loueurs de réfugiés, dans la foulée du \"Muslim Ban\" de Donald Trump, empêchant la venue aux Etats-Unis des réfugiés (un décret présidentiel  bloqué en justice , à deux  reprises ). L'entreprise avait sur le moment proposé un hébergement gratuit aux personnes affectées, réfugiés comme voyageurs bloqués dans les aéroports par les restrictions. \"Airbnb fournit un hébergement gratuit aux réfugiés et à toute personne interdite d'entrée aux Etats-Unis\", précisait sur son compte Twitter Brian Chesky, le PDG. Airbnb is providing free housing to refugees and anyone not allowed in the US. Stayed tuned for more, contact me if urgent need for housing — Brian Chesky (@bchesky)  29 janvier 2017 Le site de  location  touristique chez les particuliers a gardé ce cap : il vient  de lancer   Open Homes ,  avec l'ambition affichée de permettre d'ici cinq ans l'accueil de 100.000 personnes. Peu par rapport aux 65 millions de personnes forcées de quitter leurs domiciles voire leurs pays à travers le monde, beaucoup pour une offre qui repose entièrement sur la bonne volonté des particuliers utilisant Airbnb pour louer leur logement. Partenariat avec des  ONG Les personnes qui souhaitent héberger temporairement (et gratuitement, contrairement au fonctionnement habituel du site) des réfugiés peuvent s'inscrire, en précisant leurs capacités d'accueil (nombre de personnes, profils auxquels le logement correspondrait le mieux), les périodes disponibles (fréquence, durée d'hébergement) etc. Airbnb précise s'être associé à des agences de confiance, en France  Singa  et  Réfugiés Bienvenue  : \"Ces partenaires cherchent les logements qui conviennent le mieux aux personnes qu'ils accompagnent et discutent avec les propriétaires pour s'assurer que tout se passe pour le mieux.\" L'entreprise précise que pour proposer son aide ainsi, il n'est pas obligatoire d'être \"hôte\" (loueur, dans la terminologie d'Airbnb) – si c'est le cas, on peut par ailleurs continuer à prendre des réservations ordinaires. On peut ne pas louer de chambre ou de logement, et n'être visible que par les organismes spécialisés dans la recherche d'hébergement d'urgence avec lesquels s'associe Airbnb. On compte 6.000 premiers propriétaires à proposer des logements via Open Homes, rapporte  The Verge , dont la moitié ne sont pas des loueurs payants d'habitude. Né après l'ouragan Sandy Cette offre est l'extension d'un système né en 2012, lorsque l'ouragan Sandy a frappé la côte Est des Etats-Unis,  expose  la compagnie : une loueuse de New York a proposé de mettre gratuitement à disposition ses chambres, mais quand elle a proposé l'idée par e-mail à Airbnb, ses responsables se sont aperçus que leur plateforme ne le prévoyait pas. En 24 heures, l'idée a été mise en œuvre et en quelques jours un millier de personnes ont proposé des hébergements offerts. Hébergement de réfugiés : \"Je n'ai pas attendu Emmanuelle Cosse pour agir\" Airbnb a ensuite étendu ce système aux  catastrophes  en général, et il a été employé dans 65 événements d'urgence à travers le monde, comme la Louisiane lors d'inondations ou au Canada au moment des incendies de Fort McMurray, ou encore  à Paris  après les attentats  du 13 novembre  2015. Une bonne action qui s'appuie sur l'énorme présence mondiale de l'entreprise... et qui redore son blason, alors que de nombreuses municipalités à travers la planète ont  des rapports tendus  avec  Airbnb . Thierry Noisette"
}