{
    "date": "15/06/2017",
    "author": "Thierry Noisette",
    "url": "http://tempsreel.nouvelobs.com/tech/20170615.OBS0770/google-drive-pourra-bientot-copier-tout-votre-ordinateur.html",
    "newspaper": "Nouvel Obs",
    "theme": "tech",
    "title": "Google Drive pourra bientôt copier tout votre ordinateur",
    "description": "Le service de Google va lancer une nouvelle appli permettant la sauvegarde en continu des données de tout dossier au choix dans un PC ou un Mac, voire de la totalité de son contenu.",
    "body": "Le service de stockage et de partage de données de Google, Google Drive, va devenir un moyen de sauvegarde complet, au côté des classiques disques durs externes, clés USB et services en ligne spécialisés comme Dropbox, en permettant en plus la sauvegarde continue. L'entreprise américaine annonce sur un de ses blogs  qu'à partir du 28 juin, elle lance une nouvelle appli appelée Backup and Sync (\"sauvegarde et synchronisation\"). Elle permettra à Google de passer en revue et sauvegarder les photos (pour les utilisateurs du  populaire  Google Photos) et les fichiers de n'importe quel dossier de votre choix – voire de la totalité de votre ordinateur si vous le souhaitez – de façon continue : plus besoin de sélectionner au fur et à mesure tel ou tel fichier à copier comme on le fait jusqu'à présent dans Drive. Une incitation à passer en option payante ? Revers de la médaille, si on choisit une option large, on risque d'atteindre rapidement la limite de 15 gigaoctets proposés pour les comptes gratuits (pour stocker à la fois Google Drive,  Gmail  et Google Photos). Un moyen au passage de pousser les gros consommateurs à passer en  option payante  – dont les  tarifs  vont de 1,99 euro par mois pour 100 Go hébergés, 9,99 euros pour 1 téraoctet et 99,99 euros pour 10 To. En septembre 2015, Google Drive indiquait avoir  un million  d'utilisateurs payants (en général plutôt des entreprises que des particuliers), un nombre qui a sans doute grimpé depuis : le mois dernier, la compagnie  a annoncé  que Google Drive avait 800 millions d'utilisateurs au total, contre 100 millions quatre ans plus tôt, en mai 2013. Le service a été  lancé en avril 2012  – à l'époque, avec 5 Go en gratuit. Backup and Sync est annoncé pour Mac et PC (on peut présumer qu'elle sera aussi disponible en mobilité sous Android et iOS, comme l'actuel Google Drive). La nouvelle appli est destinée au grand public, précise Google : pour les utilisateurs en entreprise (avec G Suite), la compagnie conseille de continuer avec l'actuel  Google  Drive en attendant Drive File Stream, qui sera, lui, disponible pour les professionnels. Rappelons tout de même que pour les fichiers les plus sensibles, il n'est évidemment  pas interdit de songer  aux incidents, aux éventuelles failles de sécurité ou aux petits curieux de la  NSA , qui adorent tous le  cloud computing ... Un service en ligne n'empêche pas la  sauvegarde  maison, loin de là. Thierry Noisette"
}