{
    "description": "Accusé d’avoir caché aux sénateurs qu’il travaillait pour le pétrolier, le pneumologue connu pour avoir sous-estimé les méfaits de la pollution de l’air à la télévision, risque cinq ans de prison.",
    "url": "http://tempsreel.nouvelobs.com/planete/20170613.OBS0684/michel-aubier-le-docteur-diesel-qui-travaillait-pour-total.html?xtor=RSS-18",
    "date": "14/06/2017",
    "theme": "planete",
    "body": "\"Je ne pense pas [...] que le fait d’être exposé à une pollution ambiante, comme on en a dans des villes comme Paris, prédispose au cancer du poumon.\" Ces propos franchement rassurants sur la qualité de l’air de nos villes, tenus le 1er mars 2016 dans l’émission de France 5 \"Allô Docteurs\" n’émanent pas de n’importe qui : le professeur émérite Michel Aubier était alors chef du service de pneumologie de l’hôpital Bichat, à Paris. Un ponte de la science de nos petits poumons, en somme. Sauf que ce n’était pas le seul travail de ce médecin de 69 ans, aujourd’hui retraité : depuis 1997, il officiait aussi en qualité de \"médecin-conseil de la direction générale\" du groupe Total. \"Médecin du travail à temps partiel\", nuance son avocat, François Saint-Pierre. Et c’est pour ne pas avoir déclaré ce lien économique avec le pétrolier que le pneumologue, surnommé \"Docteur Diesel\" par \"Le Canard enchaîné\" est jugé ce mercredi 14 juin au Tribunal de grande instance de Paris. \"Mensonge par omission\" C'est en effet lors d’une  audition devant une commission d’enquête sénatoriale sur la pollution de l’air , en 2015, qu'après avoir prêté serment de dire \"toute la vérité, rien que la vérité\", Aubier répondu par la négative à la question du président : \"Pourriez-vous également nous indiquer les liens d'intérêts que vous pouvez avoir avec les acteurs économiques ?\" Un \"témoignage mensonger\" selon le Sénat, qui s’est porté partie civile avec deux ONG environnementales, Générations Futures et Ecologie sans Frontières, et pour lequel il encourt cinq ans de prison et 75.000 euros d’amende. \"Il est très grave de masquer un tel lien d’intérêt quand on prête serment devant une commission officielle chargée d’enquêter sur la pollution atmosphérique, s’indigne François Veillerette, président de Générations Futures. Ce mensonge par omission empêche les élus de juger les propos du Pr Aubier en connaissance de cause. Surtout, cela peut les conduire à sous-estimer la gravité du problème et donc, avoir un impact intolérable sur la santé de nos concitoyens.\" \"Le grand flou\" Un argument balayé par Me Saint-Pierre, l’avocat du pneumologue, qui va demander la relaxe. Selon lui, les fonctions qu’il exerçait auprès de Total et qui,  selon nos confrères du \"Monde\" , lui ont rapporté 99.000 euros en 2012 et plus de 100.000 euros par an en 2013 et 2014 ne constituent en rien un conflit d’intérêt : \"Le professeur Aubier exerçait la fonction de médecin du travail, sans rapport donc avec l’activité industrielle de Total. Cela n’a pas influencé son travail. En réalité, cette fonction, il aurait très bien pu l’exercer auprès de Carrefour !\" Selon l’avocat, \"quand, tout à trac, le président de la commission d’enquête du Sénat [Jean-François Husson] lui a demandé de prêter serment, mon client a été pris de court et n’a pas estimé que son activité constituait un lien d’intérêt. Mais il aurait mieux fait de dire qu’il travaillait pour  Total  et de quitter les lieux comme il en avait le droit !\" La défense affirme que cette demande de prêter serment à un expert n’a pas de valeur juridique, \"car elle n’est encadrée par aucun texte de loi précis. C’est le grand flou. Ce n’est pas au président d’une assemblée parlementaire de décider qui doit, ou non, prêter serment.\" L’avocat du pneumologue compte d’ailleurs bien déposer une question prioritaire de constitutionalité (QPC) au tribunal de Paris, jugeant cette procédure contraire à la loi. Si la QPC était acceptée, l’affaire Aubier patienterait, le temps que le Conseil constitutionnel tranche. Arnaud Gonzague",
    "title": "Michel Aubier, le \"docteur Diesel\" qui travaillait pour Total",
    "newspaper": "Nouvel Obs",
    "author": "Arnaud Gonzague"
}