{
    "title": "Facebook accélère la chasse aux fake news - 6 avril 2017",
    "newspaper": "Nouvel Obs",
    "theme": "high tech",
    "url": "http://o.nouvelobs.com/high-tech/20170406.OBS7678/facebook-accelere-la-chasse-aux-fake-news.html?xtor=RSS-74",
    "date": "06/04/2017",
    "body": "  Facebook annonce, ce jeudi 6 avril, une nouvelle étape dans sa lutte contre les fausses informations, avec un outil permettant à ses utilisateurs de mieux identifier les \" fake news \", en particulier les plus jeunes. Le réseau social numéro un s'est déjà lancé une chasse à cette désinformation en ligne avec, dès la mi-2015,  First Draft , initiative associant les réseaux sociaux (Facebook, Twitter, YouTube…) et de grands médias (l'AFP, CNN, Al Jazeera, le \"New York Times\"…), en se coordonnant. Une nouvelle brique a été posée en février dernier,  avec Cross Check , une collaboration de Facebook et Google avec les médias (dont \"Le Monde\", BFM-TV, France Télévisions, \"L'Express\", \"Libération\"…) pour des signalements de fausses infos sur une plateforme commune. Ce jeudi 6 avril, Facebook va plus loin en insérant un bandeau sur l'écran d'accueil de son appli mobile et sa version web mettant en garde contre les fausses informations. Depuis celui-ci, les utilisateurs peuvent \"vérifier des articles\" internet, \"recouper la véracité\" d'un article grâce à une comparaison avec d'autres sites qui traitent du même sujet, ou encore effectuer une \"recherche des sources\". En quelques clics, les utilisateurs peuvent enfin signaler une fausse information, option proposée depuis quelques temps mais qui se voit mieux explicitée. En France, dans les prochains jours Ce nouveau bandeau anti-fake news doit être déployé sur Facebook dans les prochains jours dans 14 pays, dont la France. Avec cette nouvelle mesure, Facebook entend mener deux objectifs : - Sensibiliser et accompagner les utilisateurs dans leur démarche informative ; - Freiner le partage et la diffusion de fausses informations, tout en limitant les gains financiers de leurs auteurs. Enfin,  Facebook  a également pour ambition de munir les journalistes de nouveaux outils et programmes via son  \" Facebook Journalism Project \", en partenariat avec des universités américaines, comme la Walter Cronkite School of Journalism à Phoenix (Arizona). Des outils qui tombent à point nommé pour la couverture de la campagne présidentielle française, alors même que, sur  le modèle de Donald Trump , le  FN et la fachosphère s'essaient aux fake news . Alexandre Dars"
}