{
    "title": "RT France, Sputnik : dix choses à savoir sur les médias russes en France",
    "author": "Théo Caubel, Philippine David et Corentin Dionet, journalistes",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-sur-les-reseaux/20170102.RUE6087/rt-france-sputnik-dix-choses-a-savoir-sur-les-medias-russes-en-france.html?xtor=RSS-87",
    "date": "30/05/2017",
    "body": "Ce lundi, à Versailles, Emmanuel Macron a assumé l'exclusion des reporters de RT et Russia Today de son quartier général : \"Quand des organes de presse répandent des contre-vérités infamantes, ce ne sont plus des journalistes, ce sont des organes d'influence (...) Russia Today et Sputnik ont été des organes d'influence durant cette campagne qui, à plusieurs reprises, ont produit des contre-vérités.\" En janvier dernier, Rue89 avait publié une enquête sur le nouvel arsenal médiatique russe. Ces deux médias, apparus il y a moins de deux ans, sont financés à 100 % par le Kremlin. À travers eux, le pays de Vladimir Poutine impose une actualité qualifiée d’« alternative ». 1 Une actualité pro-russe et complotiste   Quand le slogan de Sputnik annonce : « Nous dévoilons ce dont les autres ne parlent pas », la bannière de RT affiche « Osez questionner ». Les deux médias se démarquent dans l’espace médiatique français en proposant une ligne éditoriale en rupture avec leurs confrères. La vision pro-russe est assumée et les théories du complot fusent tout comme les papiers sur les problèmes sociétaux français. Making of Théo Caubel, Philippine David et Corentin Dionet sont étudiants à l'école de journalisme de Tours (EPJT) . Dans le cadre de leur cursus, ils ont réalisé  un « grand format »  sur l'influence des médias russes en France. Pour Rue89, ils ont accepté de résumer leur enquête en dix points. Rue89 « Notre mission est de présenter la vision russe des événements », explique Irakly Gachechiladze, rédacteur en chef de RT France. Et cela quitte à reprendre le discours du Kremlin. Lors de la bataille d’Alep, mi-décembre, ces médias préféraient mettre en avant les «  scènes de liesse et d’euphorie  dans les rues d’Alep » plutôt que les massacres commis au même moment à l’est de la ville. Ils accuseront les médias occidentaux de « désinformation » à ce sujet. Le 13 décembre 2016, RT  a partagé une vidéo intitulée  « ONU : une journaliste démonte en deux minutes la rhétorique des médias traditionnels sur la Syrie ».  Dans cette vidéo , vue plus de 780 000 fois, la journaliste interrogée accuse de mensonge les médias occidentaux tout en reprenant les éléments de langage du régime syrien et de la Russie. Quant à Sputnik, il remet en cause le témoignage de la jeune blogueuse, Bana Alabed, 7 ans, qui témoignait via Twitter de ses conditions de vie à Alep. Il la qualifie « d’outil de propagande ultime ». Conférence de presse annuelle à Moscou, le 23 décembre 2016 - Natalia KOLESNIKOVA / AFP Ces médias vont plus loin en prenant part, aussi, aux thèses complotistes. Lors du crash de l’avion de Germanwings dans les Alpes françaises le 24 mars 2015, Sputnik évoquait une possible implication des États-Unis : « L’US Air aurait-il descendu l’A320 allemand ? » (l’article a, depuis, été supprimé, mais il existe encore des copies  sur quelques blogs ). Sputnik déclare aussi qu’Hillary Clinton  est un robot  ou encore que  Pokémon Go est lié à la CIA . 2 Des médias proches de la droite pro-russe et du  Front national   Sputnik et RT se montrent très proches de la droite pro-russe et du Front National. Ces médias font de Marine Le Pen le personnage politique le plus important de France. Rappelons que le Front National  est financé en partie par la Russie . Sputnik titre, le 5 février 2015,   « Marine Le Pen, virtuellement présidente de la France »  tandis que RT, plus récemment, le 7 octobre 2016, mettait en avant la candidate à la présidentielle dans un article sur le placement de son QG de campagne situé à quelques pas de l’Elysée :   « Marine Le Pen se rapproche de l’Elysée ... enfin, presque » . Ce média lui a d’ailleurs consacré  une interview , le 20 mai 2016. Marine Le Pen a accepté de répondre aux questions de RT après une diète médiatique de quelques mois. La journaliste l’interrogeait :  « Qui, selon vous, incarnera les deux partis principaux en France, à gauche et à droite ? Qui voyez-vous comme adversaire par exemple ? »  Elle imagine déjà Marine Le Pen au second tour de la présidentielle de 2017. La chef du parti d’extrême droite semble plutôt surprise par la question. François Fillon, qui n’a jamais caché son amitié à la Russie, bénéficie également d’un traitement de faveur. Lors des élections de la primaire de la droite et du centre, les médias russes mettaient en avant les déclarations sur les relations internationales du candidat Fillon à travers leurs articles. Sputnik défendait le candidat  dans un article titré  :  « Fillon, Trump et Poutine, le trio dont “Moscou rêve”. »  3 Des instruments diplomatiques et géopolitiques   Soft-power, armes de propagandes, instruments de désinformation... Les qualificatifs sont nombreux lorsqu’on évoque RT et Sputnik. Même si ces derniers s’apparentent plus à des armes de diplomatie publique, ou public diplomacy, qui correspond à l’influence d’un pays étranger sur une population, notamment par le biais de ses médias. Certains vont plus loin, comme Julien Nocetti, chercheur à l’Institut français des relations internationales (Ifri) qui parle « d’infowar » pour les qualifier. Il explique que « RT fait partie de ces entreprises stratégiques, comme le nucléaire, l’armement ou l’énergie. Les Russes ont une approche militaire de l’information. C’est pourquoi elle ne souffrira pas de pertes de financement malgré la chute du rouble ». En 2013, Vladimir Poutine a choisi de dissoudre Ria Novosti, alors la principale agence de presse du pays, pour la remplacer par Rossiya Segodnya. À sa tête, il place Dmitri Kisselev. Ce personnage est notamment décrit comme « le nouveau chef de la propagande russe » par le Moscow Times. Depuis ses propos sur l’annexion de la Crimée en 2014, il est interdit de séjour dans l’Union européenne. La rédactrice en chef de l’agence de presse  est Margarita Simonyan , la même que pour RT. 4 L’Union européenne inquiète de leur influence   Le 23 novembre 2016, le Parlement européen a adopté une résolution   « visant à contrer la propagande dirigée contre elle par des tiers » . Le texte stipule « que le gouvernement russe fait usage d’un panel étendu d’outils et d’instruments, tels que (…) des chaînes de télévision multilingues (Russia Today, par exemple), des soi-disant agences d’information et services multimédias (Sputnik, par exemple), (…) afin de s’attaquer aux valeurs démocratiques, de diviser l’Europe, de s’assurer du soutien interne et de donner l’impression que les États du voisinage oriental de l’Union européenne sont défaillants ».  Le texte rapporté par la députée européenne Anna El?bieta Fotyga mettait sur le même plan ces médias et la propagande de Daesh.  « Ça fait peur, a réagi Irakly Gachechiladze. On parle de la propagande russe... Mais en réalité, c’est cette résolution qui en est une ».  Du côté de Sputnik, la défense s’est faite à travers une chronique radio publiée sur leur site.  « La comparaison me déplaît et m’étonne sincèrement […]. C’est une des plus grandes institutions européennes qui met dans le même sac les médias russes et Daesh. Un journaliste qui a un point de vue alternatif sur le sujet serait aussi dangereux qu’un terroriste ? », s’insurge la journaliste Ksénia Lukyanova.  Suite à cette résolution, la rédactrice en chef commune à ces deux médias Margarita Simonyan, a envoyé une lettre à l’ONU, l’Unesco, l’Organization for security and co-operation in Europe (OSCE) et Reporters sans frontière affirmant craindre la suspension des médias russes par l’Union européenne. 5 Des médias « indépendants » ?    Lorsqu’on interroge le rédacteur en chef de RT France, Irakly Gachechiladze, sur les liens entre son média et la Russie, il évoque son indépendance, notamment sur les questions liées à l’actualité française.  « Nous avons un avantage : nous pouvons dire ce que nous souhaitons. Nous ne sommes reliés à aucun groupe financier, ni au gouvernement. À rien. Sur l’actualité française, je trouve que nous sommes très libres. »  Pour d’autres, les médias russes ne font rien d’exceptionnel. Ils sont dans la même lignée que la BBC pour le Royaume-Uni ou RFI pour la France.  « Personne ne s’est étonné pendant des années que nous soyons abreuvés par des CCN, CBS, d’Al-Jazeera, Bein Sport, et autres. En réalité la Russie ne fait rien d’extraordinaire. Elle fait ce que d’autres pays font déjà », argumente le député LR des Français de l’étranger Thierry Mariani, qui intervient régulièrement dans ces médias.  « Vous savez, par moment, j’ai l’impression que France Info fait aussi des émissions de propagande. Quand j’écoute le matin cette radio, j’entends que les Américains sont face aux djihadistes en Irak et que les Russes sont face aux rebelles en Syrie. Si, ça ce n’est pas du bourrage de crâne » a-t- il ajouté. 6 Discrétion absolue   Si ces médias brillent, c’est bien par leur discrétion. Les adresses des rédactions sont difficiles à trouver. Aucune mention n’est faite sur leur site internet. À l’exception de RT France qui met en avant un siège social dans le 8e arrondissement de Paris, près des Champs Élysées. En réalité, cette adresse renvoie à l’entreprise Regus spécialisée dans la domiciliation d’entreprise. RT se défend en expliquant que depuis son arrivée en France, la rédaction a du mal à trouver des locaux fixes. Mais depuis mi-novembre, l’ensemble de la rédaction s’est installé définitivement près de l’Opéra, à Paris. Et cette nouvelle adresse n’est toujours pas inscrite sur leur site. Quant à Sputnik, l’adresse n’est mentionnée ni dans les mentions légales du site, ni sur le moteur de recherche Google. On en vient même à se demander s’il y a une rédaction en France. En réalité, il faut chercher l’antenne française de Rossiya Segodnya, l’organisme de communication officiel de la Russie, pour les trouver. 7 Maîtrise des réseaux sociaux   Le web et les réseaux sociaux font partie de l’artillerie de ces médias. RT et Sputnik misent beaucoup sur cet espace stratégique pour attirer de nouveaux lecteurs. RT est notamment en pointe sur Periscope. Le média russe est l’un des leaders français sur l’application de vidéo en direct avec plus de 85 000 followers. Un chiffre qui ne cesse d’augmenter. Il devance même Le Figaro, TF1 ou encore i'gt;Télé. Sur Twitter (57 000 followers  pour RT France  et plus  de 34 000 pour Sputnik ), ils s’imposent en pratiquant le « Breaking news ». Ils cherchent à publier une information avant tout le monde (avec son lot de dérives et de faussetés). Ils sont aussi habiles dans le référencement. Leurs articles apparaissent souvent en tête des pages des moteurs de recherches. Autres astuces, le clickbait (pièges à clic). Le plan est simple : tenter l’internaute avec des titres aguicheurs, parfois même complètement saugrenus. 8  « Il y a un lectorat »   Si RT et Sputnik inquiètent, c’est parce qu’ils ont su trouver un public en France. Françoise Daucé, directrice au Centre d’études des mondes russes caucasiens et centre-européens, explique qu’il  « faut s’intéresser au public et à la réception de ces médias en France. Si cela marche, c’est qu’il y a un lectorat. »  Chaque jour, les lecteurs sont toujours un peu plus nombreux à se rendre sur leur site. RT France se réjouit d’avoir franchi le cap des 2,5 millions de visiteurs uniques par mois. Pour rappel, le média est arrivé en France il y a seulement un an et demi. « Peu à peu, on progresse », se félicite Irakly Gachechiladze. Il faut dire que les contenus sont très variés et que les moyens utilisés pour attirer les lecteurs sont nombreux. Selon Julien Nocetti :  « La force de ces médias, c’est qu’ils ne tombent pas dans l’anti-américanisme primaire. »  En effet, des théories complotistes aux articles plus sérieux sur les problèmes sociétaux français en passant par des articles saugrenus, une large part du public français est touché. 9 Deux médias, deux stratégies différentes   Sputnik est plus spécialisé dans la radio et la presse écrite tandis que RT touche plus à l’audiovisuel. Si RT souhaite apparaître comme un média de référence, ce n’est pas le cas de Sputnik, beaucoup plus virulent dans son traitement de l’actualité. Cette différence est à souligner. Irakly Gachechiladze insiste d’ailleurs sur ce point : « Il ne faut pas mettre RT et Sputnik dans le même sac ». Il ajoute ne pas connaître Dimitri Boschmann, le rédacteur en chef de Sputnik France. Il insiste sur la non-existence de liens entre les deux médias. Chacun ferait son travail de son côté. Pourtant, si les sujets traités ne divergent en rien, le traitement, lui, n’est pas le même. D’un côté, RT souhaite rester crédible et s’imposer dans le paysage médiatique avec un traitement de l’actualité qui se rapproche des autres médias occidentaux sur certains sujets. Mais, c’est au détour d’un ou deux articles que la vision russe revient au galop, notamment quand les intérêts russes sont en jeu. D’ailleurs, le média au logo vert se montre plus accessible que Sputnik (qui n’a jamais souhaité répondre à nos questions malgré nos multiples demandes). 10 Une future chaîne d’information pour RT   Fort de leurs succès ces médias continuent à se développer. L’année 2017 sera majeure pour RT. Le site doit ouvrir une chaîne d’information en continu. Il possède déjà les autorisations du CSA. L’ouverture avait été retardée en raison de la crise financière qui touche la Russie et en raison de la chute du rouble. « Il faudrait multiplier par quinze le budget actuel, de 1 million d’euros, pour financer un tel projet », expliquait Irakly Gachechiladze au mois d’octobre, soit une rallonge de 15 millions d’euros. RT prévoyait alors de s’étendre à l’ensemble de la francophonie pour la nouvelle année. Mais jeudi 8 décembre, la porte-parole de la chaîne, Anna Belkina, a officialisé une rallonge de l’État russe de 1,22 milliard de roubles, soit 17,8 millions d’euros accordés à RT. Une grande partie de cette rallonge est destinée à RT France pour l’ouverture de sa chaîne. Avec l’élection présidentielle qui s’annonce et la montée des tensions entre l’occident et la Russie, ces médias comptent bien peser de tout leur poids pour diffuser et relayer la parole et les idées du Kremlin. Article initialement publié en janvier 2017."
}