{
    "description": "La start-up française Blade développe un ordinateur haut de gamme accessible… par abonnement ! Une nouvelle vision de l’informatique, où les terminaux sont des écrans bon marché, et tout le calcul se fait dans le ",
    "author": "Dominique Nora",
    "title": "Et si l'ordinateur du futur était dématérialisé dans le \"cloud\" ?",
    "newspaper": "Nouvel Obs",
    "theme": "economie",
    "url": "http://tempsreel.nouvelobs.com/economie/20170601.OBS0179/et-si-l-ordinateur-du-futur-etait-dematerialise-dans-le-cloud.html?xtor=RSS-16",
    "date": "05/06/2017",
    "body": "Et si le PC était un objet en voie de disparition ? Et si dans dix ans, aucun d’entre nous n’avait plus à acheter d’ordinateur personnel, de tablette ou même de smartphone... C’est la vision de  Blade , une start-up française créée en 2015, qui a l’ambition d’inventer \"le PC du futur\". Ou plutôt, de faire disparaître la machine elle-même \"dans le nuage\". Son cofondateur Emmanuel Freund, 39 ans et tchatche d'enfer, prévient : \"Je n’ai pas les chevilles très minces. Nous voulons tout simplement changer la vision de l’industrie informatique !\" Fondu de maths et d’informatique théorique, Emmanuel Freund et son cousin développeur de talent Asher Kagan ont eu cette intuition quand ils mettaient au point le smartphone pour seniors de la société  Doro  (200.000 exemplaires écoulés), à qui ils avaient vendu leur première start-up, conceptrice d’un PC ergonomique pour le troisième âge. \"On s’est dit qu’essayer de mettre des composants toujours plus puissants dans une boîte toujours plus petite, cela ne faisait pas vraiment sens, car cela limitait beaucoup l’évolution des produits.\" L’idéal, selon eux, est que l’utilisateur n’ait plus qu’un écran… et que la puissance informatique soit déportée ailleurs. Ce qui élimine l’obsolescence matérielle et évite d’épuiser rapidement la batterie des terminaux nomades. Un abonnement à  29,95 euros par mois Sur cette idée, les cousins ont réussi à fédérer une bande de \"geeks\" encore plus forts qu’eux, notamment Yann Dirson, quatrième cofondateur de Blade aux côtés de Stéphane Héliot, qui a un profil plus business. \"Ils travaillaient chez Orange ou Thalès. Mais quand on leur a demandé : 'Tu veux venir nous aider à remplacer tous les ordis du monde ?' Ils n’ont pas hésité !\", raconte Emmanuel Freund. Une équipe de talent qui a su séduire une vingtaine de \"business angels\" – comme le cofondateur de Price Minister  Pierre Kosciusko-Morizet  (PKM), celui de Vente-Privee.com Michaël Bénabou ou la productrice Sophie Dulac (famille Bleustein-Blanchet), qui ont misé ensemble sur eux 13 millions d’euros. La solution de Blade ? C’est un abonnement à 29,95 euros/mois avec un an d’engagement (un peu plus cher avec un engagement réduit), qui donne un accès permanent à un ordinateur haut de gamme tournant dans le \"nuage\" ( cloud ). Concrètement, l’usager remplace sa tour d’ordi par Shadow : un petit boitier noir au design futuriste, avec des bords biseautés et des faisceaux LED. Emmanuel Freund explique : \"Dès qu’il est activé, Shadow construit en une seconde votre propre micro-ordinateur dédié, au sein d’un serveur distant. Vous pouvez alors consulter vos fichiers et contenus personnels, surfer sur le net ou utiliser vos logiciels préférés, exactement comme sur un PC local.\" Bref, il suffit à l’usager d’un écran, d’un clavier et d’une connexion internet – de préférence haut débit, via la fibre ou le câble – et Shadow donne accès à une bécane de combat, dont la configuration évolue pour être toujours au top (voir ci-dessous). Les avantages ? Shadow est léger et silencieux, ne chauffe pas, et consomme dix fois moins d’électricité qu’une tour de PC. Selon notre start-upper : \"Pour un usage intensif, notre solution revient moins cher qu’une machine à 1.500 euros, plus l’électricité et les mises à jour.\" Terminaux \"bêtes\",  réseau \"intelligent\" En voyage, une \"application\" Shadow permet de déporter son écran d’ordinateur sur son téléviseur d’appartement, mais aussi sur sa tablette ou son smartphone ! Si bien que \"l’ordinateur virtuel\" de Blade est aussi accessible en déplacement : chez des amis, à l’hôtel ou dans un cybercafé disposant d’une bonne connexion fixe (au moins ADSL) ou mobile (4G). De toute façon, le marché mondial de l’ordinateur personnel  décline  depuis plusieurs années (-6,2% en 2016), les usagers gardant leur machine plus longtemps ou la remplaçant carrément par un smartphone. Pour Kosciusko-Morizet : \"Quand les réseaux fibre et 5G seront partout, le concept du terminal léger deviendra une évidence.\" L’idée de terminaux \"bêtes\" desservis par un réseau \"intelligent\" n’est pas nouvelle. Mais jusqu’ici, la technologie n’était pas au rendez-vous. L'analyse de PKM : \"L’initiative de Blade arrive à un moment historique, où l’offre et la demande se rencontrent.\" D’un côté, le débit des réseaux et les techniques de compression rendent possible de déporter le calcul dans le  cloud , sans perte en ligne. De l’autre, les usagers – free lancers, start-uppers, télétravailleurs – demandent une informatique de plus en plus de flexible. Des tests avec des champions de jeux vidéo Contrairement aux offres existantes de  cloud computing  ou  cloud   gaming  reposant sur le partage des ressources – ce qui peut entraîner une mauvaise qualité d’image et un important temps de latence –, Blade garantit à chacun une performance constante et dédiée. Sa botte secrète ? Au lieu d’assembler divers briques technologiques existantes, la start-up a re-développé tous les logiciels de la chaîne des données et déposé une foule de brevets. Bingo, raconte Freund : \"On a fait toute une série de tests à l’aveugle. Même les champions de jeux vidéo ne voient aucune différence avec un PC haut de gamme local !\" L’an dernier, l’équipe a migré de son garage du 13e arrondissement de Paris vers deux appartements vieillots du 17e, où une trentaine de jeunes gens se côtoient à présent dans un joyeux capharnaüm. Avec une culture d’entreprise très participative : \"Du développeur au stagiaire, tout le monde a investi à la mesure de ses moyens, et chaque employé peut proposer des règles de vie commune\", raconte Emmanuel. Blade a sorti une première série de 500 boîtiers en décembre 2016, puis 2.500 Shadow en mars dernier. Et elle vient d’ouvrir les prises de commande illimitées, pour livraison fin juin ou début juillet. Avec un objectif ambitieux de… 100.000 utilisateurs en 2018 ! Maintenant qu’elle a séduit les  gamers , la société souhaite en effet élargir sa clientèle aux travailleurs indépendants gourmands en puissance informatique : designer graphique, développeur, professionnel de l’image, architecte… \"La clef de notre rentabilité, c’est de lisser les temps d’utilisation de nos abonnés, pour que tout le monde ne soit pas connecté en même temps\", confie Freund. Ferons-nous un jour  confiance au  cloud  ? Mais le grand public est-il prêt à dépendre complètement du  cloud  pour ses données et son informatique ? L’entrepreneur en est convaincu : \"Premièrement, tous nos serveurs sont basés en France. Deuxièmement, vos données vous appartiennent, et personne d’autre n’y a accès. Troisièmement, notre solution est beaucoup plus difficile à pirater que votre ordinateur à la maison, puisque les données de chacun sont sur un disque dur dédié, au sein d’un data center sécurisé.\" Rien n’empêche les angoissés de copier leurs data sur un disque dur domestique (ce qui est recommandé, même pour un PC personnel). De toutes façons, beaucoup de nos données sont déjà stockées dans le nuage, sans même que nous en ayons conscience, via des logiciels comme Dropbox ou Google Doc, sans même parler des réseaux sociaux. Facebook, Gmail : le  cloud computing  met-il en danger notre vie privée ? Il semble logique que la puissance informatique suive le même chemin, quand les réseaux seront omniprésents et fiables. Si logique, d’ailleurs, que le pionnier tricolore devra cravacher pour ne pas se faire rattraper par les Microsoft, Dell et autres Amazon. La start-up envisage déjà une nouvelle levée de fonds pour partir à l’assaut de l’Europe et des Etats-Unis. Blade a une longueur d’avance sur les géants de l’informatique, assure Kosciusko-Morizet. Eux aussi viendront sur ce créneau, mais quel que soit le nombre de développeurs qu’ils y consacrent, cela prendra du temps… \"C’est comme pour un bébé : on ne peut pas le faire en un mois, même avec neuf femmes !\" Certes. Mais si elle réussit, la start-up parisienne pourra-t-elle longtemps faire cavalier seul ? Car contrairement aux bébés, les  start-up ... ça s’achète ! Dominique Nora La configuration (évolutive) de Shadow :   Windows 10 Home  Processeur Intel Xeon 6 threads  12 Go de Ram, Disque dur SSD de 256 Go  Carte graphique NVIDIA GeForce GTX 1070  Image Full HD ou 4K 2 prises Jack pour casque et micro  2 prises USB 2.0 2 prises USB 3.0  1 prise Ethernet 2 prises HDMI 1 prise alimentation"
}