{
    "description": "Le président de la région Hauts-de-France tire à tout-va dans l'interview qu'il donne dans \"le Journal du Dimanche\". Les Républicains ? \"Ça fait bien longtemps qu'on ne s'aime plus.\"",
    "author": "L'Obs",
    "title": "Xavier Bertrand flingue Macron, Wauquiez, Sarkozy... et soutient Pécresse",
    "date": "25/06/2017",
    "theme": "politique",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/politique/20170625.OBS1166/xavier-bertrand-flingue-macron-wauquiez-sarkozy-et-soutient-pecresse.html?xtor=RSS-15",
    "body": "Le président de la région Hauts-de-France tire à tout-va dans  l'interview  qu'il donne dans \"le Journal du Dimanche\". Il y dresse un tableau impitoyable de l'état de la droite : \"La droite s'est coupée de la société, rétrécie. Au-delà de la défaite de François Fillon, c'est tout cela que nous payons. Depuis le débat sur l'identité et le discours de Grenoble [de Nicolas Sarkozy le 30 juillet 2010], faute de résultats et faute d'avoir fait les réformes complètement, nous n'avons eu de cesse de chercher à tout prix à regagner les électeurs partis au Front national... en courant après le FN.\" \"En 2012 comme en 2017, ce n'était pas la droite 'décomplexée' [ expression fétiche  de Jean-François Copé, ndlr] mais radicalisée.\" \"Cela fait des années qu'on explique que le débat prioritaire, c'est la France identitaire. Et si on apportait des réponses à la France inégalitaire ? Avec les fractures sociales, territoriales. Nous ne nous posons plus ces questions parce qu'on est focalisé sur le FN, c'est devenu la boussole de beaucoup de dirigeants.\" Macron, c'est Sarkozy il y a 10 ans Emmanuel Macron ? Il n'impressionne guère Xavier Bertrand : \"C'était le même phénomène il y a 10 ans avec Sarkozy. Lui aussi bluffait tout le monde, lui aussi allait renouveler complètement la vie politique, avec un nouveau style. Le PS était par terre. On connaît la suite. En politique, le problème n'est pas de briller, mais de durer.\" Xavier Bertrand juge qu'il a \"servi d'écran de fumée\" à Emmanuel Macron Estimant que la victoire de La République en marche est \"nette, mais sans élan populaire\", \"l'abstention record aux législatives en est la preuve\", il s'inquiète \"du danger de La France insoumise\" alors que le président élu \"est le représentant de la France qui va bien. Si la droite et le centre ne parlent pas à la France des oubliés, dans quelques années l'alternative à Macron, ce sera le FN ou FI.\" Xavier Bertrand critique la position de Laurent Wauquiez et Eric Ciotti au second tour de l'élection présidentielle, \"l'abstention ou le vote blanc\" : \"Je rappelle que l'UMP a été fondée en 2002, au lendemain de l'élection de Jacques Chirac face à Jean-Marie Le Pen. C'est dans notre pacte fondateur, dans notre ADN l'opposition au FN.\" \"Plus grand chose en commun entre nous\" Et de l'incapacité à présent des dirigeants de l'ancien parti de Jacques Chirac à s'accorder, il conclut : \"En réalité, il n'y a plus grand chose en commun entre nous. Nous continuons à vivre ensemble, mais ça fait bien longtemps qu'on ne s'aime plus. Et on n'a peut-être plus grand chose à faire ensemble.\" Xavier Bertrand annonce qu'il ne sera pas candidat à l'élection de novembre à la tête des Républicains, parce qu'il a \"décidé de faire de [sa] région [sa] priorité\". Il est loin de laisser pour autant le terrain à Laurent Wauquiez – il mentionne à propos de Gérald Darmanin : \"Il estime qu'il n'a plus rien à faire dans le même parti que Laurent Wauquiez. Je peux le comprendre et je ne suis pas le seul.\" Fillon et Sens commun : 4 questions pour comprendre ce drôle de mariage L'ancien ministre soutient  Valérie Pécresse , qui serait \"une très bonne candidate\". \"Pour gagner, la droite et le centre doivent rassembler, et pas cliver, se réinventer, renouer avec la France populaire.\" Et il enfonce le clou à propos de  Laurent Wauquiez  : \"Il court après l'extrême droite\", \"même Marion Maréchal-Le Pen se déclare prête à travailler avec lui ! Mais il n'y a pas que ça : il est le candidat de Sens commun.\" Et  si Wauquiez remporte  la direction des Républicains,  Xavier Bertrand  quittera-t-il le parti ? Il se borne à répondre \"On est en juin... Sa ligne est loin d'avoir gagné.\" Ça va secouer à droite dans les mois qui viennent. T. N."
}