{
    "description": "Au sein même du parti conservateur, les appels à la démission de Theresa May se multiplient.",
    "author": "L'Obs",
    "title": "Législatives au Royaume-Uni : Theresa May défaite... et déjà menacée ?",
    "newspaper": "Nouvel Obs",
    "theme": "monde",
    "url": "http://tempsreel.nouvelobs.com/monde/20170609.OBS0479/legislatives-au-royaume-uni-theresa-may-defaite-et-deja-menacee.html?xtor=RSS-14",
    "date": "09/06/2017",
    "body": "Une majorité absolue au Parlement  envolée  et... une Première ministre sur la sellette ? Alors que le  Royaume-Uni  est  plongé dans l'incertitude, ce résultat choc est un échec personnel pour Theresa May qui avait convoqué ces élections  législatives  anticipées afin d'obtenir une majorité renforcée pour  négocier la sortie de l'Union européenne . Las, elle a, au contraire, perdu une quinzaine de sièges et avec eux la majorité absolue ! Corbyn appelle à sa démission La Première ministre qui disposait, grâce à des alliances, d'une majorité de 17 sièges dans le Parlement sortant  espérait  avoir les coudées franches pour négocier un Brexit \"dur\" avec les 27 à partir du 19 juin. Mais comme  avec David Cameron  et le référendum pour la sortie de l'Union européenne, ce coup de poker s'est avéré perdant et fragilise le 10 Downing Street. Législatives britanniques : les conservateurs perdent leur majorité absolue Jeremy Corbyn, tenant de l'aile gauche, a mené une campagne jugée réussie et contrarié les plans des conservateurs. Largement réélu dans sa circonscription d'Islington, au nord de Londres, il a immédiatement appelé Theresa May à la démission : \"Elle a perdu des sièges conservateurs, perdu des voix, perdu le soutien et la confiance. C'est assez pour qu'elle parte et laisse la place à un gouvernement vraiment représentatif.\" Et d'ajouter : \"Elle a voulu un mandat. Mais celui qu'elle obtient est synonyme de pertes de ses sièges, de ses votes et de la confiance. J'aurais pensé que cela suffirait à la faire partir.\" \"Liar Liar\", la chanson anti-Theresa May qui cartonne Les Tories inquiets Mais au-delà des appels à la démission de son rival, l'inquiétude gagne aussi les rangs des conservateurs, les Tories, le \"camp\" de Theresa May. D'autant que l'organisation de ces élections anticipées avaient provoqué un vif débat interne au sein du parti, divisé sur l'opportunité de se lancer dans un scrutin hasardeux, quelques jours seulement avant le début des négociations sur le Brexit. Attentat de Londres : Theresa May rattrapée par son bilan à l'Intérieur L 'ancienne ministre Anna Soubry a estimé que la Première ministre devait envisager une démission, soulignant qu'elle se trouve \"dans une situation très difficile\".  \"Nous devons tirer les conclusions de ce résultat, notre leader doit tirer les conclusions de ce résultats.\" Un constat partagé par le conservateur  George Osborne , l'ancien Premier secrétaire d'Etat qui juge le résultat de ces élections \"catastrophique\". \"Elle doit partir\", tacle de son côté un député Tory, cité anonymement par \" The Guardian \".  Pire encore, Theresa May elle-même avait jugé il y a trois semaines que si elle perdait \"juste six sièges\", elle \"perdrait cette élection et Jeremy Corbyn s'assoirait pour négocier avec l'Europe\".  If I lose just six seats I will lose this election and  Jeremy Corbyn  will be sitting down to negotiate with Europe:  https://t.co/OwbfDseOJh — Theresa May (@theresa_may)  20 mai 2017 Pense-t-elle toujours la même chose ? Rien n'est moins sûr.  Theresa May  s'est contentée jeudi soir d'une déclaration lapidaire : \"Quels que soient les résultats\", son parti \"assurer(ait) la stabilité\" dont \"le pays a besoin\", a-t-elle avancé. Sans se prononcer sur son avenir personnel à plus long terme. Ce vendredi matin, loin d'annoncer sa démission, elle a  annoncé la formation d'un nouveau gouvernement qui \"mènera à bien le  Brexit \". L.B. (avec AFP)"
}