{
    "description": "Quatre bibliothèques, deux fauteuils Starck, des panneaux: une partie des décors de l'émission culte de Bernard Pivot est proposée aux enchères ce mercredi 14 juin.",
    "author": "Amandine Schmitt",
    "title": "Le décor d'\"Apostrophes\" est à vendre ! - Bibliobs",
    "newspaper": "Nouvel Obs",
    "theme": "actualites",
    "url": "http://bibliobs.nouvelobs.com/actualites/20170607.OBS0396/le-decor-d-apostrophes-est-a-vendre.html?xtor=RSS-17",
    "date": "07/06/2017",
    "body": "C'est qu'ils en ont vu passer, des fondements  d'auteurs célèbres.  Une paire de fauteuils dits «Lang», créés en 1987 par Philippe Starck et partie intégrante du plateau d'«Apostrophes», seront mises aux enchères ce 14 juin  chez Artcurial . Quatre bibliothèques contenant des livres factices (!) et quatre panneaux décoratifs complètent cet ensemble, signé Michel Millecamps.   De 1975 à 1990, du studio 4 de la rue Cognacq-Jay, Antenne 2 diffusait en direct chaque vendredi soir «Apostrophes», invariablement ouvert par le concerto pour piano n°1 de Rachmaninov. L'émission  rythma la vie littéraire, enflamma parfois les esprits, gouverna l'économie du livre et forgea le goût d'une génération de téléspectateurs.   \"Apostrophes\": la fièvre du vendredi soir On ne compte plus le nombre de moments cultes de l'émission. En 1975, Nabokov, allergique aux interviews, s'adresse avec bienveillance à Bernard Pivot - et pour cause, le romancier russe avait exigé que les questions lui fussent préalablement soumises avant d'apprendre par cœur les réponses. En 1975 encore, Pivot réussit l’exploit de faire venir sur son plateau Alexandre Soljenitsyne, qui n'avait pas pris la parole depuis son expulsion d’Union soviétique un an plus tôt. En 1984, Marguerite Duras livre avec pudeur sa vision de l'écriture. Et bien sûr, en 1978, Cavanna lance «Ta gueule, Bukowski!» alors que l'écrivain américain vient de s'enfiler trois bouteilles de blanc. Du reste, le vieux ne s'en offusqua pas trop: il  raconte dans «Shakespeare n'a jamais fait ça»  (Points)  qu'il était trop ivre pour se rappeler avoir été poussé vers la sortie .   Un poivrot chez Pivot \"La soirée de la décade\" Selon Me Hervé Poulain, le commissaire-priseur de la vente, c'est un particulier qui revend le décor. Quand il l'avait lui-même acheté,  «pour donner le goût de la littérature à ses enfants» , il avait dû réduire la taille des bibliothèques pour les faire rentrer dans son bureau. Il avait pu acquérir cet ensemble lors d'une  vente qui avait clôturé la fête organisée par Paribas, sponsor d'«Apostrophes» à l'occasion de la la 724e et dernière émission le 19 juin 1990. Deux autres chaises Starck étaient parties dans la rédaction de «L'Express».   Me Poulain, qui avait déjà mené la vente de 1990, se souvient de l'événement, ou plutôt, de  «la soirée de la décade» .  C'était au siège de Paribas. Tout le monde était là: Yves Montand, François Périer, Jorge Semprún, Pierre Perret, Jean d'Ormesson, Robert Sabatier, Robert Badinter, Alain Peyrefitte, Jacques Chancel, Alphonse Boudard et même le Mime Marceau.» Et le buffet était à la hauteur: « Tous les grands chefs y participaient» , notamment Georges Blanc, Pierre Troisgros ou Paul Bocuse. Je me souviens d'\"Apostrophes\" Comme il le raconte dans son livre de mémoires, «Le Marteau et son maître»  (Plon) , Me Poulain avait ouvert la vente en annonçant:   Amis des arts, vous pouvez acquérir ce soir les décors de la chapelle Sixtine de la littérature, seul monument historique qui n'est pas classé.»   La vente avait été réalisée au profit de la Bibliothèque nationale, et avait rapporté 560.000 francs, qui servirent à l'achat de plusieurs manuscrits de Boris Vian.  «Les livres ont produit un décor, le décor produit des livres, tout est bien qui finit bien» , dira  Bernard Pivot . Presque trente ans plus tard, le lot à vendre chez Artcurial est estimé entre 4.000 et 8.000 euros.   Amandine Schmitt"
}