{
    "title": "HomePod : Apple défie Amazon et Google pour le contrôle de la maison connectée",
    "newspaper": "Nouvel Obs",
    "theme": "high tech",
    "url": "http://o.nouvelobs.com/high-tech/20170606.OBS0305/homepod-apple-defie-amazon-et-google-dans-la-bataille-de-la-maison-connectee.html?xtor=RSS-16",
    "date": "06/06/2017",
    "body": "  Apple a dévoilé, lundi 6 juin, un nouvel appareil baptisé \"HomePod\". Il s'agit d'un haut-parleur cylindrique, connecté à internet, et capable de réagir à la voix (via l'assistant Siri) pour exécuter des commandes comme lancer de la musique, envoyer des SMS, répondre à des questions (\"quel temps fait-il ?\"), ou encore contrôler les objets connectés de la maison (des ampoules aux volets roulants). \"Nous pensons vraiment que cela va ouvrir une nouvelle dimension pour écouter de la musique chez soi\", a déclaré le patron d'Apple  Tim Cook . Mais il ne faut pas s'y tromper : HomePod ne va pas servir qu'à écouter de la musique chez soi. \"C'est malin de la part d'Apple de présenter le HomePod d'abord comme un appareil centré sur la musique et l'écoute, plutôt que comme un haut-parleur intelligent de plus\", a souligné à l'AFP l'analyste Jan Dawson, du cabinet Jackdaw Research. Il s'agit vraiment d'un coup d'accélérateur de la marque à la pomme croquée pour s'imposer dans la maison connectée, cette nouvelle enceinte n'étant qu'une nouvelle interface. Et là, Apple se frotte à Amazon et à Google. Le rêve de la maison connectée est déjà là Sous le cylindre au design épuré HomePod, se cachent six micros capables de réagir à la voix, grâce au système de commande vocale Siri, déjà éprouvé sur les  iPhone  et iPad. Si Apple ne s'épanche pas sur les possibilités d'HomePod, on le suspecte d'intégrer les fonctionnalités actuelles du smartphone et de la tablette en matière de contrôle de la maison connectée. Ainsi, il suffit de partir du travail en direction de la maison pour que les radiateurs commencent à chauffer d'eux-mêmes. Il suffit de descendre son allée en voiture pour que la porte du garage s'ouvre. Il suffit de dire \"je suis là\" en entrant pour que les lumières du salon s'allument. Au doigt ou à la voix (via Siri), tout ce qui est connecté est contrôlable, de la porte d'entrée aux volets. Et l'ensemble s'adapte. Par exemple, les thermostats \"apprennent\" à quelle heure la famille prend l'habitude de quitter le domicile, pour baisser le chauffage quand il n'y a plus personne. Ou, un capteur peut se glisser sous le matelas pour détecter quand on s'endort, afin d'éteindre automatiquement la télé et de baisser la climatisation... Ce rêve de maison connectée n'est pas futuriste, mais bien actuel. Néanmoins, elle n'est pas encore répandue :  seuls 20%  des foyers français disposent d'équipements connectés. Ce marché  ne représenterait  que 150 millions d'euros annuels, dont un tiers provient des équipements de sécurité (alarmes, détecteurs), un quart de la motorisation (portails, volets, stores électriques) et un autre quart de la télésurveillance (interphones, visiophones). Toutefois, le directeur adjoint de GFK, François Klipfel, est  optimiste  : Un foyer sur deux dit souhaiter piloter les équipements de sa maison depuis son smartphone ou sa tablette. Et cette part atteint deux tiers des foyers chez les 15-34 ans ! L'enceinte, nouvelle interface C'est là qu'entrent en jeu les haut-parleurs connectés. Il y a trois ans,  Amazon a surpris  son monde en dévoilant son concept Echo, un haut-parleur connecté qui intègre l'assistant vocal Alexa et écoute en permanence tout ce qui se dit dans la maisonnée afin de  répondre à n'importe quelle question , mais aussi à n'importe quel ordre pour commander ses objets connectés. Le temps de passer du concept à la commercialisation, Google lui a emboîté le pas avec son  enceinte Google Home . Selon une étude récente du cabinet eMarketer, Echo représente 70,6% de ce marché des hauts-parleurs connectés aux Etats-Unis, contre 23,8% pour  Google  Home et 5,6% pour les autres, comme Lenovo, LG, Harman Kardon et Mattel. Récemment,  Orange   a dévoilé son équivalent Djingo , attendu pour début 2018 en France. C'est sur ce nouveau marché que débarque Apple avec son HomePod, commercialisé à 349 dollars à partir de décembre prochain, d'abord aux Etats-Unis, au Royaume-Uni et en Australie, avant le reste du monde. Cet appareil devrait \"révolutionner la musique à domicile comme l'iPod a révolutionné la musique portable\", a assuré Philip Schiller, l'un des responsables d'Apple. Pour se distinguer, la pomme croquée met l'accent sur la diffusion de musique avec une bonne qualité de son. \"Apple a été obligé d'agir car ses concurrents sont déjà entrés dans les cuisines, les chambres et les salons des consommateurs avec leurs propres assistants virtuels\", a commenté le cabinet Futuresource Consulting dans une note, consultée par l'AFP. Mais plus que la musique, c'est bien la maison connectée que vise  Apple . Boris Manenti"
}