{
    "body": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant arrêt sur images (financé par les abonnements) puis sur Rue89. François Bayrou \"quitte\" le gouvernement, apprend-on peu avant 8 heures du matin, par un urgent de l'AFP. Etrange et délicieux choix des mots, et du media choisi. Bayrou \"quitte\" donc le gouvernement. De lui-même. Sans pression aucune. Il n'a même pas, selon la formule consacrée, \"présenté sa démission au président de la République, qui l'a acceptée\" (il est vrai que le gouvernement était formellement démissionnaire depuis la veille). A ce stade, il n'est même pas certain que Macron et Philippe eux-mêmes aient été prévenus. Quoiqu'il en soit, on imagine dans quelle douleur, quel arrachement, quels hurlements peut-être, a dû se prendre cette décision nocturne, évidemment consécutive à l'enquête préliminaire du parquet sur les assistants parlementaires MoDem (si vous voulez savoir de quoi on parle,  le point ici ), et qui a totalement  fait bugger  le Sage du Béarn. Articles soudain obsolètes Il aura donc fallu toute une nuit  au citoyen, au maire de Pau , et au ministre de la Justice, pour arrêter une position commune. Sans parler de la citoyenne-ministre Marielle de Sarnez, \"numéro deux\" du MoDem, et éphémère ministre des Affaires européennes, qui suit le mouvement à quelques minutes. Sept heures cinquante : c'est une heure inhabituelle, pour un communiqué à l'AFP. Désastreuse pour la presse écrite du matin, qui arrivera vieillie le lendemain (si un autre événement plus important n'est pas survenu entretemps). Pas mauvaise pour les matinales radio, si elles savent rebondir. Problématique pour un quotidien du soir comme Le Monde, qui sera certes le premier à l'annoncer en manchette dans son édition papier, mais va devoir, dans les quelques minces heures qui séparent l'événement du bouclage, réécrire des articles soudain obsolètes. Que faire, par exemple, de cet article  rédigé la veille au soir , et où transpirait déjà la panique de la macronnie, précocement gangrenée par le soupçon des \"affaires\", après quelques semaines de pouvoir ? Le jeter à la poubelle ? Ce serait dommage. On y relève par exemple une confirmation : c'est bien la démission de la ministre des Armées MoDem, Sylvie Goulard, qui a acculé les \"Thénardier\" (Le Monde) Bayrou-de Sarnez à un épilogue devenu inéluctable. Démisson de Goulard qui elle-même a manifestement pris de court l'Elysée. \"C’est quelqu’un de très imprégné de ce qui se fait dans les pays nordiques ou en Allemagne\" a confié au Monde \"un proche du chef de l'Etat\". Entendez : c'est une politique qui considère qu'on ne finaude pas avec l'honnêteté et la Justice. Quelle drôle d\"idée ! Accessoirement, on apprend que les \"proches\" de Jupiter ont recommencé à parler \"off\" à la presse, dans la meilleure tradition hollando-sarkoziste française. Allons bon ! La fâcherie n'était pas si sérieuse. Pour lire la chronique sur ASI .  ",
    "title": "Bayrou : un urgent de l'AFP, à sept heures cinquante",
    "author": "Daniel Schneidermann",
    "date": "21/06/2017",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170621.OBS1025/bayrou-un-urgent-de-l-afp-a-sept-heures-cinquante.html?xtor=RSS-87",
    "newspaper": "Nouvel Obs",
    "theme": "rue89"
}