{
    "description": "La ministre de la Santé envisage de rendre obligatoires 11 vaccins infantiles. Une volonté qui \"a pour seul but de vouloir étouffer une crise de confiance\" selon le docteur Dominique Dupagne.",
    "author": "Elodie Lepage",
    "title": "\"L’obligation vaccinale est une fausse bonne idée\"",
    "date": "25/06/2017",
    "theme": "societe",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/societe/20170623.OBS1145/l-obligation-vaccinale-est-une-fausse-bonne-idee.html?xtor=RSS-13",
    "body": "La ministre de la santé Agnès Buzyn  annonçait le 16 juin dans \"Le Parisien\" envisager de rendre obligatoires 11 vaccins infantiles . Actuellement, seuls trois le sont : la diphtérie, le tétanos et la poliomyélite. Les huit autres sont seulement recommandés, comme par exemple la coqueluche, l’hépatite B ou la rougeole. Que penser de cette éventuelle nouvelle obligation dans  un contexte de défiance croissante vis-à-vis des vaccins  ? Pour le docteur Dominique Dupagne, créateur du site médical  Atoute.org , auditionné par les commissions d’enquête parlementaire sur la campagne de vaccination de la grippe A et l’affaire du Médiator, ce serait totalement contre-productif. Explications.   Que pensez-vous de cette annonce de la ministre ? Je suis très surpris que Madame Buzyn, qui est une scientifique de renom, envisage de prendre cette mesure alors que les Français traversent une crise de confiance vis-à-vis des vaccins. D'après un sondage Ipsos d’octobre 2016, ils ne sont que 69% à faire confiance à cet outil thérapeutique –l’homéopathie obtient un score supérieur (73%), c’est dire ! Or ce n’est pas en étendant l’obligation qu’on va recréer de la confiance. La ministre a insisté sur une recrudescence de cas mortels de rougeole – 10 depuis 2008 – et de méningite pour justifier ce choix. Revenons en arrière pour mieux comprendre l’inanité de cet argument. Le premier vaccin obligatoire a été le vaccin contre la variole, au début du XXème siècle. Nous étions à l’époque face à un problème de santé publique majeur, la population n’étant pas du tout protégée. Juste après la Première guerre mondiale, l’obligation a été progressivement étendue à la diphtérie, au tétanos et à la poliomyélite. A l’époque, dans le cas de la polio et de la diphtérie, l’intérêt de rompre la chaîne de la contagion était un argument audible - personne n’étant alors vacciné. Aujourd’hui, la situation est totalement différente. Les décès liés aux maladies concernées par l’extension vaccinale sont peu nombreux ou tout simplement inconnus faute d’un recueil fiable. La couverture vaccinale étant par ailleurs élevée, l’argument qui consiste à dire que se vacciner c’est aussi protéger les autres ne tient plus la route. C’est pourtant l’un des principaux arguments en faveur de la vaccination. Oui, mais l’église de vaccinologie raconte n’importe quoi avec un aplomb déconcertant. A l’heure actuelle, si vous êtes vacciné contre la polio, vous êtes immunisé à 100%. Idem pour la diphtérie. Concernant le tétanos, il n’y a pas de risque de transmission puisqu'il se contracte à partir d’un germe présent dans l’environnement et non contagieux. Le fait que les autres se vaccinent ne change donc rien à votre situation personnelle si vous êtes vous-même vacciné. Ne pas se vacciner expose les gens qui font ce choix au risque de tomber malade - mais eux seuls. Le seul vaccin qui protège les autres, c'est celui contre la grippe puisqu'on ne vaccine jamais toute la population. Lorsque l'on est en contact avec des gens très fragiles, ce vaccin peut donc être utile, Mais la  grippe  ne fait justement pas partie des 8 vaccins qu’on voudrait rendre obligatoires ! Entendons-nous bien : je suis clairement favorable à la vaccination. Mais je suis aussi pour la liberté des gens à disposer d’eux-mêmes, à choisir ce qu’ils font pour eux et pour leurs enfants. En matière de vaccination, c’est le cas partout dans le monde, sauf chez nous, en Italie et dans les pays de l’ex-bloc soviétique ! Or, au final, la couverture vaccinale n’est pas moins bonne dans les pays où la vaccination n’est pas obligatoire. Beaucoup de professionnels de santé et de sociétés savantes ont pourtant salué la mesure que pourrait prendre la ministre. Oui, mais il y a eu aussi, heureusement, des voix discordantes. La Société française de santé publique s’est exprimée fermement contre l’obligation vaccinale. Et aucun des jurys de la concertation citoyenne sur la vaccination lancée en 2016 par Marisol Touraine ne l’a recommandée. Dans le cadre de cette concertation, dont la mission était de rétablir la confiance des Français en la vaccination, deux jurys ont été constitués : l’un composé de citoyens, l’autre de professionnels de santé. A l’issue de trois mois de réflexion, le premier n’est pas parvenu à trouver un consensus sur l’extension de l’obligation vaccinale, le second, en revanche, s’est déclaré clairement défavorable à cette mesure. Et au final, le Comité d’orientation, dont le rôle était de synthétiser le travail des jurys, a proposé à la ministre d’étendre cette obligation ! C’est un bel exemple de négation totale de la démocratie sanitaire. Le fait qu’il y ait chez nous des vaccins obligatoires et des vaccins recommandés, ce qui constitue une exception française, ne contribue-t-il pas à créer de la confusion ? Je ne crois pas. Les vaccins obligatoires concernent des maladies qui, avant la mise en place de la vaccination, étaient de véritables fléaux. Les vaccins recommandés sont apparus dans les années 60, pour des maladies plus rares. A l’époque, les autorités de santé étaient moins jusqu’au-boutistes et surtout, il y avait encore dans les écoles des enfants ayant des séquelles de la polio qui témoignaient, malgré eux, de l’intérêt de la vaccination. C’est peut-être à cette époque qu’il aurait fallu lever l’obligation. Quoi qu’il en soit, le double statut vaccins obligatoires / vaccins recommandés qui existe aujourd’hui ne devrait pas conduire à rendre les recommandés obligatoires, mais à rendre les obligatoires recommandés. C'était d'ailleurs la position du jury des professionnels de santé. Imaginons la suppression de toute obligation vaccinale : ne risquerait-il pas d’y avoir à plus ou moins long terme une recrudescence des maladies éradiquées ou devenues rares aujourd’hui, justement grâce à la vaccination? Dans un premier temps, il ne se passera pas grand-chose. Au bout d’un certain temps, effectivement, des cas de tétanos réapparaîtront, beaucoup moins probablement des cas de polio ou de diphtérie. La médiatisation de ces cas aura un effet énorme sur la population et notamment sur les personnes sensibles au discours anti-vaccins. Je doute que plus de 10 cas de tétanos, bien sûr exclusivement chez des non-vaccinés, soient nécessaires pour que les réfractaires à la vaccination changent d’avis. Alors que si l’obligation de vaccination est étendue, il va y avoir des refus, des faux certificats, et donc probablement plus de morts que si l'on supprime l'obligation, dans un contexte de confusion totale. Il s’est produit un scénario un peu similaire dans les années 50. A l’époque, les homéopathes étaient très anti-vaccins. Alors qu’il n’y avait pratiquement plus de cas de polio, des enfants suivis par des homéopathes ont continué à développer cette maladie. Aussi, leurs parents se sont détournés de l’homéopathie qui a connu une longue période de désaffection. La ministre n'a pas fait cette annonce à une date anodine. Depuis 2008, le DTP seul n’est plus commercialisé, il est associé à d’autres vaccins seulement recommandés. En février, le Conseil d’Etat a donné six mois au ministère de la Santé pour sortir de cette incohérence, soit en obligeant les laboratoires à commercialiser le DTP seul, soit en supprimant toute obligation vaccinale, soit en étendant cette obligation. La première voie ne serait-elle pas la plus à même de rétablir la confiance des Français en la vaccination ? Bien sûr, une des premières choses à faire serait d’assurer la mise à disposition d’un vaccin DTPolio conforme à l'obligation actuelle. Certains prêtent à la ministre le dessein d’étendre l’obligation vaccinale dans le seul but d’échapper aux foudres du Conseil d’Etat et de s’appuyer justement sur son injonction pour justifier une obligation globale. C’est plausible bien sûr, mais je ne veux pas croire à un tel scénario. Il est par ailleurs nécessaire de bien distinguer le problème de l’obligation vaccinale des autres composants du dossier, comme l’efficacité de tel ou tel  vaccin , ou les déterminants économiques. L’obligation est une erreur par elle-même, dès lors qu’elle a pour seul but de vouloir étouffer une crise de confiance. Propos recueillis par Elodie Lepage"
}