{
    "date": "19/06/2017",
    "author": "L'Obs",
    "url": "http://tempsreel.nouvelobs.com/monde/20170619.OBS0936/mossoul-trois-journalistes-francais-blesses-et-un-fixeur-kurde-decede.html?xtor=RSS-14",
    "newspaper": "Nouvel Obs",
    "theme": "monde",
    "title": "Mossoul : trois journalistes français blessés et un \"fixeur\" kurde décédé",
    "description": "Les quatre journalistes, dont trois reporters français et un \"fixeur\" kurde, ont marché sur un IED : un \"improvise explosive device\" (engin explosif improvisé).",
    "body": "Trois journalistes français indépendants ont été blessés et leur \"fixeur\" (la personne qui est chargée d'organiser sur place le reportage des journalistes occidentaux) et traducteur kurde est décédé à Mossoul, dans le nord de l'Irak, ce lundi 19 juin. L'un des journalistes est grièvement blessé. Selon nos informations, le \"fixeur\" se nomme Bakhtiyar Haddad. Ce journaliste kurde et ses quatre confrères ont accidentellement marché sur un IED : un \"improvise explosive device\" (un engin explosif improvisé).  Pensées à la famille de Bakhtiyar Haddad, à sa fiancée. Pensées aux confrères blessés et à leurs proches. #Mossoul https://t.co/BVQkfeThZK — Nicolas Henin (@N_Henin)  19 juin 2017 Kurdish journalist, Bakhtiyar Haddad, killed covering the fight against  #ISIS  in  #Mosul https://t.co/lG9o5fmdiw #France   #Kurdistan   pic.twitter.com/SvormNzlKv — Baxtiyar Goran (@BaxtiyarGoran)  19 juin 2017 Bakhtiyar Haddad, translator for  #France  2 TV, killed in  #Mosul ’s Old City, while three French journalists were wounded -  #Kurdistan24 #RIP   pic.twitter.com/bCIJpR5FYF — Raveen Aujmaya (@raveenaujmaya)  19 juin 2017 Kurdish journalist killed, French journalists wounded covering  #ISIS  battle in  #Mosul https://t.co/lG9o5fmdiw #France   #Kurdistan   pic.twitter.com/9707xc030n — Baxtiyar Goran (@BaxtiyarGoran)  19 juin 2017 Deux des journalistes, Véronique Robert et Stéphane Villeneuve, travaillent pour #5bis Productions et préparaient un reportage sur la bataille de Mossoul en Irak pour l'émission \"Envoyé spécial\" de France 2. Ils ont été pris en charge dans l'hôpital d'une base militaire américaine.  Selon un communiqué de Reporters sans frontières, le troisième journaliste blessé est Samuel Forey, qui travaille pour plusieurs médias. Sur Twitter, le journaliste de \"Télérama\" Nicolas Delesalle a indiqué que Samuel Forey, avait été blessé au bras et au visage, mais que \"ça va\". Samuel Forey est blessé par des éclats de shrapnels, mais me dit que \"ça va\".  https://t.co/bCpJQfCAvu — Nicolas Delesalle (@KoliaDelesalle)  19 juin 2017 Ces journalistes accompagnaient les forces spéciales irakiennes lors d'une bataille pour reconquérir la deuxième ville d'Irak des mains du groupe Etat islamique (EI), où quelque 100.000 civils sont \"retenus comme boucliers humains\" par les djihadistes, selon l'ONU. \"La bataille la plus dangereuse\" Les quatre journalistes couvraient le conflit extrêmement violent auquel se livre le pays contre le groupe Etat Islamique. Ce lundi, au deuxième jour d'une difficile bataille pour la reconquête de la deuxième ville d'Irak, les troupes irakiennes sont entrées dans la vieille ville de   Mossoul , appelant les civils à rester à l'abri et les djihadistes à se rendre. Ce même jour, l'armée, le contre-terrorisme (CTS) et la police fédérale sont parvenus à pénétrer de quelques mètres dans la vieille ville au prix de combats acharnés avec les djihadistes du groupe Etat islamique (EI) qui \"opposent une résistance farouche\", a indiqué à l'AFP le général irakien Maan al-Saadi. \"C'est la bataille la plus dangereuse en raison de la configuration de la vieille ville et de l'importante densité de population\", a-t-il ajouté. Quelque 100.000 civils y sont \"retenus comme boucliers humains\" par les djihadistes, a indiqué l'ONU alors que des ONG ont exprimé leurs craintes face aux risques encourus par les habitants assiégés et manquant de tout."
}