{
    "description": "Sur Instagram, ces illustratrices contrarient les clichés en dessinant les femmes pour de vrai.",
    "author": "Juliette Montilly",
    "title": "Elles dessinent sur Instagram : \"J'aimerais que mes illustrations aident les femmes\" - 30 avril 2017",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/20170427.OBS8639/elles-dessinent-sur-instagram-j-aimerais-que-mes-illustrations-aident-les-femmes.html?xtor=RSS-87",
    "date": "30/04/2017",
    "body": "Il n'y a pas très longtemps, on vous parlait du  corps des femmes trop souvent censuré sur les réseaux sociaux . Car sur Facebook et Instagram, l'image de la femme, leurs seins notamment, ça pose encore problème. A cette occasion, on vous avait parlé des américaines Arvida Byström et Molly Soda et de leur livre « Pics or It Didn't Happen, Images Banned from Instagram » (éd. Prestel), dans lequel elles exposent les photos bannies par Instagram. On y « découvre » (comme si on ne se voyait pas tous les jours dans la glace) ce que c'est que la femme réelle, loin des clichés qui nous bercent : parfois poilue, parfois tatouée, qui a ses règles, a les cheveux courts, un style à la garçonne,  \"trop\" grosse  ou \"trop\" maigre, qui a des tétons au bout des seins... Bref, des femmes en fait. Sur les réseaux, la femme parfaite sinon rien Si les photos dépeignant les femmes se font rares sur les réseaux, pour cause de censure, on ne peut pas en dire autant pour les dessins. Au contraire, ils affluent. Et ce sont bien souvent des femmes justement, qui manient le crayon. Comme une envie de dire merde aux clichés. Simplement, on dessine la femme comme elle est, et pas comme elle devrait être. On avait donc envie de vous faire découvrir quelques-unes de ces artistes et leurs illustrations. 1. Cécile Dormeau  Commençons ce tour d'horizon avec Cécile Dormeau, jeune française de 27 ans : c'est plutôt clair qu'avec ses dessins, elle souhaite faire passer un message. Interrogée par Rue89, elle a mis les mots dessus pour nous : « Quand j’ai vu toutes les filles de mon entourage – et moi la première – être si complexées par leur corps, j’ai voulu représenter ces complexes, montrer les femmes comme elles sont. » « On vit dans une société obsédée par l’apparence : montrer des jambes poilues, des bourrelets, n’est pas chose courante dans les médias. J'aimerais que mes illustrations aident les femmes à dédramatiser leur image et à mieux s'accepter. Mon message au final c’est de leur montrer qu’elles peuvent être bien plus qu’un physique. Que c’est ce qu’elles sont et ce qu’elles font qui les rendent super, et non ce à quoi elles ressemblent. » 2. Bodil Jane « Mon compte Instagram a eu un succès rapide, alors j'ai commencé à me sentir de plus en plus responsable, pour porter l'attention sur les causes que je supporte. Je pense que les réseaux sont une façon simple et efficace pour créer une prise de conscience. » C'est Bodil Jane qui nous expose sa vision de la place des illustratrices sur  Instagram . Elle vient d'Amsterdam, et travaille pour des clients aussi variés que l'Unicef, ELLE et HEMA. Sa spécialité ? « L'idée est très simple : j'utilise la technique 'mixed media' qui consiste à combiner aquarelles et techniques digitales. » Elle a choisi de partager cette illustration d'un point levé avec nous :  « J'avais envie d'apporter mon soutien à la  Marche des Femmes  et au mouvement des droits des femmes en général. J'avais envie de dessiner un point levé dans les airs, fort. J'ai eu le sentiment qu'il fallait une image intense cette fois-ci. Mon petit-ami  a soulevé l'idée des ongles arc-en-ciel, parce que Amsterdam est considérée comme l'une des capitales gays, et le drapeau arc-en-ciel est un symbole très important de ce mouvement. » 3. Laura Breiling Une prise de conscience partagée par Laura Breiling, une illustratrice freelance allemande, qui a fait des études en design graphique à Mayence, en Allemagne. Celle qui travaille pour des clients comme Nike, Google, Bloomberg, Fast Company, et d'autres encore, nous offre un portfolio audacieux, dans lequel figure beaucoup de dessins politiques, et plus particulièrement des sujets liés au genre et au féminisme. « J'adore créer des pièces pertinentes politiquement et socialement. Par exemple, cette illustration montre trois filles que j'ai vues dans le quartier Kreuzberg à Berlin, il y a quelques semaines. J'ai adoré leur style : un mélange entre habits traditionnels et street style. » 4. Cynthia Kittler Un message que l'illustratrice allemande Cynthia Kittler, s'efforce elle aussi de propager : « Dans cette illustration, ce que je veux exprimer, c'est que peu importe que vos idées, vos opinions, ou vos origines diffèrent les unes des autres : les femmes devraient s'inclurent et se supporter. Vous n'avez pas à être d'accord sur tout pour vous aider les uns les autres ou devenir amis. Il faut toujours célébrer la diversité. C'est aussi ça le féminisme pour moi : être inclusif. » 5. Robin Eisenberg Robin Eisenberg, américaine de 33 ans basée à Los Angeles, bosse pour Nylon, Konbini, Juxtapoz, pour qui elle dessine des femmes de toutes les couleurs : des bleues, des violettes, des roses, vertes, jaunes... Robin Eisenberg nous dessine des femmes qui viennent de l'espace, dans une ambiance très sci-fi. En cause, son amour pour Star Trek et les aliens. Pour elle, les femmes viennent peut-être des étoiles, mais pas de Vénus : elles sont fortes, aventureuses, confiantes, et n'attendent pas qu'on les « valide ». Elles boivent des milshakes au milieu des astéroïdes, elles apprivoisent les bêtes les plus sauvages, et elles mangent des pizzas dans leur bain, comme dans « Weekend Plans » ci-dessus : « Cette image est une ode à deux des meilleures choses dans la vie : les pizzas et les bains. Si je le pouvais, je les combinerais tous les week-end. Je pense que c'est vital de garder du temps pour se couper du stress et prendre du recul avec le jugement de la société. » Les femmes ne viennent pas de Vénus Toutes ces dessinatrices ont des approches et des messages sensiblement différents.  Bodil Jane et Laura Breiling dénoncent le système de genre qui impose d'être « il » ou « elle », féminine ou masculin, et tout ce qui est censé en découler. Cécile Dormeau et Robin Eisenberg luttent contre la tyrannie du physique et le jugement permanent, et Cynthia Kittler, elle, défend tout particulièrement la diversité.  Elles ont chacune leur touche, leur originalité. Mais elles ont toutes un point en commun :  elles sont féministes . Car être féministe, comme nous le disait Sylvie Chaperon  dans un entretien pour Rue89 , ça peut vouloir dire beaucoup de choses,  : « Il y a toujours eu des féminismes. C'est précisément parce que l'inégalité entre les sexes traverse tout la société, tous les milieux sociaux, toutes les religions, tous les âges, que le féminisme existe.» Et comme le disait Simone de Beauvoir avant elle : « Il est absurde de parler de la femme en général. » C'est pourtant ce qu'a fait le thérapeute américain John Gray - pour ne citer que lui parmi tant d'autres - dans « Les hommes viennent de Mars, les femmes viennent de Vénus », où il expose les caractéristiques essentialistes qui différencient les hommes et les femmes. À base d'action, pouvoir, compétence pour les hommes ; et d'émotion, harmonie des échanges et créativité pour les femmes. Il en profite pour nous conseiller sur nos relations de couple. Perso je passe mon tour. Ces dessinatrices nous donnent envie d'être une femme qu'elles pourraient avoir envie de dessiner.    Aller plus loin  \"La féministe est souvent présentée comme une femme aigrie, solitaire, hargneuse\" Le floutage des seins sur les écrans, ce foutage de gueule Sur Facebook, vous ne verrez pas de « grosse grosse dame » toute nue"
}