{
    "description": "Pour la presse étrangère, comme pour les journaux français, la victoire dimanche de La République en marche reste assombrie par un taux d’abstention record.",
    "author": "Justine Benoit",
    "title": "\"Révolution démocratique\", \"fin du bipartisme\" : les législatives vues de l’étranger",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "url": "http://tempsreel.nouvelobs.com/politique/legislatives-2017/20170612.OBS0579/revolution-democratique-fin-du-bipartisme-les-legislatives-vues-de-l-etranger.html?xtor=RSS-20",
    "date": "12/06/2017",
    "body": "Un renouveau de la politique française, c’est l’analyse de nombreux journaux étrangers au lendemain du premier tour des élections législatives. Pour l’hebdomadaire britannique  \"The Economist\" , la France est même \"en train de faire sa révolution démocratique\". Le parcours d'Emmanuel Macron, ce président de 39 ans, fascine, lui \"qui a en une année défié toutes les règles gouvernant la politique française \". Le \"New York Times\"  est d’autant plus intrigué par ce succès que la création du parti En Marche ! (aujourd’hui  La République en marche ) date d’il y a seulement quatorze mois. Le retournement de situation en France surprend même le journal américain pour une \"nation qui semblait sur le point de rallier une vague anti-européenne, anti-migrants il y a un an\". Pour la presse, \"Macron a plié le match\" mais tout n'est pas gagné Outre-Manche,  le \"Times\"  compare les élections législatives françaises et britanniques, après la  débâcle de la Première ministre Theresa May  jeudi 8 juin. \"La France va donner à son dirigeant les pleins pouvoirs au Parlement, alors qu’au même moment la Grande-Bretagne a volé à la Première ministre la presque totalité de son pouvoir.\" \"Mauvais pour la démocratie\" Victoire pour un camp, défaite pour les autres, l’effondrement de la gauche et de la droite n’a pas échappé à la presse étrangère. Le site d’information américain  Politico  rapporte même dans son édition européenne avoir assisté aux \"funérailles du bipartisme\" dimanche soir. Le site insiste sur l’écrasante défaite du PS qui, avec 10% des suffrages exprimés, \"a été écrasé, comme prévu\". Le journal britannique  \"The Guardian\"  rappelle également les mises en garde des deux partis historiques, Les Républicains et le Parti socialiste. \"Si le parti d’Emmanuel Macron gagnait un 'monopole', ça pourrait être mauvais pour la démocratie.\" Avertissements dont les électeurs n’ont pas tenu compte selon le site du journal.   Législatives 2017 : 6 leçons d'un premier tour hors norme Pour la presse étrangère, comme pour la presse française, cette victoire est assombrie par un taux d’abstention record pour des élections législatives sous la Ve République (51,29%).  Le \"Washington Post\"  estime que ce taux \"pourrait bien obscurcir la présidence Macron\".  Le journal  titre  d’ailleurs : \"La prise de pouvoir de la politique française d’ Emmanuel Macron  est tout sauf complète\". En Allemagne,  le \"Zeit\" Online  se permet ainsi de souligner que \"le nouveau président a la future Assemblée derrière lui, mais pas nécessairement son peuple\". Le site de l’hebdomadaire allemand rappelle qu’en France, \"les réformes n’échouent jamais au Parlement mais presque systématiquement en raison des manifestations dans la rue\"."
}