{
    "body": "En bref Après l'exfiltration de Richard Ferrand et la démission de Sylvie Goulard, François Bayrou était sous pression. Il a finalement quitté le gouvernement. Un, deux ou trois groupes ? La droite et les centristes se déchirent et pourraient se retrouver éparpillés (façon puzzle) à l'Assemblée nationale. Jean-Luc Mélenchon n'apprécie pas que le drapeau européen flotte dans l'hémicycle du Palais Bourbon. Comment les jeunes députés d'En marche ! parlent-ils le \"Macron\" ? Le fait du jour : Bayrou cède à la pression La question était dans toutes les têtes.  François Bayrou peut-il rester au gouvernement  ? Le président du MoDem a finalement cédé à la pression. Tôt ce mercredi 21 juin au matin, le garde des Sceaux a annoncé qu'il quittait le gouvernement d'Edouard Philippe. Il tiendra une conférence de presse à 17h.  Dans la foulée, Marielle a annoncé qu'elle quittait le gouvernement elle aussi. Elle devrait prendre la tête du groupe MoDem à l'Assemblée nationale. C'est la démission de Sylvie Goulard, ancienne ministre des Armées, et l'exfiltration de Richard Ferrand du gouvernement, qui ont rendu l'interrogation plus prégnante pour le ministre de la Justice, tout comme pour Marielle de Sarnez, ministre des Affaires européennes et éternelle bras droit du maire de Pau. Les deux ténors  sont inquiétés dans l'affaire des assistants parlementaires du MoDem et l'ouverture d'une enquête préliminaire pour \"abus de confiance et recel\" visant à déterminer si le parti centriste a employé des collaborateurs aux frais du Parlement européen. Marielle de Sarnez  avait ouvert en tout cas elle-même la porte à son départ : \"Tout est ouvert pour moi, ma mission au gouvernement ou la présidence du groupe MoDem à l'Assemblée. Ce sont deux engagements passionnants\", confie-t-elle  au \"Parisien\" . Et le président du Modem ? François Bayrou s'était efforcé de minimiser la décision de Sylvie Goulard, évoquant une \"décision personnelle\", comme pour signaler qu'elle ne fera pas jurisprudence et qu'il n'est pas lui-même concerné : \"Sylvie Goulard a décidé de quitter le gouvernement et de retourner au Parlement européen. Je respecte sa décision personnelle et l'assure de ma solidarité\", dit-il à l'AFP. Une décision \"personnelle\", vraiment ?  Sylvie Goulard  avait pris soin de démentir cette interprétation, via une déclaration de son entourage  au \"Figaro\"  :  \"Si les raisons de sa démission étaient 'personnelles', elle l'aurait écrit dans son communiqué. C'est une européenne. Elle s'applique des règles qui peuvent étonner en France mais correspondent aux standards de beaucoup de pays.\" Et puis, depuis le second tour des élections législatives, il y a un constat qui peut inquiéter le MoDem et son président : Emmanuel Macron et la République en marche peuvent gouverner et avoir une majorité à l'Assemblée nationale  sans les centristes . L'Elysée s'est donné jusqu'à ce mercredi soir 18h pour annoncer le nouveau gouvernement d'Edouard Philippe. Le chiffre du jour : 57% et 41% Pour les Français, la situation était limpide. Une majorité de 57% d'entre eux ne souhaitait pas le maintien de François  Bayrou , au sein du prochain gouvernement qui doit être annoncé mercredi, selon un sondage Harris interactive pour RMC et Atlantico. Le maire de Pau semble les avoir écouté. Concernant l'autre ministre issue du MoDem, Marielle de Sarnez, 41% des personnes interrogées souhaitent. Pour 65% des Français, le maintien de François  Bayrou  au gouvernement était \"plutôt un handicap pour  Emmanuel Macron \", contre 35% qui jugeaient que ce serait un atout. - Sondage réalisé en ligne le 20 juin auprès d'un échantillon de 1.013 personnes, représentatif des Français âgés de 18 ans et plus (méthode des quotas). L'autre chiffre du jour : 2, voire 3 Jamais deux sans trois. Les Républicains sont en passe de voir leur groupe à l'Assemblée nationale  éclater en deux, et même plutôt trois factions . \"C'est la continuation d'un long processus d'autodestruction de la droite. Et c'est parti pour durer car avant la renaissance il y a toujours une longue période de convalescence\", commente à notre journaliste Lucas Burel, un ténor de la droite. Alors, à quoi vont ressembler ces trois groupes ? D'un côté, les tenants d'une droite dure emmenés par Christian Jacob et Eric Ciotti. Ce sont les députés les plus hostiles à la majorité présidentielle, qui vont refuser de voter la confiance au gouvernement et souhaitent préserver leur rôle d'opposants clairs à l'exécutif. De l'autre, les fameux \"constructifs\" avec  Thierry Solère  et Franck Riester dans le rôle des frondeurs. Ce groupe d'une vingtaine de députés va faire bande à part et proclamer son autonomie. Ils pourraient être rejoint par les députés UDI, dont le bureau exécutif du parti a appelé à constituer \"une force progressiste rassemblant les familles écologistes, radicales, démocrates, centristes et de droite humaniste\". Enfin, une troisième option serait à l'étude, selon \" Le Point \", avec à la barre notamment Hervé Morin, Valérie Pécresse et Xavier Bertrand. Leur credo : voter ponctuellement les réformes... tout en s'abstenant au moment de voter la confiance. Oui, c'est compliqué. La citation du jour : \"On est obligé de supporter ça ? \" Jean-Luc Mélenchon aime les visites. Encore plus celle de l'Assemblée nationale après son élection comme député des Bouches-du-Rhône.  Comme le raconte LCP , qui a suivi le leader de la France insoumise, une fois son petit tour achevé, le nouvel élu se dirige vers une entrée : \"On rentre par là ?\"  Quand  @JLMelenchon  découvre le drapeau européen dans l'hémicycle... >>  https://t.co/iYJL7u8Wxc   #DirectAN   pic.twitter.com/5hrFYW38ab — LCP (@LCP)  20 juin 2017 \"Un peu désorienté par sa déambulation,  Jean-Luc Mélenchon  a failli entrer dans l'hémicycle... par la droite !\", raconte la Chaîne parlementaire. Une fois assis dans l'hémicycle, le député des Bouches-du-Rhône ouvre grand ses yeux : \"On est obligé de supporter ça ? \"  De quoi parle-t-il ? Du drapeau européen qui, selon lui, n'a rien à faire derrière la tribune du \"parlement de la République française\". La vidéo du jour : parlent-ils le \"Macron\" ? \"On va essayer de faire une émission sans dire une seule fois 'bienveillance', 'humilité' et 'en même temps'\" prévient Yann Barthès sur le plateau de l'émission \"Quotidien\" diffusée sur TMC, lundi 19 juin. Face à lui, trois vingtenaires, nouveaux députés La République en marche (REM).  La phrase peut paraître anecdotique mais elle met le doigt sur un fait bien plus ancré dans la réalité : les éléments de langage dont disposent les élus REM de la nouvelle législature pour parler aux médias. Voici comment les députés parlent le \"Macron\". L'article à lire : C'est l'heure de la clarification pour les députés LR et PS Qui votera la confiance au  gouvernement Philippe , qui votera contre et qui s'abstiendra ? Les deux anciens partis de gouvernement se divisent encore sur la question,  explique notre journaliste Sébastien Billard . Pro ou anti-Macron ? C'est l'heure de la clarification pour les députés LR et PS A suivre  En fin de matinée, les députés LR éliront le président de leur groupe. Deux hommes s'affrontent :  Christian Jacob , partisan d'une ligne dure et candidat à sa réélection, et Damien Abad, ancien proche de Bruno Le Maire et ancien porte-parole de François Fillon pendant la campagne présidentielle. A 17h,  François Bayrou  fera une conférence de presse sur son départ du gouvernement.  A la même heure, le  parti  Les Républicains  tiendra son bureau politique. Avant 18h, le nouveau gouvernement remanié sera annoncé.  L' Assemblée nationale  continue d'accueillir les députés nouvellement élus de la  XVe législature. Paul Laubacher",
    "title": "Bayrou et Sarnez démissionnent, la droite se brise, Mélenchon provoque",
    "newspaper": "Nouvel Obs",
    "author": "Paul Laubacher",
    "date": "21/06/2017",
    "url": "http://tempsreel.nouvelobs.com/presidentielle-2017/20170621.OBS1020/bayrou-et-sarnez-donnent-leur-demission-la-droite-se-brise-melenchon-provoque.html",
    "description": "Au menu du réveil politique : François Bayrou quitte le gouvernement, les députés LR et UDI se divisent, la drôle de visite de Mélenchon à l'Assemblée nationale...",
    "theme": "presidentielle 2017"
}