{
    "description": "Exfiltrés du gouvernement, les deux anciens ministres vont bénéficier à l'Assemblée nationale d'une immunité parlementaire, alors qu'ils sont visés par des enquêtes préliminaires...",
    "author": "Sébastien Billard",
    "title": "Ferrand, Sarnez : 3 questions sur leur immunité parlementaire",
    "date": "23/06/2017",
    "theme": "politique",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/politique/20170622.OBS1098/ferrand-sarnez-3-questions-sur-leur-immunite-parlementaire.html?xtor=RSS-15",
    "body": "L'expérience ministérielle aura été de courte durée pour Richard Ferrand et Marielle de Sarnez. Seulement  36 jours  après leur nomination - au ministère de la Cohésion des territoires pour l'un, aux Affaires européennes pour l'autre -, l'ancien socialiste et la centriste viennent de faire leurs cartons. La cause de ce départ précipité : leurs déboires judiciaires. Richard Ferrand est visé par une enquête pour des soupçons de favoritisme dans le cadre d’une location immobilière des Mutuelles de Bretagne, dont il fut un temps le directeur. Marielle de  Sarnez est, de son côté, soupçonnée d’avoir fait travailler une assistante parlementaire pour le MoDem alors qu'elle était députée européenne. Pourquoi Bayrou démissionne : la vérité sur les finances du MoDem Richard Ferrand et  Marielle de Sarnez  n'ont toutefois pas tout perdu pour autant. Tous les deux vont prendre la direction de l'Assemblée nationale, où ils ont été élus lors des législatives, où ils visent même la présidence des groupes de leurs partis respectifs, et où ils bénéficieront aussi de... l’immunité parlementaire ! Qu'est-ce que cette immunité parlementaire ? De quoi protège-t-elle exactement ? Pourra-t-elle être levée, concernant les affaires Ferrand et Sarnez ? Eclairage. Qu'est-ce que l'immunité parlementaire ? Selon la définition donnée par l'Assemblée nationale, l'immunité parlementaire est \"l’ensemble des dispositions qui assurent aux parlementaires un régime juridique dérogatoire au droit commun dans leurs rapports avec la justice afin de préserver leur indépendance\". Deux catégories d’immunités existent :  l’irresponsabilité et l’inviolabilité . 1. L'irresponsabilité La première - l'irresponsabilité - protège le parlementaire pour ce qui est des actes qu'il assure en tant que député. En somme, elle  soustrait les parlementaires à toute poursuite pour les actes liés à l’exercice de leur mandat. Cette irresponsabilité,  établie par l'article 26 de la Constitution , \"couvre tous les actes de la fonction parlementaire : interventions et votes, propositions de loi, amendements, rapports ou avis, questions, actes accomplis dans le cadre d’une mission confiée par les instances parlementaires\". Soit une immunité absolue, ou presque. Les propos tenus dans les médias échappent à cette irresponsabilité, et les députés restent tout de même soumis à des règles, à savoir le régime disciplinaire prévu par le règlement de l’Assemblée. Nouvelle photo du gouvernement : ces détails qu'il ne fallait pas louper 2. L'inviolabilité La seconde immunité - l'inviolabilité - concerne des actes accomplis par les députés non pas en tant que parlementaires mais en tant que simples citoyens. Elle encadre les conditions dans lesquelles s’exerce l’action pénale pour les actes étrangers à la fonction de parlementaire, et a pour fonction d' éviter que l’exercice du mandat parlementaire ne soit entravé par des actions pénales. Cette immunité-là étant limitée dans le temps, l es poursuites judiciaires éventuelles sont alors repoussées après la fin du mandat. Précision importante : si aucune mesure restrictive de liberté ne peut être prise à l'encontre d'un député (arrestation, contrôle judiciaire, garde à vue), depuis une réforme de 1995,  les parlementaires peuvent en revanche être mis en examen . C'est ce volet de l'immunité qui est notamment en jeu à propos de Richard Ferrand, puisque celui-ci est visé pour des opérations qui ne sont pas liées à son activité de parlementaire. Le renoncement de Bayrou : dans la tête du \"caborut\" béarnais \"L'immunité parlementaire n'est pas un privilège. Elle trouve son origine dans le principe de séparations des pouvoirs\", explique Arnaud Dilloard, e nseignant-chercheur en droit public à Lille.  \"Elle vise à protéger le Parlement des éventuels abus ou tentatives de déstabilisation de l'autorité judiciaire.\" Le professeur précise : \"C'est une disposition qui remonte à la Révolution française, et qui trouve en particulier l'un de ses fondements dans les  lois des 16 et 24 août 1790 .  Elle vise à empêcher tout coup d'Etat judiciaire, et toute paralysie du Parlement.  Il s'agit donc d'une disposition  absolument indispensable.\" Assistants parlementaires FN : Marine Le Pen a pris \"rendez-vous\" avec les juges Comment l'immunité parlementaire peut-elle être levée ? La levée de l'immunité parlementaire n'a rien d'automatique, contrairement à ce que suggèrent certains,  à l'instar du député LR Thierry Solère . Seule l'inviolabilité peut en réalité être levée. Pour cela, il faut au préalable que la justice le demande et que cette requête soit adressée au président de l'Assemblée nationale (ou du Sénat, suivant la chambre concernée). C'est ensuite au bureau de l'Assemblée nationale d'évaluer la situation, de déterminer le \" caractère sérieux, loyal et sincère de la demande\" , et enfin de trancher.  Ce bureau est composé de 22 membres :  le président de l'Assemblée nationale, l es six vice-présidents,  les trois questeurs, et  les douze secrétaires. \"En théorie, cette décision est prise selon des critères objectifs. Mais il est arrivé par le passé que cette décision de lever ou non cette immunité soit dictée par des intérêts éminemment politiques\", nuance John-Christopher Rolland, spécialiste lui aussi de droit public à Lille : \"Dans les faits, un député issu d'un groupe minoritaire a plus de chances de voir son immunité levée qu'un député issu d'un groupe plus puissant puisque la majorité des postes de ce bureau sont occupés par des membres des grands groupes politiques.\" Le roi Macron et son gouvernement à la scandinave Dans un article  publié à l'occasion de l'affaire Fillon, l'équipe des \"décodeurs du 'Monde'\" relevait que depuis 1995, date d'une révision constitutionnelle qui a modifié les conditions de la levée de l'immunité parlementaire,  l’Assemblée nationale a étudié 16 demandes de levée d’immunité, et \"en a autorisé la moitié\"... Au total, sous la Ve République, 47 demandes ont été adressées à l'Assemblée, pour 17 levées d'immunité finalement accordées. François Mitterrand   fut le premier à perdre son immunité parlementaire, en 1959, dans le cadre de l'enquête sur l'attentat de l'Observatoire,  rappelait il y a peu \"le Figaro\" . Plus récemment, le sénateur  Serge Dassault a perdu cette fameuse immunité . Les 14 sénateurs de gauche, membres du bureau, avaient voté à main levée en faveur de la mesure, les autres membres présents - à savoir les sénateurs de droite - avaient eux refusé de participer au vote... Que dit le gouvernement ? Selon Christophe Castaner , porte-parole du gouvernement, celui-ci ne \"s'opposera pas\" à une éventuelle suppression de l'immunité parlementaire de ces deux anciens ministres. C'est ce qu'il a indiqué lors du compte-rendu du conseil des ministres de jeudi. \"Évidemment si les parlementaires souhaitent retirer cette protection-là, le gouvernement ne s'y opposera pas\", a-t-il répondu, alors qu'il était interrogé sur  les propos du député LR Thierry Solère , qui a indiqué dans la matinée souhaiter la suppression de cette immunité qui \"ne sert à rien\", à part à \"entretenir ce petit soupçon perpétuel\" visant la classe politique. Sur l'antenne de RTL , le 20 juin dernier,  Richard Ferrand  avait réfuté les accusations selon lesquelles il chercherait à se réfugier derrière son  immunité parlementaire  au cas où une mise en examen se profilerait : \"Il n'est pas question d'immunité. Si le procureur souhaite m'entendre,  il m'entendra, cela va de soi, évidemment, évidemment.\"   Un parlementaire ne peut toutefois décider seul de renoncer à son immunité.  En revanche, il ne peut renoncer à l’inviolabilité. Seul le bureau de l'Assemblée nationale est habilité à prendre cette décision. Un bureau dont la composition n'est pas encore connue mais dans lequel La République en Marche sera en position de force... S.B."
}