{
    "description": "Fête de la musique, Journées olympiques, Marche des fiertés... Le début de l'été sonne également celui de gros événements fédérateurs, qui nécessitent des dispositifs de sécurité imposants, dans un climat tendu.",
    "date": "21/06/2017",
    "author": "L'Obs",
    "theme": "societe",
    "title": "Sécurité : comment Paris se prépare aux grands événements de l'été",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/societe/20170621.OBS1028/securite-comment-paris-se-prepare-aux-grands-evenements-de-l-ete.html?xtor=RSS-13",
    "body": "Musique, chaleur et insouciance ? La recette n'est pas déplaisante mais, dans une période où les attentats (ou tentatives)  donnent l'impression de s'enchaîner  à Paris, Bruxelles et Londres, les questions de sécurité s'invitent dans la fête. Alors que plusieurs gros événements sont organisés en ce début d'été dans la capitale, voici les dispositifs chargés de rassurer. Et de permettre, en cas de problème, une réaction rapide. La Fête de la musique : des renforts de policiers Plusieurs centaines de milliers de personnes sont attendues dans les rues pour profiter de la Fête de la musique, ce mercredi 21 juin. Mais au lendemain de l'attaque ratée des Champs-Elysées, l'inquiétude est grande :  18 juin: attentat à  #Londres 19 juin: attentat raté à  #Paris   20 juin: attentat raté à  #Bruxelles 21 juin: juste  #FeteDeLaMusique  SVP #RT — Valentin ???? #Kaa (@JDH_Val)  20 juin 2017 En conséquence, le dispositif de sécurité est très vivement renforcé. Dans un communiqué, le ministère de l'Intérieur a annoncé le déploiement de \" 48.000 policiers et gendarmes, dont 31 forces mobiles\" sur toute la France – des effectifs qui viennent s'ajouter aux 7.000 militaires de l'opération Sentinelle. Objectif : \"G arantir une présence visible et régulière, ainsi qu’une capacité permanente d’intervention.\" ????48 000 policiers & gendarmes mobilisés avec les militaires  #Sentinelle  pr assurer la  #sécurité  des concerts de la Fête de la musique  #FDLM ????  pic.twitter.com/uARkQDbLKQ — Ministère Intérieur (@Place_Beauvau)  20 juin 2017   A Paris et dans les départements limitrophes, ce sont 3.200  membres des forces de l'ordre qui seront mobilisés ce mercredi, a déclaré le préfet de  police  Michel Delpuech. A propos des 400 manifestations déclarées, il a également ajouté : \"On est dans un temps où notre pays doit rester ce qu'il est : un pays de liberté, de joie de vivre, aimant faire la fête [...] mais dans un contexte qui nécessite de prendre des précautions.\" Des précautions qui vont jusqu'à un arrêté autorisant de 16 heures à 3 heures du matin jeudi les fouilles et contrôles dans la capitale, et un autre interdisant la circulation dans le quartier du Marais, au centre de Paris, jusque 2 heures du matin. Au-delà, les autorités ont comme l'an dernier annulé certains concerts, dans les lieux les moins adaptés à la mise en place de dispositifs de sécurité efficaces. Ainsi, les concerts des places de la Bastille et de Denfert-Rochereau sont supprimés.   Journées olympiques : des fanzones  Et la Fête de la musique n'est qu'un début ! Dans l'espoir d'accueillir les Jeux olympiques de 2024, la capitale ne fait pas les choses à moitié pour convaincre le CIO. Parmi les différentes opérations prévues dans les mois à venir, les Journées olympiques se tiendront dans tout Paris les 23 et 24 juin, \"pour partager l’esprit olympique à travers des initiations gratuites aux disciplines sportives olympiques et paralympiques\". JO 2024 : Paris - Los Angeles, qui a le meilleur projet ? Dès le vendredi, de nombreuses écoles y enverront des classes. Et pendant le week-end, de nombreuses familles sont attendues. Une fois encore, un important dispositif de sécurité sera mis en place, à l'image de celui qui avait été instauré autour des \"fanzones\" durant l'Euro 2016.  Sur la présentation de l'événement , il est précisé que \"t ous les participants feront l’objet d’une  palpation\" et que \"sur le modèle de ce qui est fait dans les stades, les objets dangereux y sont interdits\". Euro 2016 : comment sont recrutés les agents de sécurité Plusieurs grosses zones d'animation sont prévues pour accueillir les différents événements, dont la pelouse des Invalides, le parc Rives de Seine ou encore le pont Alexandre III. A l'intérieur de ces zones, la sécurité sera assurée par des agents privés, tandis que des policiers assureront le dispositif à leurs abords.  Marche des fiertés : un parcours balisé Mais la situation risque de se tendre encore un peu avec l'organisation d'un autre événement d'envergure ce samedi 24 juin : la Marche des fiertés, qui fête ses 40 ans cette année. Elle partira de la place de la Concorde pour se terminer sur la place de la République. Et alors que l'an dernier,  deux semaines après l'attentat contre une boîte gay d'Orlando , le ministère de l'Intérieur était déjà très inquiet pour la sécurité de l'événement, cette année encore, la Préfecture de Police sera présente pour sécuriser tout le parcours. Solidays, cérémonie d'ordination, ... S'ajoutent également à ce week-end décidément bien chargé le festival Solidays et une cérémonie d'ordination de prêtres sur le parvis de la cathédrale de Notre-Dame de Paris. Pour l'ensemble des événements de ce week-end, y compris la marche des fiertés et les journées olympiques, la préfecture a décidé de déployer les grands moyens en engageant  12.000 policiers et militaires, dont 3.000 spécifiquement dédiés aux voies publiques.            C.G.                           "
}