{
    "date": "18/06/2017",
    "author": "Céline Lussato",
    "url": "http://tempsreel.nouvelobs.com/monde/guerre-en-syrie/20170616.OBS0829/myriam-une-enfant-dans-la-guerre-a-alep.html?xtor=RSS-156",
    "newspaper": "Nouvel Obs",
    "theme": "monde",
    "title": "Myriam, une enfant dans la guerre à Alep",
    "description": "Comment vit-on les pénuries, les bombardements, la mort lorsqu'on a entre 8 ans et 12 ans ? C'est ce que raconte Myriam Ravick, 13 ans, réfugiée dans l'ouest d'Alep durant les affrontements qui ont ravagé sa ville.",
    "body": "Myriam a 13 ans. Comme des milliers d'enfants elle a été, cinq années durant, la prisonnière d'une guerre que ni elle ni sa famille n'avaient vu venir. Elle a grandi à Alep. D'une famille chrétienne d'origine arménienne, cette pré-ado au sourire gracieux a consigné dans un journal désormais publié en France*, son quotidien, ses peurs, ses privations. Des journées d'enfant, rythmées par l'école ou les activités estivales, les repas, les programmes diffusés à la télévision ou ses jeux avec sa petite sœur. Des journées de guerre décrites en phrases simples : les rues rendues dangereuses par la présence de snipers embusqués, les bombardements dont ses camarades tentent de définir la provenance – régime ou insurgés ? – la faim lorsqu'il n'y a plus rien à acheter ou que tout est devenu trop cher. Une enfance prisonnière de la violence. Myriam devient presque adulte lorsqu'elle évoque la violence de la guerre : \"La guerre oppose deux ennemis. Et nous, en tant qu'enfants, nous sommes perdus entre leurs pieds. Ceux qui paient, ce sont les populations.\" Dans le café parisien où nous la rencontrons à l'occasion de la sortie du livre, elle ne laisse rien paraître de ses anciennes peurs. C'est une jeune fille pétillante, malgré les épreuves. Habitant dans la partie est de la ville, qui va tomber sous la coupe des djihadistes, Myriam a vécu l'arrivée des \"hommes en noir, longue barbe au menton, kalachnikov en bandoulière\" ; la fuite de sa famille qui, chrétienne, craint alors pour sa vie et se réfugie dans la partie contrôlée par le régime ; la violence des rebelles qui ont pris les armes contre Bachar  al-Assad . Guerre de l'information Myriam raconte, simplement, les événements à hauteur d'enfant. Un récit qui semble avoir fait la une des journaux du monde entier. Pourtant, ce siège d'Alep a été essentiellement décrit du côté \"est\" où les insurgés étaient combattus par le régime, sans que soit tellement décrite la vie des habitants de l'ouest dont beaucoup étaient, comme Myriam, des réfugiés. Est-ce parce que leurs épreuves semblaient moins graves au regard du largage, par le pouvoir, de barils de TNT sur la population ?  Comme dans toute guerre, parallèlement aux balles échangées, s'est livrée une bataille de l'information. Depuis que le bruit des canons s'estompe et que le régime regagne du terrain,des voix se font pourtant,entendre de ce côté-là. Et parmi elles, celle de Myriam. La petite fille n'a que 8 ans quand, en 2012, elle doit fuir son quartier : \"Je ne souhaite à personne de vivre ce que nous avons vécu. Nous avons également beaucoup souffert dans la partie ouest de la ville. Nous avions peur des bombes, devions vivre sans eau et sans électricité…\" \"Je ne saisissais pas vraiment ce qui se passait au début. J'ai compris le jour où des bombes ont commencé à tomber. Le pire c'est de mourir sous les bombes\", pense la jeune fille. Loin des raisons du déchaînement de cette violence dont elle avoue n'avoir \"aucune idée\", elle désigne un ennemi, ces fameux \"hommes en noir\", ces djihadistes qui ont, à ses yeux, déclenché la  guerre . \"Je ne leur pardonnerai jamais\", dit-elle. \"Je pense que la paix peut revenir à Alep, chacun va retourner chez lui et parler à son voisin. Mais je ne me réconcilierai jamais avec les terroristes\", assure Myriam qui n'amalgame pas les habitants musulmans de la ville aux djihadistes, elle dont la meilleure amie, Joudi, est également musulmane. Mais comme tout enfant pris dans un tourment, Myriam souhaiterait fermer les yeux et que, comme par magie, tout redevienne comme avant. La tête dans les étoiles A  Alep  où l'eau et l'électricité manquent encore par moments, où les destructions sont toujours importantes, Myriam se projette dans l'avenir. Cette année, elle va \"apprendre la zumba, et cet été participer aux activités des scouts\". Elle se concentre sur le positif. Loin de son ancien quartier, elle préfère souligner la proximité de ses grands-parents, \"une bonne chose\". Myriam essaye simplement de se reconstruire, de se concentrer sur ses activités d'enfants. Elle qui voulait être pédiatre, nous confie bien innocemment avoir \"changé d'avis. Je veux être astronome, j'adore observer le ciel, admirer les étoiles\". Une voie parfaite pour s'évader des violences qui agitent son monde. *\"Le journal de Myriam\", de Myriam Rawick avec Philippe Lobjois éd. Fayard Céline Lussato"
}