{
    "description": "\"L'Obs\" vous raconte cet été l'histoire des symboles qui font notre culture. Deuxième épisode : l'arc-en-ciel de la fierté LGBT.",
    "author": "L'Obs",
    "title": "Gay Pride : d'où vient le drapeau arc-en-ciel, emblème de la communauté LGBT ?",
    "date": "24/06/2017",
    "theme": "societe",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/societe/20170623.OBS1118/gay-pride-d-ou-vient-le-drapeau-arc-en-ciel-embleme-de-la-communaute-lgbt.html?xtor=RSS-13",
    "body": "Rouge, orange, jaune, vert, bleu, violet. Non, il ne s'agit pas du premier vers du  poème \"Voyelles\" d'Arthur Rimbaud , mais  des couleurs qui ornent le drapeau arc-en-ciel , devenu le symbole de la fierté LGBT à la fin des années 1970. \"L'Obs\" vous raconte comment il s'est imposé dans notre paysage. En 1970, Gilbert Baker, un soldat américain d'une vingtaine d'années, s'installe à San Francisco, sur la côte ouest des Etats-Unis.  Homosexuel  et passionné de mode, il milite à sa sortie de l'armée auprès de  Harvey Milk  (un élu local ouvertement gay) pour les droits de la communauté LGBT. A l'occasion de la 8e  Gay and Lesbian Freedom Day Parade  (défilé en faveur des droits gays et lesbiens) de San Francisco en 1978, Gilbert Baker coud ensemble de grandes bandes de tissu de couleur... Le premier \"rainbow flag\" est né. \"Un symbole de pouvoir\" L'inventeur de ce qui deviendra un emblème mondial est décédé en mars 2017. En 2016, il expliquait dans une  interview avec NBC News  : \"On ne voulait pas quelque chose qui dise 'gay power' ['pouvoir gay', NDLR]. On voulait que ça fonctionne au-delà des mots.\" Pourquoi un drapeau ? Deux ans après le bicentenaire de l'indépendance américaine de 1976, où les étendards rayés aux étoiles ont circulé à foison, \"c'est un symbole très fort, qui projette du pouvoir\", justifiait Gilbert Baker à  Radio Free Europe/Radio Liberty  en 2013. Côté motif, Gilbert Baker assurait qu'il avait choisi l'arc-en-ciel pour ses multiples couleurs, synonymes de diversité et de tolérance : \"Utiliser un phénomène naturel pour représenter notre sexualité et les droits humains [me plaisait]. Avoir plein de couleurs, c'est l'idée d'inclusion.\" Pour lui, ces couleurs étaient représentatives de la vie à San Francisco et de ses habitants : \"San Francisco est endroit psychédélique, où tout est question de couleurs, on est des gens plein de couleurs.\" Des couleurs emblématiques Chacune des huit teintes du premier drapeau arc-en-ciel de Gilbert Baker a été affublée d'une signification particulière : rose (sexualité), rouge (vie), orange (santé), jaune (soleil), vert (nature), turquoise (arts), bleu (harmonie), violet (esprit). Slate  rappelle que les couleurs vives ont longtemps été un moyen pour les homosexuels, obligés de cacher leur orientation sexuelle, de se signaler les uns aux autres :  \"Oscar Wilde était fameux pour l’œillet vert qu’il arborait à son revers, fleur utilisée, pense-t-on, par d’autres Londoniens et Parisiens à la fin du XIXe et au début du XXe siècle pour signaler discrètement leur orientation sexuelle.\" Dans l'Allemagne de la Seconde Guerre mondiale, les homosexuels hommes étaient obligés de porter un triangle rose pour se signaler. Ce symbole a ensuite été réutilisé par la communauté gay comme emblème de ses combats.  Le violet fut lui aussi un symbole répandu de fierté homosexuelle dans les années 1960 et 1970, souligne Slate : \"Les habitants de San Francisco ont tenté d’ériger la 'main pourpre' en symbole, les gays Bostoniens placardant, eux, des affiches ornées d’un rhinocéros violet.\" Aucun n'a pris le pas sur l'arc-en-ciel.  Production en série Très vite, le drapeau de Gilbert Baker rencontre le public. En novembre 1978, quelques mois après son invention, l'étendard est produit en série par la Paramount Flag Company pour accompagner les marcheurs qui protestent contre l'assassinat de Harvey Milk. Le rose, que l'industrie de l'époque ne parvient pas à reproduire, disparaît à ce moment-là. Dans les années suivantes, le turquoise est lui aussi supprimé par Gilbert Baker pour garder un nombre de couleurs pair, donnant au drapeau sa forme finale, avec six bandes. En 1994, le militant déménage à New York. La même année, il crée un drapeau d'un mile (1,6 km) de long pour le 25e anniversaire des émeutes de Stonewall,  événement fondateur de la lutte pour les droits homosexuels  aux Etats-Unis.  En 2003, pour commémorer le 25e anniversaire de la création de son drapeau, il envoie les sections d'un modèle réalisé dans le golfe du Mexique à plus de 100 villes à travers le monde. Devenu un emblème commun de la fierté  LGBT , présent dans toutes les Gay Pride (et de nombreux magasins) du monde, le \"rainbow flag\" a même fait son entrée sur Facebook ces dernières années, des  filtres photos  aux émojis. \"Je savais que c'était la chose la plus importante que j'aurais jamais à faire\",  aimait à raconter  Gilbert Baker à propos de l'invention du drapeau arc-en-ciel. Mais cette année, pour la première fois, il ne sera pas là pour le brandir.  M.G."
}