{
    "title": "A la découverte des nouvelles glaces",
    "body": "  Avec 7 litres de glace par an et par habitants, les Français, petits joueurs, se situent dans la moyenne européenne. Preuve que les grosses chaleurs n’influent pas forcément sur la consommation de plaisirs givrés, les Norvégiens, eux, en avalent quatorze litres par an ! Toutefois, loin derrière les Etats-Unis (22 litres) et la Nouvelle-Zélande (27 litres). Côté parfum, les préférences sont presque immuables, la vanille en pole position, puis le chocolat, et surprise, cette année, la fraise s’est fait doubler par le caramel. Tandis que les artisans s’intéressent aux \"nouveaux\" parfums, comme le gingembre, le wasabi et même le parmesan. Place à la glace vegan La glace, mot générique qui recouvre, entre autres, le sorbet, et la crème glacée est fabriquée à 80% par l’industrie. Mais les artisans glaciers sont de plus en plus nombreux, et savent protéger leur savoir-faire. Pour distinguer une glace artisanale d’une industrielle, la Confédération Nationale des Glaciers de France a élaboré une charte de qualité, et donne quelques astuces : \"Une glace à la pistache n’est pas verte, une glace à la banane n’est pas jaune poussin !\" Les glaces fait maison se reconnaissent à la couleur naturelle du produit, \"des glaces aux couleurs trop franches ou flashy signifient que des colorants ont été ajoutés\". Quand à la glace à la vanille, il suffit de repérer les minuscules grains noirs issus de la gousse. Comme ailleurs, le secteur n’a pas échappé à la vague végétale, l’iconique glacier de l’Île Saint Louis, Berthillon s’est associé aux jus frais et bio Nubio pour créer \"Vegane\", une crème glacée au lait d’amandes et granola sans gluten, le tout sans sucre (remplacé par des dattes). Une prouesse qui rencontre un vif succès. Cet été, la tendance givrée se déguste à l’apéro. La Maison Crespi propose des glaces alcoolisée (à 8%) dans des petits pots de dix centilitres, framboise-vodka ou mangue-rhum. Chez Glazed, on trouve un sorbet mojito et même un sorbet saké ! Nos préférées : # La Française  Une glace à Paris Emmanuel Ryon, meilleur ouvrier de France glacier s’est associé à Olivier Ménard, passé chez Pierre Hermé, pour créer un joli salon de thé, où déguster des desserts glacés comme le Montblanc avec des brisures de marrons glacés et des fèves tonka. Côté cornets, une étonnante vanille fumée, et une très plébiscitée carotte orange gingembre, comme un jus detox.  15 rue Sainte-Croix-de-la-Bretonnerie, Paris IVème # L’Italienne Pozzetto   C’est l’italienne dans toute sa splendeur, plus onctueuse que la française. Maura Burlando ne propose que douze parfums, conservés dans des « pozzeti » ces bocaux de métal qui gardent la glace à bonne température. Si les parfums comme fiordilatte, pistache, giuanduja et fraise sont les meilleures ventes, il faut essayer les délicieuses pastèque et mangue.  39 rue du Roi-de-Sicile, Paris IVème # L’exotique La Tropicale   Ici, les parfums ne sont jamais les même, Thai Thanh Dang produit des glaces selon arrivage des matières premières, et suivant son inspiration. Même si on trouve des goûts classiques comme la mangue ou la pistache, l’originalité est le point fort de la maison : sorbet abricot infusé au romarin, orange sanguine Espelette, ou pétale de rose du Liban et pistache d’Iran, et encore banane, lait de coco et sésame grillé…  180 Bd Vincent Auriol,  Paris  XIIIème. Christel Brion",
    "url": "http://o.nouvelobs.com/food/20170622.OBS1071/a-la-decouverte-des-nouvelles-glaces.html?xtor=RSS-22",
    "newspaper": "Nouvel Obs",
    "date": "25/06/2017",
    "theme": "food"
}