{
    "body": "La police de Bruxelles a   confirmé un \"incident avec un particulier\"   survenu  à la gare centrale de Bruxelles ce mardi 20 juin, peu avant 21h. Selon la   chaîne de télévision flamande VTM Nieuws , qui cite la police fédérale, des militaires ont ouvert le feu sur un individu à la suite d'une \"explosion\"  de faible puissance . Selon un agent de triage de la SNCB, témoin de la scène, l'auteur de l'attaque a crié \"Allah akbar\" avant de faire sauter un chariot à bagages. Selon les   informations de la RTBF  et de l'agence Belga, l'homme a été neutralisé,  sans que l'on connaisse son état de santé,  et la situation serait désormais sous contrôle. U n porte-parole de la police cité par l'agence Reuters a déclaré qu'il n'y avait pas de victime à déplorer. Twee luide ontploffingen in Brussel Cebtraal. Voor mijn neus. Dan snelle knallen na elkaar.  pic.twitter.com/FDqVAjgGYg — Rémy Bonnaffé (@remybonnaffe)  20 juin 2017 Incident avec un particulier à la gare  #BruxellesCentral   #Bruxelles Situation sous contrôle mais veuillez suivre les instructions  @SNCB   https://t.co/QAHdzh9oGO — PolBru (@zpz_polbru)  20 juin 2017 #GareCentrale  Des militaires ont dû neutraliser un individu. Situation sous contrôle.  @zpz_polbru  sur place. Suivez leurs injonctions — CrisisCenter Belgium (@CrisiscenterBE)  20 juin 2017 Gare et Grand-place évacuées Selon des témoins et des journalistes présents aux abords de la gare, un périmètre de sécurité a été mis en place. Des véhicules de police, de pompiers et des ambulances sont arrivés en nombre sur les lieux. Le trafic de la compagnie ferroviaire publique, la SNCB, a été interrompu.  Quartier de la  #GareCentrale  à  #Bruxelles  bouclé... explosion et tirs auraient été entendus.  pic.twitter.com/zLvbs0NDOc — David Antoine (@DavidAntoine)  20 juin 2017 A la suite de l'explosion, un mouvement de panique a éclaté dans la gare, l'une des principales de la capitale belge, et sur les voies. La Grand-place de Bruxelles, à proximité, a également été évacuée. D ans la Galerie Saint-Hubert, les spectateurs ont été confinés à l'intérieur des salles de spectacle. Le périmètre de sécurité a été levé vers 21h30.  \"Le Premier ministre Charles Michel et le ministre de l'Intérieur Jan Jambon suivent la situation de très près depuis le centre de crise\", a indiqué Frédéric Cauderlier, porte-parole du Premier ministre. Le 22 mars 2016, des membres de Daech s'étaient fait exploser dans le métro et à l'aéroport de  Bruxelles , faisant 32 morts. T.V.",
    "title": "Bruxelles : explosion à la gare centrale, un homme abattu par les militaires",
    "newspaper": "Nouvel Obs",
    "author": "L'Obs",
    "date": "20/06/2017",
    "url": "http://tempsreel.nouvelobs.com/societe/terrorisme/20170620.OBS1017/bruxelles-explosion-a-la-gare-centrale-un-homme-abattu-par-les-militaires.html?xtor=RSS-13",
    "description": "La gare centrale de Bruxelles a été évacuée et un périmètre de sécurité a été mis en place. La situation est désormais sous contrôle.",
    "theme": "societe"
}