{
    "description": "Ils se disent \"tradis\" mais leur idéologie frise parfois l'intégrisme. La Fraternité Saint-Pie-X, cette communauté de catholiques fondée par Mgr Lefebvre, a été exclue du Vatican en 1988. Dans cette enquête en plusieurs volets, \"l'Obs\" s'intéresse aux écoles de la \"Tradition\". Glaçant.",
    "author": "Doan Bui",
    "title": "A l'école de la Fraternité Saint-Pie-X : la Révolution, cette imposture satanique",
    "newspaper": "Nouvel Obs",
    "theme": "societe",
    "url": "http://tempsreel.nouvelobs.com/societe/20170529.OBS0027/a-l-ecole-de-la-fraternite-saint-pie-x-la-revolution-cette-imposture-satanique.html?xtor=RSS-13",
    "date": "01/06/2017",
    "body": "C'est un chantier qui avait été lancé par Najat Vallaud-Belkacem, lors de son passage au ministère de l'Education nationale :  durcir les modalités d'inspection  des écoles privées hors contrat, restées longtemps hors des radars de l'institution. Une drôle de galaxie, mêlant école catholiques tradis, écoles privées musulmanes, Montessori ou Steiner. A \"l'Obs\", nous nous étions intéressés au cas des écoles privées musulmanes, et avions notamment raconté le long feuilleton occasionné par la fermeture de l'école Al-Badr à Toulouse. Ces écoles privées musulmanes qui inquiètent la République Contrairement à leurs homologues musulmanes, plus récentes, les écoles de la Fraternité sacerdotale Saint-Pie-X (FSSPX), fondée par Mgr Lefebvre, cette communauté catholique qui a fait sécession avec le Vatican, sont implantées depuis un demi-siècle sur le territoire français. Les 100.000 fidèles que comptent la communauté sont plutôt bien desservis, car la \"Tradition\" - comme aime à s'appeler l'univers des catholiques traditionalistes - compte aujourd'hui une soixantaine d'établissements, à peu près donc autant que les nombre d'écoles privées musulmanes. A la différence près que ces écoles ont bien l'intention de rester \"hors contrat\", bref, en dehors de la sphère tant honnie de l'Education nationale. Une stratégie qui a été payante, car ces écoles ont pu bénéficier pendant des décennies d'une tranquillité étonnante, et ce malgré des pratiques… hallucinantes, comme nous avons pu le retracer via des témoignages.  Abus sexuels, emprise... La face cachée de la Fraternité Saint-Pie-X \"Pendant longtemps, l'institution ne s'est pas intéressée au hors contrat. Il y avait pourtant déjà des abus, dans certaines de ses écoles. J'avais fermé une école catholique intégriste dans les années 1980\", explique  Bernard Toulemonde, ancien recteur  et bon connaisseur du monde de l'éducation. Plus pour longtemps ? Depuis deux ans, les écoles catholiques de la \"Tradition\" sont en train d'être passées au crible. \"L'Obs\" a pu consulter une dizaine de rapports d'inspection, menées ces deux dernières années. Ils montrent que rien n'a vraiment changé. Aujourd'hui, cinq injonctions de mise en demeure ont été transmises au parquet, ce qui revient à un avis de fermeture. \"Il était temps d'aller y regarder de plus près\" Combien d'enfant y sont scolarisés ? La FSSPX nous a donné un nombre de 2.000 enfants scolarisés, mais nos estimations, en additionnant les effectifs des établissements répertoriés sur le site de La Porte Latine - qui référence toutes les \"écoles de Tradition\", y compris les écoles \"amies\" et non gérées directement par la FSSPX, nous amènent plutôt au double. A cela se rajoutent les enfants scolarisés à domicile. \"Une pratique assez courante dans le milieu, dit Olivier Landron, historien, auteur de \" A la droite du Christ \" (Editions du Cerf). Il y a une défiance très forte à l'égard de l'Etat et de l'école publique.\" En témoigne cette lettre d'une école, adressée aux parents d'élèves, titrée \"La perversité de l'Education nationale\" : \"Il apparaît toujours plus clairement que l'Education nationale cherche à détruire les cerveaux des petits Français et à avilir leur âme. Nous le savions déjà, mais ces réformes [la réforme des programmes scolaires, NDLR] rendent encore plus efficaces l'entreprise de perversion de la jeunesse menée par l'école. D'où la nécessité des établissements hors contrat.\" Autre fait notoire : les écoles, implantées en pleine campagne, vivent en totale autarcie puisque les enfants scolarisés y vivent souvent en pensionnat. Les locaux ? Ils sont souvent prêtés ou donnés par des bienfaiteurs de la Fraternité, châteaux, abbayes, ou monastères : la FSSPX, qui a son siège en Suisse, est une organisation internationale. Et riche. Un bon connaisseur du dossier à l'Education nationale constate : \"Avant, ces intégristes étaient marginaux. Aujourd'hui, leur discours identitaire, très réac, est en phase avec un certain air du temps. Cela les conforte. Il était temps d'aller y regarder de plus près. D'autant que certaines écoles n'avaient pas été inspectées depuis plus de trente ans.\" Il s'inquiète de ce \"terreau propice aux endoctrinements\", pour reprendre le titre évocateur de la note d'une inspectrice de l' Education nationale  dans l'académie de Versailles, qui mettait dos à dos les dérives rencontrées dans plusieurs écoles hors contrat, qu'elles soient musulmanes ou de la FSSPX. Comment reconnaître la race blanche La dizaine de rapports d'inspection que nous avons pu consulter permettent en tout cas d'aller faire un petit tour de France d'une pédagogie pour le moins... originale ! Dans cette école en Bretagne, les polycopiés du cours expliquent que \"le judaïsme est réprouvé depuis la mort de Notre seigneur\" et fustigent \"les sectes juives\" qui régnaient au moment \"de la venue de Notre Seigneur\". Il critique aussi le Coran qui \"veut ruiner le dogme du christianisme\" et explique que \"la civilisation musulmane est stérile\". En Alsace, des lycéens commentent des textes de Brasillach et Maurras et l'école fait l'impasse sur la préhistoire et Darwin. Autre dada des écoles de la Fraternité : le maréchal Pétain. Dans cette école des Yvelines, on apprend en cours que \"Pétain a sauvé la France\", tandis que les \"ingrats ont fui en Angleterre\". L'inspectrice note que, depuis son passage, la mention \"ingrats\" a été remplacé par \"résistants\". Un proche de la FSSPX, qui connaît bien ses écoles et souhaite rester anonyme, raconte : \"Il y a 20 ans, il y avait une école qui affichait encore le portrait du maréchal Pétain dans les classes. Ils ont dû les retirer, depuis. Mais l'idéologie est restée.\" Ailleurs - un pensionnat près d'Angers - les gamins font l'apologie de la peine de mort dans leurs copies de français. Ânonnent en histoire que la Révolution est une \"imposture d'essence satanique\", idéologie néfaste qui est \"l'essence même de la Déclaration de droits de l'homme\" : \"Deux religions s'affrontent : le catholicisme et la religion des droits de l'homme. Reste à s'expliquer comment celle-ci a pu arriver aux horreurs commises par la Révolution et au génocide vendéen. La révolution n'est pas seulement l'auteur du premier génocide des temps moderne, mais elle est aussi responsables de tous les génocides qui suivent.\" En \"éducation civique\", on apprend à \"reconnaître la race blanche\". Extrait d'une copie notée 18/20 : \"Ce que je trouve bizarre c'est d'être mélangé à une population multinationale, d'avoir toutes les cultures, sauf la française, car elle disparaît.\" Autre perle, ce bout de cours, pris en notes, par un élève de seconde (avec fautes d'orthographe d'origine) sur le romantisme : \"Plus que le romantisme, c'est la révolution elle-même qui est grotesque et risible, puisqu'elle engage l'âme humaine dans la voie de l'erreur et du mensonge. Les philosophes des lumières excercent sur leur sciècle un terrorisme intellectuel, au service de leur idéologie hatée (athée!!!), anti catholique et monarchistes [...] La littérature qu'ils promeuvent est aussi sèche et stérile qu'est sistématique leur pensée.\" Fillettes voilées et manuels édités chez \"Clovis\" Les sites web des écoles, avec parfois des vidéos de présentation, ne sont pas moins éloquents. Ici, l'abbé directeur d'une école en Lorraine rappelle que \"le rôle de la femme est d'être mère et épouse\". Là, on déplore \"la perversion du monde moderne\". La FSSPX utilise pourtant abondamment internet, que ce soit dans des  forums catholiques \"tradis \", ou sur son site pour promouvoir ses écoles. Exemple, cette vidéo de 2013 vantant une école de Versailles de la Fraternité. Impossible de ne pas remarquer les fillettes et leurs cheveux recouverts d'un foulard, pendant le catéchisme. La tenue des paroissiennes adultes. Normal.   A la FSSPX, on suit à la lettre le précepte de Saint-Paul : \"La femme doit avoir sur la tête un signe de soumission\". Pas l'homme, en revanche, car il est \"l'image et la gloire de Dieu, tandis que la femme est la gloire de l'homme\". Quant à la tenue \"immodeste\", c'est évidemment un \"péché mortel\". Moment croustillant, toujours dans la vidéo, quand l'abbé conspue l'école publique où l'on dispense, selon lui, des \"cours sur la  théorie du genre  dès la maternelle\" ou \"sur Darwin et l'évolutionnisme\", ce qu'il considère comme \"une destruction de l'intelligence, un formatage idéologique pour une nouvelle religion, celle de Vincent Peillon\".  On n'est jamais mieux servi que par soi-même. La Fraternité a donc sa propre maison d'édition, nommée Clovis, qui édite ses manuels. Nous nous les sommes procurés. C'est édifiant. On y explique \"pourquoi nous n'étudions pas la préhistoire\", on conspue les \"francs-maçons\" et les \"philosophes des Lumières dépravés\" qui ont tenté de salir \"le bon clergé\". Préface du manuel d'histoire enseigné dans les écoles de la FSSPX. (Editions Clovis/L'Obs) [ Cliquer pour agrandir ] Dans  le chapitre sur les Mérovingiens , la naissance de l'islam est évoquée ainsi :  \"Alors que les Mérovingiens étaient en pleine décadence, au VIIe siècle, un événement très grave survint en Arabie : un conducteur de caravanes, Mahomet, disciple d'un rabbin, marié à une juive, inventa une nouvelle religion démarquée de la Bible. Non content de convertir ses compatriotes à la  religion  d'Allah, Mahomet prêcha la guerre sainte. [...] Fanatisés, les Arabes se ruèrent sur l'Afrique du Nord, où ils détruisirent toutes les traces de civilisation chrétienne [...] Les Arabes avaient envahi la France.\" Soupir de soulagement, quand enfin survient 732 et Charles Martel ! \"La France fut ainsi sauvée de l'esclavage auquel les musulmans soumettaient les chrétiens\", peut-on lire... Et de regretter  dans l'avant-propos  : \"Trop d'enfants ne savent plus qu'être Français, c'est hériter d'une civilisation chrétienne qui a fait de la Fille aînée de l'Eglise, un des plus beaux pays du monde.\" Doan Bui"
}