{
    "description": "Gabrielle, Alex, Julie et Emmanuel ont construit une vie idéale avec leurs enfants. Au vert. Un conte de fées qui pourrait se terminer. La suppression de leur gare est envisagée.",
    "author": "Juliette Montilly",
    "title": "Ils vivent entre potes avec leurs enfants. Si la gare ferme, le rêve est fini",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/20170523.OBS9794/ils-vivent-entre-potes-avec-leurs-enfants-si-la-gare-ferme-le-reve-est-fini.html?xtor=RSS-87",
    "date": "26/05/2017",
    "body": "Jeudi dernier, je me rendais chez Gabrielle et sa tribu, à Santeuil, une petite commune de 600 habitants dans le Val de Marne, à une heure de Paris. Pour s'y rendre, il faut emprunter la ligne J du Transilien. Un peu plus d'une heure en partant de la gare Saint Lazare. À 18h30, j'arrive. Il pleut des cordes mais de la petite gare Santeuil le Perchay, on est vite arrivé chez Gabrielle. La maison est à cinq minutes à pied. Un portail et une grande allée plus tard, je la vois sous la petite véranda, qui me fait signe d'entrer. Deux couples vivent dans cette maison : Gabrielle et Alex, leur petit Alfred (4 ans), et leur bébé Eugène (11 mois) ; mais aussi Emmanuel et Julie, avec Hector qui a 5 ans. « Des bébés Caves Populaires », me dit Gabrielle, du nom du café où ils se sont tous rencontrés, autour de 2010, dans le 17 e  arrondissement de Paris. Un café souvent rempli en après-midi de travailleurs freelances en mal de bureau, comme c'était leur cas à l'époque. Enfants à Paris = tomates hors sol Les deux femmes sont  tombées enceintes  à cinq mois d'intervalle, ce qui a favorisé leur rapprochement. Au début, l'idée de quitter Paris pour aller s'installer à la campagne, c'était plutôt une blague : « Ça nous faisait rire, on regardait les châteaux dans la région. » Et puis ils ont commencé à abandonner les châteaux  pour les maisons , c'est devenu de plus en plus sérieux. Gabrielle m'explique que les plus motivés étaient Alex, son compagnon, et Julie. Ensuite Emmanuel, et puis finalement, elle : « J'ai été plus réticente. On va dire que je ne suis pas du genre à jardiner. D'ailleurs je viens d'apprendre que je suis allergique aux graminées, je devais me protéger inconsciemment ! » Elle rit et Julie l'accompagne. Pour ajouter à cette ambiance joviale, les deux petits garçons déboulent dans la pièce. Alex raconte que les enfants ont été la première motivation pour s'en aller : « Faire grandir des enfants à Paris, dans un  45m² , c'est un peu comme cultiver des tomates hors-sol. Ici ils vont dans le jardin, ils voient les plantes, les insectes, ils sont plus libres... » Ce choix de vie qu'ont fait Gabrielle, Alex, Julie et Emmanuel, c'est celui d'une bonne partie de  leur génération  ; ou au moins une idée qui trotte dans la tête de beaucoup de trentenaires un peu fatigués par Paris, son métro, ses bruits et ses  30m²  (même si ce n'est souvent déjà pas si mal)... Des chèvres dans le jardin A la maison, c'est Alex et Julie qui partagent une  passion pour le jardin , qui se trouve un peu en contrebas. Il est immense : 1,5 hectares avec  un potager , un coin bois etc. Julie s'extasie devant la vue dont elle ne se lasse pas : « On voudrait se lancer dans la  permaculture . Même si ça en est encore au stade expérimental, on apprend. » Ils ont même demandé à un spécialiste du parc du Vexin de venir inspecter une zone humide qui se situe au fond du jardin. Ce dernier leur a conseiller de ne toucher à rien, pour que les plantes et les petites bêtes puissent se développent en paix : « Surtout, ne tondez pas. Vous pouvez prendre des chèvres à la limite. » Gabrielle intervient : « Ils sont à fond là-dedans ! ». Et puis : « C'est dommage qu'il ne fasse pas beau, on aurait pris l'apéro dehors. » Dehors. Dans le grand jardin de cette belle maison du XIX e  siècle : la première visitée, en janvier 2016 (et c'était la bonne). Un petit rêve qui  attire leurs amis le week-end aussi d'ailleurs : « Quand ce n'est pas nous qui passons la fin de semaine à Paris, ce sont souvent des amis qui viennent profiter ici. On est un peu leur maison de campagne. » Plus de 3 heures dans les transports Au début, cette décision de  quitter Paris  a pourtant provoqué le scepticisme dans l'entourage des deux couples : « ça va être compliqué », « Paris va vous manquer », « vous allez finir par vous détester »... Les amis savaient que beaucoup de choses changent quand on q uitte Paris. Finis les restaurants le soir par exemple, les verres en sortant du boulot. Mais pas de regrets pour les néo-Santeuillais. Ils aiment leur vie ici. Les matins qu'on imagine bercés de soleil sont plutôt dédiés à la « logistique enfants », comme dit Julie. Une fois qu'ils sont à l'école, les journées se suivent mais ne se ressemblent pas vraiment. Tous ont un travail qui leur permet plus ou moins de rester mobile, qui ne nécessite pas qu'ils fassent l'aller retour à Paris tous les jours. Julie est animatrice culturelle dans une association d'arts-plastiques destinée aux enfants. Elle travaille beaucoup à la maison, et va en général à Paris le mardi et le mercredi. Alex, lui, est cameraman, un métier assez mobile, et Gabrielle graphiste. Elle pourrait travailler chez elle tout le temps, mais se rend régulièrement à Paris, \"question d'équilibre\".  Le seul qui travaille à Paris et doit faire l'aller-retour quotidiennement, c'est Emmanuel. Il travaille comme ingénieur environnemental au sud de Paris, où il fait des mesures d'exposition professionnelles en qualité d'air. Il fait près de 3 heures 30 de trajet par jour : « C'est un peu notre héros ! » Le collectif « J'aime ma gare » « C'est quand quelque chose commence à déconner, qu'on se rend compte de la place que ça a. » C'est Julie qui parle de la gare. Dans la majorité des cas, quand ils se rendent à Paris, ils prennent la  ligne J  du  Transilien , qui passe par leur petite gare de Santeuil le Perchay et les emmène à la gare Saint Lazare. La gare, avec d'autres « détails » comme le restaurant, l'école pour les enfants, Marine, une petite commune voisine avec tous ses commerces etc., c'était la condition sine qua non pour s'installer ici pour de bon. Mais il n'y a pas longtemps, la CGT des Cheminots du secteur Saint Lazare les a alerté du risque qui pesait sur leur gare :  Des documents SNCF tendent à confirmer ces craintes. Il y est question de \"discussions à venir au sujet de la desserte de ces cinq gares\" de la  ligne J , toutes situées en zone rurale, entre Pontoise et Grisors : Santeuil le Perchay, Montgeroult-Courcelles, Trie-Château, Liancourt Saint-Pierre et La Villetertre. Contacté par Rue89, le  STIF  affirme qu'une suppression de gare sur la ligne J n'est pas (encore) d'actualité, bien que des études soient en cours. Pourtant, la CGT maintient ses craintes. Devant la difficulté à obtenir des informations auprès de la  SNCF  et du STIF (Société des transports d'Île de France), la réaction de Gabrielle, Alex, Julie et Emmanuel ne s'est pas faite attendre : ils ont créé le  collectif « J'aime ma gare » , et lancé une  pétition sur change.org , avec l'aide de l'association Voies et Voix en Vexin. Prendre les devants L'idée ? Faire parler du problème et mobiliser autour d'eux, avant que le projet ne devienne concret et impossible à contester. Prendre les devants. Et ça marche : la pétition a, à ce jour, déjà recueilli près de 1800 signatures. Gabrielle : « Non seulement ces fermetures intempestives (et silencieuses) toucheraient à titre individuel les  habitants du village qui prennent le train matin et soir pour aller travailler ; Mais surtout, elles marquent le déclin d'un service public qui signerait l'arrêt de mort d'un tas de villages dont les attraits sont aussi réels qu'innombrables. » Si ce genre de mesures venait à se réaliser, cela irait à l'encontre de la lutte contre la désertification et l' inégalités entre les territoires  -- par la mise en place de  transports , l'implantation de médecins et d'écoles. Des soutiens politiques  Une nouvelle grille horaire est déjà prévue pour le mois de décembre sur la ligne J, diminuant la fréquence des trains, sans aucune coordination par exemple avec les établissements scolaires. Ce faisant, « on créer un cercle vicieux », explique Alex : les gens doivent trouver d'autres solutions,  la fréquentation diminue , ce qui devient prétexte ensuite aux fermetures de gares. Pour le collectif : « L'enjeu est sûrement politique. » Les maires des villages concernés ont d'ailleurs répondu présents samedi dernier, pour une réunion à laquelle plus de 150 personnes ont participé. Ils ont aussi cosigné une lettre adressée à Valérie Pécresse, la présidente de la région d'Île-de-France, afin de l'interpeller sur la question. Par ailleurs, quelques élus commencent à répondre aux nombreuses sollicitations de Gabrielle et son équipe, comme les conseillers régionaux EELV Juliette Espargilière et Pierre Serne (présent au STIF), qui ont accepté de les rencontrer très prochainement. Aussi, certains candidats aux législatives comme Sandra Nguyen Derosier (PS) et Antoine Savignat (LR), tous les deux dans la 1ère circonscription de Pontoise, apportent ouvertement leur soutien au collectif. Et si la gare fermait vraiment ? Tout se compliquerait d'un coup. Il faudrait se remettre autour d'une table, évaluer l'envie de chacun de continuer, faire l'effort de construire autre chose, pour sûrement se heurter au différents niveaux de désirs. Pas infaisable. Mais plus le paradis. Au moins pour un temps. Aller plus loin... C’est un trou perdu en Bretagne et vous allez avoir envie d’y vivre 42 000 euros pour 5 m2, ça vous dit ? Exploit : dans son micro-jardin, Joseph produit 300 kilos de légumes Le fret ferroviaire mal en point : le rêve d’une France propre abandonné"
}