{
    "description": "Le bac a-t-il encore un sens ? Faut-il s'en passer ou le réformer ? \"L'Obs\" a tenté d'y répondre. Avec un plan original, en huit sous-parties.",
    "date": "22/06/2017",
    "author": "Gurvan Le Guellec",
    "theme": "education",
    "title": "Le bac est mort, vive le bac !",
    "newspaper": "Nouvel Obs",
    "url": "http://actualites.nouvelobs.com/education/20170619.OBS0951/le-bac-est-mort-vive-le-bac.html?xtor=RSS-78",
    "body": "Ca n’est pas raisonnable. Sous la houlette du jupitérien Emmanuel Macron et de l’hyperactif Jean-Michel Blanquer, des débats cruciaux se profilent à très court terme sur le collège unique ou le statut des enseignants. Et, pourtant, une fois de plus, l’attention des médias en cette fin d’année scolaire se concentre sur le baccalauréat, sorte de tour de Pise du système éducatif, dont les défauts structurels, détaillés, sinon rabâchés, renforcent année après année la nature totémique. Cette appétence médiatique pour le grand monument peut finir par lasser. Chez les chercheurs notamment. Ainsi de Nathalie Mons, la patronne du très écouté CNESCO (Conseil national d’évaluation du système scolaire), qui, dans un dossier de synthèse consacré il y a tout juste un an à la question, notait que le débat sur l’avenir du bac, devenu un \"véritable marronnier\" donnait lieu \"dans les médias à des échanges enfiévrés et souvent assez peu fondés\"… avant d’y apporter sa propre contribution. Pour la défense de la profession, on notera que ce cru 2017 est tout de même singulier. Même s’ils n’en font pas une priorité impérieuse,  Emmanuel Macron  et Jean-Michel Blanquer ont affiché clairement la couleur - le premier dans son programme électoral et le second dans son livre programmatique (\"L’Ecole de demainé, Odile Jacob, octobre 2016). Pour eux, le bac, dans sa formule actuelle, ne donne plus satisfaction. Il doit être réformé. Dans quel sens ? Celui d’une réduction ? Celui d’un renforcement ? Les deux, mon capitaine, répond le ministre de l’Education nationale. Cela vous semble aussi abscons qu’un énoncé du bac philo ? \"L’Obs\" a tenté de faire le tour de la question. 1  Le bac a atteint ses objectifs historiques Vous ne l’avez peut-être pas remarqué, mais les adolescents français sont devenus des génies en puissance. Ce jaillissement intellectuel a débuté à la fin du siècle dernier. Alors que leurs prédécesseurs vivaient leur adolescence avec la peur de l’échec. Que des boîtes à bac prospéraient sur ces faiblesses, et que le cinéma français en tirait ses meilleurs scénarios (\"Les Sous-doués\", \"Les Sous-doués en vacances\"), nos petits millenium passent désormais l’épreuve les doigts dans les nez. En 2016, le taux de réussite a atteint les 88,5% (91% pour les séries générales), un score à comparer avec les 75% péniblement atteints il y a 20 ans. Mieux, sur ce même laps de temps, le nombre de mentions très bien a été multiplié par 7, alors que les effectifs de candidats restaient eux à peu près stables (+0.8%). Grâce à ces résultats incroyables, l’Education nationale a réussi à remplir la feuille de route qui lui avait fixée Jean-Pierre Chevènement en 1985 : envoyer 80% des enfants d’une génération au bac. A 79%, nous y sommes presque. 2 Hélas, le bac n'est plus ce qu'il était Ce triomphe pédagogique a toutefois une contrepartie. Les 110.000 élèves sortant sans qualification du système scolaire n’en sont que plus stigmatisés. Et surtout cette politique de diplomation au forceps s’est appuyée sur une politique tout aussi vigoureuse de redressement des notes. Et de multiplication des options bonus (du ping-pong aux échecs chers à Jean-Michel Blanquer). Longtemps contesté par les esprits optimistes, le galvaudage du bac ne fait aujourd’hui plus aucun doute. Le supérieur en a d’ailleurs pris acte en développant à partir de 2008 le système APB. Si le bac reste un prérequis pour s’inscrire à la fac, les admissions dans les filières sélective (BTS, IUT, prépas) se font dès le printemps, en se basant sur les seuls résultats du contrôle continu. Idem pour la mention \"très bien\" qui, contrairement à il y a 20 ans, ne permet plus d’accès direct à certaines filières sélectives comme Sciences Po. Seules quelques banques continuent à gratifier les lauréats les plus méritants d’un petit pécule d’une centaine d’euros, mais pour combien de temps ? 3  Le bac coûte cher et raccourcit l'année scolaire Le syndicat des personnels dirigeants de l’Education nationale (SNPDEN) est l’un des plus farouches détracteurs de la sacro-sainte épreuve. Chaque année, les représentants des principaux et proviseurs communiquent sur le \"vrai coût\" du bac. Qui ne serait pas de 60 millions d’euros, comme l’annonce la rue de Grenelle, mais de près de 1.5 milliard, en comptabilisant les trois semaines de cours perdues (mais néanmoins payées aux profs) du fait de l’organisation des épreuves. La \"reconquête du mois de juin\" dans les collèges et lycées est de fait une arlésienne de l’Education nationale, évoquée régulièrement par les ministres fraîchement nommés, avant que le poids du mammouth ne vienne étouffer leurs velléités réformatrices. Le passage au contrôle continu résoudrait naturellement la question. Et participerait selon le SPDEN à la résorption de l’échec scolaire. \"1.5 milliard d’euros pour refuser l’entrée dans le supérieur à 60.000 élèves, c’est 25.000 euros dépensés par élève recalé\", calculait le SNPDEN en 2013. \"Ces ressources seraient mieux employées à les faire réussir\". 4 Pourtant, son modèle se développe dans le monde C’est un étrange paradoxe. Alors que ce bon vieux bacho subit des procès récurrents en ringardise, son modèle – jadis minoritaire – ne cesse de se développer. En 20 ans, le nombre de pays de l’OCDE organisant un examen national à la fin du secondaire a ainsi doublé, passant de 14 en 1995 (sur 37 pays) à 27 en 2015. Parmi les récents convertis, on compte l’Autriche (2015), la Norvège (2007), mais aussi depuis 2011 nos voisins de Belgique francophone. Le CNESCO associe cette épidémie bachelière à la massification du supérieur et à la mobilité accrue des étudiants. Ces deux phénomènes poussant les facs à exiger des indicateurs de niveau reconnus nationalement, sinon internationalement, pour sélectionner leurs étudiants. Plusieurs grands pays restent néanmoins hermétiques à la culture de l’examen. Ainsi des Etats-Unis, où les futurs étudiants sont soumis à des batteries de tests produits par les universités et doivent rédiger des dossiers de motivation présentant leurs résultats scolaires, mais également leurs activités \"extra-curicullaires\" (sport, engagement associatif…). 5 Un réel intérêt pédagogique selon les enseignants Les profs sont très attachés au  baccalauréat . Non seulement, le principe de l’anonymat garantit un traitement égal des élèves. Mais, l’épreuve serait génératrice de cohérence et d’harmonisation des pratiques au sein de chaque discipline. \"L’organisation du bac nous oblige à confronter nos regards. Quand un prof de grand lycée rencontre un collègue d’un établissement moins favorisé, ils sont amenés à discuter du contenu de leur enseignement, ce n’est pas si courant\", dit Anne Berger, enseignante de sciences économiques et sociales à Lyon. Selon le CNESCO, ces pratiques d’harmonisation auraient des \"effets prouvés\" sur les apprentissages, et sur la réduction des inégalités. \"Dès lors qu’ils sont obligés de faire passer un examen national à leurs élèves, les enseignants des lycées les moins favorisés s’adaptent aux exigences du niveau national\", note ainsi Nathalie Mons. \"Sans la sanction du bac, le risque existe que le enseignants revoient leurs exigences à la baisse, au détriment des élèves, qui ne seront pas suffisamment armés pour affronter les études supérieures\". Christine Guérel, proviseur du lycée Victor-Hugo à Marseille souligne également que le bac participe à la \"mise au travail\" des futurs étudiants. \"Le travail intellectuel intense, c’est comme le jogging. Vous tirez la langue au début, mais, ensuite, vous y prenez goût. Mieux vaut donc commencer tôt\". 6 Une aura symbolique non négligeable \"Le bac est un repère essentiel de notre système éducatif et de la société toute entière\", rappelle le ministre de l’Education nationale dans le dossier de présentation du bac 2017. Nombre d’enseignants lui emboîtent le pas, soulignant combien ce grand rendez-vous annuel pèse d’un point de vue symbolique. \"Avec la fin du service militaire, et des grands mouvements collectifs, c’est peut-être le dernier rite initiatique qui unit une génération\", note un prof d’histoire-géo. Le gouvernement a bien compris qu’avec le bac l’utilisation de pincettes ouatées était d’ailleurs de rigueur. Les conseillers du candidat Macron et ceux de  Jean-Michel Blanquer  le répètent à l’envi : la réforme du bac se fera \"sans précipitation\", en prenant le temps d’une \"vaste concertation\", et sûrement pas avant 2019. 7 Un consensus pour conserver le bac, si... Le ministre de l’ Education nationale  avance prudemment, mais les grands axes de sa future réforme sont déjà connus. Aux financiers de Bercy, il propose de densifier le bac autour de quatre épreuves, au lieu d’une petite dizaine actuellement. Aux détracteurs du \"niveau-qui-baisse\", il promet de le remuscler, en relevant l’exigence des quatre épreuves en question. Cette stratégie, très proche de celle développée par le think tank Terra Nova dans son rapport \"Comment sauver le bac ?\" (juin 2016), ne fait pas l’unanimité dans la communauté scientifique. \"Pour conserver ses effets vertueux sur les inégalités scolaires, le bac doit continuer à porter sur un champ d’enseignements large et proposer des épreuves permettant d’évaluer des compétences complexes\", souligne Nathalie Mons, au CNESCO. \"Si, malgré tout, le contrôle continu était amené à se développer, il serait bon que les épreuves soumises à examen soient tirées au sort en fin d’année afin que le bénéfice de la préparation de l’examen ne soit pas perdu\". Anne Berger, la prof de SES de Lyon, a elle des idées novatrices. Elle plaide pour que les conseils de classe valident l’accès aux études supérieures, sur la base d’une analyse globale des compétences de l’élève, en sortant de la \"culture stérile de la note\". \"Mais il faudrait que le bac survive comme recours pour les élèves contestant leur choix d’orientation. Et que l’on fasse confiance à la capacité de jugement des enseignants du secondaire. Y est-on prêt ? Je ne sais pas.\" 8 Repenser les programmes soumis à examen Les partisans d’une réforme du bac, comme Terra Nova, mettent en avant sa lourdeur, mais aussi ses effets pervers sur les apprentissages. Le bac favoriserait le bachotage, et l’acquisition de savoirs superficiels, vite appris, vite oubliés, inutiles dans la vie universitaire et/ou professionnelle. Dans un récent essai (Un petit fonctionnaire, Grasset), Augustin d’Humières, prof de lettres classique à Meaux, se livre ainsi à une critique en règle du bac français, déplorant que les candidats soient évalués essentiellement sur leur capacité à débiter un plan tout préparé. \"Tant qu’à noter le par coeur, mieux vaudrait qu’ils nous récitent du Rimbaud que des Annabac\". Comme d’autres enseignants, Augustin d’Humières n’a pourtant \"rien contre le principe du bac\". Il milite juste pour des programmes \"moins éparpillés, plus resserrés\", permettant aux lycéens de développer leurs capacités d’analyse. \"La meilleure réforme possible serait de confier leur élaboration à des enseignant exerçant sur le terrain\", abonde Philippe, prof d’histoire-géo dans l’académie de Lyon, qui déplore une approche thématique, surabondante, sans chronologie. Résultat : \"Les programmes sont passionnants pour les enseignants, mais je crains qu’ils soient surtout déconcertants pour les élèves\"."
}