{
    "title": "Macron à l'Elysée : Prolongator plutôt que Jupiter",
    "body": "Emmanuel Macron s’est présenté comme le candidat du renouveau, du changement de système, du remplacement des logiciels. Il n’a pas hésité à titrer son livre \"Révolution\". Il promet de rénover la politique du sol au plafond. Jusque là pourtant, les changements impulsés sont faibles. Seule  la féminisation de l’Assemblée nationale  apporte un peu d’air frais. Pour le reste, Macron semble calé dans les rails du quinquennat Hollande -ceux-là même qu’il a, en tant que secrétaire adjoint à l’Elysée puis ministre de l’Economie, contribué à poser. Il partage la philosophie centriste de l’ancien président et comme lui, il préfère une approche de l’économie par l’offre ( flexibilisation du travail , baisse des coûts...) que par la demande (investissement public pour regonfler les carnets de commandes). Bref, il  se voyait Jupiter, le voici Prolongator.     Continuité toute !  Prenez l’état d’urgence.  Emmanuel Macron se présentait pendant la campagne comme le champion des libertés, ce qui va de soi quand on est un vrai libéral. Pourtant, dès son arrivée, il a reconduit sans états d'âme l’état d’urgence et,  dans une inquiétante indifférence générale , il entend  pérenniser les mesures d'exception  prévus par ce régime d'exception, à travers une nouvelle loi antiterroriste : assignations à résidence, perquisitions administratives, fermetures de lieux de culte... Faut-il inscrire l'état d'urgence dans la législation ? Prenez la réforme du marché du travail.   Un vrai changement d’univers était annoncé (vers l'approche scandinave, qui allie flexibilité et protection des salariés), mais c’est finalement  une amplification de la loi Myriam El Khomri  qui devrait être adoptée par ordonnances. Une dose supplémentaire de dialogue social, une dose supplémentaire de flexibilité du travail... L'essentiel est l'affichage. La hâte de voir déboucher ces ordonnances qu'affiche le patronat, trahit de quel côté penche jusque là la balance. Flexisécurité : on est allé voir au Danemark comment ça marche Prenez le projet de  loi de moralisation de la vie publique  \" p our redonner confiance dans la vie démocratique\". Elle va certes dans le bon sens, mais elle n'est que la seconde partie de la \" loi sur la transparence de la vie publique \" adoptée fin 2013, après l’affaire Cahuzac. Et une troisième partie sera sans doute nécessaire,  pour régler une fois pour toute la question des activités de conseil des parlementaires, ou du rôle des lobbies. Prenez la fin du CICE  et sa transformation en baisses des charges pérennes. Une rupture ? Pas davantage : le projet  avait déjà été annoncé début 2016 par François Hollande , à une époque où il misait sur sa réélection... Europe  : faux démarrage On pourrait multiplier les exemples. Là où Macron marque une vraie divergence par rapport à son prédécesseur, c’est en terme de com'. Et notamment sur la scène internationale où, après l’air rance soulevé par l’élection de Donald Trump et par le référendum sur le Brexit, il est acclamé comme une bouffée de fraîcheur. Le moindre rayon de soleil est mis à son crédit, alors que François Hollande était jugé responsable de tous les déboires français, jusqu'à la pluie qui s’acharnait sur lui. Aujourd'hui, la bourse française brille comme une perle, l’écart des taux d’intérêt France-Allemagne se referme comme une huître. Et les premiers échecs du quinquennat passent inaperçus. La crise gouvernementale, marquée par  le départ de quatre ministres  touchés par des affaires, a fait très peu de vagues. Et que dire des piètres résultats du premier Conseil européen d' Emmanuel Macron  la semaine dernière ? Une grande partie de la presse a vanté un redémarrage du chantier européen, alors que pour la France, ce sommet est plutôt raté. Contrairement à ce qu’espérait l’Elysée,  le débat sur les travailleurs détachés n’a pas été ouvert  (les pays de l’Est ont réussi à éviter le sujet) et le contrôle des acquisitions chinoises d’entreprises dans l' Union européenne  n’a pas été accru (les pays du Sud ont réussi à freiner des quatre fers). Malgré les photos souriantes, le retour d’une construction européenne dynamique et efficace reste à démontrer. Il ne pourra de toute façon avoir lieu, au mieux, qu’après la fin des élections allemandes en septembre. En attendant le président français a eu un aperçu des difficultés de ce que  François Hollande  a vécu pendant cinq ans. Il prolonge son impuissance.",
    "description": "Jusque-là, la continuité l'emporte sur la rupture. Macron prolonge l'Etat d'urgence, la loi El Khomri, la loi sur la transparence, le CICE... Et goûte l'impuissance au niveau européen.",
    "newspaper": "Nouvel Obs",
    "theme": "economie",
    "url": "http://tempsreel.nouvelobs.com/economie/20170626.OBS1217/macron-a-l-elysee-prolongator-plutot-que-jupiter.html?xtor=RSS-16",
    "author": "Pascal Riché",
    "date": "26/06/2017"
}