{
    "description": "Quand Emmanuel Macron a parlé de la colonisation comme d'un \"crime contre l'humanité\", la romancière de \"Ségou\" a éprouvé le besoin de lui répondre. Voici son texte.",
    "author": "Maryse Condé",
    "title": "\"La colonisation fut coupable de pas mal de crimes...\", par Maryse Condé - Bibliobs",
    "newspaper": "Nouvel Obs",
    "theme": "idees",
    "url": "http://bibliobs.nouvelobs.com/idees/20170609.OBS0501/la-colonisation-fut-coupable-de-pas-mal-de-crimes-par-maryse-conde.html?xtor=RSS-17",
    "date": "10/06/2017",
    "body": "« On me lance à la tête  des faits, des statistiques, des kilométrages de routes, de canaux, de chemins de fer. Moi, je parle de milliers d’hommes sacrifiés au Congo-Océan. Je parle de ceux qui, à l’heure où j’écris, sont en train de creuser à la main le port d’Abidjan. Je parle de millions d’homme arrachés à leurs dieux, à leur terre, à leurs habitudes, à leur vie, à la danse, à la sagesse. Je parle de millions d’hommes à qui on a inculqué savamment la peur, le complexe d’infériorité, le tremblement, l’agenouillement, le désespoir, le larbinisme.» Je ne saurais décrire l’effervescence que ces lignes causèrent en moi. J’avais vingt ans. Pour mon anniversaire ma grande amie Françoise dont le père enseignait l’histoire à la Sorbonne m’avait offert ce petit volume rouge et or intitulé «Discours sur le Colonialisme» paru aux éditions Présence Africaine en 1950 .  Quel en était l’auteur? Un poète martiniquais du nom d’Aimé Césaire. “Nègre, je resterai”, par Aimé Césaire Bien que née à la Guadeloupe, l’île voisine, alors que je connaissais sur le bout des doigts Rimbaud, Apollinaire, Gérard de Nerval, je n’en avais jamais entendu parler. C’est que ma mère m’avait endormie en me lisant les contes de Perrault, ma main serrée dans celle de Cendrillon ou de la Belle au Bois Dormant. Mon père, par l’intermédiaire d’un négociant des quais, commandait en France ses caisses de champagne et les livres de la Bibliothèque Nelson que mon frère et moi étions seuls à dévorer. A douze ans je connaissais tout Victor Hugo. Vue cette éducation, je croyais que les Noirs poussaient aux Antilles comme les goyaves poussent aux goyaviers et les fleurs parfumées de l’ylang-ylang aux arbres du même nom. Natifs natals. Je ne savais pas qu’ils étaient parvenus dans les îles de la Caraïbe au terme d’une douloureuse dépossession. Est-ce à dire que dès lors ma vie changea radicalement? «Je suis une colonisée», me répétais-je avec ivresse, paradant mon identité découverte. Non, la France n’était pas ma mère patrie, ma métropole. Mon peuple qui avait tant souffert était une victime et je devais tout faire pour le soulager. «Discours sur le Colonialisme» devint dès lors ma Bible et sans exagération, c’était en partie à cause de lui que je partis pour l’Afrique. Je passerai rapidement  sur ces douze années turbulentes. Je ne citerai que deux événements. Le mari de ma sœur fut emprisonné pour un complot imaginaire et mourut en détention dans une prison de la Guinée. Moi-même je fus emprisonnée et expulsée du Ghana car j’avais le malheur de posséder un passeport de la Guinée, pays où s’était réfugié Kwame N’Krumah. Pour tenter de comprendre quelque chose à ce qui se passait autour de moi je me plongeais dans la lecture des «Damnés de la Terre» de Frantz Fanon qui avec sa lucidité et son humour coutumiers m’avertissait: Rêves de possession. Tous les modes de possession: s’asseoir à la table du colon, coucher dans le lit du colon, avec sa femme si possible. Le colonisé est un envieux.» Etait-ce pour en arriver à cela ? Frantz Fanon, dans la peau d'un colonisé Après ce tumulte, que dirais-je aujourd’hui, moi vieillarde, fuyant le fracas des villes, réfugiée dans la paix du Lubéron et se bornant à dénombrer les naissances de mes arrières petits-enfants. Si je reste convaincue que la colonisation fut coupable de pas mal de crimes, je n’en demeure pas moins persuadée que pendant les régimes qui suivirent sous les soleils des indépendances, pour emprunter l’expression de l’écrivain ivoirien, notre ami trop tôt disparu, Ahmadou Kourouma, il s’en commit un aussi grand nombre. Comme par le passé, les dirigeants ne se soucièrent guère du bien-être de leur peuple et les laissèrent ignorants, affamés, victimes de toute les détresses. Le flot de migrants qui se presse aux portes de l’Europe en fait foi. Ma petite Guadeloupe , elle n’a pas connu les indépendances. En 1946 elle a changé de nom de baptême et demeure un Département Français d’Outremer. Hélas ! Elle non plus ne va pas bien. Le chômage et les violences de toutes sortes y font des ravages. Des endroits où je me baladais en toute quiétude enfant, les plages où je me baignais, sont devenus le théâtre des crimes les plus effroyables. Y a-t-il une littérature noire ? Le grand dialogue Laferrière-Mabanckou Alors que conclure ? Mais précisément faut-il conclure? Ne concluons pas. Rêvons plutôt, imaginons. L’histoire du monde n’est pas finie. Déjà des esprits éclairés prédisent la mort de l’Occident. Un jour viendra où la terre sera ronde et où les hommes se rappelleront qu’ils sont des frères et seront plus tolérants. Ils n’auront plus peur les uns des autres, de celui-ci à cause de sa religion ou de celui-là à cause de la couleur de sa peau, de cet autre à cause de son parler. Ce temps viendra. Il faut le croire.   Maryse Condé Maryse Condé, l'écrivain qui ne peut plus écrire Maryse Condé, bio express Née en 1937 à Pointe-à-Pitre ( Guadeloupe ),  Maryse Condé  a enseigné à Harvard et Columbia. Auteur notamment de «Ségou» et de «la Vie sans fards», elle a été la première présidente du Comité pour la Mémoire et l’Histoire de l’Esclavage créé en 2004. Elle vient de publier \"Le Fabuleux et triste destin d'Ivan et Ivana\" (JC Lattès), qu'elle présente avec douleur comme  son \"dernier livre\" ."
}