{
    "date": "15/06/2017",
    "author": "Daniel Schneidermann",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170615.OBS0773/les-promenades-de-stephane-bern-et-les-refugies-de-lagrasse.html?xtor=RSS-87",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "body": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant arrêt sur images (financé par les abonnements) puis sur Rue89. Au milieu de l'huile d'olive de Corse, des savons du Perche, des langoustes de Bretagne, des gibassiers de Provence, Stéphane Bern  promène son ravissement , à la recherche du \"village préféré des Français\" ( France 2 ). C'est une collection de cartes postales que l'on parcourt ici, une France d'avant les rond-points, les zones industrielles, les zones artisanales et les lotissements uniformes en crépi blanc. C'est une sorte de concours des Miss pour vieilles pierres appétissantes, et sémillantes fontaines médiévales. A la fin de l'émission, c'est d'ailleurs le village alsacien de Kaysersberg qui sera élu, village défendu par... Delphine Wespiser, Miss France 2012. Et soudain, une sorte de hallucination. Stéphane est en visite à Lagrasse, dans les Corbières (Aude), en compagnie de son guide local, Carlos. Au milieu des huileries, des savonneries, des gibasseries, des langousteries, la caméra se pose sur une boulangerie. Carlos : \"Ici, les anciens boulangers, Agnès et Lucien Bertrand, ont protégé pendant la guerre deux jeunes Juifs dans la boulangerie. Tout le village le savait.\" \"Oui, 50 réfugiés\" Accessoirement, les Bertrand  ont été proclamés  Justes par Yad Vachem, mais pas la peine de polluer la visite avec des notions barbares. Bern : \"Et c'est la raison pour laquelle le village accueille des réfugiés.\" \"Oui, 50 réfugiés. Et ça se passe très bien.\" A l'image, un plan de coupe d'une seconde, sur une mère de famille voilée, entourée d'enfants. Une seconde, pas davantage. Bern, qui a révisé : \"10% de la population du village.\" \"Oui, le plus grand ratio en France.\" Mais déjà il faut retrouver la terre ferme, et enchaîner sur Myriam la potière. Bern, perplexe : \"C'est quoi, un pot, un vase ?\" \"Une coupe de fruits.\" Sacrés réfugiés de Lagrasse. Ils n'ont de place ni tout à fait dans l'image, ni tout à fait hors champ. Les reléguer hors champ, ce serait occulter le particularisme du village,  où s'est installé  un Centre d'accueil pour demandeurs d'asile (CADA) de 50 places. Ça ferait jaser. Mais on ne va tout de même pas insister lourdement, interroger ceux qui s'occupent des réfugiés, donnent les cours d'alphabétisation, voire aller à la rencontre des réfugiés eux-mêmes. On ne va tout de même pas risquer un gros plan sur eux, comme sur les biscuits de Lourmarin. Outre que l'émission risquerait, quelle horreur, de verser dans la politique, et de déclencher un bad buzz de la fachosphère, l'impact sur le tourisme serait trop incertain. Alors, va pour un plan d'une seconde, ni vu ni connu, pour ces spécialités locales de seconde catégorie. Pour lire la chronique sur ASI .",
    "title": "Les promenades de Stéphane Bern et les réfugiés de Lagrasse"
}