{
    "description": "Mercredi, Christina, capturée à l’âge de 3 ans par l’Etat islamique, a été libérée à Mossoul par l’armée irakienne. Elle se trouvait dans le quartier de la vieille ville qui constitue actuellement la ligne de front. Aujourd’hui, elle a retrouvé le foyer familial.",
    "author": "L'Obs",
    "title": "Christina, une enfant chrétienne capturée par Daech en 2014, a été libérée",
    "newspaper": "Nouvel Obs",
    "theme": "monde",
    "url": "http://tempsreel.nouvelobs.com/monde/20170609.OBS0513/christina-une-enfant-chretienne-capturee-par-daech-en-2014-a-ete-liberee.html?xtor=RSS-14",
    "date": "09/06/2017",
    "body": "Qaraqosh, la \"capitale\" des chrétiens d’Irak, où 50.000 d’entre eux vivaient, est tombée dans les mains de l’Etat islamique le 6 août 2014. Ce matin-là, les pick-up des djihadistes sont à portée de vue. Les peshmergas kurdes, censés défendre la ville, se replient sans combattre, pendant que les troupes du \"Califat\" commencent leur bombardement. Deux petits garçons sont tués. Alors, après les avoir enterrés en toute hâte, les habitants désertent la ville en direction d’Erbil. Lorsque, à la tombée de la nuit, les djihadistes pénètrent dans la ville fantôme, ils ne capturent que 93 âmes. Parmi elles, la famille de Christina. Le père, Khoder Izzo Ibada, est aveugle. Trop lent, il est laissé en arrière dans le sauve-qui-peut général. La mère, Aida, n’abandonnera pas son mari. La veille, elle a confié ses quatre aînés à des voisins qui avaient déjà pris la résolution de quitter la ville. Sa petite dernière, Christina, âgée de 3 ans, elle la garde avec elle. Il n’y a plus rien à faire. La famille se terre dans sa maison. Bientôt, l’eau et la nourriture manquent, et ce qu’ils redoutent finit par se produire : les terroristes fracassent leur porte le 22 août. \"Soit vous vous convertissez, soit vous quittez la ville\", hurlent-ils. Ces chrétiens que Daech assassine : \"Mon petit garçon criait 'ne me laisse pas'\" Dans le conteneur de réfugiés où vit aujourd’hui la famille, Aida raconte : \"J’ai saisi Christina dans mes bras et j’ai guidé Khodr vers la sortie de la ville. En tout, nous étions 32. Ils ont pris tous nos papiers. Au dernier check-point, un bus nous attendait.\" Eprouvent-ils du soulagement en cet instant ? Si oui, ce sera bref. \"Là, Fadel, un musulman de Qaraqosh, s’est dirigé vers moi.\" L’homme caresse les cheveux roux de la petite fille. Comme elle est mignonne, comme elle est jolie. Il sourit. \"Elle est pour moi\", dit-il, en arrachant l’enfant à sa mère. Aida hurle, se jette par terre, se traîne vers un émir pour le supplier. \"Il ne parlait pas arabe, c’était un Européen.\" Les djihadistes la poussent dans le bus, elle se tape contre les fenêtres, le bus part, et Christina disparaît. C’est Habib, un autre réfugié, qui connaît la suite de l’histoire. Lui non plus n’a pas pu fuir. \"Simone était mon voisin depuis 20 ans. Il est musulman. Il avait rejoint Daech, mais je l’ignorais. Il a vendu Reta [sa fille] à un autre musulman de Qaraqosh, Abu Abudi, en même temps que Rana et Christina. J’étais dans la voiture avec elles.\" La transaction a lieu sur la route qui part en direction vers Mossoul. Simone empoche 5 millions de dinars pour chacune, puis il fait les poches du vieillard, 16 millions et un peu d’or amassé en plus, avant de le laisser sur le bord de la route. \"Elles ont été conduites à Mossoul, je ne sais rien de plus.\" Par des chrétiennes et des Yézidies libérées des griffes de l’ Etat islamique , on apprendra finalement que Christina a été \"adoptée\" par une famille mossouliotte. Ses \"propriétaires\" s'étaient attachés Il faudra, cependant, attendre deux ans pour la localiser plus précisément. Elle est encore vivante et traitée correctement. Un contact avec ses \"propriétaires\" est même établi. La laisseraient-ils partir ?  Ils hésitent, tergiversent. Pour ne rien arranger, deux groupes de négociateurs se forment : l’un composé de professionnels yézidis et de chrétiens de l’organisation de défense des droits de l’Homme, Hammurabi, l’autre de proches de la famille. Ils se marchent sur les pieds. Et puis, au dernier moment, les \"propriétaires\" de Christina font savoir qu’elle est malade, au point qu’elle pourrait, disent-ils, ne pas survivre au trajet qui la mènerait hors de Mossoul. En fait, avouent-ils, ils y sont désormais très attachés.  Début avril 2017, un traquenard est monté par une chrétienne qui collabore avec les djihadistes. \"Elle nous a dit que Christina était à Raqqa, dans une école coranique, mais que son nouveau propriétaire serait prêt à la relâcher contre une rançon de 8.000 dollars\", explique Jameel al-Jameel, un militant des droits civiques. Il n’en est rien.   L’espoir de libérer Christina est dès lors conditionné à la reconquête de Mossoul par l’armée irakienne. Des civils meurent, la bataille fait rage, et l’on craint pour sa vie. La rive orientale de Mossoul nettoyée, tout le monde guette. C’est, en effet, dans un des quartiers de l’Est de la ville qu’elle vivait. Mais, là, pas de trace de Christina. Les soldats irakiens avancent à l’Ouest, toujours rien. Aucun des habitants de la ville ne parle d’elle, plongés qu’ils sont dans les sévices et les malheurs qu’ils ont eux-mêmes endurés dans l’antre de la bête islamiste. \"On a dansé\" A présent, on sait : \"A son arrivée à Mossoul, explique Youssif Yohanna, le directeur d’Hammurabi Erbil, Christina a été placée dans une école coranique, même si elle n’avait encore que 3 ans. Un shabak, du nom de Isham, converti du chiisme au sunnisme, devenu collaborateur de Daech, a demandé à l’acquérir. Lui et sa femme n’avaient pas d’enfant. Ils ont changé le nom de Christina en Zeina. Quand le quartier de la rive orientale dans lequel ils vivaient a été libéré par l’armée irakienne, ils ont reflué avec les djihadistes vers la rive occidentale.\" Avant-hier, l’armée irakienne a reconquis la partie de la vieille ville où ils s’étaient entassés avec les derniers combattants du \"Califat\". \"Le shabak aurait spontanément déclaré aux soldats irakiens qu’il détenait une petite chrétienne, continue Youssif Yohanna. Mais il ne voulait pas la rendre. Il a dit aux soldats irakiens qu’ils voulaient contacter la famille pour conserver Christina. Ils se disaient même prêt à les payer.\" L’armée irakienne refuse net cette proposition et emmène sans tarder la fillette à l’arrière du front. Hier matin, Christina a été conduite à une quinzaine de kilomètres de Mossoul, à Qaraqosh, sa ville natale. Ses parents, immédiatement prévenus, l’attendaient déjà aux côtés des chrétiens qui se sont réinstallés sur leur terre. \"On a dansé, les femmes youtoutaient, il y avait de la joie dans tous les cœurs\", rapporte Evan al-Qass Toma, un milicien chrétien de la NPU stationné à Qaraqosh. Elle est enfin revenue parmi les siens, l’enfant chérie que toute la communauté connaissait. \"Elle n’a pas semblé reconnaître ses parents\" Aujourd’hui, Christina rentrera dans le foyer de fortune de ses parents à Ankawa, le quartier chrétien d’Erbil. Elle apparaît relativement en forme physiquement. Mais psychologiquement ? Carmen Luther, diplômée en psychologie, connaissait la petite Christina : \"Je suis un peu inquiète pour sa santé psychique. C’était presque encore un bébé lorsqu’elle a été arrachée à sa famille. Dans son développement récent, elle n’a connu que ses propriétaires mossouliottes. Et voilà qu’elle en est aussi brutalement détachée. En plus, elle a connu toute la bataille de Mossoul. Les bombardements, les combats dans les rues, la peur, la mort, la faim.  Et puis, qu’a-t-elle réellement comme souvenir de sa famille ? Avant-hier, quand on dansait autour d’elle, elle avait l’air perdue, le regard un peu vague. Il faut continuer à lui montrer la joie que tout le monde a de la revoir. Danser, chanter avec elle, oui. Mais il faudra aussi qu’elle soit suivie par des professionnels de la santé. Elle est fragile et les mois qui viennent vont être déterminants pour la sécuriser, lui redonner confiance et établir un milieu stable dans lequel elle pourra reprendre le fil de son enfance et de son développement.\" Youssif Yohanna se montre tout aussi prudent : \"Elle ne parle plus le syriaque [la langue propre aux chrétiens d’Irak, directement héritée de l’araméen]. Elle l’a oublié. Ses propriétaires, à Mossoul, ne lui parlaient qu’en arabe. Quand ses parents l’ont enlacée, elle était un peu perdue. Elle n’a pas semblé les reconnaître et elle ne comprenait pas ce que sa mère lui disait.\" Benoît Kanabus"
}