{
    "description": "Sensible aux critiques apparues sur internet, le ministre de la Transition écologique Nicolas Hulot s'explique dans une vidéo sur sa décision d'augmenter le quota d'abattage de loups.",
    "author": "Timothée Vilars",
    "title": "Hulot se justifie sur l'abattage de loups : \"Qui doute de mon amour pour la vie sauvage ?\"",
    "date": "22/06/2017",
    "theme": "planete",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/planete/20170622.OBS1099/qui-doute-de-mon-amour-pour-la-vie-sauvage-hulot-se-justifie-sur-l-abattage-de-loups.html?xtor=RSS-18",
    "body": "Nicolas Hulot a-t-il avalé sa première couleuvre gouvernementale ? Le très médiatique ministre de la Transition écologique a  autorisé par arrêté, lundi 19 juin , l'abattage de deux loups supplémentaires, portant à 40 le nombre de spécimens pouvant être tués sur une année. Ces \"tirs de défense renforcée\" font l'objet d'une dérogation, le loup étant une espèce protégée en Europe. Une décision qui a suscité, outre la colère des associations, une première polémique sur internet depuis sa prise de fonctions le mois dernier.  Abattage de loups, silence sur la canicule...  @N_Hulot  montre ce qu'il représente pour l'environnement et les animaux : rien. #canicule2017 — AEPP (@AEPP111)  21 juin 2017 Autorisation d'abattre deux loups de plus... Ça va changer quoi au juste  @N_Hulot  à part tuer une espèce protégée ?  https://t.co/EecMDg6POs — FONDATION B. BARDOT (@FBB_PORTEPAROLE)  19 juin 2017 donc  nicolas hulot  qui se revendique pro environnement pro écologie pro planète gneugneu vient d'autoriser l'abattage des loups ptdr — jyne (@d4rkmae)  18 juin 2017 \"Cela me met dans une situation difficile\" Outre un  entretien au quotidien régional \"le Progrès\" , l'ancien animateur a ainsi décidé de s'adresser aux internautes, ce jeudi, dans une vidéo de 4 minutes postée sur les réseaux sociaux. Face caméra, sur fond de verdure, il explique les raisons de sa décision. \"Peut-être que certains d’entre vous ont eu écho, notamment sur le net, de réactions assez passionnelles, fortes et légitimes, à une décision que j’ai dû prendre dans une situation d’urgence, concernant le loup.\" \"J’ai donné une autorisation, dans des conditions très précises, à ce qu’on appelle deux tirs de défense renforcée, parce que dans cette période de montée à l’estive  [où les troupeaux vont paître sur les pâturages de montagne, NDLR] , il y a des situations particulièrement tragiques\", explique le ministre.  \"C’est un sujet évidemment sensible, qui me met dans une situation difficile. J’espère que personne ne doute de mon amour immodéré pour la vie sauvage, et du fait que je me réjouis de ce succès écologique, que le loup réinvestisse notre territoire.\" \"Mais d’un autre côté, qui peut ignorer la détresse psychologique, le désarroi des éleveurs d’ovins, avec ces milliers de brebis anéanties par les loups ?\", nuance Nicolas Hulot. \"Il est de mon devoir que le facteur humain soit également pris en considération. Il y avait une situation très particulière, et j’ai dû autoriser ces deux tirs de défense renforcée. Cela ne veut pas dire qu’automatiquement, deux loups vont être abattus, pas du tout. Tout ça est très encadré par la loi, et cela se fait dans des situations de 'légitime défense' pour le troupeau.\" Le 30 mai, un loup avait été abattu dans la Drôme, épuisant ainsi le quota de 38 animaux pouvant être tués sur un an (de juillet 2016 à juin 2017), un quota destiné à protéger les troupeaux ayant subi des attaques. \"Pas la décision la plus agréable\" \"J’ai dû prendre cette décision, croyez-moi, ce n’est pas forcément la plus agréable\", insiste Nicolas Hulot. \"Un tir de défense, passive ou renforcée, ce n’est pas une autorisation à la légère d’abattre des loups, non, c’est dans des circonstances précises. Je croise les doigts pour que cette autorisation ne trouve pas son prolongement. C’est un sujet lourd, compliqué. Mon rôle et mon devoir, c’est d’écouter les expériences, les points de vue, les attentes.\" La décision avait été immédiatement dénoncée par le collectif CAP Loup (regroupant les associations Aspas, Férus et SEFPM), qui demande \"l'arrêt des abattages et la mise en place d'une vraie politique de cohabitation entre les activités humaines et les   loups \". Le 13 juin, le collectif a lancé une campagne \"Stop aux tirs des   loups \", soutenue par des personnalités comme Yann Arthus-Bertrand, les acteurs Jacques Perrin, Hélène de Fougerolles, Brigitte Bardot ou l'humoriste Guillaume Meurice. \"C’est typiquement le genre de sujets où la posture radicale ne permettra pas de passer à l’étape d’après, qui commence aujourd’hui à Lyon : une concertation où on remet à plat les dispositifs de protection, en tenant compte des situations foyer par foyer\", avertit Nicolas Hulot, faisant référence à une réunion du Comité national sur l'animal qui se déroulait ce 22 juin.  Sauf que quelques heures après la diffusion de cette vidéo, les associations de défense du loup Aspas et Férus ont claqué la porte de la réunion, alors que le débat allait porter sur le prochain quota d'abattages. \"Il n'est pas question que nos deux associations restent autour de cette table pour discuter de la fixation du nombre de spécimens dont la destruction pourra être autorisée pour la période 2017-2018\",  ont-elles fait savoir par communiqué . #LOUP  Pas question de rester autour d'une table pour fixer le nombre de loups à abattre  #StopTir   #ViveLaCohabitation   https://t.co/PMih4DybLG — ASPAS (@ASPASnature)  22 juin 2017 \"Nous sommes opposés aux destructions de   loups   et le seul nombre admissible à nos yeux est zéro spécimen.\" Depuis un an, plus de 8.000 bêtes - essentiellement des ovins - ont été tuées dans des attaques de troupeaux attribuées au loup dans les Alpes-Maritimes, la Savoie, les Alpes-de-Haute-Provence, le Var, les Hautes-Alpes et l'Isère. Selon l'Office national de la chasse et de la faune sauvage (ONCFS), la population de   loups  a de son côté  augmenté en France, atteignant désormais près de 360 individus. T. V.\u007f"
}