{
    "description": "Notre ami Pascal Riché a obtenu le prix du meilleur article financier 2017 pour son enquête sur un système d’échange alternatif qui aide la Sardaigne à amortir la crise.",
    "author": "Pascal Riché",
    "title": "Prix du meilleur article financier : le sardex, une petite monnaie qui monte",
    "newspaper": "Nouvel Obs",
    "theme": "economie",
    "url": "http://tempsreel.nouvelobs.com/economie/20161109.OBS0985/le-sardex-la-petite-monnaie-qui-monte-qui-monte.html?xtor=RSS-16",
    "date": "09/06/2017",
    "body": "Quelque part en Sardaigne, dans une bourgade du Medio Campidano, une des régions les plus pauvres d’Europe, vivait un menuisier, Roberto. Sa maison était accolée à d’autres, à la lisière de Serramanna, non loin de gigantesques cuves vinicoles abandonnées, là où commencent les champs d’artichauts. Après une catastrophe venue d’un pays lointain qu’on appelait Wall Street, il avait perdu son emploi et décidé de se mettre à son compte. Dans le garage de son pavillon, il avait installé son atelier : scies, raboteuses, ponceuses, dégauchisseuses. Mais les clients étaient très rares. Roberto et sa femme devaient limiter les dépenses, y compris alimentaires. En 2015, le menuisier se demandait s’il n’allait pas fermer son affaire et rejoindre son frère aîné, Salvatore, jardinier, au bord du lac de Constance, en Allemagne. Et puis un jour, un bon génie se présentant comme \"broker\" le contacta et lui dit qu’un bijoutier, à 20 kilomètres de là, avait besoin de refaire sa boutique. Mais attention, s’il acceptait le travail, le prévint-il, il ne serait pas payé en euros, mais en sardex. Roberto réfléchit, et décida d’accepter : il devint alors, en novembre 2015, membre du réseau Sardex. Et une fois le travail pour le bijoutier réalisé, comme par magie, les commandes se mirent à affluer. Pendant qu’il me raconte son conte de fées, Roberto Montis, 41 ans, se montre euphorique. \"J’ai maintenant le problème inverse : trop de travail.\" Son chiffre d’affaires a triplé, et désormais il paie presque tout en sardex : son bois, son vernis, sa nourriture. Il s’est même offert \"un matelas d’une valeur de 2.400 euros\". Croyez qu’il dort bien ! \"Je dois encore accepter quelques commandes en euros, pour payer les impôts et l’électricité\", dit-il. Attiré par ce retour de fortune, son frère est revenu d’Allemagne pour tenter sa chance au pays. Cette histoire d’artisan ou de commerçant sauvé par Sardex pourrait être racontée avec des personnages différents dans le rôle principal. Un forgeron, Bruno. Un patron de trois boutiques de prêt-à-porter à Cagliari, Simone. Un hôtelier, restaurateur et promoteur immobilier, Stefano… Une crise parfaitement injuste C’est peu de dire que le sardex, monnaie complémentaire d’échange entre entreprises lancée en 2010, a aidé l’économie locale, alors que frappait une crise parfaitement injuste. Parce qu’au cœur du capitalisme le marché des subprimes et la banque Lehman Brothers s’étaient effondrés, l’argent des banques avait fui cette périphérie devenue victime. Sans rien changer à la façon dont ils travaillaient, des entrepreneurs sardes sont brutalement devenus des \"risques\" bancaires. C’est le sort qu’a connu Stefano Loi, le restaurateur-promoteur : \"C’était absurde : on avait en Sardaigne des gens qui ne demandaient qu’à travailler et des besoins à satisfaire, mais on ne pouvait plus les faire se rencontrer, à cause des erreurs des banques. Sardex a permis de résoudre le problème.\" Cachée à Serramanna, petite ville calme de 9.000 habitants, avec ses vieillards alignés sur des bancs et son campanile de style gothique catalan, la start-up de 50 salariés apporte à l’île quelque 0,3 point de PIB par an. \"Cela peut sembler peu, sauf si vous rapportez ce chiffre à la faible croissance locale\", commente Massimo Amato, professeur à l’université Bocconi de Milan. Surtout, Sardex a \"relocalisé\" une partie des échanges : dans les supermarchés entrés dans ce circuit, la part des produits frais sardes est ainsi passée de 18% à 36%. Les fondateurs de Sardex, cinq jeunes hommes du cru, sont encore stupéfaits par ce qu’ils ont accompli. \"C’est inimaginable. Quand on a commencé, on pariait sur un million d’euros d’échanges par an ; on va atteindre 70 millions cette année !\" s’agite Giuseppe (\"Peppi\") Littera. Agé de 36 ans, surnommé en interne le \"génie de la bande\", cet homme, maigre comme un clou, est sans cesse en mouvement. Il n’aime pas trop les chiffres, mais enchaîne les fulgurances philosophiques, les rires potaches et les indignations sociales. Parfois il mélange les trois : \"On est dans une ère post-vérité. Regardez les gens : ils ont à la main des ordinateurs plus puissants que ceux qu’avait la Nasa pour aller sur la Lune, et ils s’en servent pour faire des selfies !\" Aucun des cinq n’a fait d’études d’économie, mais cela ne les a pas empêchés d’inventer une monnaie. A la différence d’autres monnaies complémentaires, qu’on \"achète\" avec des euros, celle-ci a sa propre dynamique. Elle est créée ex-nihilo, elle se développe naturellement ; elle est vivante. De fait, la masse monétaire libellée en sardex ne cesse de gonfler. \"Entre 2010 et 2015, le marché a triplé tous les ans\", résume Amato. Pour ce spécialiste des monnaies complémentaires, le sardex est la plus performante. Elle surpasse même, dit-il, son modèle initial, le WIR suisse, une des stars du  film \"Demain\"  : créé après la crise de 1929, le réseau WIR a récemment fondu d’un tiers et s’est peu ou prou transformé en banque. \"Un système de crédit amical\" Comment fonctionne le sardex ? Une plaisanterie d’économiste dit : \"Si quelqu’un t’explique comment marche la monnaie et si tu as l’impression d’avoir compris, c’est qu’il te l’a mal expliqué.\" Attablé dans le restaurant Enò, à Cagliari, le professeur Paolo Dini, de la London School of Economics, tente toutefois sa chance : \"Quand une banque prête, elle crée de la monnaie. Ce que Sardex fait, c’est donner ce pouvoir directement aux entreprises : il organise entre eux une relation sociale de crédits et de débits basée sur la confiance. J’achète quelque chose que tu as, par exemple cette tasse de café. Si tu as confiance, tu me fais crédit. Je peux écrire sur un bout de papier 'je dois 10 euros' : c’est de la monnaie. Sardex fonctionne ainsi, sauf qu’il n’y a pas de bout de papier : il n’y a que des comptes, qu’on débite et crédite sur son smartphone.\" Au départ, lorsque vous entrez dans le réseau Sardex (ce qui vous coûte quelques centaines d’euros par an, selon la taille de votre activité), votre solde est de zéro. Si vous achetez quelque chose à une autre entreprise du réseau, votre compte devient négatif (et, techniquement, de la monnaie est alors créée). Aucun intérêt n’est prélevé pour ce \"découvert\" : votre seule obligation est de sortir du rouge, en vendant à votre tour quelque chose en sardex, dans un délai raisonnable (douze mois). Si vous avez besoin d’un bien ou d’un service précis, vous pouvez téléphoner à l’un des 16 \"brokers\" de Sardex, qui connaissent bien le réseau des 3.500 membres et qui vous aideront à le trouver. Ainsi l’ensemble des comptes du réseau s’équilibre : Sardex fonctionne comme une chambre de compensation entre des crédits et des débits. Seules les entreprises ont accès au réseau, mais elles peuvent distribuer des sardex à leurs employés, en complément de salaire. 5 questions sur le développement des monnaies locales Les fondateurs de Sardex, même s’ils affichent une modestie toute sarde, ont du mal à cacher leurs ambitions : ils rêvent de changer la façon dont fonctionne le capitalisme, pas moins. \"Le sardex, ce n’est pas qu’un échange financier, c’est un échange social. Il donne de la valeur à l’homme. Ce qu’on a fait en Sardaigne, cela peut être fait partout ailleurs. On s’y emploie\", assure le patron, Roberto Spano. \"Nous allons résoudre les problèmes liés à la distribution de crédit dans le monde entier. Nous avons inventé un système de crédit amical, sans intérêts, sans délais de paiement\", renchérit le directeur financier, Cesare Ravaglia (peu de femmes dans cette histoire sarde…). En deux ans, s’étendant comme un feu de brousse, le réseau Sardex a fait une dizaine de petits en Italie, des clones dont Sardex SPA est actionnaire : en Vénétie (Venetex), Emilie-Romagne (Liberex), Campanie (Felix), dans les Abruzzes (Abrex), dans le Molise (Samex), dans les Marches (Marchex), en Ombrie (Umbrex) ou dans le Piémont (Piemex) et le Latium (Tibex) ou encore la Lombardie (Linx) ou la Sicile (Sicanex)… en attendant la vallée d’Aoste (le Valdex). Sardex est derrière tous ces projets, procure la plateforme technique, participe au capital. Prochaine étape : l’international. Des contacts sont noués pour des projets en Equateur, au Kenya, en Grèce… Ces Sardes ont la conviction qu’ils ont déclenché une petite révolution et ne s’étonnent pas de voir défiler dans leur île des universitaires du monde entier et des émissaires de gouvernements (y compris une mission interministérielle française) ou de la Banque européenne d’Investissement. Ils font autrement : vivre sans l'euro Les autorités encouragent l’expérience, car elle renforce très clairement le tissu local. \"Sardex, c’est à la fois Facebook, parce que c’est un réseau d’amis, LinkedIn, parce que c’est un réseau professionnel, et Google, parce qu’on y cherche ce dont on a besoin\", résume George Iosifidis, spécialiste des réseaux du futur au Trinity College de Dublin. L’Etat y gagne en recettes de TVA. Et puisque l’accumulation des sardex ne rapporte rien, on les dépense illico : la monnaie circule huit fois plus vite que les euros ! \"Ce qui fait huit fois plus de TVA\", s’amuse Cesare Ravaglia. Question de loyauté L’aventure de Sardex a commencé il y a une dizaine d’années dans un appartement de la ville universitaire de Leeds, en Angleterre. Piero Sanna et Giuseppe Littera, originaires de Serramanna, y suivent des études. Un jour, Piero hurle : \"Viens voir cela, Peppi ! C’est incroyable.\" Tout excité, il lui montre une vidéo, vaguement conspirationniste, sur la façon dont fonctionne la monnaie. Comme beaucoup d’autres avant eux, les deux amis découvrent que ça ne marche pas du tout comme ils l’imaginent : la monnaie est créée par les banques à partir de rien, d’un courant d’air, à chaque fois qu’elles accordent un prêt. Ce ne sont pas les dépôts bancaires qui \"font les crédits\", mais l’inverse : les crédits font les dépôts… Les deux jeunes Sardes se prennent de passion pour les questions monétaires. \"C’est comme une tique. Une fois que vous l’avez attrapée, impossible de vous en défaire\", raconte Giuseppe Littera. Les deux compères vont lire des tonnes de livres et d’études sur le sujet, passer des heures à la bibliothèque, fouiller les moindres recoins d’internet pour comprendre. Après l’obtention de son diplôme, de retour à Serramanna avec Piero, Giuseppe enrôle Carlo Mancosu, son ami d’enfance, et Gabriele Littera, son frère, pour monter un projet fou : une nouvelle monnaie, complémentaire à l’euro, pouvant donner de l’oxygène à l’économie locale. Mordu d’informatique, Giuseppe conçoit le premier site. Ils fondent une société commerciale plutôt qu’une association (\"pour être plus crédibles auprès de nos interlocuteurs\") et attendent que l’internet à haut débit arrive dans leur village pour se lancer, en janvier 2010. Persuadés d’avoir trouvé la pierre philosophale, ils attendent alors que des entreprises se précipitent. Mais rien ne se passe. Les cinq fondateurs (ils ont été rejoints par Franco Contu) décident \"d’aller serrer des mains\", de démarcher des entreprises. Après deux mois d’efforts, de stress, d’abattement parfois, ils parviennent à convaincre le patron d’une entreprise vendant des matériaux de construction. Conquis, ce dernier signe un chèque. Puis demande : \"Bon. Quelles entreprises y a-t-il dans le réseau ?\" Giuseppe se voit encore lui répondre, un peu embarrassé : \"Euh, la vôtre.\" Au bout de quelques mois, 100 entreprises ont adhéré. Aujourd’hui, elles sont 3.500 : avocats, restaurants, comptables, sociétés de construction, commerçants… Sardex a d’abord levé 150.000 euros en 2011 auprès d’une société de capital-risque, et vient de lever 3 millions d’euros pour poursuivre l’aventure. Mais elle continuera à être pilotée de Serramanna, au milieu des artichauts et des moutons. Une question de loyauté au projet initial. \"Ce n’est pas Palo Alto, mais au moins c’est connecté à internet…\"   Par Pascal Riché, envoyé spécial à Cagliari et à Serramanna La Sardaigne et le Sardex en chiffres    Volume 2016 des transactions en sardex : 70 millions d’euros.  Entreprises dans le réseau : 3 500.  Contribution à la croissance : 0,3 point de PIB.  Vitesse moyenne de circulation d’un sardex : 12 échanges par an (contre 1,5 pour l’euro).  Population : 1,6 million (5 fois plus que la Corse).  Densité : 68 hab./km2 (Italie : 200 hab./km2).  PIB : 33 milliards d’euros (2,1% du PIB italien).  PIB par habitant : 19 791 euros (contre 26 548 euros pour l’ Italie ).  Chômage : 10% en 2007, 18,6% en 2014.  Chômage des jeunes : 56% (moyenne européenne : 20%).  En France, un développement limité    Les monnaies complémentaires existent depuis les années 1930, mais elles ont fleuri avec internet et la géolocalisation des commerces : on en compte plus de 4.000 dans le  monde . Le modèle le plus répandu est celui des LETS ( local exchange trading systems ), un système de crédit mutuel qui a été imaginé en 1983 au Canada, dans une ville qui connaissait alors 40% de chômage, Courtenay. Le sardex s’inscrit dans cette filiation.  En France, il existe deux familles, mais chacune est limitée par le droit :  - les  SEL (systèmes d’échange local)  permettent aux citoyens de proposer des services : jardinage contre cours d’anglais, par exemple. Le premier des SEL a été créé dans l’Ariège en 1994, et leur nombre a augmenté après la crise de 2008. On en compte plus de 600, souvent anecdotiques. Les entreprises marchandes ne peuvent y participer. La mesure est parfois l’heure (une heure de cours de droit = une heure de bricolage) ;  - les  monnaies locales en billets  (souvent soutenues par les collectivités). On obtient des billets contre des euros, qui sont déposés dans un fonds de réserve. Il n’y a pas de création monétaire. Ces monnaies sont utilisées dans un réseau partageant les mêmes valeurs (écologiques, éthiques, etc.). Exemples : eusko du Pays basque (400.000 € convertis), roue de Provence, sol-violette de Toulouse. Une société coopérative du Tarn vient de lancer le coopek, dont l’ambition est de couvrir la France. Paris se prépare à lancer sa  monnaie . Nom provisoire : la \"seine\".  A lire :  \"Réinventons la monnaie !\" , par B. Lietaer et J. Dunne, Editions Yves Michel, 2016 ; \"Repenser la monnaie\" , par Marie Fare, Editions Charles Léopold Mayer/Institut Veblen, 2016 ;  \"Réinventer la monnaie\" , dossier d’\"Alternatives économiques\", mai 2016."
}