{
    "description": "Le chef de l'Etat a participé aux journées olympiques organisées pour promouvoir la candidature de Paris aux JO-2024.",
    "author": "L'Obs",
    "title": "A Paris, la machine à com' Macron défend les Jeux olympiques",
    "date": "24/06/2017",
    "theme": "politique",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/politique/20170624.OBS1164/a-paris-la-machine-a-com-macron-defend-les-jeux-olympiques.html?xtor=RSS-15",
    "body": "\"Quand je participe, je préfère toujours gagner.\" C'est un  Emmanuel Macron  combatif et sur-motivé qui a participé ce samedi aux  journées olympiques  qui se tiennent à Paris depuis vendredi et visent à promouvoir la candidature de la capitale pour les JO-2024. \"C'est la petite entorse que je ferais à l'esprit de Coubertin, c'est qu'on y va pour gagner 2024\", a déclaré le chef de l'Etat sur un plateau installé par France 2 dans la capitale. \"Je pense que Paris 2024 c'est un projet porté par tout le pays. Il est important d'envoyer le signal que le chef de l'Etat est aussi au rendez-vous parce que la population française est au rendez-vous\", a-t-il aussi dit. Sports  et photos Pour afficher son soutien, Emmanuel Macron a participé à plusieurs des installations dédiées à différentes disciplines sportives, installées le long de la Seine. Il a ainsi tombé la veste pour jouer au tennis – en fauteuil ou non –  aux côtés de plusieurs joueurs, dont Lucas Pouille et Michaël Jeremiasz, puis s'entraîner à la boxe. \" C'est une image très forte parce qu'il donne l'impression de vouloir s'impliquer\", s'enthousiasme une passante, admirative,  au micro de RTL .  Le chef de l'Etat a poursuivi sa visite su la piste d'athlétisme flottante avec la maire de Paris Anne Hidalgo. Si les relations entre l'élue socialiste et l'homme en marche  sont réputées tendues , tout a été oublié le temps de quelques photos sous le soleil. J'ai le plaisir d'accueillir  @EmmanuelMacron  aux  #JournéesOlympiques  de  #Paris .  #OlympicDay   #ReadyFor24   #EnModeJO   #JournéeOlympique   pic.twitter.com/SCnVCHLyG7 — Anne Hidalgo (@Anne_Hidalgo)  24 juin 2017 Un tennis inoubliable avec Mr le  #President   @EmmanuelMacron  en compagnie de Mme la maire  @Anne_Hidalgo  pour  @Paris2024  ?????????? I am so lucky  pic.twitter.com/Wuc3kcn4PZ — Marion bartoli (@bartoli_marion)  24 juin 2017   Double vote en septembre \"On montre que Paris est une ville ouverte et que la candidature est soutenue bien au-delà\", s'est pour sa part félicité la maire de Paris ce samedi. Emmanuel Macron  doit notamment se rendre à Lausanne le 11 juillet pour la réunion de la centaine de membres du Comité international olympique. Durant cette session extraordinaire doit notamment être adopté le principe d'un double vote en septembre pour l'attribution des JO-2024 et 2028, alors que Paris et Los Angeles sont sur les rangs. En mai, plusieurs intellectuels et des associations signaient  une tribune  pour demander le retrait de  Paris  de cette \"course folle aux  Jeux olympiques \", arguant notamment de l'impact économique négatif qu'aurait un tel événement. JO-2024 : Paris - Los Angeles, qui a le meilleur projet ? A.R. avec AFP"
}