{
    "description": "Le ministre de la Transition écologique espère trouver une position commune avec l'Allemagne, concernant la définition des perturbateurs endocriniens.",
    "author": "L'Obs",
    "title": "Nicolas Hulot veut aller plus loin sur les perturbateurs endocriniens",
    "date": "23/06/2017",
    "theme": "planete",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/planete/20170623.OBS1115/nicolas-hulot-veut-aller-plus-loin-sur-les-perturbateurs-endocriniens.html?xtor=RSS-18",
    "body": "Son absence de position officielle concernant la définition des perturbateurs endocriniens, actuellement en débat à Bruxelles, avait fini par inquiéter ONG et scientifiques. Interrogé  ce vendredi sur BFMTV , le nouveau ministre de la Transition écologique,  Nicolas Hulot a assuré qu\"il ne céderait rien sur ce sujet . \"La France va rester ferme\" sur le texte visant à définir les perturbateurs endocriniens, a-t-il soutenu.  \"Quand je suis arrivé, la première chose que j'ai demandée, c'est le report de ce texte.\" Un texte qu'il juge \"en l'état insuffisant\" : si le document présente \"un certain nombre d'acquis\", \"il y a des exonérations dans le texte qui en l'état sont inacceptables\", a-t-il estimé. Et d'ajouter qu'une discussion était engagée depuis jeudi avec son homologue allemande, Barbara Hendricks, sur ce sujet : \"Nos services sont en négociation.\" Pourquoi Macron a attendu d’être président pour s’intéresser à l’écologie Un niveau de preuve trop élevé \"J'espère que nous allons pouvoir trouver une position commune\", a-t-il précisé. \"Je m'y emploie, j'ai jusqu'au 4 juillet\", date d'une nouvelle mise au vote à Bruxelles de ce texte de définition proposé par la Commission européenne. \"Mon rôle est d'aider à protéger les Français sur ces empoisonnements que nous distillons depuis des années et des années\", a-t-il soutenu.  Un réseau d'ONG européennes a récemment interpellé le ministre sur ce document, jugé imparfait parce qu'il impose une charge de preuve si élevée que rares seront les substances exclues au final. A deux semaines d'une décision cruciale,  l'ONG Générations Futures  appelait le ministre à \"maintenir une position d'exigence et d'excellence sur ce dossier\". Les principales sociétés savantes d'endocrinologie en Europe dénoncent également, de leur côté, l'instauration de dérogations pour toute une catégorie de pesticides.  La liste des cosmétiques dangereux a doublé en un an Le bisphénol A reconnu dangereux Régulièrement cités comme une préoccupation sanitaire majeure en France, les perturbateurs endocriniens et les risques qu'ils encourent restent mal connus du grand public. Depuis les années 1950, l'exposition de l'homme à ces substances omniprésentes et qui perturbent le système hormonal s'est considérablement accru. Pour autant, la Commission européenne a renoncé, pour  la troisième fois en février dernier,  à soumettre au vote son projet de réglementation, faute de majorité sur un sujet qui met en jeu de très gros intérêts industriels. Un signe encourageant cependant : le bisphénol A a été qualifié le 16 juin de \"substance très préoccupante\" par une agence européenne. C’est la première fois qu’un produit est reconnu comme dangereux pour le système hormonal humain au niveau européen. L’Europe reconnaît le danger d’un perturbateur endocrinien, le bisphénol A. Une première M.C. avec AFP"
}