{
    "description": "Après Los Angeles, Paris tente de convaincre les membres du Comité international Olympique, qui rencontrent Emmanuel Macron ce mardi. A 4 mois de la désignation de la ville hôte, le point sur les forces et les fragilités des deux finalistes.",
    "author": "L'Obs",
    "title": "JO 2024 : Paris - Los Angeles, qui a le meilleur projet ?",
    "newspaper": "Nouvel Obs",
    "theme": "sport",
    "url": "http://tempsreel.nouvelobs.com/sport/20170515.OBS9418/jo-2024-le-match-paris-los-angeles-en-6-points.html?xtor=RSS-19",
    "date": "16/05/2017",
    "body": "Une \"présentation de projet exceptionnelle et bien détaillée\". Paris 2024 a réussi, dimanche 14 mai, son premier examen de passage, à en croire le président de la commission d'évaluation du  Comité international Olympique  (CIO), Patrick Baumann. Après avoir visité, lundi 15 mai, les principaux sites de la candidature hexagonale, la commission d'évaluation rencontrera mardi le nouveau président de la République, Emmanuel Macron. Mais rien n'est gagné pour la capitale française, au vu des compliments dithyrambiques adressés par Patrick Baumann au comité Los Angeles 2024 début mai. Alors, sur quels avantages peuvent compter les deux candidates ? # Infrastructures : match égal Côté infrastructures, les deux villes candidates misent sur l’existant. Une fois n’est pas coutume pour des  jeux Olympiques , le parc parisien se veut central, avec des sites conventionnels (Bercy, Roland-Garros, Stade de France…) et d’autres, temporaires et plus extraordinaires (Champ-de-Mars, château de Versailles, tour Eiffel…). Le village olympique est prévu sur le   site de la Cité du cinéma, en Seine-Saint-Denis, à proximité du Stade de France et du futur centre nautique, l'un des deux seuls sites sportifs qu’il faudrait encore construire. Pour Etienne Thobois, directeur général de Paris 2024, la densité du site est un avantage majeur : \"95% des athlètes concourront dans un rayon de 10 km autour du village olympique\". Les épreuves sportives de  #Paris2024  auront lieu dans les plus beaux endroits de Paris ????  #VenezPartager   pic.twitter.com/nl2qQZKKwS — Paris (@Paris)  15 mai 2017 Au contraire, les Américains prévoient quatre parcs olympiques – Downtown Los Angeles, Valley, South Park et Long Beach – tandis que le campus de l’université UCLA se transformerait en village olympique. Mais Los Angeles a aussi ses avantages. \"Nous disposons déjà des infrastructures, nous n'avons besoin de rien construire\", s’est félicité   le maire de la ville californienne, Eric Garcetti, lors de la présentation des projets devant les fédérations internationales début avril. Une candidature \"sans risques\" donc, qui a tapé dans l’œil de la commission d'évaluation des JO-2024 lors de leur visite en mai. Congrats to  @USC  for securing approval for their modern upgrades of  @lacoliseum  for  #LA2024  & beyond  https://t.co/qryYfyXL29   pic.twitter.com/Ct3yprzkjJ — LA 2024 (@LA2024)  3 mai 2017 # Coût : léger avantage pour Los Angeles Face aux gabegies des derniers Jeux, le CIO a demandé aux villes candidates de la jouer low-cost. Et le projet américain est, sur le papier, un peu moins cher. La France a chiffré à 6,2 milliards d’euros l’organisation des Jeux (3 milliards d’infrastructures et 3,2 milliards pour la tenue de l’événement), soit environ cinq fois moins que le coût des JO de Pékin en 2008. La moitié de cette somme devrait être financée par des fonds privés, tandis que l'Etat et les collectivités devront trouver  1,5 milliard d'euros . Les Etats-Unis tablent, de leur côté, sur un projet à 5,3 milliards de dollars (4,8 milliards d’euros). Compte tenu \"du faible taux de constructions à réaliser, on peut estimer que les dérapages budgétaires resteront limités\",  avance Pim Verschuuren , chercheur du think thank Iris, spécialiste du sport dans les relations internationales. Jean-Pascal Gayant, professeur d’économie et auteur d'\"Economie du Sport\" ,  rappelle pourtant  que les JO coûtent toujours plus cher que prévu : \"depuis Atlanta-1996, le ratio de la facture finale sur la facture initiale a toujours oscillé entre 1,5 et 3\". # Transports : Paris a une longueur d'avance C’est l’un des atouts majeurs de la candidature française. Grâce à son parc olympique resserré et à son réseau de transports en commun développé, la capitale promet les Jeux les plus écolos de l’histoire, avec une réduction de l’empreinte carbone de 55% par rapport ceux de Londres en 2012. A la différence de Paris, Los Angeles privilégie d’ordinaire la voiture, et subit quotidiennement des bouchons monstres. Mais l’équipe américaine a promis que les visiteurs pourraient compter sur la rénovation et l’extension du réseau de transports, notamment grâce à la création d’une nouvelle ligne de métro entre le village olympique et certains sites sportifs. # Soutien : Paris en bonne place Paris a retenu la leçon de 2012. En plus des services de Mike Lee, spin-doctor efficace pour les candidatures de Londres 2012 et Rio 2016, la capitale s’est assuré du large soutien des sportifs et des responsables politiques. Le tandem Bernard Lapasset (président de la fédération internationale de rugby) et Tony Estanguet (triple champion olympique de canoë) à la tête du comité Paris 2024 est prometteur. Paris peut aussi compter sur Teddy Riner (double champion olympique de judo), Marie-José Pérec (triple championne olympique d’athlétisme) ou encore Martin Fourcade (double champion olympique de biathlon), tous engagés dans la conception et la promotion du projet français. \"Les athlètes nous disent qu'ils ont pu dessiner le village de leurs rêves. On n'a pas eu besoin de faire de compromis par rapport à l'existant\", a assuré Michaël Aloïsio, directeur général adjoint de Paris 2024, lors du premier jour de la visite de la commission d’évaluation du CIO à Paris, dimanche 14 mai. Côté politique, Emmanuel Macron devrait rencontrer les membres de la commission d’évaluation mardi 16 mai. Quelques jours après son élection, le nouveau chef de l'Etat s'était entretenu par téléphone avec le président du CIO, l'Allemand Thomas Bach, pour confirmer son \"engagement en faveur de la candidature\" de Paris 2024. Mais là encore, Los Angeles a aussi des cartes à jouer. Pour assurer la promotion de sa candidature, elle n’a pas hésité faire monter au créneau les enfants du pays, telle Allyson Felix, star de l’athlétisme américain née à Los Angeles. \"Je vais bien sûr leur parler du climat qui permet de s'entraîner toute l'année, des installations sportives de classe mondiale, mais aussi leur rappeler que je suis une enfant des JO 1984\", a expliqué la sextuple championne olympique, lors de la visite de la commission d’évaluation dans sa ville natale. Et cela semble avoir fonctionné. Avant de quitter la Californie, Patrick Baumann a assuré : \"L'esprit olympique est incroyablement fort ici, l'héritage des JO 1984 [de Los Angeles] est bien là, non seulement dans les sites de compétition mais, plus important encore, parmi tous les gens, sportifs, responsables et gestionnaires de sites, que nous avons rencontrés.\" Sur le plan politique toutefois, la candidature américaine pourrait être plombée par Donald Trump et son  décret anti-immigration . Richard Peterkin, un membre du CIO, a regretté la mesure du président américain, \"complètement opposée aux valeurs olympiques\". Trump's Executive Order on immigration is totally contrary to Olympic ideals. For him, collective responsibility trumps individual justice — Richard Peterkin (@rncpeterkin)  28 janvier 2017 # Sécurité : un défi pour Paris Cela pourrait être l'un des obstacles essentiels de la candidature parisienne. Selon  Pim Verschuuren , \"le budget sécurité sera fort et certains dépassements sont à prévoir\" pour les deux pays. Mais \"la sécurité est peut-être le souci principal pour la communication de Paris 2024 en amont du vote des membres du CIO\", précise le chercheur. La capitale française, touchée à plusieurs reprises par des  attaques terroristes  ces dernières années, doit rassurer les membres du CIO sur sa capacité à protéger des flux de touristes. En octobre 2016, François Hollande avait garanti que la France pouvait \"assurer la sécurité des athlètes\". Mettant en garde sur le fait qu'\"aucun pays, aucune capitale ne peut penser qu'il sera protégé, immunisé\", l'ex-Président avait rappelé que la France avait organisé avec succès l'Euro 2016 de football et une quarantaine de championnats du monde ces dernières années.  \"Nous avons, à cause des événements [terroristes], une forme de préparation qu'aucun pays ne peut avoir.\" # Conséquences sociales : 1 partout, balle au centre Effrayées par les dérapages financiers des dernières compétitions, de moins en moins de villes se portent candidates pour accueillir les Jeux. Boston, Budapest, Hambourg ou Rome ont ainsi retiré leur candidature pour les JO 2024 face à l’absence de soutien de leur population. Pour répondre aux critiques grandissantes, le CIO a renforcé, ces dernières années, les demandes de rationalisation des investissements. En conséquence, Paris comme Los Angeles promettent que les installations ne seront pas laissées à l’abandon. La capitale française assure ainsi que le village olympique en Seine-Saint-Denis donnera naissance à une éco-cité de 3.500 logements après les Jeux. Pascal Boniface, directeur de l’Iris, veut croire que la candidature parisienne a d’autant plus de chance de fonctionner que \"les espaces actuellement libres pour construire la piscine et le village olympique ne le seront plus en 2028\". En face, Los Angeles se targue de bénéficier du soutien de 88% de sa population, et fait une nouvelle fois l’éloge de ses complexes sportifs. \"Sans nouveaux sites permanents de compétition à construire […], le projet de LA 2024 […] va bénéficier aux mouvements olympique et paralympique en 2024 et au-delà\", s'est enthousiasmé Casey Wasserman, le président de LA 2024. # Bonus En plus de ces critères nécessaires, chacune des deux candidates possède son petit atout supplémentaire. Côté français, l’heure semble être venue. Les Jeux de 2024 coïncideront avec le centenaire des JO parisiens de 1924. C’est aussi la quatrième candidature de la ville, après les échecs de 1992, 2008 et 2012. Et en l’absence d’une candidature africaine, de nombreux observateurs estiment que le continent européen a de fortes chances d’accueillir les Jeux. Or, Paris est la seule en lice en Europe. Pascal Boniface abonde : \"La candidature de  Paris  n’est plus seulement une candidature française mais bien une candidature européenne. Or, si la capitale française était de nouveau éliminée, on pourrait craindre que d’autres villes européennes ne se portent plus candidates avant longtemps.\" Los Angeles  n’a pourtant pas dit son dernier mot. La ville a déjà fait la preuve de son savoir-faire, en accueillant les JO en 1932 et 1984. Et peut s'appuyer sur les entreprises innovantes de la Silicon Valley, dont les technologies devraient être utilisées pour connecter les athlètes et les spectateurs, assure le comité de candidature. Enfin, la cité des anges peut se targuer de sa proximité avec le diffuseur des JO, la chaîne américaine NBC, qui détient les droits de retransmission entre 2021 et 2032. Fin du suspense en septembre, à Lima au Pérou, lorsque les membres du CIO désigneront la ville hôte des JO 2024. Si convaincre le comité d’évaluation, avant leur départ mercredi 16 mai, est indispensable, cela pourrait ne pas s’avérer pas suffisant. Son rapport, rendu le 5 juillet, \"n’établit pas de classement\", rappelle Guy Drut, l’un des deux membres français du CIO. \"Ils lisent plus ou moins [le rapport], précise ce dernier. Ce qui prime c'est la perception qu'ils en ont, voilà pourquoi le côté séduction est important.\" Mathilde Goupil"
}