{
    "description": "Désormais, le MoDem pourrait voir son poids politique diminuer lors du remaniement attendu ce soir à 18 heures.",
    "date": "21/06/2017",
    "author": "Lucas Burel",
    "theme": "politique",
    "title": "Bayrou et Sarnez démissionnent : pourquoi le MoDem peut perdre gros",
    "newspaper": "Nouvel Obs",
    "url": "http://actualites.nouvelobs.com/politique/20170621.OBS1027/demissions-de-bayrou-et-de-sarnez-le-modem-peut-perdre-gros.html?xtor=RSS-15",
    "body": "Un petit tour et puis s'en vont. A peine quatre semaines après l'annonce du premier gouvernement du quinquennat d'Emmanuel Macron et l'arrivée tonitruante de trois membres du MoDem au conseil des ministres, le parti de François Bayrou se retrouve à nouveau le bec dans l'eau. Ou presque. Au lendemain de  la démission de la ministre des Armées, Sylvie Goulard , en raison de  soupçons d'emplois fictifs qui pèsent sur les attachés parlementaires  MoDem,  François Bayrou et Marielle de Sarnez ont eux aussi annoncé quitter le navire . Il s'agirait d'un \"choix personnel\" afin de \"se défendre\" dans le cas du maire de Pau. Loin du gouvernement et du pouvoir. La numéro 2 du MoDem devrait, elle, se consacrer à la présidence du groupe MoDem à l'Assemblée nationale. Un recasage qui ressemble fortement à  celui de Richard Ferrand ... Des \"horizons différents\" Trop confiant François Bayrou ? Le 22 février dernier au moment d'annoncer son alliance à Emmanuel Macron, l'ancien candidat à la présidentielle semblait avoir pris le bon train au bon moment. Un rapprochement stratégique qui avait permis de replacer son parti moribond au cœur du jeu politique. Et de décrocher les trois maroquins ministériels.  Mais la  liberté de parole  du désormais  garde des Sceaux , couplée à la pression médiatique et judiciaire découlant de l'affaire des soupçons d'emplois fictifs des assistants parlementaires MoDem, a très vite condamné la bonne séquence de la formation centriste. Et devrait diminuer de façon importante son poids politique réel. \"Je revendique un droit de réplique privée\", assume François Bayrou Dès ce mercredi matin, sur Europe 1 , Christophe Castaner a ouvert la porte à un nouveau gouvernement - toujours attendu pour 18 heures - sensiblement moins \"MoDem\" : \"Le MoDem a toute sa place dans l'engagement présidentiel et dans la majorité présidentielle, que ce soit au gouvernement ou à l'Assemblée. Mais ce soir le  remaniement  portera aussi sur des noms nouveaux qui viendront d'horizons différents.\" Une façon de dire que les passe-droits en faveur de François Bayrou et sa petite troupe sont terminés. En clair, le nombre de MoDem autour de la table du conseil des ministres jeudi devrait être revu à la baisse ce mercredi soir. D'autant que les ministrables ne sont pas légion : tout juste évoque-t-on les noms de Marc Fesneau, bras droit de François Bayrou au sein du parti, et de l'ancien eurodéputé Jean-Louis Bourlanges, tous deux élus députés dimanche. Mais c'était avant les démissions conjointes de François Bayrou et  Marielle de Sarnez , énièmes sources d'ennuis estampillés MoDem pour l'exécutif... Autre écueil,  les dernières révélations de \"l'Obs\"  et  \"Libération\"  sur l'affaire des assistants parlementaires MoDem évoquent un véritable \"système Bayrou\" et un \"mélange des genres\" dont la plupart des cadres avaient connaissance. Il sera donc probablement difficile pour Emmanuel Macron de trouver un ministrable MoDem qui ne soit pas mêlé de près ou de loin à la sulfureuse affaire. Un groupe important... mais secondaire à l'Assemblée Alors, le MoDem, un sac à problèmes sur lequel Macron pourrait définitivement tirer un trait ? Si le soutien de  François Bayrou  a sans nul doute donné un coup d'accélérateur à la campagne d'Emmanuel Macron, les législatives ont rebattu les cartes et renvoyer le MoDem au rôle de force d'appoint  - superflue - de La République en marche, entrée triomphante à l' Assemblée nationale . Selon \"Le Canard enchaîné\" : \"Une majorité absolue donne une liberté supplémentaire\", aurait même commenté le chef de l'Etat à l'annonce des résultats dimanche soir.\" Trésor de guerre Reste que la formation de Bayrou est loin d'avoir tout perdu. Passé de zéro député - depuis la démission de Jean Lassalle en août 2016 - à 42 élus au Palais Bourbon, le MoDem a réalisé une très belle opération, notamment financière avec un financement public estimé à plus de  15 millions d'euros pour la législature à venir . Pas mal pour un parti à l'agonie depuis de nombreuses années.  Législatives : jackpot ou naufrage ? Les partis comptent leurs millions Mais politiquement, le MoDem va devoir prouver le poids de son groupe parlementaire. Si  Christophe Castaner  dit vrai et que le MoDem perd une partie de son accès au gouvernement, la quarantaine de députés va être contrainte de revoir sa relation avec Emmanuel Macron et La République en marche dans l'Hémicycle. Au risque de devenir l'idiot utile du Palais Bourbon. Finalement, les ennuis d' Emmanuel Macron  avec le  MoDem  ne font peut-être que commencer... Lucas Burel"
}