{
    "body": "# Groupe TF1  ♦ LCI : Après seulement un an aux commandes de \"24 heures en question\",  Yves Calvi  quitte la chaîne qui se proclamait pourtant \"Calvi-dépendante\" pour aller animer l’access prime time de Canal +. Un enjeu stratégique depuis la disparition du \"Grand Journal\". A ses côtés Emilie Besse, qui présentait les infos dans \"La Nouvelle Edition\" sur C8 et David Abiker d’Europe 1. Pascale de la Tour du Pin  abandonne la matinale de BFMTV qu’elle assurait depuis 2010 pour celle de \"LCI Matin\", 6h-9h30, dans une formule réaménagée. La journaliste était à BFM depuis 2008. Elle co-animait la matinale de 6h à 8h aux côtés de Christophe Delay. Elle remplace  François-Xavier Ménage , qui devient grand reporter pour les journaux de la Une. Roselyne Bachelot   laisse tomber \"100 % Bachelot\" sur RMC, pour rallier elle aussi la chaîne selon L’Opinion. Grâce à sa faconde et sa bonne humeur, l’ex-ministre de la santé tentera de doper la tranche 10h-12h.   Rumeur :  La place laissée vacante par  Yves Calvi  attise les convoitises. On parle de  David Pujadas , qui connaît bien la chaîne pour y avoir travaillé de 1994 à 2001, et qui vient d’être débarqué du JT de 20 heures sur France 2 par Delphine Ernotte, après 16 ans à jouer les anchorman. Mais aussi de  Maïtena Biraben  qui après un an de diète médiatique pourrait faire son retour sur le petit écran. Remerciée en juin 2016 par Vincent Bolloré, elle revient en tout cas cet été à la tête d’un magazine sociétal sur la chaîne suisse RTS. ♦ TF1  Laurent Ournac  (\"Camping Paradis\") quitte la présentation de \"Danse avec les stars\" où il remplaçait Vincent Cerruti depuis 2015 pour de nouveaux projets.  Marie-Claude Pietragalla  juré dans la même émission lui emboîte le pas. Rumeur : Bertrand Chameroy,  avec ou sans second degré ? ,  pourrait remplacer Laurent Ournac. Il est à la tête d’ \"OFNI, l'info renversée\" sur W9. ♦ TMC  Alessandra Sublet  prend la tête d’une collection de documentaires inspirée de \"Fais-moi une place\", le magazine qu'elle animait sur France 5 en 2013-2014, où elle s’invitait chez des personnalités. Elle a également en projet un documentaire consacré au joueur de foot Antoine Griezmann. # Groupe France Télévisions  A son arrivée à la direction de France Télévisions, Delphine Ernotte avait émis l’idée de rajeunir et de féminiser le groupe. Le moins que l’on puisse dire c’est qu’elle s’en donne les moyens. La saison dernière, elle a successivement remercié Julien Lepers, Patrick Sabatier, Gérard Holtz. Mais aussi, cette saison, William Leymergie (Télématin), Georges Pernoud (Thalassa) et David Pujadas (JT de 20h). ♦ France 2 Anne-Sophie Lapix,  présentatrice de \"C à vous\" sur France 5, prend- qui l'ignore encore ?- le fauteuil laissé vacant par  David Pujadas  dès la rentrée. Elle sera le nouveau visage du JT de 20h.   William Leymergie,  jusque-là inamovible présentateur de \"Télématin\" va enfin pouvoir s’adonner aux grasses matinées. Il reprend la case de la mi-journée jusque-là animée par Daphné Bürki sur C8. Après plus de trente ans à la direction et à l'animation de \"Télématin\", l'émission leader et préférée des téléspectateurs, le journaliste avait pourtant informé la direction de France 2 de  \"son désir de faire valoir ses droits à la retraite \". Laurent Bignolas , ex-journaliste de France 3 aux commandes du  \" 6h infos\" sur France 2 et actuel présentateur de la matinale de la télé d'info en continu franceinfo succède à Leymergie. Daphné Bürki,  arrive sur la chaîne publique où les après-midi sont mal en point. Pour y faire quoi ? Les avis divergent. Elle pourrait présenter une émission axée sur l’amour ou une quotidienne d’actualité. Jusque-là, on prenait nos déjeuners avec elle en regardant  \" La Nouvelle Édition\" depuis septembre 2016 sur C8 (2015 en comptant la diffusion sur Canal +).  Faustine Bollaert , abandonne Cyril Lignac, le sucre filé et \"Le Meilleur Pâtissier\" sur M6 et retrouve la chaîne publique pour animer une émission de témoignages, après le JT de 13 heures. C’est  Julia Vignali  (TF1) qui la remplace. Frédéric Lopez , qui n’a - c'est le moins que l'on puisse dire- pas convaincu avec \"Mille et une vie\" continue de présenter \"Rendez-vous en terre inconnue\" mais aura une nouvelle émission en prime time du même genre exclusivement tournée en France. Patrick Sébastien  ne devrait pas continuer à faire tourner les serviettes en deuxième partie de soirée dans \"Plaisir d’humour\", un magazine consacré à l’actualité culturelle et politique  où il sera entouré d’humoristes, de chroniqueurs, de youtubeurs. Vanessa Burggraf  et  Yann Moix  sont reconduits pour une nouvelle saison dans \"On n’est pas couché\". Ce sera néanmoins la dernière pour Moix. De son côté,  Laurent Ruquier  annonce des changements dans une émission qu’il anime depuis 11 saisons. La dernière affiche un bilan d’audiences mitigé, le plus bas de son histoire. Ses deux autres rendez-vous \"Mardi Cinéma\" et \"les Grosses Têtes\" reviendront en prime. C’est dans les vieux plats qu’on fait les meilleures soupes. \"Les Enfants de la télé\", hit inoxydable élaboré par  Arthur , fait son come-back à la rentrée en format hebdomadaire sur France 2, le dimanche soir à 18 heures. Au programme : des invités en promo et le retour des fameuses casseroles. T homas Thouroude  en sera le présentateur aux côtés de l’indétrônable  Michel Drucker  qui abandonne son fameux canapé rouge de \"Vivement dimanche\". Drucker endossera le rôle que tenait autrefois Pierre Tchernia. Laurent Delahousse  prend la tête d’un nouveau magazine qui mélangerait information, culture et reportages le dimanche de 19h à 21h.  A  la tête de \"Complément d’Enquête\", depuis 2014,  Nicolas Poincaré  quitte France Télévisions. Dans une interview à Télérama, il justifie sa décision en évoquant \" la portion congrue réservée au magazine et sa diffusion erratique\" . Ce dernier redeviendra hebdomadaire. ♦ France 3   Présentateur de Thalassa depuis sa création en 1975,  Georges Pernoud , quitte la chaîne et le groupe France Télévisions. Il est remplacé par  Fanny Agostini,  transfuge de BFMTV où elle présente la météo depuis 2011. Erik Berg, le rédacteur en chef du magazine se dit ravi :  \"C’est une journaliste, une véritable spécialiste du climat engagée de façon positive : elle sait tout de la biodiversité marine ! Et c’est une fan de l’émission, qu’elle connaît presque par cœur\".  Marc-Olivier Fogiel   ne recevra plus ses invités à la manière d'Henry Chapier.  \"Le Divan\", lancé en 2015, n'est pas reconduit à la rentrée. ♦ France 5 Anne-Elisabeth Lemoine  remplace  Anne-Sophie Lapix   à la tête du magazine  \" C à vous\". La chroniqueuse était déjà le joker de Lapix, et présentait la version week-end du talkshow. La continuité prime. # Groupe Canal ♦ Canal + Marie-Ange Casalta,  qui anime \"Enquêtes d’action\" sur W9 intègre le groupe Canal +. Au bout de 12 ans,  Florence Dauchez,  elle, quitte la chaîne. Pierre Menes , chroniqueur du \"Canal Football Club\" d’Hervé Mathoux, devrait rejoindre Marie Portolano aux commandes de \"19h30 foot\" chaque vendredi. Pour l’occasion, l'émission diffusée actuellement sur Canal+ Sport changerait de chaîne et arriverait donc sur la grille de Canal+. ♦ CNews  Question et non des moindres :  Jean-Marc Morandini  fera t-il vraiment son retour à la rentrée sur la chaîne d’info ? Un come-back qui en tout cas suscitera à coup sûr du débat. Sonia Mabrouk  qui animait \"On va plus loin\" sur Public Sénat, prendra les commandes d'une tranche d'information en fin d'après-midi.   ♦ C8 Victor Robert , transfuge de feu le \"Grand Journal\" de Canal devrait présenter un nouveau magazine d’informations. Estelle Denis  quitte la chaîne pour l’Equipe TV. Elle tiendra les rênes d’une nouvelle quotidienne en avant-soirée où elle décryptera l'actualité sportive du jour, en compagnie de consultants et de journalistes. Guy Lagache , le directeur de l’information de la chaîne et présentateur pourrait lui aussi viser d’autres horizons. Après  Thierry Moreau ,  Enora Malagré  quitte \"Touche pas à mon poste\" où elle officiait depuis sept ans. La question qui taraude le petit milieu est la suivante : que va faire Matthieu Delormeau, actuellement aux abonnés absents ? Laurence Ferrari  ne retrouvera pas \"Punchline\", son magazine consacré à la politique, faute d’audiences. ♦ M6 L’émission \"Nouvelle Star\" fait son retour pour une treizième saison. Au jury, le chanteur  Benjamin Biolay  et le producteur  Dany Synthé . A la présentation, la chanteuse  Shy’m. ♦ Paris Première Natacha Polony  connaît une fin de saison assez difficile. Après deux ans, son émission \"Polonium\" n’est pas reconduite. Elle a regretté dans \"Le Tube\", l'émission média de Canal+,  la décision de la chaîne : \" Je pense pourtant qu'il y a beaucoup de gens qui aspirent à du débat d'idées et qui ont un appétit pour la réflexion .\" Et elle ne présentera plus non plus la Revue de presse sur Europe 1. Mais elle ne disparaît pas totalement des écrans. Elle a toujours sa chaîne Polony.tv, lancé en mars dernier et poursuit ses chroniques au Figaro.  ",
    "title": "Tout ce qu'il faut savoir sur le mercato TV - ",
    "newspaper": "Nouvel Obs",
    "author": "TéléObs",
    "date": "20/06/2017",
    "url": "http://teleobs.nouvelobs.com/actualites/20170619.OBS0929/tele-tout-ce-qu-il-faut-savoir-sur-le-mercato.html?xtor=RSS-24",
    "description": "Une nouvelle tête au 20h de France 2, des changements sur LCI et Canal... Tout ce qui vous attend à la rentrée.",
    "theme": "actualites"
}