{
    "description": "C’est reparti ! À l’occasion du tournoi de Roland-Garros, le tennis reprend ses droits à la télévision. Malheureusement comme chaque année, les commentaires font mal aux oreilles...",
    "author": "Arnaud Sagnard",
    "title": "A Roland-Garros, mieux vaut couper le son - ",
    "newspaper": "Nouvel Obs",
    "theme": "actualites",
    "url": "http://teleobs.nouvelobs.com/actualites/20170530.OBS0061/a-roland-garros-mieux-vaut-couper-le-son.html?xtor=RSS-24",
    "date": "30/05/2017",
    "body": " Pour notre plus grand plaisir, le tournoi de  Roland-Garros  vient de commencer et avec lui la litanie de matchs diffusés à la télévision. Encore une fois cette année, le plaisir serait total si le bruit des frappes, les ahanements des joueurs et la clameur du public n’étaient pas interrompus par l’inanité des commentaires lors des retransmissions. Il y a cinq ans, un lecteur de l’Obs s’était déjà fendu d’un billet cinglant à ce sujet : Roland-Garros : Marre des mauvais commentateurs, où sont les analyses techniques Il y a dix ans déjà, on retrouvait le même mélange d’amateurisme et de franchouillardise à l’antenne, il y a vingt ans Michel Dhrey sévissait… Rien n’y fait, France Télévisions n’y arrive toujours pas, avec l’impression persistante que les commentateurs continuent de découvrir les joueurs à l’antenne, se croient à la radio et n’ont aucune expertise si ce n’est celle d’avoir commenté l’édition précédente. Si pendant longtemps le monopole de la retransmission a permis de masquer cette carence, aujourd’hui, le téléspectateur a les moyens de comparer. Il peut regarder Eurosport et surtout, il a accès aux chaînes étrangères, à la BBC ou à ESPN notamment, où la précision des explications techniques et des anecdotes le font entrer dans une autre dimension : celle des pros. En attendant que les intéressés prennent le temps d’observer le travail de leurs collègues, nous nous permettons de les guider en soulignant quelques travers dont ils sont coutumiers. La paraphrase systématique Avant que le commentateur n’ouvre la bouche, le téléspectateur moyen dispose déjà de trois sources d’information : sa vision des échanges sur le court et en surplomb, les décisions d’arbitrages formulées à voix haute ou avec les mains (pour les juges de ligne) et l’affichage du score. Il est donc inutile de signaler : \" 40-0 Zverev, il est à un point de remporter son service\" . La radio mais… à la télé \" Attention, il tente un amorti\" , \" Quel service !!\" , \" L’échange s’installe\"  \" Les deux joueurs vont s’asseoir pour se reposer après un jeu éreintant\" … Prolongement voire aggravation du tic de la paraphrase, cette manie ne pousse seulement plus à redoubler le réel aux moments clefs d’un match mais à bâtir en permanence un récit de ce que l’on voit à l’écran. Ainsi, on finit par décrire le déroulement du match comme on le ferait à la radio ou dans un podcast. Voire on revient en arrière en résumant le point ou le jeu qui vient de s’écouler. On en viendrait presque à regretter la retransmission \"muette\" de certains matchs sur les courts annexes sur  sport.francetv.info . Le chauvinisme \" Allez Alizé, il faut prendre ce service maintenant…\"  Il n’est pas inutile de rappeler ici que les circuits ATP et WTA ne sont pas la Coupe Davis, que ce sont des joueurs qui s’affrontent et non des nations. La rencontre entre la Française Kristina Mladenovic et l’Américaine Jennifer Brady a donné lieu lundi à des sorties dégoulinantes de favoritisme de la part de Pierre-Etienne Leonard. Pierre-Etienne Leonard ? Oui, c’est bien lui qui s’était fait épingler pour ses délires à l’antenne par \"Le Petit Journal\". En 2013, il s’agissait de commentaires ponctués de cris, de chansons - au point d’être averti en plein match par l’organisation du tournoi -, sur les courts annexes. Rappelé à l’ordre à l’époque, cela n’a pas empêché la chaîne de le convier quatre ans plus tard sur le court central aux côtés de Mary Pierce. Les revenants En entendant Lionel Chamoulaud cette année à Roland Garros, on s’est dit que le sport sur France Télévisions était décidément une histoire de revenants. Ou du moins de jamais partis. Il est vrai qu’il fête cette année son 30 e Roland-Garros  et qu’il commentait déjà selon Wikipedia le tournoi de Wimbledon en… 1983. Le problème des dinosaures, c’est qu’ils ont des habitudes appartenant parfois à un temps qu’on croyait révolu. En 2015, il avait notamment qualifié le joueur Kei Nishikori de \" mobylette ninja\" . Interrogé hier par Nicolas Vallaire du \" Figaro\"  dans l’émission le Buzz TV, sur la beauté des consultantes qui l’entourent : \" Vous faites des castings, Lionel  ?\", il répond tout de go: \" Ecoutez, je fais juste la visite médicale…\" . Le cas Nelson Monfort Tout a été dit sur l’intervieweur des fins de matchs et des coulisses, on l’a caricaturé, il a été moqué, épinglé pour sexisme pendant les J.O. d’hiver de 2014, mais rassurez-vous, à 64 ans, il est toujours là, avec un sourire désarmant aux lèvres et il y a peu de chances qu’il ait changé. Si c’est un signe, son comparse Daniel Lauclair, dit \"Danny la mèche\" qui a lui aussi cumulé les bourdes à l’antenne, a quitté l’antenne l’année dernière à l’âge de… 70 ans. Où sont les infos ? Qui joue ? Où le joueur a-t-il été formé ? Est-ce un habitué de la terre battue ? Est-ce son premier tournoi de l’année sur cette surface ? Quel début de saison a-t-il réalisé ? Est-il un attaquant, un défenseur, un contreur ? Pourquoi joue-t-il systématiquement un revers slicé sur son retour ? A-t-il l’habitude de remporter ses jeux décisifs ?... Autant d’informations qui manquent et qui éviteraient de combler le vide par une autre forme de vide. Le commentaire, c’est aussi du journalisme. La place difficile du consultant Commenter un sport qu’on connaît par cœur après s’y être consacré pendant plus de vingt ans n’est pas une tâche aisée, surtout sans empiéter sur le commentateur officiel dont c’est supposé être le métier. Lionel Chamoulaud reconnaissait lui-même sur Europe 1 hier que d’anciens champions, Henri Leconte ou Cédric Pioline, avaient eu du mal à s’y coller. Il n’empêche, on retrouvera cette année sur  France Télévisions  Arnaud Boetsch jusqu’à présent peu percutant, Arnaud Clément plus dynamique et l’hyper-positive Mary Pierce. Eurosport confie elle son antenne aux champions eux-mêmes avec Marion Bartoli, Emilie Loit, Nicolas Escudé et Arnaud di Pasquale. Avec déjà un dérapage dans l’émission \"Prise Marteau\" où le joueur Maxime Hamou embrasse de force la journaliste Maly Thomas sous les… applaudissements d’Henri Leconte.   Quand  #Hamou , en mode séducteur niveau 30/4, prend un râteau avec autant de dents qu'un présentateur TV par  @Maly_Tweet .  @malaisetele .  #RG17   pic.twitter.com/tPbkmGrYGn — Prise Marteau (@PriseMarteau)  30 mai 2017 Pas de quoi donc nous faire oublier la précision des commentaires de John McEnroe, présent par ailleurs cette année avec son émission \"Commissionner of Tennis\" sur Eurosport, ou les délires au micro de Yannick Noah à l’US Open période Canal +."
}