{
    "title": "Des filles pour \"dessert\", une tradition bien ancrée en Thaïlande",
    "body": "A chaque visite de hauts fonctionnaires dans la province où travaillait Boonyarit, le rituel était le même : les accueillir avec de bons petits plats, puis amener des filles en guise de \"dessert\". Cette tradition – connue de tous mais dont personne ne parle au royaume de la  prostitution  – implique des filles jeunes, voire mineures. Fait exceptionnel, ces dernières semaines, elle a fait les gros titres de la presse thaïlandaise. Un chantage avec les adolescentes Tout a commencé après les révélations d'une mère d'une des filles forcées de participer à ces soirées qui se déroulaient dans la région de Mae Hong Son, province pauvre du nord-ouest de la   Thaïlande , à la frontière avec la Birmanie. Elle a révélé aux médias le chantage auquel se livraient des policiers auprès de sa fille et d'autres adolescentes : si elles acceptaient d'être des \"desserts\", ils passeraient sous silence les preuves de leur consommation de drogue. Forcée d'ouvrir une enquête après ces révélations, la police nationale a récemment arrêté un sergent de police local accusé d'être à la tête d'un réseau de filles mineures. Huit autres officiers de police ont été inculpés pour avoir couché avec des mineures. Une tradition \"répandue\" \"Cette tradition est répandue depuis bien longtemps\", explique à l'AFP Boonyarit Nipavanit, un fonctionnaire de la région, qui rajoute que les filles sont donc qualifiées de \"dessert\". Alors que la   Thaïlande   est connue dans le monde entier pour son tourisme sexuel, l'essentiel de son industrie du  sexe , moins connue et moins visible, est en fait tourné vers les Thaïlandais eux-mêmes. Il détaille : \"Lorsque des groupes de hauts fonctionnaires viennent pour des séminaires ou des voyages d'affaire, la coutume [est] de les accueillir avec de la nourriture, puis de 'déballer des tapis', ce qui signifie leur fournir des filles.\" \"Parfois, nous recevions des informations sur le type de filles qu'ils aimaient... parfois, les fonctionnaires devaient préparer cinq à dix femmes pour chacun pour qu'ils puissent choisir.\" Ce dernier dit se sentir aujourd'hui libre de tout raconter puisqu'une enquête a été ouverte. Cinq fonctionnaires de la province centrale de Nonthaburi sont également accusés d'avoir payé des  adolescentes  avec des fonds publics lors d'une visite officielle à Mae Hong Son. \"Corrompre les chefs\" La pratique est loin d'être cantonnée à Mae Hong Son. Elle serait même très répandue dans un pays très hiérarchique, où les chefs s'attendent à être choyés par leurs subordonnés, qui espèrent ainsi faire progresser leur carrière. \"Nous n'avons pas de système de mérite dans la bureaucratie, nous devons corrompre nos chefs\", estime Lakkana Punwichai, éditorialiste thaïlandaise spécialiste des problèmes sociaux, citée par l'AFP. Elle poursuit : \"[Il y a cette] culture qui ne considère pas les filles comme des êtres humains mais comme des biens. C'est un cadeau. Comme de la nourriture ou des vêtements magnifiques – toute chose a un prix.\" A Mae Hong Son, la police locale a d'abord essayé d'enterrer l'affaire. Et de nombreuses victimes des trafics ont peur de les dénoncer. En 2016, le gouvernement a sauvé et pris en charge 244 victimes de trafic sexuel, quasiment toutes mineures. (Avec AFP)",
    "description": "C'est une tradition connue de tous, mais dont personne ne parle.",
    "newspaper": "Nouvel Obs",
    "theme": "monde",
    "url": "http://tempsreel.nouvelobs.com/monde/20170625.OBS1182/des-filles-pour-dessert-une-tradition-bien-ancree-en-thailande.html?xtor=RSS-14",
    "author": "L'Obs",
    "date": "25/06/2017"
}