{
    "description": "Sentiments, adolescence, inégalités... Nous avons lu pour vous \"Sociologie des enfants\", de Martine Court.",
    "author": "Emilie Brouze",
    "title": "Dès la maternelle, les enfants de bourgeois se reconnaissent",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/nos-vies-intimes/20170607.OBS0404/a-quel-age-un-enfant-a-conscience-de-sa-classe-sociale.html?xtor=RSS-87",
    "date": "11/06/2017",
    "body": "Etre un enfant, c'est disposer d'un corps de petite taille, avoir une dentition incomplète, un système immunitaire immature et être dans l'incapacité de se reproduire. Voilà pour l'aspect physiologique. Parce que nous sommes inscrits dans une réalité culturelle, historique et sociale, l'enfance, cette période de vie courant de la naissance à la puberté, n'est pas une expérience homogène, mais \"plurielle et potentiellement inégale\".   Pour Rue89, elle développe ce que nous avons appris en lisant son dernier ouvrage, \"Sociologie des enfants\" (éd. La Découverte, mai 2017). L'enfant et les sentiments L'amour n'a pas toujours été aussi central dans les relations entre parents et enfants. Au XIXe siècle, dans les classes populaires, la force de travail d'un enfant lui donne une utilité économique et il représente aux yeux de ses parents une sécurité pour leurs vieux jours. Dans la bourgeoisie, il est le futur héritier. Au début du XXe, le basculement : la valeur sentimentale d'un enfant prime désormais sur sa valeur instrumentale. \"C'est quelque chose qui a surtout été développé par une sociologue américaine, Viviana Zelizer (\"Pricing the priceless child\", 1985)\", explique Martine Court. \"Elle a par exemple étudié l'adoption. A la fin du XIX e  siècle, les enfants qu'on adopte sont en priorité des garçons de 8-10 ans, en vue de les faire travailler. L'adoption a ensuite pris une finalité plus sentimentale : à partir des années 20, on cherche à adopter pour vivre avec eux une relation affective, épanouissante, centrée sur le bonheur. Ce qui m'avait frappé en lisant son enquête, c'est que dans les années 30, on adopte quasiment plus de garçons âgés. On préfère les bébés et plutôt les filles.\" Zelizer a aussi examiné des compte-rendus de procès en se concentrant sur ce que les parents qui ont subi le décès accidentel d'un enfant réclament comme dédommagements et au nom de quoi ils le demandent. Alors que la plupart des parents avançaient au XIXe l'argument de la privation de main d’œuvre, le motif le plus souvent invoqué dans les années 30 est le préjudice affectif, psychologique et moral. Le facteur principal de cette transformation est la disparition du travail enfantin (en France,  la première loi sur le travail des enfants  date de 1841). \"Ce n'est pas la cause unique : cette évolution-là est elle-même liée de manière très imbriquée au développement de l'école\", précise Martine Court. En parallèle, l'époque contemporaine est marquée par un autre changement, à partir des années 50, concernant l'expression des sentiments. \"Dans l'entre-deux guerre encore, les manifestations d'affection à l'égard des plus jeunes sont rares. En France comme en Grande-Bretagne et aux Etats-Unis, les ouvrages de puériculture conseillent aux parents de maintenir une certaine distance physique et affective entre eux et leurs petits. Embrasser les enfants, les prendre dans les bras ou les asseoir sur ses genoux sont des conduites dont on se méfie en craignant qu'elles n'affaiblissent l'autorité des parents et qu'elles ne fabriquent des enfants \"gâtés\" [Prost, 1981 ; Cunningham, 2005]\", lit-on dans \"Sociologie des enfants\". Martine Court reprend : \"A cette époque, on est encore sur des modèles et des savoirs psychologiques qui ont mis en évidence le pouvoir du conditionnement. On pense que l'éducation des enfants est presque une forme de dressage – je caricature. Ça n'exclut pas qu'on puisse montrer des signes d'affection mais ce n'est pas forcément nécessaire à l'éducation et ça peut même être nuisible en termes de perte d'autorité.\"  Après la guerre, une nouvelle conception de l'enfant se diffuse. Des découvertes ont permis l'élaboration de nouvelles prescriptions. \"Des psychologues ont étudié des enfants orphelins, privés de leurs parents par la guerre, et ont mis en évidence les traumatismes qu'ils ont vécu les premiers mois de leur vie, sans support parental et avec une affection très réduite. Ces savoirs ont beaucoup contribué à changer les normes d'éducation dans l'après-guerre et notamment le rapport à l'expression de l'affection, qui devient non seulement autorisé mais prescrit.\" Un \"sens social\" précoce  Les enfants perçoivent de manière précoce le \"sens social\", la hiérarchie de classe qui structure la société ainsi que la place qu'ils occupent. \"Lorsqu'on demande à des enfants de cet âge [à l'école maternelle, ndlr] de distinguer \"les riches\" et \"les pauvres\" dans une série de photos représentant des personnes de milieux sociaux contrastés, la plupart d'entre eux sont en effet capables de produire un classement proche de celui effectué par des adultes [Ramsey, 1991].\"  Martine Court cite les travaux de Bernard Zarca, qui observait la manière dont des enfants de 7 à 10 ans classent douze personnages exerçant des métiers courants de \"celui qui gagne le plus d'argent\" à celui qui en gagne moins. Les résultats sont conformes à la réalité. Les enfants ont aussi une idée de la place qu'ils occupent dans la hiérarchie sociale et, en fonction, se projettent différemment dans l'espace social : Zarca a montré que le désir d'exercer une profession supérieure est moins fréquent chez les enfants de milieux populaires. Comment ces perceptions se construisent-elles ? \"On peut d'abord citer les médias et les produits culturels (albums pour enfants, dessins animés, films) qui donnent des représentations de la société, de la hiérarchie sociale et des relations entre classes sociales\", répond Martine Court, qui ajoute que le sujet a malheureusement été peu étudié.  \"Il y a ensuite ce que les enfants entendent chez eux, au quotidien. Leurs parents qui parlent des fonctionnaires qui sont trop payés ou au contraire qu'il faut défendre car ils assurent le service public...\" Cette construction passe aussi par l'observation. \"La manière dont les parents parlent de la femme de ménage et à la femme de ménage, à la nourrice, aux enseignants, à leur patron, à leurs collègues.\" Ainsi que la manière dont ils sont traités en retour. Le comportement plus ou moins distant, plus ou moins dominé qu'ils entretiennent avec ces personnes participent à cet apprentissage \"par corps\" (c'est l'expression du sociologue Pierre Bourdieu), c'est-à-dire qui s'exprime par la gêne, les sourires, la posture physique, etc. A l'école, on se mélange ? Des travaux ont montré que les enfants ont plus facilement tendance à nouer des amitiés avec ceux qui leur ressemblent socialement. Cela s'explique peu ou prou de la même manière que l'homophilie sociale observée à l'âge adulte. D'abord par la fréquentation de lieux de rencontre socialement homogène, en fonction du degré de mixité de l'école fréquentée par l'enfant.  Martine Court continue : \"On se lie plus facilement avec des personnes qui ont les mêmes manières de penser, les mêmes goûts, les mêmes formes d'humour, les mêmes références culturelles. Il n'y a pas de raison que ça ne marche pas aussi pour les enfants, si on admet qu'assez jeunes, les enfants ont des goûts culturels et des loisirs différents d'un milieu social à l'autre, n'ont pas les mêmes manières de parler, de se comporter, pas les mêmes formes d'humour.\" C'est aussi quelque chose qui frappe les parents : dans la cour, dès la fin de la maternelle, filles et garçons se mélangent peu. \"C'est tout à fait vrai, massif, mais il ne faut pas l'exagérer\", nuance Martine Court.  \"Cette tendance à fuir l'autre sexe est beaucoup plus vrai à l'école, un lieu public, exposé au regard des autres. Ça l'est moins à l'échelle du quartier, dans des lieux d'activités et de loisirs pour les enfants. Je tiens à le souligner car il peut y avoir l'idée que si les filles préfèrent la compagnie des filles et les garçons préfèrent les garçons, c'est qu'on est biologiquement pas pareil. Il faut rappeler que ça dépend du contexte social et qu'il y a des lieux dans lesquels les enfants peuvent très bien jouer avec ceux de l'autre sexe.\" Que se passe-t-il donc à l'école ? \"Il y a beaucoup de contrôle social entre enfants\", répond Martine Court. Jouer avec l'autre sexe, c'est à la fois risquer la moquerie de ne pas être conforme à son genre, de ne pas correspondre aux normes sexuées (une fille est un garçon manqué, un garçon une fi-fille). C'est aussi risquer les \"elle est amoureuse, il est amoureux\". L'autre forme de contrôle par laquelle les enfants maintiennent cette séparation entre les sexes. Après, la séparation est liée aussi au fait qu'assez tôt, les enfants n'ont pas les mêmes goûts (les garçons préfèrent le foot à l'élastique, les filles l'élastique au foot). En tant que sociologue, je ne pense pas que ces goûts-là soient inscrits dans la nature des uns et des autres : il y a eu beaucoup de travaux qui ont montré que ces goûts s'apprennent très tôt.\"  Vacances et inégalités Les inégalités qui affectent les enfants s'observent dans toutes les dimensions de la vie quotidienne. La sphère des loisirs n'y échappe pas. Dans son livre, Martine Court évoque aussi les vacances qui jouent \"un rôle non négligeable dans la (re)production des inégalités sociales\".  \"Les vacances, c'est un moment d'accès à la culture, c'est le prolongement des pratiques de loisirs que les parents vont organiser pendant l'année\", développe Martine Court.  Il ne s'agit pas que d'un moment d'apprentissage :  les activités pratiquées, les modes d'hébergement, les destinations (\"plus ou moins lointaines, rares et prestigieuses\") ont une valeur symbolique inégale. Martine Court : \"Le récit des vacances (aux copains, au maître ou à la maîtresse en classe) est un moment important, notamment dans la façon dont ça va être perçu par les autres et dans la façon dont on se perçoit soi-même. Ça joue un rôle sur la conception du sens social, la place qu'on occupe par rapport aux autres, les réactions que cela suscite...\" L'enfance et l'adolescence L'enfance telle qu'on se la représente aujourd'hui est une classe d'âge à part, qui s'est construite essentiellement au XIXe et au XXe siècle. \"Cette construction s'est faite d'abord par la création ou l'extension d'un certain nombre d'institutions qui ont mis en place une séparation matérielle et symbolique de plus en plus marquée entre l'enfance et les autres âges de la vie\", écrit Martine Court. Citons le développement de l'institution scolaire, des colonies de  vacances, d'institutions dédiées à la santé de l'enfant, des crèches. L'émergence au début du XXe siècle d'un système de justice propre aux mineurs (tribunaux, prisons) participe aussi à la constitution de cette classe d'âge. \"En même temps que ces différentes institutions se développent, tout un ensemble de lieux et d'objets spécifiquement destinés aux enfants apparaissent, qui contribuent à créer un nouvel univers enfantin\", poursuit Martine Court. \"La fin du XIXe siècle et le début du XXe font ainsi au sens propre une place grandissante aux enfants, dans l'espace privé comme dans l'espace public.\" Dans notre société, la sortie de l'enfance correspond à la puberté : les individus ne sont alors plus considérés comme des enfants mais comme des adolescents. Cela nous paraît aujourd'hui évident que l'adolescence est une classe d'âge à part, avec ses caractéristiques propres. L'adolescence comme catégorie d'âge a pourtant été popularisée seulement à la fin du XIXe siècle, quand des pédagogues et des psychologues attribuent aux jeunes \"des traits psychologiques particuliers, des besoins spécifiques et des activités nouvelles [Thiercé, 1999]\". La popularisation de cette nouvelle catégorie d'âge fin XIXe ne change pourtant rien en pratique.\"Ça ne change pas grand chose dans la manière dont les adolescents sont traités à l'époque : jusqu'à leur 18 ans, ils restent traités comme des enfants\", précise Martine Court. Il faudra attendre les années 60 pour que l'adolescence ne soit plus qu'une catégorie savante mais qu'elle devienne un moment spécifique de l'existence, essentiellement à travers l'émergence de pratiques culturelles propres : \"Avec l'invention de la culture jeune, de manières spécifiques de s'habiller - ni comme des enfants, ni comme des adultes. De musique, de journaux qui apparaissent et qui ne sont ni des produits culturels pour enfants, ni des produits culturels pour adultes. Et puis des pratiques très spécifiques, comme le flirt - l'un des marqueurs de l' adolescence , qui devient plus visible, public.\" On peut aussi citer le culte des idoles ou le port de certains vêtements. Martine Court conclut dans son livre : \"Les enfants cessent d'être considérés (et de se considérer eux-mêmes) comme des enfants à partir du moment où ils commencent à s'approprier les pratiques et les goûts typiques de cette culture ou, plus précisément à partir du moment où ils commencent à s'approprier les pratiques adolescentes caractéristiques de leur classe sociale.\" A lire aussi Egalité filles/garçons : et si on effaçait les terrains de foot des cours de récré ? Au risque de radoter, « la théorie du genre » n’existe pas Comment la conscience de classe vient aux enfants  (article payant)"
}