{
    "description": "Le second gouvernement du quinquennat a été annoncé mercredi soir.",
    "date": "21/06/2017",
    "author": "L'Obs",
    "theme": "politique",
    "title": "Remaniement : Nicole Belloubet garde des Sceaux, Florence Parly aux Armées",
    "newspaper": "Nouvel Obs",
    "url": "http://actualites.nouvelobs.com/politique/20170621.OBS1021/en-direct-remaniement-bayrou-et-sarnez-absents-du-gouvernement.html?xtor=RSS-15",
    "body": "Le deuxième gouvernement d'Edouard Philippe a été formé ce mercredi soir.  Ce qui devait être un remaniement \"technique\", avec quelques ajustements à la marge, s'est finalement transformé en un jeu de chaises musicales très politique. Quatre démissions surprises  ont donné une toute autre dimension à l'événement. Celle, lundi, du ministre de la Cohésion des territoires Richard Ferrand, compagnon de route du chef de l'Etat dans sa conquête du pouvoir et  celle, mardi, de la ministre des Armées Sylvie Goulard . Enfin ce mercredi matin, François Bayrou et Marielle de Sarnez ont tous les deux annoncé qu'ils quittaient le navire, sur fond de  soupçons d'emplois fictifs des assistants parlementaires  des eurodéputés MoDem.  Qui sont les ministres du gouvernement Philippe 2 ? Suivez en  di rect 21h - Les réactions politiques Le porte-parole du gouvernement  Christophe Castaner  salue sur Twitter un \"gouvernement d'action, rajeuni et motivé. Au boulot pour la France\". Marielle de Sarnez , contrainte de quitter le gouvernement, se félicite sur Twitter que le MoDem soit \"représenté  au gouvernement par deux femmes formidables, Jacqueline Gourault et Geneviève Darrieussecq. Très bonne nouvelle.\" Le  @MoDem  représenté au gouvernement par deux femmes formidables,  @j_gourault  et  @gdarrieussecq . Très bonne nouvelle. — Marielle de Sarnez (@desarnez)  21 juin 2017 Pour  Jean-Christophe Cambadélis , patron démissionnaire du PS, c'est la \"confirmation du caractère droitier et ENArchique du gouvernement. Après avoir renoncé au MoDem, on renonce à la société civile.\" Danielle Simonnet , porte-parole de la France insoumise, déplore sur LCI : \"On nous avait promis un gouvernement resserré, on se retrouve avec pléthore de secrétaires d'Etat. [...] On est sur de la technocratie, sur des experts, sur des chefs d'entreprise, sur des liens étroits avec des lobbys.\" 20h30 - Le gouvernement compte 29 membres Le gouvernement est passé de 22 à 29 membres : 19 ministres (11 femmes, 8 hommes) dont deux ministres d'Etat (Gérard Collomb et Nicolas Hulot), plus 10 secrétaires d'Etat (4 femmes, 6 hommes). Une parité \"plus que respectée\", se félicite-t-on dans l'entourage d'Emmanuel Macron. 19h55 - Une annonce s'est glissée dans l'annonce des ministres La langue d' Alexis Kohler, secrétaire général de l'Elysée, a fourché en annonçant que  Laura Flessel  était confirmée au ministère des Sports. L'ancienne escrimeuse s'est vu nommer l'espace d'un instant... ministre des Transports ! Une phrase qui a suscité la confusion, d'autant qu'Alexis Kohler ne s'est pas corrigé par la suite.   19h35 - Les secrétaires d'Etat Ils restent en place :  Christophe Castaner  (Relations avec le Parlement, porte-parole),  Marlène Schiappa  (Egalité entre les femmes et les hommes),  Sophie Cluzel  (Personnes handicapées),  Mounir Mahjoubi  (Numérique) Ils arrivent : Sébastien Lecornu  et  Brune Poirson  (auprès du ministre de la Transition écologique) Jean-Baptiste Lemoyne  (auprès du ministre de l'Europe et des Affaires étrangères) Geneviève Darrieussecq  (auprès de la ministre des Armées) Julien Denormandie  (auprès du ministre de la Cohésion des territoires)  Benjamin Griveaux  (auprès du ministre de l'Economie et des Finances)  19h30 - Les ministres qui arrivent Nicole Belloubet , membre du Conseil constitutionnel, est nommée garde des Sceaux en remplacement de François Bayrou. Florence Parly  est nommée ministre des Armées en remplacement de Sylvie Goulard. Jacques Mézard , qui était ministre de l'Agriculture, remplace Richard Ferrand à la Cohésion des territoires Stéphane Travert  est nommé ministre de l'Agriculture Nathalie Loiseau  est nommée ministre des Affaires européennes Jacqueline Gourault  est nommée ministre auprès du ministre de l'Intérieur 19h20 - Les ministres qui restent Restent en poste :  Jean-Yves Le Drian  (Europe et Affaires étrangères),  Agnès Buzyn  (Santé),  Bruno Le Maire  (Economie et Finances),  Françoise Nyssen  (Culture),  Muriel Pénicaud  (Travail),  Jean-Michel Blanquer  (Education nationale),  Gérald Darmanin  (Action et comptes publics),  Frédérique Vidal  (Enseignement supérieur),  Annick Girardin  (Outre-mer),  Laura Flessel  (Sports) et  Elisabeth Borne  (Transports) 19h15 -   Les ministres d'Etat Gérard Collomb  reste ministre de l'Intérieur,  Nicolas Hulot  reste à la Transition écologique. 19h - Rendez-vous à 19h15 La composition du gouvernement sera annoncée à 19h15, indique l'Elysée dans un communiqué. La déclaration aura finalement lieu côté jardin, sur le perron du parc. 18h55 - Emmanuel Macron accueille le président colombien Agenda chargé pour le président de la République, qui sort à l'instant dans la cour de l'Elysée en compagnie de son épouse pour accueillir son invité du soir, le président colombien Juan Manuel Santos. Alors que l'annonce de la composition du gouvernement se fait encore attendre. 18h40 - \"Winter is not coming\" Alors que l'annonce du remaniement est encore retardée (l'équipe serait formée \"à 99%\", selon Matignon), l'orchestre présent dans la cour de l'Elysée pour la Fête de la musique entame le générique de la série Game of Thrones.  Winter is NOT coming!  #Fêtedelamusique   #GameofThrones   pic.twitter.com/zDxjGshUt8 — Élysée (@Elysee)  21 juin 2017 18h15 - Un gouvernement élargi ? Lors du dernier exercice de ce genre, le 21 juin 2012, Jean-Marc Ayrault avait profité de son remaniement post-législatives pour élargir légèrement l'équipe gouvernementale, la faisant passer de 34 membres (18 ministres et 16 secrétaires d'Etat) à 37 (20 ministres et 17 secrétaires d'Etat). La scission de plusieurs portefeuilles, comme celui de Richard Ferrand (Logement, aménagement du territoire, collectivités territoriales...) pourrait ainsi intervenir. Le nombre de ministres ne devrait cependant pas \"bondir\", selon l'Elysée. Le gouvernement Philippe 1 était composé de 22 membres (18 ministres et 4 secrétaires d'Etat).  17h45 - L'annonce du gouvernement retardée Les derniers rebondissements ont manifestement rendu l'horaire trop difficile à tenir : l'annonce du nouveau gouvernement est désormais attendue à 18h30, a fait savoir l'Elysée. 17h25 - François Bayrou va redevenir maire de Pau \"Je vais ces prochains mois retrouver mes fonctions de maire de Pau\", annonce l'ex-garde des Sceaux, qui explique qu'il a pris sa décision  dès le jour du lancement de l'enquête préliminaire  sur les assistants parlementaires du MoDem, le 9 juin.  Je vais retrouver mes fonctions de maire de Pau, une ville magique, avec des concitoyens exigeants et affectueux. — François Bayrou (@bayrou)  21 juin 2017 \"Je suis allé voir le président de la République pour lui proposer cette décision il y a quinze jours, le jour même de l'enquête préliminaire, parce que je voyais très bien quelle utilisation pourrait en être faite\", explique-t-il, en assurant de nouveau sa volonté de soutenir Emmanuel Macron. \"C'est quelqu'un que j'estime, ce n'est pas souvent que j'ai des sentiments de cet ordre en politique\", déclare-t-il. \" Ma certitude est qu'il est à la hauteur de la fonction. Il a besoin d'une majorité large et où le pluralisme ne soit pas un vain mot. [...] Je serai à côté du président de la République pour l'aider et pour le soutenir, fidèle à une entente politique et personnelle à laquelle j'attache du prix.\" 17h15 - Bayrou : \"Ne pas exposer le gouvernement à des campagnes mensongères\" \"Je choisis la liberté de jugement, et la liberté de parole. Je choisis de préserver la loi de moralisation et de confiance dans la démocratie\", se justifie François Bayrou. \"Je choisis de ne pas exposer à des campagnes mensongères le gouvernement et le président de la République, que je soutiens.\" \"Nous ne pouvons pas vivre dans un climat d’éternelle dénonciation\", déplore-t-il. \"Bien que mon nom n’ait jamais été cité dans cette enquête, et pour cause, j’étais la véritable cible de ces dénonciations, dans le but de décrédibiliser mon action et cette loi.\" \"Il faut mobiliser tous les efforts pour aider le président de la République. Ma conviction est que l’élection d’Emmanuel Macron est une chance pour notre pays, pour l’Europe et pour l’équilibre du monde. Il est à la hauteur de la fonction\", poursuit le ministre démissionnaire.  L'élection d'E.  #Macron  est une chance pour notre pays, pour l'Europe et pour l'équilibre du monde. — François Bayrou (@bayrou)  21 juin 2017 17h10 - Bayrou : \" Nous n'avons  jamais eu d'emplois fictifs \" au MoDem \"Le ministère de la Justice dont j’avais la charge était passionnant\", déclare François Bayrou, venu expliquer en conférence de presse les raisons de son départ du gouvernement. \"J’ai porté une loi à laquelle je tenais beaucoup, dont l’objet était de donner à la vie publique des règles sûres pour la moraliser dans tous les secteurs nécessaires et rétablir la confiance des citoyens dans notre démocratie.\" \"Une campagne s’est développée, faite de dénonciations anonymes, cherchant à accuser le Mouvement démocrate, que je préside, d’un système d’emplois fictifs\", dénonce François Bayrou. \"Nous n’avons jamais eu d’emplois fictifs au MoDem, tous ceux qui y ont travaillé ont eu un contrat de travail et cela sera aisé à prouver. J’ai une absolue confiance dans la justice.\" \"Dans une situation classique, normale, il m'aurait été facile de défendre le mouvement que je préside et sa parfaite probité [...] la gestion de notre mouvement a été régulière, normale et morale.\"  Je n'accepte pas d'être condamné au silence quand l'honneur de ceux que je représente est en jeu. — François Bayrou (@bayrou)  21 juin 2017 17h - La prise de parole de François Bayrou est imminente François   Bayrou   a annoncé ce matin qu'il expliquerait les raisons de son départ du gouvernement dans une conférence de presse à 17h.  L'Elysée s'est pour l'heure refusé à tout commentaire sur sa décision, laissant au garde des Sceaux démissionnaire \"le soin de s'exprimer\". 16h50 - Le MoDem \"doit être au gouvernement\", selon Michel Mercier Le sénateur MoDem et ancien ministre de la Justice Michel Mercier estime ce mercredi que son parti \"doit être au gouvernement\", après une réunion en présence de François Bayrou, et peu avant l'annonce du nouveau casting de l'exécutif.  \"Le MoDem est dans la majorité présidentielle. On a choisi d'y être avant l'élection d'Emmanuel Macron\", rappelle-t-il. \"On doit être là au gouvernement et au Parlement\", a-t-il ajouté, soulignant que \"c'est au président de la République de décider\" et assurant que le MoDem \"sera un acteur loyal et permanent de la majorité présidentielle\". 16h30 - L'annonce du gouvernement n'aura pas lieu sur le perron de l'Elysée pour cause de... Fête de la musique Le secrétaire général de l’Elysée Alexis Kohler annoncera le verdict du remaniement avant 18h, si le planning que s'est imposé le tandem Macron-Philippe est respecté. Mais ce ne sera pas sur le perron de l'Elysée, comme c'est l'usage :  un concert programmé de longue date est en effet prévu à cet endroit avec un orchestre colombien, réuni à l'occasion de la Fête de la musique et de la venue du président colombien Juan Manuel Santos à l'Elysée. Mais, rassure l'exécutif, le palais \"regorge d'endroits\" pour une annonce de remaniement en bonne et due forme. 16h - Christian Jacob dit tout le bien qu'il pense du nouveau groupe \"constructif\" Réélu ce mercredi à la tête des députés LR, Christian Jacob a vertement critiqué le nouveau groupe des \"constructifs\" rassemblant des LR et UDI à l'Assemblée : \"Les supplétifs d'En Marche se sont regroupés. C'est un choix individuel. En revanche, la maison est ouverte, nous avons toujours été dans cet état d'esprit\", a-t-il déclaré devant la presse. \"Nous avons connu des tensions dans notre famille politique, on a connu deux groupes parlementaires à une époque, on s'est retrouvés\", a rappelé Christian Jacob, président de groupe depuis fin 2010, dans une référence à l'éphémère groupe filloniste R-UMP créé fin 2012 après la victoire contestée de Jean-François Copé à la présidence du parti. \"Là, on a un certain nombre de collègues qui ont envie de rentrer au gouvernement et qui cherchent un marchepied\", a-t-il aussi lancé, alors qu'un   remaniement  est en cours pour former un deuxième gouvernement Philippe. Et Christian Jacob d'assurer : \"La famille a vocation à se retrouver\". 15h - Les communistes auront un groupe indépendant de La France insoumise à l'Assemblée, avec des ultramarins Les députés PCF auront, grâce à l'apport d'élus ultramarins, leur propre groupe à l'Assemblée nationale et ne rejoindront donc pas celui de La France insoumise de Jean-Luc Mélenchon, a annoncé ce mercredi André Chassaigne, président sortant des députés du Front de gauche. \"Nous avons effectivement 15 députés en mesure de créer, de prolonger le groupe de la Gauche démocrate et républicaine\" de la précédente législature, avec 11 députés communistes, ainsi que 4 ultramarins qui ont été réélus, a déclaré ce député PCF du Puy-de-Dôme lors d'une conférence de presse au Palais Bourbon. 12h15 - Thierry Solère   (LR) annonce un   nouveau groupe   commun   \"Les Républicains constructifs/UDI\" Le député LR Thierry Solère, au côté du président de l'UDI Jean-Christophe Lagarde, a annoncé mercredi la création d'un groupe de \"constructifs\" à l'Assemblée, qui rassemble jusqu'alors une vingtaine de députés LR et 18 UDI et sera entériné mardi prochain. Solère annonce avec l’UDI la création d’un nouveau groupe à droite à l’Assemblée, distinct de celui des Républicains  pic.twitter.com/kwleekw7kL — BFMTV (@BFMTV)  21 juin 2017 1 1h50 - Départs de François Bayrou et Marielle de Sarnez, réactions politiques : Olivier Faure, président sortant du groupe PS à l'Assemblée :  \"Le départ du gouvernement de François Bayrou et des ministres impliqués dans des affaires judiciaires était la seule issue possible. Il était inimaginable que le Garde des sceaux qui professe l'exemplarité et porte un projet de loi de moralisation de la vie publique puisse poursuivre son action comme si de rien n'était alors qu'il est l'objet d'une enquête de ses propres services\".  Matthias Fekl, ancien ministre de l'Intérieur, candidat PS battu aux législatives :  \"Le ministre le plus proche de M. Macron et des ministres régaliens partent au bout d'un mois: inquiétante légèreté pour le choix des postes clés\".    Christian Estrosi, maire LR de Nice  : \"C'est une attitude extrêmement raisonnable. Tout le monde s'attendait un peu à cela. Au fond, c'est tout à l'honneur d'un gouvernement, du président, que dès le début du quinquennat on montre l'exemple. [...] On (chez LR) est bien mal placés pour donner des leçons, quand c'est comme ça on reste modeste, on ne se montre pas arrogant, on essaie de tirer des leçons de l'exemple qui nous est offert aujourd'hui pour essayer de se l'appliquer à nous-mêmes dans le futur\". Eric Ciotti, député LR des Alpes-Maritimes :  \"Pourquoi l'enquête n'a pas été conduite en février ? Pour François Fillon, l'enquête avait été ouverte immédiatement. Il y a deux poids deux mesures\" (Twitter) 11h30 - Bertrand Bouyx, député du Calvados, déjeune avec Edouard Philippe, indique \"La Manche libre\" Un petit nouveau à la table du conseil des ministres ? \"La Manche libre\" indique que Bertrand Bouyx, le nouveau député REM de la cinquième circonscription du Calvados est attendu à 13 heures rue de Varenne, à Matignon, par le Premier ministre Edouard Philippe.   \"Il a reçu un coup de fil pas comme les autres vers 16 heures\", précise de son côté \" Tendance Ouest \". Ancien de l'UDI, Bertrand Bouyx, 46 ans, a adhéré à En Marche \"quelques mois\" avant l'élection présidentielle, précise nos confrères. \"La presse s'enflamme !\", tempère de son côté l'équipe du député, contacté par \"l'Obs\". 11h -  Le réveil politique de \"l'Obs\" : \"Bayrou et Sarnez démissionnent, la droite se brise, Mélenchon provoque\" Au menu du Réveil politique : François Bayrou quitte le gouvernement, les députés LR et UDI se divisent, la drôle de visite de Mélenchon à l'Assemblée nationale... 10h30 - Jean-Pierre Raffarin au gouvernement ? \"Une personnalité qui a toute sa place [...] dans notre action gouvernementale\". C'est ainsi que Christophe Castaner, porte-parole du gouvernement, a évoqué, Jean-Pierre Raffarin, ancien premier Ministre, dont la macroncompatibilité n'est un secret pour personne. Alors, de nouveaux ministres de droite dans le gouvernement ? Réponse à 18 heures.  10h - Florian Philippot évoque une \"bérézina\" Invité de franceinfo, le numéro 2 du FN, Florian Philippot estime que le  remaniement  de fond à prévoir ce mercredi soir est synonyme de \" véritable Bérézina pour ce gouvernement et pour Emmanuel Macron lui-même.\" Mais en FN, l'examen de conscience n'est pas pour aujourd'hui. A la question si le parti de Marine Le Pen - lui aussi mis en cause pour des  soupçons d'emplois fictifs de ses assistants parlementaires à Bruxelles  - devait s'inspirer des démissions en cascades observées au gouvernement, Florian Philippot a  estimé que le FN n'a  \"aucune conséquence\"   de la situation. 9h20 - D émissions en série: l'exécutif maintient \"l'objectif\" d'annoncer le gouvernement d'ici 18 heures Malgré la série de démissions majeures qui frappe le gouvernement, l'objectif est maintenu d'annoncer le gouvernement Philippe 2 d'ici 18 heures, ont indiqué conjointement l'Elysée et Matignon. 9h15 -  Edouard Philippe \"prend acte\" et \"respecte\" la décision de François Bayrou Edouard Philippe \"prend acte de la décision de François Bayrou\" de démissionner mercredi de son poste de ministre de la Justice et la \"respecte\", a indiqué son entourage. 8h55 - Pour Laurent Wauquiez, la démission de Bayrou signe une \"crise gouvernementale majeure\" Invité de BFMTV, le président de la région Auvergne-Rhône-Alpes a rappelé qu'un seulement un moins c'est \"un quart des ministres qui tombe pour des affaires\", évoquant une \"crise gouvernementale majeure\". Démissions du gouvernement: Wauquiez dénonce \"un scandale qui va se déporter à l'Assemblée\"  pic.twitter.com/c9DnO0S4KC — BFMTV (@BFMTV)  21 juin 2017 Et d'évoquer la démission de François Bayrou en ces termes : \"Il était temps et ça n'a à mon avis que trop attendu\".  \"C'est un scandale politique [...] qui va se déporter du gouvernement à l'Assemblée nationale\", a-t-il insisté, rappelant que Richard Ferrand et Marielle de Sarnez, eux-aussi démissionnaires, devraient prendre la tête des groupes parlementaires La République en marche et  Modem . 8h45 - \"C'est une décision digne\", estime Corinne Lepage A l'origine d'une partie des accusations d'emplois fictifs qui visent le MoDem, l'ancienne députée européenne Corinne Lepage a salué la \"décision digne\" de François Bayrou.  \"Il en a tiré les conclusions. C'est une décision qui l'honore [...] Le gouvernement va pouvoir partir sur de bonnes bases\", a- t-elle insisté.  8h35 - Selon un sondage, une majorité de Français étaient favorables à un départ de François Bayrou du gouvernement Une majorité de 57% de Français ne souhaitaient pas le maintien de François Bayrou, actuel garde des Sceaux, au sein du prochain gouvernement qui doit être annoncé mercredi, selon un sondage Harris interactive pour RMC et Atlantico diffusé ce mercredi. Seuls 32% des sondés souhaitaient le maintien de François Bayrou, mis sous pression depuis l'ouverture d'une enquête préliminaire pour \"abus de confiance et recel\" visant à déterminer si le MoDem qu'il préside a employé des collaborateurs aux frais du Parlement européen. Autre enseignement, pour 65% des Français, le maintien de François Bayrou au gouvernement était \"plutôt un handicap pour Emmanuel Macron\", contre 35% qui jugeaient le contraire. 8h30 - \"Un choix personnel\", François Bayrou \"souhaite se défendre\" Le porte-parole du gouvernement, Christophe Castaner, a indiqué que la décision de François Bayrou de quitter le gouvernement est un \"choix personnel\" qui lui permettra de se défendre dans l'affaire des assistants parlementaires du MoDem. Le maire de Pau, hors du gouvernement, une épine dans le pied en moins pour  Emmanuel Macron  ? \" \"Je ne vais pas être langue de bois, ça simplifie la situation \", a reconnu Christophe Castaner. 8h15 -  Marielle de Sarnez quitte le gouvernement Dans la foulée de François Bayrou,  Marielle de Sarnez  quitte ses fonctions de ministre des Affaires européennes et prendra la tête du groupe MoDem à l'Assemblée nationale, a annoncé une source MoDem. Au total, après  Sylvie Goulard  mardi, ce sont les trois ministres issus du MoDem qui quittent le gouvernement. La question de la participation du parti centriste - qui fait l'objet d'une enquête sur l'emploi de ses assistants parlementaires européens - dans le nouveau gouvernement Philippe, dévoilé mercredi avant 18 heures, n'était pas encore tranchée mercredi matin, selon cette source MoDem. 8h - François Bayrou annonce son départ du gouvernement Le ministre de la Justice  François Bayrou  a annoncé mercredi matin son départ du gouvernement, indiquant qu'il s'en expliquerait dans une conférence de presse à 17 heures. \"J'ai pris la décision de ne pas faire partie du prochain gouvernement. Je donnerai une conférence cet après-midi à 17 heures\", a déclaré le président du MoDem sans donner davantage de précisions à ce stade. Le parti qu'il préside, le MoDem, fait l'objet d'une enquête sur l'emploi de ses assistants parlementaires européens."
}