{
    "body": "  La vague de chaleur qui touche actuellement la France pousse les salariés à changer leurs habitudes vestimentaires.  Si les femmes raccourcissent leurs tenues  et optent pour des jupes ou des robes accompagnées de sandales ouvertes, difficile d'imaginer un homme mollet à l'air et portant des tongs. Costard, pantalon et chaussures fermées sont la règle dans certaines professions. Pour le haut les t-shirts ou polos sont tolérés, mais concernant le bas, les shorts ou bermudas sont souvent mal vu dans le monde du travail. La raison ? Ils sont souvent trop assimilés à la plage. En effet, si à l'origine le bermuda est un vêtement militaire porté par les colons britanniques au XIXe siècle, au fil des années cet uniforme s'est démocratisé pour devenir le vêtement incontournable des vacances. Et si par 35°C la plupart rêvent de venir en short ou bermuda au bureau sans pouvoir le faire, quelques audacieux ont franchi le pas. Il y a des jours, ton plus grand rêve serait de pouvoir porter un bermuda au bureau.... — Mickaël Verfaillie (@MickaVerfaillie)  20 juin 2017 . @MatFoucart  c'est un petit pas pour l'humanité mais un grand pas pour les hommes Norauto ! ;)  #bermuda   #chaleur   pic.twitter.com/D9dKlLp16z — Adrien Dornbierer (@DornbiererA)  20 juin 2017 Mais au final, les hommes ont-ils le droit venir en short au bureau ? \"Le bermuda n'est pas une tenue décente \" Légalement oui, aucune loi n'interdit le port du short ou du bermuda au travail. Mais en pratique c'est beaucoup plus compliqué. \"Le fait de se vêtir n'est pas une liberté fondamentale\", explique Eva Touboul avocate en droit du travail. \"Ce n'est pas dans la Constitution donc il peut y avoir des exceptions.\" En clair, pour le port du short c'est au cas par cas, tout dépend de l'activité de l'entreprise et de la personne. La tenue doit donc être adaptée à l'environnement de travail. Par exemple, un arrêt de la cour d'appel de Paris, datant de 2007, souligne que porter un bermuda au travail n'est pas habituel mais ne constitue pas une faute. Sauf si l'employé est en contact avec la clientèle et que le règlement intérieur de l'entreprise interdit le port du bermuda. Selon maître Eva Touboul, \"le bermuda n'est pas une tenue décente pour un salarié qui est en contact avec les clients et il peut même porter atteinte à l'image de l'entreprise\". Les employeurs peuvent donc interdire le port du bermuda au travail. Mais par fortes températures, certains salariés ne résistent pas à l'envie de venir travailler en bermuda. Cependant cet écart vestimentaire peut constituer un motif de licenciement. En effet, en mai 2001,  Cédric Monribot , agent technique à l'usine du groupe électronique Sagem vient travailler en bermuda tout en gardant sa blouse par-dessus. Son employeur juge que cette tenue trop décontractée nuit à l'image de l'entreprise et le licencie. Le juge donne raison à l'employeur et depuis, la cour de Cassation a statué que le licenciement pour port de bermuda est valable. \"La République en short\" Pour contrer cette interdiction, certains salariés trouvent des solutions alternatives pour ne pas mourir de chaud sous leur pantalon. A Nantes, par exemple,  6 conducteurs de bus sont venus travailler en jupe ce mardi 20 juin  pour protester contre une décision de leur direction qui leur interdit de venir travailler en bermuda. Venir  travailler en jupe serait alors autorisé mais pas en bermuda ? Selon l'arrêt du 6 juin 2011 de la cour d'appel de Grenoble, un homme portant des vêtements de femme ne constitue pas une faute grave et ne peut pas être un motif de licenciement, contrairement donc... au port du bermuda. \"Les hommes peuvent plus facilement venir travailler en vêtements de femmes qu'en bermuda\", s'amuse Eva Touboul, avant de préciser qu'il faut quand même prendre l'arrêt de la cour d'appel de Grenoble avec des pincettes car il n'a pas été confirmé par la cour de Cassation. Des mouvements comme \"tous en short\" créé par le site internet Merci Alfred ont vu le jour pour lutter eux aussi, contre cette interdiction de découvrir ses mollets au bureau. \"Porter un short c'est s'aérer les jambes et l'esprit sans s'empêcher d'être productif. En short tout est possible !\" peut-on lire en slogan. Porter le short, oui mais avec classe En clair, un salarié peut venir travailler en short ou bermuda, seulement à deux conditions : s'il n'est pas en contact avec des clients et si le règlement intérieur de son entreprise ne l'interdit pas. Mais attention, il y a quand même des codes à respecter. Evidemment on oublie le short en jean, le short de plage ou le short de sport, il faut se détacher du côté formel tout en restant élégant. L'alternative idéale est d'opter pour un short en matière de costume à associer à une veste et une chemise simple. Pour les hommes qui recherchent un look un peu plus décontracté, le short chino porté avec un t-shirt ou un polo fera parfaitement l'affaire. Dans les deux cas, l'important est de rester sobre. Juliette Thévenot",
    "title": "Les hommes peuvent-ils venir en short au travail ?",
    "date": "23/06/2017",
    "theme": "mode",
    "newspaper": "Nouvel Obs",
    "url": "http://o.nouvelobs.com/mode/20170622.OBS1094/les-hommes-peuvent-ils-venir-en-short-au-travail.html?xtor=RSS-137"
}