{
    "title": "Galaxy S8 : Ça y est, Samsung vient d'enterrer le PC de bureau - 24 avril 2017",
    "newspaper": "Nouvel Obs",
    "theme": "high tech",
    "url": "http://o.nouvelobs.com/high-tech/20170411.OBS7863/galaxy-s8-ca-y-est-samsung-vient-d-enterrer-le-pc-de-bureau.html?xtor=RSS-74",
    "date": "24/04/2017",
    "body": "  Ce mardi, sans crier gare, Samsung a invité la presse française à découvrir son dernier fleuron,  le Galaxy S8 . L'appareil est élégant avec sa robe en verre et en métal, doux avec ses côtés biseautés. Dès la première prise en main, on est épaté par l'immense écran aux bords réduits au maximum (il occupe 83% de la surface de l'appareil). Mais plus que ce nouveau design, c'est un discret petit accessoire noir qui impressionne le plus : le DeX. L'idée est toute simple et pourtant géniale. Ce dock à la forme d'un galet noir va transformer le  smartphone  en... PC. Tout est là Et oui, on s'est tellement concentré sur l'évolution des écrans vers le tactile et des appareils photo vers de dizaines de millions de mégapixels, qu'on en a oublié la puissance de calcul. Et même si la loi Moore a été  déclarée obsolète , les derniers smartphones embarquent des processeurs ultra-puissants (un Exynos 8895 avec quatre cœurs pour le Galaxy S8, poussé par 4 Go de mémoire vive), qui tiennent tout à fait la comparaison avec les vieux ordi de bureau. C'est là qu'entre en jeu le DeX. A l'arrière de sa robe arrondie, il propose deux prises USB où peuvent se brancher clavier et souris, un port HDMI pour relier un écran (une télévision ou un moniteur), et un port Ethernet (pour un internet plus rapide qu'en 4G). Une fois cette connectique toute simple effectuée, un glissement permet de dévoiler une prise pour le Galaxy S8. En y insérant le téléphone, la magie opère. En quelques secondes, l'écran géant du dessus s'allume et propose un poste de travail classique. Ce n'est pas Windows, mais ça y ressemble comme deux gouttes d'eau. Avec cet espace, conjugué à la présence du clavier et de la souris, on se croirait vraiment sur un PC. Tout est là. On retrouve ses e-mails, un navigateur internet, YouTube, mais aussi tout le nécessaire de la bureautique : l'incontournable trio Word - Excel - PowerPoint (qui réclament  un abonnement à Office 365 ), mais aussi des versions allégées de Photoshop et Lightroom d'Adobe, etc.   Une publication partagée par Boris Manenti (@manenti_boris)  le  11 Avril 2017 à 5h07 PDT Parfait pour les bureaux On teste, on joue, on pousse le vice jusqu'à avoir 8 logiciels qui tournent en même temps. La machine suit. Sans ralentissement. Ce n'est évidemment pas un vrai PC puisqu'il s'agit simplement d'accéder sous une autre forme aux contenus et applis du téléphone, mais tout de même, waouh ! Mieux, on retrouve avec plaisir l'usage du clic droit (qui fait tellement défaut sur mobile). On peut profiter du drag & drop (glisser-déposer pour les anglophobes). Le tout en pouvant recevoir et répondre à des appels (sur le haut-parleur du Galaxy S8) et des SMS. Ce DeX est parfait pour nombre d'usages de bureau (et donc nombre d'entreprises). Pour la maison, quelques limites apparaissent, comme lorsque l'on regarde un film sur Netflix et que le son sort du haut-parleur du Galaxy S8 (sauf s'il est relié à une enceinte Bluetooth ou si l'écran est un téléviseur). On relève aussi qu'il s'agit d'un environnement vraiment tiré d'un mobile. Cela veut dire qu'il est possible d'accéder à son Instagram et son Snapchat sur ce simili d'ordinateur, mais aussi que les pages internet s'affichent dans leurs versions web mobile, pas toujours bien adaptées au large écran. On savait  le PC en perte de vitesse, voire proches de la mort , et c'est finalement  Samsung  qui lui assène le coup de grâce. Sans crier gare. Boris Manenti L'accessoire DeX sera commercialisé en même temps que le Galaxy S8, soit à partir du 28 avril. Il sera vendu 150 euros."
}