{
    "date": "18/06/2017",
    "author": "Fabrice Pliskin",
    "url": "http://bibliobs.nouvelobs.com/actualites/20170616.OBS0850/une-nouvelle-ecole-litteraire-on-a-lu-les-livres-des-ministres-de-macron.html?xtor=RSS-17",
    "newspaper": "Nouvel Obs",
    "theme": "actualites",
    "title": "Une nouvelle école littéraire ? On a lu les livres des ministres de Macron - Bibliobs",
    "description": "Edouard Philippe, François Bayrou, Bruno Lemaire, Marlène Schiappa… Au-delà de la variété des genres et des différences thématiques, faut-il déjà chercher un nom pour labelliser ces plumes qui nous gouvernent?",
    "body": "Présage de goudron ?  Le gouvernement du président Macron est un gouvernement de plumes – un gouvernement d’écrivains, de romanciers, de biographes, de polygraphes, d’essayistes, ministres du bestseller, secrétaires d’Etat à la rime. Ce n’est plus un exécutif, c’est la Foire de Francfort. Poètes, vos maroquins ! Le Premier ministre, Edouard Philippe, a écrit, avec Gilles Boyer, deux thrillers politiques, «L’Heure de vérité» et «Dans l’Ombre», dont l’action se passe pendant une élection présidentielle, où l’on peut lire des passages comme celui-ci : - Le Merdeux vous demande au téléphone. Le Merdeux, c’était qui celui-là? Ma secrétaire jugea bon de préciser, les yeux remplis de malice: je veux dire le maire de la commune d’Eu. Dans la Seine Maritime.» Le Garde des Sceaux, François Bayrou a, entre autres ouvrages, publié une biographie jeune-france, «Henri IV, le roi libre», presque aussi épaisse que notre cher code du travail. Dans ce  rat pack  de la rature et du gueuloir, on trouve aussi le ministre de l’Economie,  Bruno Le Maire , auteur d’un roman, «le Ministre», et d’un récit, «Jours de Pouvoir». Quant au ministre de l’écologie, Nicolas Hulot, il a massacré on ne sait combien de forêts et d’orangs outans pour produire les milliers de pages de ses vingt-trois essais, parmi lesquels «Graines du possible» et «Osons ! Plaidoyer d'un homme libre». Edouard Philippe, romancier cynique Après la Pléiade, la Macronade?  Au sein de cette  task force  littéraire, citons aussi deux  Wonder Woman  de la prose. La ministre des armées, Sylvie Goulard, a reçu le Prix du Livre européen pour «L'Europe pour les nuls», un pavé à lire, tout tartiné de crème solaire, sur le sable fin des plus belles plages de l’espace Schengen. A propos, à quand un «Gouverner pour les nuls»? Quant à la secrétaire d’Etat chargée de l’égalité entre les hommes et les femmes, Marlène Schiappa, elle est l’auteur de «Osez… l’amour  des rondes», un guide érotique destinée à la femme opulente (l’idéal de Jean Monnet et Robert Schuman?). Pragmatique (à l’image du chef de l’Etat), elle y préconise de tourner un film érotique avec son amant, et la position de  «la levrette» , car  «votre partenaire aime vos fesses sinon il ne serait pas votre partenaire» . Une maxime politique à méditer. Ajoutons qu’au risque d’essentialiser et de stigmatiser nos compatriotes d’origine replète, Schiappa n’hésite pas à écrire que la  «fellation»  est une  «spécialité des rondes» . Apologie d’un communautarisme gourmand? Crépuscule de l’universalisme à la française? Blogueuse, féministe et gaffeuse... 10 choses à savoir sur Marlène Schiappa Faut-il voir dans ces aimables rondeurs comme un motif obsédant des écrivains du gouvernement? On se doit de citer aussi cette sentence du Premier ministre Edouard Philippe, dans son roman «Dans l’Ombre»:  «Une vraie poitrine, c’est rond, c’est confortable, c’est accueillant et on doit pouvoir mettre son nez au milieu avec jubilation.»  Presque un manifeste ni droite ni gauche. Au-delà de ce flagrant délit de normativité et de cette atteinte au féminin pluriel, doit-on considérer cette monomanie de la rondeur comme un symbole d’optimisme, une figure de la prospérité, la fin des vaches maigres et le retour du pouvoir d’achat? Au-delà des tempéraments, au-delà de la variété des genres littéraires, au- delà même des différences thématiques ou esthétiques, faut-il déjà chercher un nom pour labelliser et englober ces plumes qui nous gouvernent? Comment désigner ce collectif, ce cénacle, qui pousse l’amour de l’écriture et la fureur textuelle jusqu’à légiférer par ordonnances? Après la Pléiade, la Macronade? Après les «Vilains Bonhommes» de Verlaine, après les symbolistes, après les naturalistes, après les surréalistes, les «Perlimpinpistes»? A quand la publication des \"Sonnets à Brigitte\" ? Quant à nous autres, romantiques, nous attendons avec impatience que le chef de file de cette école fertile et bigarrée, Macron lui-même, se décide à publier ses propres textes. Nul ne l’ignore plus, la littérature fut longtemps  «l’unique vocation»  de l’auteur de «Révolution». On sait qu’à 16 ans, il a écrit un roman sur le dernier des Incas. Même Victor Hugo – peut-être par courtisanerie – le reconnaît comme l’un de ses pairs:  « Le Macron, qui du Scythe est rival, / A pour casque une peau de tête de cheval / Dont il a sur le front les deux oreilles droites.»  («La Légende des siècles»). Adolescent, le jeune Emmanuel griffonnait des poèmes valéryens; depuis il préfère cultiver les  «gênes exquises»  du plafonnement des indemnités prud'homales. Monsieur le président, ne vous cachez plus derrière l’austérité des sciences humaines et l’aride philosophie de Paul Ricoeur. Publiez vos archives, vos esquisses, vos paperolles. Mettez votre lyre à nu, ô papillon du Parnasse. A quand la publication des «Sonnets à Brigitte»? A quand, en hommage à Aragon, «le Fou de Trogneux»? A quand «Il ne m’est Amiens que de Bibi», selon l’affectueux surnom que ses proches donnent à la première dame de France. Monsieur le président,  make literature great again. Bruno Le Maire ou le concombre masqué «  Emmanuel Macron  me fait penser à Henri IV, le roi pacificateur et rassembleur, celui qui oublie les querelles du passé et essaie de trouver des point de convergences» , a dit un historien français que le monde entier nous envie (Stéphane Bern). Cet été, sur la plage, ce sera donc une expérience régénératrice de lire, à l’ombre d’un château fort gonflable, la biographie que François Bayrou a écrite sur le Roi poule au pot. A chaque page de Bayrou, le Picard semble percer sous le Béarnais.  «Vous savez que lorsque Dieu m’appela à cette couronne, j’ai trouvé la France non seulement ruinée, mais presque perdue pour les Français» , dit Henri IV en 1594. Au reste, il n’est pas jusqu’aux noms des chapitres qui ne renvoient à la geste de Macron, telles que l’imaginent ses adorateurs et ses obligés. De  «la captivité dorée»  (son engagement à la banque d'affaires Rothschild) à  «l’abjuration»  (sa démission du gouvernement Valls), du  «grand dessein»  au  «redressement financier» , du  «grand communicateur»  au  «réformateur moral» , tout semble faire écho et sens. Françoise Nyssen : \"Emmanuel Macron m'a dit : 'Ne réfléchissez pas trop'\" Evidemment, pour que l’illusion soit parfaite, il faut passer quelques pages comme celle où l’émissaire du duc de Toscane, dans son style énergique, écrit qu’ «on n’a jamais rien vu qui ressemble à un bordel plus que la cour» , ou encore celle où Henri soulage sa blennorragie avec de l’antimoine et du beurre frais. Mais oublions l’antimoine et le beurre frais, concentrons-nous sur la légende dorée. Car  «un peuple a besoin de perspectives»  comme dit profondément  François Bayrou  dans son essai «Résolution française». Fabrice Pliskin"
}