{
    "description": "Dans son dernier livre \"Pratique de l'amour\", le sociologue Michel Bozon explore le sentiment amoureux.",
    "author": "Renée Greusard",
    "title": "\"Division du travail affectif\" : en amour aussi, hommes et femmes sont inégaux",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/sur-le-radar/20170528.OBS9963/division-du-travail-affectif-en-amour-aussi-hommes-et-femmes-sont-inegaux.html?xtor=RSS-87",
    "date": "28/05/2017",
    "body": "Qu'est-ce que l'amour ? Est- ce un sentiment qui nous tombe dessus, par hasard ? Une construction sociale ? Comment se forme le couple ? Et sommes-nous tous égaux dans l'expérience ? Ce sont les questions sur lesquelles travaille le sociologue Michel Bozon depuis bientôt trente ans.  Dans son dernier livre \"Pratique de l'amour\" (Eds. Payot), le sociologue dissèque l'histoire du sentiment amoureux et ses pratiques, en s'appuyant sur la littérature, le cinéma et les résultats d'enquêtes sociologiques. Nous avons été passionnés par un aspect en particulier : le genre. Michel Bozon parle de la dissymétrie entre hommes et femmes. Rue89 : L'amour, c'est d'abord une éducation à un sentiment non ?  Michel Bozon :  L'amour s'apprend, ce n'est pas une sorte d'affect qui nous viendrait spontanément. Pour être plus précis, si chacun connaît un apprentissage amoureux au fil de sa vie, il y a eu d’abord un apprentissage dans la longue durée, au fil de l’Histoire. Historiquement, en Occident, la définition d’un code amoureux a précédé de beaucoup la capacité des individus à ressentir et exprimer des sentiments amoureux. Je me réfère ici à la littérature courtoise médiévale, qui définit un code de relations un peu scandaleux, dans lequel l’amour est forcément adultère. La dame commande, fixe les étapes et la suite des épreuves amoureuses. C’est l’inverse du mariage. L'idée que l’on puisse éprouver personnellement des sentiments amoureux, puis que l’amour est la base la plus légitime du mariage vont s’imposer lentement, notamment à partir de l’époque romantique. L'Eglise qui s'est longtemps opposée à l'idée de l'amour dans le mariage va finir par l’accepter au XX e  siècle. Mais le triomphe du « mariage d'amour » est bref. Avec le déclin contemporain du mariage institutionnel, l’amour se retrouve au premier plan. Au niveau des individus, comment cet apprentissage se fait-il ? A l’époque contemporaine, l'amour n’est plus seulement une possibilité ou une option, c’est aussi un passage obligé, une norme sociale. Ne pas arriver à aimer ou à être aimé est jugé comme une incapacité personnelle. Ainsi la société n’est pas indifférente à l'amour. Maintenant comment l'apprend-on ? De mille manières, par les médias, les séries et les films, les livres, les chansons, les discussions avec les ami-e-s et avec les personnes de l'autre sexe, et ce dès l'école primaire…  Mais qu'est-ce qui distingue l'éducation des petites filles et des petits garçons à l'amour ? Prenons un exemple. Un jeune chercheur, Kevin Diter a écrit un article intitulé  \"Je l’aime, un peu, beaucoup, à la folie… pas du tout !\" Il observe comment dans les cours de récréation à l'école primaire déjà, on apprend aux garçons qu’il vaut mieux ne pas se référer à l'amour parce que c'est quelque chose de féminin et qu'il faut éviter de ressembler aux filles. On dit aussi que c’est pour « les bébés ». Un des objectifs assignés aux garçons est de devenir des grands et l’amour n’est pas central pour cela.  Chez les filles, l'idée de grandir est moins valorisée ? Chez les filles, c'est un peu différent, ce qu'on attend d'elles, c'est qu'elles deviennent des femmes « complètes », et l’amour joue un rôle là-dedans. Il faut une relation (sous-entendue hétérosexuelle) pour les compléter, et ensuite un enfant. Comment l’entrée dans la sexualité est-elle vue alors ? Elle est soumise à une norme relationnelle. Elle n’est acceptable que si l’on se montre capable d’entamer une relation durable. Entrer dans la sexualité trop tôt sans partenaire stable c’est être une « salope ». Inversement ne pas réussir à attirer de partenaire, c’est déjà être une « vieille fille ». Ce schéma traditionnel a été critiqué par les féministes. La sociologue Sonia Dayan dans un article publié en 1982 (« Production du sentiment amoureux et travail des femmes ») montre que l’éducation donnée aux petites filles les pousse à se voir comme des êtres incomplets, et à attendre la venue d’un homme miraculeux qui seul peut compléter leur construction comme femme. L’échange amoureux est devenu plus équilibré entre femmes et hommes, avec une valorisation de la réciprocité et de la négociation entre les partenaires. Néanmoins les interactions amoureuses recréent en permanence ce que j’appelle une « division du travail affectif ». Oui, vous parlez notamment de dissymétrie du genre. Est-ce que les femmes donnent plus d’elles-mêmes ? L’amour naissant est un processus complexe et réciproque. Il naît d’une attirance mais ne prospère que par l’abandon de soi. On se remet à l’autre, en espérant être payé de retour. Cette remise de soi passe par ce qu’on révèle de soi, par des objets offerts, par le corps que l’on livre, par le temps donné. Mais la relation s’arrête assez vite s’il n’y a pas la moindre réciprocité, si l’autre ne se livre pas aussi. Les amoureux ne sont ni ingénus, ni cyniques. A travers l’échange amoureux, un jeu se met donc en place : en se donnant, on gagne une emprise sur l’autre, le pouvoir se met à circuler. Même dans une situation où il y a, par exemple, une inégalité sociale et de ressources entre les partenaires, il existe des possibilités pour le plus faible d’exercer un pouvoir, c’est-à-dire de pousser l’autre à s’abandonner. Dans cette phase de dépense de soi et d’échange intenses, le plaisir d’exercer un pouvoir va souvent de pair avec la frustration ou l’inquiétude de ne pas être bien payé de retour. La réponse de l’autre n’est pas à la hauteur de ce que nous lui donnons, elle est trop lente, voire décevante. Il n’y a pas d’amour sans inquiétude. Dès que la relation commence à se stabiliser, un style d’échange conjugal se met en place, souvent caractérisé par une dissymétrie de genre. Alors que la femme se préoccupe de l’entretien de la relation, et de la communication conjugale, le partenaire masculin peut se contenter d’offrir sa présence ou sa contribution financière. La division du travail affectif est à l’image de la division du travail domestique. Vous avez un exemple en tête ? Prenons le cas conté par Annie Ernaux dans  \"Passion simple\" . Dans ce récit de passion amoureuse, une femme remet totalement son temps, son espace, son corps, ses pensées, son whisky, à un homme qui ne remet rien de tout cela et ne dit à peu près rien de lui.  Mais comment se construit cette division du travail affectif ?  Le genre n’est pas seulement le résultat de représentations asymétriques du féminin et du masculin que nous nous contenterions de reproduire. Il s’élabore plutôt en pratique au fil de la vie, à travers les interactions entre femmes et hommes, et dans un contexte d’inégalités sociales déjà installées. Certains moments comme l’adolescence, le début de la vie familiale, la consolidation de la carrière professionnelle sont des moments où les inégalités de genre se manifestent avec force. Pourquoi les femmes accordent-elles d’emblée autant d’importance à l’amour et se donnent-elles autant en amour ? J’ai dit que c’était un enjeu primordial pour elles de réussir à former un couple. Il leur est fortement déconseillé d’entrer dans la vie sexuelle et amoureuse pour le plaisir. Ce n’est pas un jeu. A l’adolescence, elles doivent s’abandonner à bon escient, ne pas se laisser aller avec qui n’en vaut pas la peine. Devoir à la fois s’ouvrir et se contenir, c’est une injonction contradictoire que ne connaissent pas les garçons. L’enjeu n’est plus aujourd’hui de préserver sa virginité jusqu’au mariage, mais l’idée demeure qu’il leur faut attendre d’être prête, ce que l’on ne conseille jamais aux garçons. Autres différences genrées : la conversation amicale autour du fait amoureux. Le fait que les femmes parlent beaucoup plus entre elles, les textos écrits à dix mains, on le mesure dans les enquêtes j’imagine ? Les garçons aussi parlent d’histoires amoureuses entre eux. A l’adolescence et dans la jeunesse, l’amour n’est pas une affaire privée. Les pairs participent aux histoires amoureuses en les commentant. Leurs jugements ont une incidence sur les relations. Dans une étude menée par une sociologue à Genève, Claire Balleys, sur des garçons au collège elle observe que pour eux avoir une copine est un élément de statut important. Pour autant, quand ils en parlent entre eux, ce n’est pas pour parler de sentiments, c’est pour se charrier. On se moque notamment de celui qui a l’air trop « pris ». Il est important pour devenir grand d’avoir une copine (sinon, c’est comme en sport, on ne change jamais de catégorie, on reste cadet). Mais il ne faut pas le faire comme des filles. Il faut garder une certaine distance à l’égard de cet engagement. Le discours des pairs adolescents rappelle ainsi que les hommes ne doivent pas dépendre des femmes.  Dans Fragments d’un discours amoureux, Barthes parle de l’attente. « L’identité fatale de l’amoureux n’est rien d’autre que : je suis celui qui attend. » C’est tout à fait empirique, mais on a souvent l’impression de voir les femmes attendre plus que les hommes. Qu’en pensez-vous ? Je ne sais pas si les femmes attendent plus que les hommes. Ce qu’on peut dire, c’est que faire attendre, c’est une manifestation du pouvoir. Barthes le rappelle, ce sont les professions qui ont du pouvoir (médecins, psychanalystes, professeurs) qui font attendre. On pourrait en rajouter d’autres aujourd’hui. Dans la sphère amoureuse, l’attente et le retard du ou de la partenaire peuvent donnent lieu à toute une scénographie tragique. Mais il faut considérer qu’à l’époque de Barthes, il était plus difficile de prévenir d’un retard ! Plus généralement, dans les amours naissantes, on peut dire qu’on est toujours en attente de la réponse de l’autre. Que va-t-il répondre à nos efforts, à notre parole, à nos dons ? Il ne répond pas au texto. Comment l’interpréter ? Dans son livre \" L’amour réaliste. La nouvelle expérience amoureuse des jeunes femmes \", qui vient de paraître, Christophe Giraud avance l’idée que réclamer une réponse de l’autre, c’est parfois « lui mettre la pression », comme on dit chez les jeunes. Et que ne pas répondre ou faire attendre, c’est refuser la pression pour vivre l’expérience amoureuse à son rythme. On parle encore de ce jeu de pouvoir… Oui, si je voulais me résumer, je dirais que l’amour repose sur une circulation de pouvoir. Il n’est pas fondé sur de bons sentiments, sur une bienveillance à l’égard de l’autre. Le plaisir de l’amour est de se remettre pour prendre pouvoir sur quelqu’un. Mais ce n’est pas un pouvoir qui soumet, c’est un pouvoir qui fait agir et réagir.  Pour ce qui est de l’infidélité, y a-t-il des différences entre hommes et femmes ? D’après  certaines études , les hommes s’autorisent plus d’avoir des relations avec d’autres partenaires.  C’est ce que vous observez aussi ? Oui, mais les différences sont moins importantes que ce qu’on a tendance à imaginer. Il y a un peu moins de femmes que d’hommes qui déclarent avoir eu deux partenaires en même temps au cours de leur vie, mais pas tellement moins. Par ailleurs, depuis que l’adultère n’est plus puni par la loi et que l’Église a perdu son influence, l’exigence d’exclusivité sexuelle est devenue une valeur privée, un contrat privé. La norme d’exclusivité garde une importance particulière pour un couple débutant. Lorsque la sphère du couple n’est pas encore construite, la découverte de l’autre est engagé dans une autre histoire provoque généralement une rupture. C’est moins souvent le cas dans un couple stabilisé. Il existe une image sociale très négative de la sexualité des couples installés. Cette dernière serait marquée par la routine, la répétition, la perte de l’excitation et du désir. Les entretiens permettent de relativiser cette idée. Avec la répétition, un scénario de rapport sexuel se met en place, qui fonctionne bien en général et produit du plaisir, même s’il ne produit pas tellement d’excitation. On cherche toujours à associer plaisir et excitation alors qu’ils ne vont pas nécessairement de pair. Le rapport sexuel se transforme en un rituel privé du couple, il n’a plus le rôle central qu’il jouait dans le couple naissant. L’existence d’une sphère commune du couple, à laquelle les femmes contribuent beaucoup par leur activité, les conduit à relativiser l’importance de la sexualité. C’est moins le cas des hommes, qui supportent plus mal la tendance à une réduction de la fréquence des rapports sexuels au fil de la durée du couple. La sexualité intervient beaucoup dans les motifs évoqués pour justifier les ruptures ? La sexualité proprement dite est rarement à l’origine du désamour. Le désamour se manifeste comme un détachement, un éloignement, un sentiment que l’autre est devenu un étranger. Une impression typique chez une femme, c’est de s’apercevoir que l’homme ne s’intéresse pas à la vie commune ou à ce qu’elle fait, et qu’elle ne sait plus qui il est vraiment. Cet éloignement peut avoir une incidence sur la vie sexuelle, mais les problèmes sexuels ne sont pas la cause de l’éloignement, plutôt une des manifestations du fait que la présence du partenaire est devenue pesante et importune. A la fin de votre livre vous parlez de désamour genré ? C’est quoi ? Hommes et femmes ne perçoivent pas la désactivation de la relation amoureuse dans les mêmes sphères. Les femmes évoquent moins la sexualité, que le silence, l’indifférence, la perte de connivence, la non-participation de l’autre à la sphère et à l’œuvre communes. Tandis que les hommes sont plus sensibles aux signes de ralentissement, voire de disparition de la relation sexuelle. Dans le refroidissement de la relation sexuelle, ils voient un rejet personnel. Pratique de l'amour,  le plaisir et l'inquiétude de Michel Bozon Editions Payot & Rivages, 208 p, 18 euros"
}