{
    "description": "A partir du 1er juillet, le RER devrait progressivement prendre le nom de train, initiant surtout une clarification des appellations, mais peu de changement dans l'utilisation concrète des transports en Ile-de-France.",
    "author": "L'Obs",
    "title": "Le RER pourrait changer de nom et s'appeler...\"train\"",
    "newspaper": "Nouvel Obs",
    "theme": "societe",
    "url": "http://tempsreel.nouvelobs.com/societe/20170612.OBS0605/le-rer-pourrait-changer-de-nom-et-s-appeler-train.html?xtor=RSS-13",
    "date": "12/06/2017",
    "body": "\"Mesdames et messieurs, votre attention s'il vous plaît...\" Pas sûr que les passagers des RER A ou C arrêtent d'entendre cette annonce de si tôt. Mais désormais, ils pourront dire qu'ils l'ont entendue dans le \"train A\" ou le \"train C\". Car selon des informations parues  sur le blog de La Lettre du Cheminot ce samedi , relayées par  \"les Echos\" , le terme \"RER devrait bientôt disparaître du vocabulaire des transports d'Ile-de-France\". Selon des études réalisées par le Syndicat des transports d'Ile-de-France (STIF), les usagers ne feraient pas vraiment la distinction entre RER (Réseau Express Régional d'Ile-de-France) et train de banlieue. Au-delà, l'appellation permettrait de remettre de la clarté dans les sept dénominations existant actuellement au sein des transports d'Ile-de-France :  RER, train de banlieue, métro, tram express, tramway, TZen, bus. Il n'y aurait alors plus que les quatre modes de transports circulant : bus, métro, tram, train, puis, en 2021, le câble, un téléphérique urbain installé à Créteil. La SNCF rebaptise ses TGV \"inOui\", Twitter déraille Des changements visuels Les quatre termes devraient ainsi, progressivement, être inscrits en entier sur les rames de transports en commun. Une nouveauté qui, si elle ne dérange pas la  SNCF  utilisant déjà ces dénominations pour les lignes  H, J, K, L, N, P, R et U du Transilien, ne ravit pas la  RATP , attachée à son sigle M entouré d'un cercle pour le métro et à l'appellation historique RER. Malgré tout, la nouvelle charte pourrait commencer à être mise en place dès le 1er juillet, lors du lancement du tram 11 express, qui reliera Epinay-sur-Seine au Bourget, en Seine-Saint-Denis. Il ne devrait alors pas être en correspondance avec les RER B ou C, mais avec le train B ou le train C. Quant aux usagers des transports d'Ile-de-France, ils ne devraient finalement pas voir de changements très concrets dans leurs allers-retours quotidiens. Ils n'ont par contre pas manqué de se moquer de cette annonce  sur Twitter, où le changement du nom des TGV pour \"InOuï\" avait déjà beaucoup fait rire ... Après le  #TGV , le  #RER  va être rebaptisé \"train\". À ce rythme, on va finir par s'exprimer avec un vocabulaire de 100 mots comme  #trump — Leffehoegaarden (@Leffehoegaarden)  12 juin 2017 @GroupeRATP   @SNCF  Remplacer le terme de  #RER  par  #TRAIN , là j'avoue je m'incline devant une telle créativité  #stif  ;) — Drounstic (@Drounstic)  12 juin 2017 #RER . Le RER change de nom et s'appellera \"train\". Est-ce que le rythme des pannes et des retards va changer aussi ?? — Patrick De Quelfenec (@DeQuelfenec)  12 juin 2017 C.G."
}