{
    "title": "\"Oignon\" sans \"i\" : Vallaud-Belkacem n'y est pour rien, son ministère, si",
    "author": "Daniel Schneidermann",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/sur-le-radar/20170522.OBS9712/oignon-sans-i-vallaud-belkacem-n-y-est-pour-rien-son-ministere-si.html?xtor=RSS-87",
    "date": "22/05/2017",
    "body": "Chaque matin du lundi au vendredi, si possible à 9 h 15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant  arrêt sur images  (financé par les abonnements) puis sur Rue89. Tout ce que compte le Web de désintoxeurs en ligne, sont tombés sur le dos de Vanessa Burggraf , chroniqueuse de \"On n'est pas couché\", qui a interpellé Najat Vallaud-Belkacem, samedi soir, sur sa \"réforme de l'orthographe\". Décadence et putréfaction : il parait que dans la classe de la fille de Burggraf, on écrit désormais \"oignon\" sans \"i\".  Furieuse,Najat Vallaud-Belkacem accuse Vanessa Burggraf de relayer des fake news!«Vous êtes journaliste et vous relayez ça !»Malaise  #ONPC   pic.twitter.com/RHm7zNsnsK — J't'ai à l'œil... (@OeilDeLynx6969)  21 mai 2017 Mais je n'ai fait aucune réforme ! s'est exclamée l'ex-ministre, marquant Burggraf de l'étiquette infâmante de \"fake news\", et relayée dans la journée de dimanche par les  Décodeurs du  Monde  ou les  Désintox de  Libé . Aucune réforme ? C'est vrai. En tout cas, pas de réforme proprement dite. Mais alors, pourquoi les manuels scolaires, à la rentrée 2016, ont-ils bel et bien adopté l'orthographe \"rectifiée\" ? Rien à voir avec moi ! s'est défendue Vallaud-Belkacem. Ils ont adopté, avec bien du retard, l'orthographe \"rectifiée\" prônée par la réforme de... 1990, confirmée par des instructions ministérielles en... 2008 (celle qui détrône, donc, le circonflexe, et supprime le \"i\" de oignon). Labyrinthe bureaucratique Bon. OK. Déplaçons la question : alors pourquoi ces manuels décident-ils en 2016 d'appliquer une réforme de 1990 ? A l'époque, nous avions entrepris d'enquêter. C'est compliqué, d'enquêter dans le labyrinthe bureaucratique du ministère de l'Education. Après bien des errances dans ledit ministère et chez les éditeurs de manuels scolaires, on avait trouvé la réponse. Jusqu'en 2015, le ministère prônait certes l'orthographe rectifiée, mais... dans des circulaires elles-mêmes rédigées en orthographe traditionnelle. En 2015, dans un geste de folle hardiesse, doublée d'une cohérence digne d'éloges, le ministère a rédigé ses propres textes en orthographe rectifiée. Les éditeurs, cette fois, ont donc suivi. Instruction occulte de la ministre ? Désir de certains de lui complaire ? Vallaud-Belkacem n'y était pour rien, mais son ministère, oui (ce que reconnait  Le Monde , mais pas  Libé ). La stratégie des réformes invisibles Si Burggraf avait passé un (tout petit) peu moins de temps à écouter sa fille, et un tout petit peu plus à consulter des sites pertinents, elle aurait mieux ajusté ses questions.  Tous les détails sont ici. Enquêter sur les réformes éducatives est d'autant plus complexe que les ministres intelligents (pardon pour le pléonasme) ont compris que toute grande réforme pégagogique, brandie étendards au vent, était immanquablement condamnée à finir déchiquetée dans le champ de mines du débat pédagogique français. Place donc aux réformes invisibles, furtives, ni vues ni connues. L'un des meilleurs cas de figure est celui de Céline Alvarez, institutrice-expérimentatrice-chouchou de l'actuel ministre Jean-Michel Blanquer, quand il n'était encore que directeur général de l'enseignement scolaire.  Nous vous la racontons ici.  A mon avis, on n'a pas fini d'en parler. Pour lire la chronique sur ASI ."
}