{
    "description": "Le résultat, on s'y attendait. Les déclarations, pas très surprenantes. Autant se consacrer à la rigolade alors.",
    "author": "Renée Greusard",
    "title": "Soirée présidentielle : beaucoup d'ennui. Mais on a bien ri - 7 mai 2017",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-sur-les-reseaux/20170507.OBS9093/soiree-presidentielle-beaucoup-d-ennui-mais-on-a-bien-ri.html?xtor=RSS-87",
    "date": "07/05/2017",
    "body": "Quel ennui cette soirée ! Un résultat qu'on attendait. Une Marine Le Pen qui dit deux, trois banalités. Un nouveau président qui parle comme un curé. Heureusement que Florian Philippot nous a un peu fait vibrer en pâlissant fort après la décla de Jean-Marie : \"Florian Philippot devrait être discret compte tenu de l’échec de ce soir.  Florian Philippot  ne peut pas faire le fier, ni proposer un changement de nom. Il doit se rappeler qu’il n’est qu’un hôte dans cette maison.\" Et que nous restait-il après ces miettes sinon ? Les blagues. 1 . On a d'abord (gentiment) ri  des hamonistes Tous les 6,2% de Hamon en chemin pour aller faire barrage au FN :  pic.twitter.com/VYcznjufJz — Bé (@BerangereD)  7 mai 2017 ???? Coucou les hamonistes, courage ! ???? Voté Macron MOood Bureau de vote n°11  pic.twitter.com/JFO4wxSZN3 — AnneTM (@NumaChat92)  7 mai 2017 2 . Puis on a pensé à Manuel Valls Il a fait passer sa loi Travail  en se servant du 49.3 . Puis, il  a lâché Benoît Hamon salement  avant de se rallier à Emmanuel Macron... C'était risqué. Il est lourd...  pic.twitter.com/Goc7piWUwV — Étalon Fougueux (@ilyassm)  7 mai 2017 Pendant ce temps, sur le téléphone d'Emmanuel Macron... #Presidentielle2017   pic.twitter.com/DZilFdVKz5 — Nejma (@Nejmanege)  7 mai 2017 Flash: Les CRS interceptent Manuel Valls qui tentait de s'infiltrer incognito dans le public d'Emmanuel Macron au Louvre. — Le Gorafi (@le_gorafi)  7 mai 2017 3 . Evidemment, Jean-Vincent Placé était dans nos cœurs C'est certes un peu facile, mais irrésistible. Jean-Vincent Placé est le chouchou des rigolos sur les réseaux sociaux. Après avoir quitté EELV, il  a apporté son soutien  à Manuel Valls, puis à Benoît Hamon, avant  de se dire \"centriste\" . Ouais, ça fait beaucoup. Emmanuel Macron il va rentrer chez lui après son discours au Louvre, il va tomber sur ça dans son salon.  #Presidentielle2017   pic.twitter.com/HVUK5JpPlm — Niki (@NikiShey)  7 mai 2017 Après les premières estimations provenant de Belgique et de Suisse, Jean-Vincent Placé annonce son soutien officiel à Emmanuel Macron. — Pablo Mira (@pabl0mira)  7 mai 2017 #Direct  Jean-Vincent Placé arrêté alors qu'il tentait de se glisser discrètement dans le coffre de la voiture d' Emmanuel Macron . — Le Gorafi (@le_gorafi)  7 mai 2017 4 . On a gardé des billes pour Marine Le Pen Dans le cadre de l'affaire des assistants parlementaires européens,  Marine Le Pen a refusé de se rendre aux convocations de la police  en février et des juges d’instruction en mars. Pour ce, elle a fait  valoir  son immunité parlementaire et promis qu'elle répondrait de ces accusations après la campagne.  Aujourd'hui, beaucoup pensent à elle. A sa journée de demain et aux jours à venir.  Comment Marine Le Pen se fait tej des élections  #Presidentielle2017   pic.twitter.com/nncao8Vtxa — Un_mec_bien (@kutZDiamond)  7 mai 2017 \"Madame Le Pen, rendez vous demain 9H.\"  pic.twitter.com/HEeNhZrXKU — Caustique Twitto (@Freezze)  7 mai 2017 - \" @MLP_officiel  répondra à la Justice après la  présidentielle \" avait dit  @f_philippot  sur  @BFMTV - La Justice ce soir  #Présidentielle2017 :  pic.twitter.com/AqOOC33I4q — Nicolasbdf (@Nicolasbdf)  7 mai 2017 Marine Le Pen quand elle a vu que la France a échappé à Marine Le Pen et le FN  pic.twitter.com/ALDtiaiIMK — Impertinent (@SLAYDRIC)  7 mai 2017 5 . Mais de tous, c'est Dupont-Aignan qui a pris le plus cher Son alliance à  Marine Le Pen  qui lui promettait un poste de Premier ministre ne sera pas oubliée de sitôt. 20h17 : sur le compte Twitter de Debout la France, et alors que les résultats sont à peine digérés ... . @dupontaignan   #legislatives2017  \"Mon parti DLF aura des candidats partout. Les Français auront le choix entre 2 patriotismes.\"  @France2tv — Debout la France (@DLF_Officiel)  28 avril 2017 Invité de France 2, il poursuit. Il ne rejoint \" en rien l’extrême droite\", il est, dit-il, \"gaulliste\". \"Je pense que beaucoup chez Les Républicains me rejoindront\", dit-il. \"Cette nouvelle alliance offre un horizon totalement nouveau dans la vie politique française.\" Trop de biscuits en si peu de temps. Inspirant bonhomme. Nicolas Dupont Sans Race Aignan reprend déjà ses distances avec le FN. A 20h17.  pic.twitter.com/nCoH77OrJi — Nadia Daam (@zappette)  7 mai 2017 Nicolas Dupont-Aignan : \"n'importe quoi je n'ai jamais rencontré madame Le Pen je ne connais pas cette personne.\" #Presidentielle2017 — peu importe (@MateuilB)  7 mai 2017 Nicolas Dupont Aignan vient de quitter le QG du FN  #radiolondres   #Avoté   pic.twitter.com/P4x1Dq81zf — Arthur Perier-Pillu (@Turrro)  7 mai 2017 \"MAIS NON J'AI PAS VRAIMENT REJOINT MARINE LE PEN C'ÉTAIT UN PRANK ! UNE EXPÉRIENCE SOCIALE ! METTEZ LES POUCES BLEUS\"  pic.twitter.com/x3VT4f82jB — Prince Rayane III (@les3fdp)  7 mai 2017"
}