{
    "description": "Le Centre canadien pour la protection de l'enfance veut sensibiliser les jeunes ados au chantage aux \"nudes\", avec des clichés d'un petit rongeur.",
    "author": "Emilie Brouze",
    "title": "La photo du rat-taupe nu, une arme anti-sextorsion",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170602.OBS0212/la-photo-du-rat-taupe-nu-une-arme-anti-sextorsion.html?xtor=RSS-87",
    "date": "04/06/2017",
    "body": "Le rat-taupe nu est un rongeur au physique ingrat : peau rose fripée, poils blancs, nez de cochon, minuscules petits yeux noirs et deux longues dents de devant.  L'animal, qui vit dans les zones arides d'Afrique de l'Est, possède en outre d'incroyables qualités : une longévité hors du commun, une insensibilité à la douleur ou encore une résistance particulière à certaines maladies. Des scientifiques fascinés par son cas ont découvert récemment que le mammifère presque aveugle peut survivre sans oxygène 18 minutes durant, grâce à un  métabolisme unique . Autre actualité de l'animal : le rat-taupe nu vient d'être choisi par le Centre canadien pour la protection de l'enfance (CCPE) pour incarner une  campagne de sensibilisation  contre la \"sextorsion\", le chantage aux  \"nudes\"  (les selfies dénudés que s'envoient les ados). L'animal n'a pas été casté pour ses superpouvoirs, mais plutôt pour son physique. Précisément en raison de son allure de phallus. Voyez donc : Dans le clip de campagne (très drôle) du Centre canadien pour la protection de l'enfance, un homme en veste de tweed définit ainsi la \"sextorsion\" : \"C'est quand quelqu'un que tu viens de rencontrer sur Internet réussit à obtenir des photos ou des vidéos nues de toi et te menace ensuite de les envoyer à tes amis et à ta famille si tu refuses de lui envoyer de l'argent ou d'autres images nues. Sexe + extorsion = sextorsion.\" Sexe + extorsion Si elle touche les deux sexes, le CCPE a constaté ces deux dernières années une hausse des signalements de sextorsion visant les jeunes hommes. C'est pour cela qu'il a voulu spécifiquement s'adresser à eux dans une campagne. \"Il y a eu quelques cas de suicide d'ados liés à la sextorsion. On ne veut plus que ça arrive.\" Le Centre, qui travaille sur toutes les formes d'exploitation sexuelle à l'encontre des enfants, comptabilise en 2016 25 signalements de sextorsion de la part de garçons, 62 de la part de jeunes filles. \"Les chiffres sont très en-deçà de la réalité\", commente René Morin, porte-parole francophone du CCPE.  \"C'est souvent quand les situations ont atteints des proportions énormes que les ados ou leurs parents nous font un signal. A Toronto, les services de police ont épinglé un homme qui avait fait 1 200 victimes. Pas toutes ont porté plainte. Les jeunes se sentent souvent très humiliés quand ils prennent conscience qu'ils se sont fait piégés.\" En novembre dernier, un Américain de 32 ans a été condamné à 38 ans de prison pour avoir extorqué plus d'une centaines de jeunes hommes, dont de nombreux lycéens qu'il trouvait en cherchant sur les annuaires des écoles,  note le New Yorker . La France  n'est pas épargnée  par cette forme de cybercriminalité. René Morin précise que ce type de stratagème est souvent déployé par des individus basés à l'étranger, qui font chanter les ados en les dupant avec des images pré-enregistrées. Sexe  + extorsion \"Les jeunes se font bombarder de toutes sortes de messages de sensibilisation, de prévention, des mises en garde... On voulait trouver le moyen de sortir du lot pour attirer l'attention, de façon humoristique\", développe le porte-parole. \"On voulait aussi que ça devienne viral. Pour l'instant, ça fonctionne plutôt bien.\" Quelque soient les circonstances de la demande, le Centre déconseille aux ados l'envoi de \"nudes\". \"A partir du moment où vous envoyez une photo de vous, vous renoncez au contrôle que vous pouvez exercer sur l'image et cela peut tomber dans les mains de personnes mal intentionnées\", ajoute René Morin.  Il suggère plutôt aux ados une réponse originale à la demande de \"nudes\", sous la forme d'un slogan : \"Te fais pas sextorquer, envoie un rat-taupe nu.\" Utiliser l'image du rongeur comme une sorte de pirouette déstabilisatrice, en somme. Dans le clip de campagne, l'homme à la veste de tweed s'adresse à une audience de jeunes, façon prof de bio : \"Un rat-taupe nu, c'est long et charnu et ça ressemble pas mal à la photo que tu allais envoyer. Sauf qu'il y a de petits yeux et de petites dents acérées à l'extrémité. Et puis avec ça, tu ne risques pas de te faire sextorquer.\" Pour outiller les ados, le Centre canadien propose sur son site une panoplie  d'images et de GIF du rongeur  à télécharger. Que pourrait-être sa version féminine ?  A lire aussi Les « nudes », des selfies dénudés envoyés à la nuit tombée"
}