{
    "body": "La pression était trop forte. François Bayrou pouvait-il rester au gouvernement ? Le président du MoDem a finalement cédé. Tôt ce mercredi 21 juin au matin, le garde des Sceaux a annoncé qu'il quittait le gouvernement d'Edouard Philippe. Il tiendra une conférence de presse à 17h.  \"J'ai pris la décision de ne pas faire partie du prochain gouvernement. Je donnerai une conférence cet après-midi à 17h\", a déclaré à l'AFP le président du MoDem sans donner davantage de précisions à ce stade. Le parti qu'il préside, le MoDem, fait l'objet d'une enquête sur l'emploi de ses assistants parlementaires européens. Dans la foulée, Marielle de Sarnez a annoncé qu'elle quittait le gouvernement elle aussi. Elle devrait prendre la tête du groupe MoDem à l'Assemblée nationale. Le choix de Goulard, l'exfiltration de Ferrand C'est  la démission de Sylvie Goulard , ancienne ministre des Armées, et l'exfiltration de Richard Ferrand du gouvernement, qui ont rendu l'interrogation plus prégnante pour le ministre de la Justice. Mais aussi pour Marielle de Sarnez, ministre des Affaires européennes et éternelle bras droit du maire de Pau. Les deux ténors sont inquiétés dans l'affaire des assistants parlementaires du MoDem et depuis  l'ouverture d'une enquête préliminaire  pour \"abus de confiance et recel\" visant à déterminer si le parti centriste a employé des collaborateurs aux frais du Parlement européen. Assistants parlementaires : François Bayrou, l'homme aux multiples casquettes Marielle de Sarnez  avait ouvert elle-même la porte à son départ : \"Tout est ouvert pour moi, ma mission au gouvernement ou la présidence du groupe MoDem à l'Assemblée. Ce sont deux engagements passionnants\", confie-t-elle au \"Parisien\". Et le président du  Modem  ?  François Bayrou  s'était efforcé de minimiser la décision de Sylvie Goulard, évoquant une \"décision personnelle\", comme pour signaler qu'elle ne fera pas jurisprudence et qu'il n'est pas lui-même concerné : \"Sylvie Goulard a décidé de quitter le gouvernement et de retourner au Parlement européen. Je respecte sa décision personnelle et l'assure de ma solidarité\", dit-il à l'AFP. Une décision \"personnelle\", vraiment ? Sylvie Goulard avait pris soin de démentir cette interprétation, via une déclaration de son entourage au \"Figaro\" :  \"Si les raisons de sa démission étaient 'personnelles', elle l'aurait écrit dans son communiqué. C'est une européenne. Elle s'applique des règles qui peuvent étonner en France mais correspondent aux standards de beaucoup de pays.\" La pression se faisant de plus en plus prégnante, Bayrou avait également confié à \"l'Obs\" mercredi :  \"S’il y avait une difficulté, je ne m’accrocherais pas.\" Et puis, depuis le second tour des élections législatives, il y a un constat qui peut inquiéter le MoDem et son président :  Emmanuel Macron  et la République en marche peuvent gouvernement et avoir une majorité à l'Assemblée nationale  sans les centristes . Remaniement : pourquoi Macron nettoie son gouvernement et rallie les \"constructifs\" L'Elysée s'est donné jusqu'à ce mercredi soir 18h pour annoncer le nouveau gouvernement d'Edouard Philippe.  Paul Laubacher",
    "title": "Bayrou et Sarnez cèdent à la pression et quittent le gouvernement",
    "newspaper": "Nouvel Obs",
    "author": "L'Obs",
    "date": "21/06/2017",
    "url": "http://tempsreel.nouvelobs.com/presidentielle-2017/20170621.OBS1022/bayrou-et-sarnez-cedent-a-la-pression-et-quittent-le-gouvernement.html",
    "description": "Le ministre de la Justice François Bayrou a annoncé son départ du gouvernement, indiquant qu'il s'en expliquerait dans une conférence de presse à 17h.",
    "theme": "presidentielle 2017"
}