{
    "description": "Les affaires pèsent-elles sur l'image du président ? Quels sont les impacts des législatives, du remaniement ? L'institut BVA a recueilli les paroles de Français, Adrien Abecassis, l'ex-\"monsieur opinion\" de François Hollande, les décortique.",
    "author": "Adrien Abecassis et Adélaïde Zulfikarpasic",
    "title": "Entre bienveillance et vigilance : comment les Français voient Macron",
    "date": "24/06/2017",
    "theme": "politique",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/politique/20170623.OBS1112/entre-bienveillance-et-vigilance-comment-les-francais-voient-macron.html?xtor=RSS-15",
    "body": "Une analyse d' Adrien Abecassis , expert associé à la Fondation Jean Jaurès, diplomate et ancien conseiller opinion de François Hollande à l'Elysée. Avec  Adélaïde Zulfikarpasic , directrice de BVA opinion. Après un mois de présidence, quel regard portent les Français sur ce nouveau quinquennat ?  Comme le mois dernier , l'Observatoire de la politique nationale BVA-Orange-La Tribune (terrain les 19 et 20 juin) a interrogé les Français sur les raisons de leurs jugements. On retrouve dans leurs paroles toute la palette des sentiments... Toujours, d'abord, le bénéfice du doute – \"le bénéfice de l'expectative...\" dit joliment l'un. Les gens avaient décidé de lui laisser une chance, ils attendent donc de voir. \"Eh bien, pour l'instant, il n'y a pas grand-chose à dire !\". \"Il n'a pas fait de grosses erreurs\", complète un autre. La bienveillance continue donc. Puisque \"on ne peut pas encore le juger pour l'instant\", beaucoup de Français continuent à se déterminer sur ce qu'ils attendaient de cette élection : \"Il incarne une nouvelle politique\", il peut apporter \"le changement face à des partis immobiles et inefficaces depuis des années, au sein desquels il n'y avait plus de débat d'idées mais seulement des querelles d'ego et une absence totale de créativité voire d'imagination\". Les Français savent ce qu'ils voulaient en élisant Emmanuel Macron, ils ne voient à ce stade guère de raison de lui retirer leur confiance, mais beaucoup rajoutent aussitôt : \"C'est une opinion provisoire, je reste vigilant et j'attends la suite.\" Ils ont \"l'espoir d'un pouvoir politique plus honnête et qui mènera des reformes utiles\". L'espoir : pas encore la certitude. Mais on veut y croire, pour le pays. Posture présidentielle Il est cependant faux de dire que les Français ne sont que dans l'attente. Ils ont noté de nombreux petits éléments durant ce premier mois de présidence qu'ils intègrent peu à peu à leur jugement. Parmi les éléments positifs, le sentiment que le président a la capacité de \"maîtriser\" les choses – cette idée revient assez souvent –, aptitude manifestement attendue et rassurante : \"Volontarisme, maîtrise stratégique, politique assumée.\" Ce que résume un Français en deux mots, \"posture présidentielle\" : ne pas se laisser balloter par les événements mais agir sur eux, c'est bien ce que l'on attend d'un chef de l'Etat. Beaucoup d'appréciations positives tournent ainsi autour de cette \"façon d'être\" présidentielle. Il \"incarne la fonction dans toute sa grandeur\", il \"la respecte et semble maîtriser ses sujets.\" Emmanuel Macron a endossé les attributs du président de la République, personne ne le conteste et beaucoup paraissent s'en réjouir. \"Il redonne une personnalité à la fonction\" entend-on ici, lui \"rend du prestige, espérons que ça va durer\" note un autre. On voit dans la fréquence de ces références l'importance qu'a la fonction présidentielle dans notre imaginaire collectif. Elle est ce qui nous tient ensemble, un élément essentiel de la Nation : \"Il 'relève' la fonction présidentielle tout en étant proche du peuple.\" Le président, le peuple, et l'attente qu'il n'y ait rien entre. Un président sur la scène internationale Cette \"dimension symbolique\" du politique prend à ce stade le pas sur le reste. La plupart des jugements se fondent ainsi sur une posture perçue plus que sur des actes ou des faits remémorés. A une exception : l'international. La séquence a marqué. \"Il joue bien son rôle à l'international\" ; \"Quand Trump est sorti de la Cop 21, il a eu une réaction qui m'a plu\". \"Réactif, diplomate, maîtrise de sa fonction...\" : ces Français ont ressenti \"un retour de la France\", une fierté retrouvée. \"Dynamisme,  make our planet great again  !\", cela implique que la France n'est pas finie, qu'elle a encore quelque chose à dire au monde : \"Ca nous redonne le moral.\" Par contraste, il n'y a quasiment rien sur  les \"affaires\"  qui ont occupé les médias. Il est même frappant de voir à quel point les Français, lorsqu'ils jugent Emmanuel Macron, l'associent peu à la chronique quotidienne de la vie politique, comme s'il n'en faisait pas partie, ou ressortait d'autres critères de jugement. Il reste un élément extérieur, cohérent avec l'image classique de la fonction  présidentielle  \"au-dessus des partis\". Il n'est pas \"dans le bain\" au contraire, il paraît pouvoir bouger la classe politique d'en haut, la forcer à se réformer, parfois \"l'embobiner\" (\"il semble malin pour 'embobiner' certains politiques qui a priori devraient lui être opposés\"). Ce qui n'est pas sans déplaire : \"il change le monde politique ancien de son train-train\". Pourquoi Bayrou démissionne : la vérité sur les finances du MoDem Dès lors quel impact pourrait avoir  le remaniement  ? Sans doute faible. Le terrain de cette étude s'est terminé alors que l'actualité tournait déjà autour  du remaniement  (après la démission de Richard Ferrand et de Sylvie Goulard), mais on n'en trouve quasiment aucune trace. Quant à François Bayrou, dont la démission n'était pas encore connue, il chutait déjà de 12 points, et l'on commençait à entendre quelques Français s'inquiéter de cet \"électron incontrôlable\" qui paraissait parfois reprendre des manières de \"l'ancienne clique\". Certains se mettaient même à réclamer une \"décision vis-à-vis de Bayrou\". Les Français étaient déjà en train de tourner la page... ils pourraient donc voir le remaniement comme une \"décision\" logique ou une \"cohérence\", plutôt que comme une \"crise\" qui semble davantage le prisme adopté par les commentateurs.   Frédéric Dabi : \"Macron n'a pas fait voler en éclat l'alliance avec le MoDem\" Il n'y a quasiment rien non plus sur  les législatives . Ils ont refermé une parenthèse, et considèrent qu'il est temps de laisser de côté l'actualité politicienne pour passer au dur, au réel, \"à l'action\". Et avec cette demande d'action, les Français adressent quelques mises en garde : \"Il a bien endossé son costume présidentiel : maintenant nous attendons les actes pour le rétablissement économique de la France, en espérant qu'il ne privilégiera pas le monde de la finance plutôt que les classes moyennes de plus en plus laminées !\". Et c'est bien là que se trouve leur principal doute concernant leur nouveau président : dans la crainte que cette France promise par  Emmanuel Macron  soit trop conçue comme \"un monde de gagnants\" pour parvenir à intégrer tout le monde. Dans l'idée d'un début de fracture, de faille entre les Français que cela pourrait engendrer. Dans la peur d'être laissé de côté, seul sur le bord du chemin, lorsque le reste du pays se mettra \" En marche  !\". La crainte d'une fracture La majorité des sentiments négatifs exprimés par les Français tournent autour de cette crainte : \"Il a peu d'intérêt pour les personnes défavorisées.\" \"C'est encore l'ouvrier qui va payer, et on prendra encore sur les retraités.\" \"Il ne sera pas à l'écoute des Français.\" Un sentiment d'abandon qui touche surtout, bien sûr, les habitants des zones rurales, les retraités, et ceux qui se vivent sans défense, \"petit peuple\" face aux gros : \"il diminue les pensions de retraite, et il oublie le côté rural de la France\". \"Il va finir par tuer le petit peuple\". Une partie du pays n'est pas sûre d'avoir une place dans ce monde trop jeune, trop connecté, qui va trop vite. Un monde qui ne leur semble pas fait pour eux : \"C'est surtout toute cette jeunesse qu'il traine derrière lui, elle sera impardonnable pour les plus vieux... Nous avons certainement autant souffert que la jeunesse d'aujourd'hui. Souvent il nous manquait les premières nécessités. L'évolution est toujours la même, il nous a fallu attendre que les enfants quittent le foyer pour pouvoir investir, et puis c'était l'heure de la retraite. La fougue de cette jeunesse aux commandes sera vite atténuée, mais en attendant ça peut laisser des traces et ajouter encore des inégalités...\" On retrouve souvent cette crainte de l'abandon, peur nouvelle qui n'existait pas – ou en tout cas, pas sous cette forme-là – lors du dernier quinquennat. Un défi, une ligne de fracture, peut-être la plus fondamentale pour ce nouveau pouvoir. \"Ses députés font tous partis de la haute société et des gens qui ont du fric, ils ont tous fait des études poussées. Le petit peuple dont je fais partie n'aura que des miettes. Je ne crois en rien que ça changera, les pauvres resteront pauvres, tous ces gens qui ne peuvent pas se soigner faute de moyens. Il y a bien trop d'injustice dans ce pays. Alors tous les élus qui passent à la caisse pourquoi faire ? Pour se faire encore des revenus sur notre dos ?\" Là est la raison derrière des critiques sur l'augmentation de la CSG (\"CSG augmentée, diminution du montant des retraites\"), ou même de la \"peur de la loi travail\" que l'on voit commencer à poindre. Bien plus qu'une réticence idéologique à une  politique  qui serait jugée \"trop libérale\", c'est de manière tout à fait pragmatique que les Français nous expriment leurs craintes : \"Il va casser tous les acquis sociaux, ça me fait peur...\" Les acquis sociaux, le modèle social, c'est tout autant une protection que ce qui rattache chacun à la solidarité nationale, donc l'assurance de conserver une place dans la société. \"On va se faire jeter comme un vieux mouchoir\". Réformer, surmonter les blocages, mettre la Nation en mouvement... mais surtout, parvenir à le faire sans laisser personne de côté : tel est le défi assigné par les Français au  président de la République . Adrien Abecassis, avec Adélaïde Zulfikarpasic Lire aussi : - Comment les Français voient Macron :  le bénéfice du doute  (31 mai 2017)"
}