{
    "date": "14/06/2017",
    "author": "L'Obs",
    "url": "http://tempsreel.nouvelobs.com/economie/20170614.OBS0716/superbonus-a-renault-carlos-ghosn-teste-la-patience-des-actionnaires-et-de-l-etat.html?xtor=RSS-16",
    "newspaper": "Nouvel Obs",
    "theme": "economie",
    "title": "Superbonus à Renault : Carlos Ghosn teste la patience des actionnaires... et de l'Etat",
    "description": "Alors que les actionnaires du constructeur avaient voté contre sa rémunération l'an dernier, le PDG pourrait toucher des millions d'euros supplémentaires grâce à un nouveau système de bonus.",
    "body": "AG sous haute tension en vue, jeudi après-midi chez Renault. Un an après le rejet de la rémunération de Carlos Ghosn  par les actionnaires du constructeur automobile, une première , l'emblématique PDG n'entend pas renoncer à son statut de patron le mieux payé de France (plus de 15 millions d'euros avec sa rémunération de Nissan). Or  ce vote appelé le \"Say on Pay\", mis en place depuis quatre ans, n'était jusqu'ici que consultatif. Il deviendra l'an prochain contraignant pour le conseil d'administration, conformément à la loi Sapin 2.  Une évolution législative impulsée mi-2016 par le ministre de l'Economie d'alors... un certain Emmanuel Macron. Il faut dire que le premier actionnaire de Renault reste l'Etat (19,74%) et que ce dernier devrait voter, cette année encore, contre une rémunération jugée excessive.  A la tête de Renault depuis douze ans,  Carlos Ghosn  avait touché 7 millions d'euros de la société en 2016 dont 1,23 million de salaire fixe.  Ce que la loi Sapin 2 va changer pour la rémunération des patrons L'issue du vote reste très incertaine : il faudra que Renault convainque une forte majorité des autres actionnaires représentés pour éviter à son PDG un affront - qui serait toutefois symbolique, la loi prévoyant qu'en cas de rejet, les règles de 2016 s'appliqueront pour 2017. Des millions de bonus en projet Or mardi, un document de travail rédigé par une banque conseil de l'Alliance Renault-Nissan, Ardea Partners, a fuité chez l'agence Reuters et pourrait épicer encore les débats. Ce texte présente un montage incitant aux synergies entre les trois constructeurs de l'Alliance (Renault, Nissan et Mitsubishi) pour aboutir à des économies et, au passage, à une augmentation substantielle de la rémunération des dirigeants. Soupçons de projet de bonus occultes chez Renault : \"Un montage malsain\" D'après cette présentation, les trois constructeurs reverseraient l'équivalent de près d'un milliard d'euros sur les quelque 5,5 milliards d'euros de synergies attendus en 2017. L'Alliance redistribuerait ensuite plusieurs dizaines de millions d'euros sous forme de bonus en cash et en titres aux principaux dirigeants de l'Alliance via une société basée aux Pays-Bas. Un dispositif opaque qui permettrait notamment d'éviter les charges sociales françaises et la communication aux actionnaires. Le document précise : \"Les montants versés via les contrats de service seraient publiés chaque année dans les comptes respectifs des membres (de l’Alliance) – bien que les montants payés à chaque participant n’auraient pas légalement à être publiés.\" Un tiers des fonds, soit une trentaine de millions d'euros, reviendrait à une demi-douzaine des plus importants dirigeants de l’Alliance afin de les \"encourager à poursuivre les opportunités de synergies\", selon le document. La CGT a dénoncé un tel projet qui constituerait selon elle \"un nouveau moyen d'amasser les fruits du travail des salariés\" et a indiqué dans un communiqué avoir \"interpellé Carlos  Ghosn  afin qu'il s'explique\". \" Cela ne présage rien de bon \", redoute de son côté Loïc Dessaint, du cabinet de conseil aux investisseurs Proxinvest,  auprès de \"l'Obs\" . \"Passer par une fondation, c'est inhabituel, très risqué et tout à fait anormal. Si le montage est confirmé, cela accréditerait le fait que le projet a été caché.\" \"Pas une décision\" Contactée par \"l'Obs\", une porte parole de Renault-Nissan rappelle que l'article de Reuters ne se fonde pas sur des informations émanant de l'Alliance : \"Il faut savoir que ce genre de document fait partie de ce que toutes les firmes qui nous conseillent peuvent nous envoyer. Beaucoup nous envoient des suggestions\", précise-t-elle. \"Ce qui est sûr, c'est que le présumé document que Reuters dit avoir entre les mains, et que je n'ai pas vu, ne reflète pas du tout les décisions de l'alliance.\" Le mandat chez  Renault  de Carlos  Ghosn , 63 ans, expire à l'assemblée générale 2018. Le constructeur a bouclé 2016 sur des résultats financiers \"records\", dégageant 3,54 milliards d'euros de bénéfice net. T.V."
}