{
    "title": "\"Ashbal : les lionceaux du califat\" : A l'écoute des enfants martyrs de Daech - ",
    "body": "TéléObs.  Ce documentaire est-il la suite de votre précédent, \"Daech, paroles de déserteurs\" ? Thomas Dandois.  Oui, dans le sens où notre objectif est le même : raconter Daech non pas avec un regard d'experts, mais au travers d'individus témoignant de l'intérieur. Ces \"petites mains\" se sont trouvées au cœur de la machine, en sont sorties, et ce qu'elles ont à nous dire est précieux. Alors que les journalistes ne peuvent évidemment pas se rendre sur place, nous pouvons savoir, grâce à ces témoignages, ce qu'il s'y passe. Les enfants nous permettent de documenter l'histoire en temps réel. Nous montrons comment l'organisation terroriste parvient à les attirer volontairement, contrairement aux Yézidis esclavagisés. Certains finissent dans des camps pour s'entraîner au combat ou préparer des bombes, d'autres, parce qu'ils sont insoupçonnables en tant qu'enfants, récoltent des renseignements. Comme le confient Youssef, 9 ans, et Moussa, 12 ans, Daech les appâte avec des arguments qui leur parlent : des bonbons, des cadeaux, de l'argent… Il est d'autant plus facile de faire croire à des enfants que, s'ils se font exploser, ils auront, au paradis, tous les jouets qu'ils veulent… Le film tire sa force des témoignages. Comment avez-vous rencontré ces enfants ? - Entre l'idée du film et sa diffusion, il s'est écoulé un an et demi. Notre  \"fixeur\", dont nous préférons taire le nom pour des raisons de sécurité, a réalisé un travail majeur en amont pour nous aider à les trouver et à amorcer un contact. Pendant six mois, nous avons régulièrement fait des allers-retours sur place. La plupart ne voulait pas parler, cela prend du temps de gagner leur confiance. Bien sûr, nous ne leur demandions pas de but en blanc de raconter ce qu'ils avaient vécu. Nombre de nos rendez-vous sont tombés à l'eau. Parfois, le fil de la relation se cassait. Nous avions, par exemple, rencontré un petit garçon de 8 ans qui avait été chanteur pour Daech mais, du jour au lendemain, il a disparu. Ses parents ne répondaient plus au téléphone, leur maison était désertée. Ils ont certainement pris peur. (Sébastien Ortola/Rea)   Quelles étaient leurs plus grandes craintes ? - Tous avaient une grande angoisse d'être filmés. Nous avons changé les prénoms et modifié les voix pour éviter qu'ils puissent être reconnus. En Turquie notamment, certaines villes, comme Sanliurfa, près de la frontière syrienne, sont truffées de cellules dormantes de Daech. Il y a donc la crainte des représailles. L'un de nos témoins, Kassouara, 16 ans, qui s'est enfui de Raqqa, le fief de Daech, avait reçu des menaces par l'intermédiaire de son frère. Après avoir été plusieurs fois emprisonné  [au Niger avec Pierre Creisson, en 2008, et en Indonésie avec Valentine Bourrat, en 2014, NDLR]  , j'ai pris la décision de ne plus partir sur des terrains dangereux. Mais même s'il ne s'agit pas d'un documentaire en zone de guerre, nous avons travaillé en prenant un maximum de précautions. En Turquie, nous sommes restés à l'hôtel dont nous ne sortions que pour faire nos interviews. Ces réfugiés se méfient également du regard porté sur eux : comment va-t-on les percevoir s'ils confient avoir appartenu à Daech ? Vont-ils être arrêtés ? Cette question, qui a pollué la problématique de l'accueil des migrants, est présente dans le film. Ces \"repentis\" préfèrent se cacher. Nous avons aussi beaucoup tourné la nuit, lorsqu'il est plus facile de se confier. Ce qui frappe, à travers ces témoignages d'enfants mais aussi à travers ceux d'un professeur ou d'un membre de la famille, c'est à quel point le système de Daech semble verrouillé… - Les témoignages sont très forts mais on ne peut pas être simplement dans l'émotion. C'est pourquoi nous avons également donné la parole à des adultes. On découvre ainsi comment toute l'organisation de la vie quotidienne converge vers un même but. En terrorisant les parents, qui finissent par rester cloîtrés chez eux, Daech les tient éloignés des enfants, lesquels se retrouvent livrés à eux-mêmes. En fermant les écoles, en interdisant la télévision et la musique - sauf pour les chants de propagande -, ils les privent de ces occupations. Les résistances sont de courte durée. Un professeur, Abdou Fourat, nous explique comment, empêché du jour au lendemain d'enseigner les matières classiques, il a tenté de \"divertir\" les enfants en les emmenant jouer au foot ou nager. C'est un héros ordinaire comme la guerre peut en révéler. Lui aussi a dû s'enfuir parce que cela n'était plus tenable. Vous montrez une vidéo effroyable où des enfants \"jouent\" à s'égorger… - Lorsque Rayan, un réfugié de 24 ans, m'a montré la vidéo d'enfants simulant ce jeu macabre, je pensais qu'il s'agissait d'images trouvées sur internet. Et puis j'ai compris qu'il s'agissait de ses petits frères de 9 et 10 ans. Réfugié à Trèves, en Allemagne, il recevait ces vidéos que lui envoyait sa mère. Elle se lamentait de perdre le contrôle sur eux. Rayan a tenté de les détourner de ces influences en leur faisant parvenir de l'argent pour qu'ils s'achètent un ordinateur et jouent aux jeux vidéo, comme tous les enfants de leur âge. Mais ils ont fini par l'utiliser pour regarder des images de propagande de l' Etat islamique . Aujourd'hui, il est sans nouvelles d'eux. Beaucoup d'enfants meurent dans les ateliers de fabrication de bombes, d'autres, au combat.  (Thomas Dandois/Arte) Vous dites que ce documentaire touche à l'universel. Qu'entendez-vous par là ? - Ces témoignages nous montrent dans quelle noirceur peut tomber l'âme humaine. Kassouara raconte avoir égorgé des gens, assisté à l'agonie d'un de ses amis jeté du haut d'un silo, fait arrêter son propre frère après l'avoir dénoncé… Il a fallu qu'il devienne lui-même victime pour décrocher, réaliser et s'enfuir… Aujourd'hui, il est réfugié, seul, en Grèce. Il n'avait jamais parlé de ce qu'il lui était arrivé. Ce moment a été particulièrement difficile : nous avons arrêté la caméra, nous l'avons accompagné pour fumer une cigarette sur le balcon et nous l'avons pris dans nos bras. Cette radicalisation fait-elle écho à celle qui a lieu dans les pays occidentaux ? - Au-delà de la diffusion télé, j'aimerais que les écoles s'emparent de ces deux documentaires  [\"Daech, paroles de déserteurs\"  et \" Ashbal, les lionceaux du califat\", NDLR]  pour les montrer aux élèves. Entre les lignes, le film dit aux jeunes : \"Il y a ce qu'on vous vend et il y a la réalité. Ecoutez ce qu'ont vécu ces enfants sur place.\" Il est question d'enfants, de ce qui se passe en Syrie maintenant mais aussi de ce qui est à venir. Daech \"prépare\" la génération suivante. Certains enfants naissent dans ce contexte, ils n'auront connu que ça. C'est vertigineux. Propos recueillis par Hélène Riffaudeau Mardi 27 juin à 21h50 sur  Arte . \"Ashbal : les lionceaux du califat\", documentaire de Thomas Dandois, François-Xavier Trégan (2017). 55 min.  (Disponible en replay sur  Arte+7 ).",
    "description": "Thomas Dandois et François-Xavier Trégan, ont recueilli les témoignages d'enfants enrôlés par l'organisation Etat islamique à Raqqa ou à Deir ez-Zor. Un film saisissant, diffusé sur Arte.",
    "newspaper": "Nouvel Obs",
    "theme": "actualites",
    "url": "http://teleobs.nouvelobs.com/actualites/20170620.OBS0991/ashbal-les-lionceaux-du-califat-a-l-ecoute-des-enfants-martyrs-de-daech.html?xtor=RSS-24",
    "author": "Hélène Riffaudeau",
    "date": "25/06/2017"
}