{
    "date": "16/06/2017",
    "author": "L'Obs",
    "url": "http://tempsreel.nouvelobs.com/education/bac-2017/20170616.OBS0827/bac-2017-pas-de-carte-en-geographie-pour-les-s-joie-sur-les-reseaux-sociaux.html",
    "newspaper": "Nouvel Obs",
    "theme": "education",
    "title": "Bac 2017 : pas de carte en géographie pour les S ? Joie sur les réseaux sociaux",
    "description": "La nouvelle a fait beaucoup d'heureux... et quelques déçus.",
    "body": "Chaque année, c'est la même question. Majeure, histoire ou géo ? Eternelle angoisse des lycéens de ES, L et S à l'approche de l'épreuve d'histoire-géographie. Quitte à passer plus de temps à pronostiquer les sujets qu'à les réviser. L'épreuve se tenait ce vendredi 16 juin . Avec une petite surprise à la clé. Bac 2017 : les sujets d'histoire-géographie en séries S, ES et L Pas de carte en géo pour les S Si les étudiants des trois filières généralistes ont tous dû composer sur une majeure histoire et une mineure géographie, la filière scientifique a échappé au fatidique exercice de la carte. Pour la plus grande joie des candidats. L'exercice qui leur était proposé était une étude de documents, un exercice qui est en théorie possible en géographie, mais plus souvent utilisé en histoire. Quand j'ai vu qu'il n'y avais pas de carte  #bacS   #bachistoiregeo   #Bac2017   pic.twitter.com/a9W8ORVa5c — 18 YEARRSSSS ???????????? (@JadePiot)  16 juin 2017 #bachistoiregeo  j'ai eu un moment de bohneur quand j'ai vu la chine et qu'on avait pas de carte  #Bac2017   #BacS — dixnke (@didouoox)  16 juin 2017 J'ai cru j'allais faire un malaise qd j'ai vu compo histoire mais heureusement c'était pas une carte donc c'est bien passé  #Bac2017 — Léa Muller (@lea_mullerrr)  16 juin 2017 RIP les gens qui ont tout misé sur la majeur geo, après ça va y avait pas de carte et les sujets d'histoire étaient pas si nul  #Bac2017 — ?? (@MariciaKJ)  16 juin 2017 Joint par téléphone, Maxime Reppert, prof d'histoire-géo dans l'académie de Dijon admet que l'épreuve du croquis effraie souvent les élèves : \"La carte  fait peur aux élèves car il faut beaucoup d'organisation dans la préparation de la légende, le choix des figurés... Et surtout, il faut de la précision. Certains ont une mémoire auditive et non visuelle, pour ceux-là c'est plus compliqué.\" Une exception ces dernières années Depuis 2010, la majeure histoire au bac en métropole est largement majoritaire. Elle est tombée six fois pour les ES et les L, et cinq fois pour les S. Mais jamais, sur les huit dernières éditions du bac consultées, les élèves n'avaient eu à composer sur une étude de documents en mineure géo. Les élèves des autres filières (qui avaient, eux, à réaliser une carte sur les \"pôles et flux de la mondialisation\") ont bien noté l'exception et laissent échapper leur déception sur les réseaux sociaux. Après une année de majeure histoire l'an dernier et des pronostics erronés, ils pariaient sur une majeure géo (où l'exercice du croquis n'est pas possible). Le fond de carte \"Pôles et flux de la mondialisation\" qui était au sujet des Terminales ES et L. Certains blâment même une \"fuite\" pour justifier le sujet \"de secours\" avec une carte. Mais aucune fuite n'a été signalée par l' Education  nationale. La carte en géo personne s'y attendait, merci les pronostics  #BAC2017 — Anna (@Juanna28)  16 juin 2017 ce moment où les profs distribuent les sujets, que t'es dans le fond & t'entends le 1er \"c une carte\" cataclysme dans la salle mdrr  #Bac2017 — Sial (@Havane_)  16 juin 2017 Bon bah voilà c'est tombé sur une carte ... On a tous fais l'impasse, super les sujets qui ont fuités  #bac2017 — Pamplerease ???? (@Pamplerease)  16 juin 2017 ptdr une carte, douleur intense, j'ai ouvert le sujet j'etais genre \"attendez vous avez oublié les documents d'histoire les chéris\"  #Bac2017 — m (@marine_bjm)  16 juin 2017 En dépit de leur déception, Maxime Reppert assure qu'il n'y a pas sujet à \"polémique\" :  \"Les élèves étaient préparés à cette possibilité, il n'y a pas de hold-up.\" Parmi les S, certains regrettent la surprise. Comme chaque année, les déçus des sujets font, eux aussi, part de leur mécontentement sur les réseaux sociaux. \"Monsieur le Prof\", célèbre prof d'anglais sur Twitter, leur a même adressé une dédicace. Allez, courage les futurs bacheliers, plus que quatre jours. Grosse dédicace à tous les S qui étaient venus avec des crayons et feutres de toutes les couleurs pour ne pas les utiliser ????  #Bac2017 — Monsieur Le Prof (@MsieurLeProf)  June 16, 2017 Tout ce temps à tailler mes crayons de couleur pour rien ???? — Clarence (@Clarrence_Mrt)  16 juin 2017 Depuis quand on a une majeur  histoire  et on a pas de carte la douille ????  #Bac2017   #BacS — Emmy (@Emmy0014)  16 juin 2017 M.G."
}