{
    "date": "17/06/2017",
    "author": "Natacha Tatu",
    "url": "http://tempsreel.nouvelobs.com/monde/20170615.OBS0765/10-choses-a-savoir-sur-alexei-navalny-ennemi-numero-un-de-vladimir-poutine.html?xtor=RSS-14",
    "newspaper": "Nouvel Obs",
    "theme": "monde",
    "title": "10 choses à savoir sur Alexeï Navalny, ennemi numéro un de Vladimir Poutine",
    "description": "Candidat à la présidentielle russe de 2018, très populaire auprès des jeunes, le principal opposant de Vladimir Poutine a été à nouveau arrêté alors qu’il se rendait à une manifestation à Moscou le 12 juin dernier.",
    "body": "L'opposant anticorruption Alexeï  Navalny a été  arrêté lundi 12 juin pour avoir appelé à une manifestation non autorisée contre Vladimir Poutine. Sa peine a été réduite de 30 à 25 jours vendredi.  Jeune, séduisant, charismatique, le juriste de 41 ans, qui se prévaut d’une expérience de banquier,  souhaite se présenter à la présidentielle de 2018, mais en est empêché par le pouvoir . Il  veut incarner une forme de renouveau de la classe politique… La comparaison avec un certain président français s'arrête là. 1 Agent Diplômé de droit, cet avocat-bloggeur spécialisé dans la lutte contre la corruption, a bénéficié en 2010 d’une bourse de six mois à la prestigieuse université de Yale (Connecticut, Etats-Unis) ce qui lui vaut d’être régulièrement accusé par le Kremlin d’être un agent de la CIA, payé par les services américains pour fomenter, entre autres, la révolution Orange en Ukraine. Pour preuve un document (truffé de fautes d’anglais) exhibé à la télévision publique russe.  2 Corruption Dès 2007, il achète des actions de grandes entreprises russes, ce qui lui permet d’assister aux assemblées générales, et de demander des informations complémentaires. Il se fait le porte-voix des actionnaires minoritaires floués, selon lui, par les malversations de leurs dirigeants, dont il dénonce, preuves à l'appui, la collusion avec la classe politique dirigeante. En 2010, il crée le Fonds de lutte contre la corruption et accuse le parti \"Russie Unie\" auquel appartient le président Poutine, d’être \"le parti des escrocs et des voleurs\". Il devient la figure emblématique des grandes manifestations de 2011, qui ébranlent le pouvoir.   3 Canard Le canard en plastique, qu’arborent les jeunes manifestants, est devenu le symbole de la corruption du Kremlin, depuis qu’un documentaire d’Alexeï Navalny diffusé sur YouTube et consacré à la fortune de Dmitri Medvedev, le premier ministre Russe, met en évidence l’empire immobilier que celui ci se serait constitué : propriétés, vignobles en Russie et en Toscane, yachts… Et aussi une une datcha de très grand luxe, avec un chalet pour abriter les canards. Symboles de la manif contre la corruption à l'appel de  #Navalny , des baskets et un canard en plastique en référence à Medevedev  #Moscou   pic.twitter.com/7kB6iVaxCP — Mandraud Isabelle (@mandraud)  26 mars 2017 4  Nationaliste Une tache qu’il s’efforce aujourd’hui de faire oublier. Avant de devenir le héros de la lutte contre la corruption, Navalny a été le compagnon de route de mouvements nationalistes et xénophobes. En 2007, il se met en scène, habillé en dentiste, dans une vidéo dans laquelle il compare les immigrés musulmans à des \"carries\". Il a aussi participé à la \"Marche russe\" où certains font le signe nazi et fait campagne contre les républiques du Caucase, ce qui lui a valu d’être exclu du principal parti d’opposition \"institutionnel\" Iabloko.   5 Jeunes Caractéristique principale des militants, qu’il mobilise par milliers, dans toute la Russie : is sont jeunes, quelquefois à peine sortis de l’adolescence. Hermétiques à la propagande du Kremlin massivement déversée sur les chaînes de télévision qui reste de loin le premier média dans le pays, ils s’informent principalement sur Internet et les réseaux sociaux dont Navalny a fait le principal levier de sa campagne. 6 YouTube Ses vidéos dévastatrices dans lesquelles il accuse de corruption, preuves à l'appui, le procureur général Iouri Tchaïka et le premier ministre Dimitri Medvedev font un carton. Il est également à l’origine du site Rospil, spécialisé dans les enquêtes et la dénonciation de fraudes relatives aux marchés publics, ou encore du projet Rosvibori, qui permet aux citoyens de dénoncer les fraudes électorales. Son fonds de lutte contre la corruption est devenu sa principale machine de guerre. 7 Justice L’ascension fulgurante de ce trublion s’est accompagnée d’une série de démêlés avec la justice. Il a été sept fois condamné à des peines administratives pour avoir participé à des manifestations et a été placé un an en surveillance surveillée. En 2014, il a également été condamné à trois ans et demi de colonie pénitentiaire avec sursis pour détournement de fonds au détriment de la filiale russe du groupe de cosmétiques français Yves Rocher, une affaire dans laquelle son frère Oleg, lui, a été condamné à de la prison ferme. Il a également été condamné à 15 jours de détention après les manifestations du 26 mars, qui avaient été très suivies dans le pays. Certaines de ces condamnations pourraient lui valoir d'être inéligible. 8 Bracelet Condamné à trois ans et six mois de prison avec sursis pour détournements de fonds en 2015, l'opposant a sectionné son bracelet électronique alors qu'il était assigné à résidence, dans un défi lancé aux autorités russes. D'après son avocat, la loi russe ne justifiait pas qu'il soit encore assigné à résidence alors que son jugement a déjà été prononcé. Alexeï  Navalny  avait été jugé coupable d'avoir escroqué la filiale russe d'Yves Rocher, ce qu'il dénonçait comme étant un coup monté. 9 Campagne Pas simple d’incarner l’opposition dans la  Russie  de  Vladimir Poutine . L’avocat affirme avoir recueilli l’essentiel des promesses de signatures sur les 300.000 nécessaires pour pouvoir se présenter. Son site Navalny2018 annonce plus de 100.000 volontaires inscrits. Mais sa route vers le Kremlin reste semée d’embûches. Ses équipes doivent batailler pour pouvoir ouvrir des locaux de campagne en région. Inquiets de déplaire au Kremlin, soumis à des intimidations, beaucoup préfèrent annuler ou tripler au dernier moment les contrats de location. 10 Zelionka Cet antiseptique vert particulièrement tachant est la version russe, autrement plus violente, de l’enfarinage. En avril, plusieurs journalistes, militants des droits de l’homme et opposants ont été attaqués à la \"zelionka\".  Alexeï Navalny  a failli y perdre l'œil droit,  s’est fait opérer en Espagne et  souffre toujours de séquelles. Même identifiés, les coupables sont rarement inquiétés par la police. Navalny.com Natacha Tatu"
}