{
    "date": "20/06/2017",
    "author": "L'Obs",
    "url": "http://tempsreel.nouvelobs.com/societe/terrorisme/20170620.OBS0960/tentative-d-attentat-sur-les-champs-elysees-ce-que-l-on-sait-de-l-assaillant.html?xtor=RSS-13",
    "newspaper": "Nouvel Obs",
    "theme": "societe",
    "title": "Tentative d'attentat sur les Champs-Elysées : ce que l'on sait de l'assaillant",
    "description": "Fiché S, autorisé à détenir une arme, l'homme qui a foncé avec sa voiture sur des gendarmes semble être passé entre les mailles de la surveillance des services de renseignement.",
    "body": "Un homme de 31 ans, Adam Dzaziri, islamiste radicalisé,  a foncé  lundi 19 juin avec sa voiture chargée d'une bonbonne de gaz et d'armes sur des gendarmes sur les  Champs -Élysées à Paris. L'attaque n'a pas fait de victime, excepté l'assaillant, décédé dans cet attentat raté, qui intervient deux semaines après une attaque djihadiste à Notre-Dame.  Une enquête a été confiée à la section antiterroriste de la police judiciaire parisienne et à la DGSI par le parquet de  Paris . Ce mardi matin, quatre membres de la famille d'Adam Dzaziri ont été placés en garde à vue : son ex-épouse, son frère, sa belle-sœur et son père. D'Argenteuil à l'attentat, \"l'Obs\" revient sur le parcours du terroriste. Fiché S Issu d'une famille salafiste, Adam Dzaziri, qui n'avait jamais été condamné,  était fiché S  (pour Sûreté de l'Etat) depuis 2015 pour son appartenance à la \"mouvance islamiste radicale\". Il était donc connu des services de renseignements Né à Argenteuil, dans le Val-d'Oise, il habitait un pavillon au Plessis-Pâté, dans l'Essonne, avec ses parents. Il était le cadet de ses trois frères et sœurs. Les conjoints et leurs enfants vivaient dans la même maison.  Selon les informations du \"Parisien\" , la mère est infirmière libérale et le père travaillait dans l'industrie pharmaceutique. Cette famille, installée dans cette commune semi-rurale, était salafiste. Sy lvain Tanguy, le maire PS du Plessis-Pâté, a déclaré à l'AFP : \"On pouvait voir en les croisant dans la rue qu'ils avaient une pratique religieuse très rigoureuse.\"  Il a également parlé d'une \"famille très discrète, qui ne sortait pas beaucoup et n'a jamais fait parler d'elle\". D'autant qu'il n'avait \"pas eu de remontée d'informations\" sur le profil d'Adam Dzaziri. Ce n'est pas exactement ce qu'a raconté une voisine à l'AFP : \"On s'était plaint auprès du maire car ils organisaient tous les week-ends de grandes réunions tous volets fermés avec plusieurs dizaines de personnes\", avec tous \"les hommes en longue robe blanche\".  \"Ça a duré pendant plusieurs années, mais ça s'était calmé depuis deux, trois mois.\" De son côté,  LCI  affirme qu'Adam Dzaziri  faisait également l'objet depuis septembre 2014 d'un mandat d'arrêt de la justice tunisienne pour des faits de  terrorisme . Port d'armes Inscrit dans un club de tir, Adam Dzaziri détenait un permis de détention d'armes à feu. La préfecture d'Evry avait renouveler l'autorisation  en février,  selon les informations du \"Point\" . Pour obtenir le droit de détenir une arme, il ne faut pas avoir été soumis à une hospitalisation d'office et ne jamais avoir été condamné. Deux conditions que remplissaient l'assaillant. Pour le reste, les agents de la préfecture n'ont pas accès au Fichier des personnes recherchées (FPR) où figurent les fichés S. Le Premier ministre, Edouard Philippe, a jugé ce mardi matin que \"personne ne pouvait se satisfaire\" que \"quelqu'un qui fait l'objet d'un signalement puisse continuer à bénéficier\" d'une autorisation de détention d'armes. \" Ce que je sais à ce stade, c'est que la première autorisation de détention d'armes a été donnée avant le signalement de cet individu (...) Et au moment où l'autorisation a été donnée il n'y avait aucun antécédent judiciaire qui aurait justifié une décision de ne pas autoriser la détention d'armes\", a-t-il encore indiqué. LCI indique qu'au total, plus de 9.000 munitions ont été trouvées dans son béhicule après l' attentat  raté. Selon \" le Parisien\" , Adam Dzaziri avait une société de négoce de minerais et dans ce cadre avait effectué plusieurs voyages en Turquie. Ces voyages, dans un pays connu pour être une voie d'accès privilégié des djihadistes vers la Syrie, intéressent également les enquêteurs. S.D."
}