{
    "description": "Le tweet d'un adolescent américain est devenu le plus populaire depuis la création de Twitter. Et c'est à quel sujet, s'il vous plaît ? Du poulet frit.",
    "author": "Renée Greusard",
    "title": "Voilà. Le tweet des nuggets est le nouveau record à battre - 10 mai 2017",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-sur-les-reseaux/20170411.OBS7857/carter-veut-des-nuggets-gratuits-et-plein-meilleur-coup-de-com.html?xtor=RSS-87",
    "date": "10/05/2017",
    "body": "Que sommes-nous prêts à faire pour manger ? Esaü a accepté de  perdre son droit d'aînesse  pour un plat de lentilles. Un adolescent américain (du Nevada) est en train de secouer tout Twitter pour obtenir des nuggets gratuits. Pendant un an. Tout a commencé par cet échange amusant. Du haut de ses 16 ans, Carter Wilkerson interpelle sa marque de fast-food préférée : Wendy's. \"Yo @Wendys combien de retweets pour une année de nuggets de poulet gratuits ?\" 18 millions, répond la marque. \"Considérez que c'est fait\", répond, flegmatique, l'ado. Avant de courir poster une photo de l'échange et une légende écrite en majuscules (on sent que le sang-froid l'a quitté). \"AIDEZ-MOI S'IL VOUS PLAÎT. UN HOMME A BESOIN DE SES NUGGS\" HELP ME PLEASE. A MAN NEEDS HIS NUGGS  pic.twitter.com/4SrfHmEMo3 — Carter Wilkerson (@carterjwm)  6 avril 2017 A ce jour, Carter a été retweeté plus de 3,5 millions de fois. Ce chiffre (énorme) le place  au sommet du podium des tweets les plus populaires  de l'histoire du réseau social, tweet le plus diffusé au monde. L'ado dépasse ainsi la présentatrice américaine Ellen DeGeneres avec son selfie groupé de stars aux Oscars. If only Bradley's arm was longer. Best photo ever.  #oscars   pic.twitter.com/C9U5NOtGap — Ellen DeGeneres (@TheEllenShow)  3 mars 2014 Tandis qu'un chanteur des One Direction arrive désormais en troisième position avec une décla d'amitié à un autre mec des One Direction. \"Je viens te chercher Ellen\" Se sentant poussé des ailes, Carter a de nouveau écrit à Wendy's, postant une photo de lui en train de manger un nugget. \"La prochaine fois que je mange ces nuggets, ils ont intérêt à être gratuits.\" Next time I eat these they better be free  @Wendys   pic.twitter.com/ZvxwpiLAeD — Carter Wilkerson (@carterjwm)  7 avril 2017 Il a aussi écrit à Ellen DeGeneres. \"Je viens te chercher Ellen.\" @TheEllenShow  I'm coming for you Ellen — Carter Wilkerson (@carterjwm)  7 avril 2017 Contacté, Carter ne nous a pas répondu mais il a déjà fait une déclaration à USA Today (oui, on en est là, on parle du gosse comme du président Obama). \"J'ai fait ce tweet comme une blague, mais après Wendy's m'a répondu avec ce tweet et ce nombre outrageux. J'ai pensé que \"considérez que c'est fait\" ferait rire mon groupe d'amis. Puis, j'ai posté la capture d'écran et les choses sont devenues vraiment folles.\" Le tout prend une tournure vraiment dingo quand : Les parents du jeune homme s'expriment dans la presse pour exprimer un désaccord. \"Ma femme et moi, on pense que c'est super si cette histoire sert une cause plus grande, autre que des nuggets gratuits pendant un an... Ce serait super que cela solutionne une crise. Même si on comprend que ça soit sympa d'avoir des infos farfelues de ce genre.\" Les gens se mettent à faire des maths. pic.twitter.com/jcVdp1lSsi — memes (@memetribute)  9 avril 2017 \"En imaginant que le gosse ait le droit à l'option menu medium pour 365 jours, la totalité de cette dépense sur l'année est évaluée à 650 dollars. En déduisant une marge incompressible de 25% pour Wendy's, cela coûterait en réalité 487,50$ à la marque. Mais 18 milions de retweets, valent selon les spécialistes 72 000 dollars - et c'est sans compter la promo des médias. Bref c'est quoi le délire ?\" Tissus conjonctifs Pour Wendy's, c'est effectivement tout benef. Un coup de com gratuit et magistral pour la marque qui compte moins d'abonnés (1,6 million) que Carter n'a cumulé de retweets. D'autres marques tentent gentiment de s'approprier le buzz. Microsoft a dit en être (participer aux retweets, quoi). Tout en demandant à Google et Amazon s'ils en étaient aussi. We're in. How about you,  @Amazon  and  @Google ?  #NuggsForCarter   https://t.co/zi8FmD6Cf8 — Microsoft (@Microsoft)  7 avril 2017 Amazon a dit à Carter de suivre ses rêves. Live your best life, Carter. Follow your dreams.  #NuggsForCarter   https://t.co/PbHd9JMQjE — Amazon (@amazon)  8 avril 2017 Tandis que United Airlines a promis au jeune homme un voyage dans la contrée de son choix pour savourer ses nuggets, avant de lui souhaiter \"bonne chance\". If you get the 18 million RTs, we'll give you a free flight to take you to any  @Wendys  in the world in a city we serve. Good luck!  https://t.co/igxnPg1JUF — United (@united)  8 avril 2017 C'est bien beau tout ça mais on en oublierait presque l'essentiel. Les nuggets des chaînes de fast-food, c'est juste abominable. Pour rappel, en 2013, un chercheur américain avait testé en laboratoire le précieux aliment qui fait rêver Carter. Ce n'était pas joli joli. Dans les petites bouchées, il avait trouvé 50 à 60% de \" graisse, de nerfs, d’os, de veines, de tissus conjonctifs et de cartilage \". Tout ce bruit donc, cet effort et cette solidarité collective monumentale, pour manger des os broyés et du gras.  Mais où va le monde ? Mise à jour le 10 mai 2017 à 10h42 Actualisation de l'article (Carter est devenu le tweet le plus populaire du monde)."
}