{
    "date": "16/06/2017",
    "author": "Juliette Montilly",
    "url": "http://tempsreel.nouvelobs.com/rue89/20170615.OBS0788/pas-incestueux-incestuel-ma-mere-voulait-toujours-prendre-des-bains-avec-nous.html?xtor=RSS-87",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "title": "Incestuel : \"Ma mère voulait toujours prendre des bains avec nous\"",
    "description": "« J'ai l'impression de faire du cinéma, qu'il ne s'est rien passé, que ce ne sont que des mots. »",
    "body": "Louise est une jeune femme pétillante, le genre dont on se dit de l'extérieur, que rien n'a l'air de clocher dans sa vie. Pourtant, elle entretient avec son  père  une relation incestuelle. « J'ai l'impression de faire du cinéma, qu'il ne s'est rien passé, que ce ne sont que des mots. » Une « impression » commune à la plupart des  victimes  de comportements incestuels : « J'ai l'impression de tout inventer, d'être folle », « C'est comme si je n'avais pas le droit de ressentir tout ça », « Pas d' inceste , pas de viol, et pourtant »... L'histoire que Louise me raconte n'est pas anodine. Il ne s'est pas « rien passé ». Elle raconte que son  père  ne les touchait jamais, elle, ses frères et sœurs. Il n'y a jamais eu d'attouchement. Pas d' inceste .  Mais justement, il ne les touchait vraiment jamais, il ne les prenait pas dans ses bras, il n'avait pas confiance : « Trop d'histoire de pédophilie », disait-il. « Je me sentais sale » Louise décrit le climat « bizarre » qui régnait « à  la maison  » : « Il y avait une sorte de gène au sujet du  sexe , et en même temps c'était vraiment quelque chose d'omniprésent : mon père faisait toujours des blagues de fesses. Nous (mes frères et sœurs et moi), ça nous gênait, et eux (mon père et ma  mère  aussi, qu'il entraînait un peu là-dedans), ça les amusait. » Il y a « les blagues et le reste aussi » : le fait d'en savoir trop sur la vie sexuelle de son  père , des détails qu'elle n'aurait pas voulu connaître, son habitude de toujours se balader nu aussi, qui participait à cette ambiance lourde. « Je m'en voulais, j'avais l'impression que c'était moi qui provoquait quelque chose, que je poussais mon père à avoir ce comportement. J'ai eu ce truc d'éprouver une sorte de désir pour mes parents, que tous les enfants ont je crois, mais du coup c'était un désir coupable. Je me sentais sale en fait. » Aujourd'hui encore, alors qu'elle est une jeune femme d'une trentaine d'années, active, maman, ce comportement borderline entretenu par le père (aujourd'hui divorcé de  la mère ) continue. Son père lui raconte ses dates, lui dit qu'il sort avec une fille « qui a presque ton âge »... Périandre, roi de Corinthe L'incestuel est une notion que l'on doit au psychanalyste Paul-Claude Racamier. Il la théorise en 1992, dans son ouvrage « Le génie des origines » : « L'incestuel, c'est ce qui dans la vie psychique individuelle et familiale porte l'empreinte de l' inceste  non fantasmé, sans qu'en soient nécessairement accomplies les formes génitales. » « La relation incestuelle est extrêmement étroite, indissoluble, entre deux personnes que pourrait unir un inceste et qui cependant ne l'accomplissent pas, mais qui s'en donnent l'équivalent sous une forme apparemment banale et bénigne. » Par téléphone, nous discutons avec la psychanalyste Jeanne Defontaine, autrice de l'article «  L’incestuel dans les familles  » (2002). Elle nous explique que l'incestuel est un mode de relation particulier, sans passage à l'acte physique -- l'inceste -- qui implique une intrusion dans l'intimité, des liens pervers, une emprise. Ne prenez pas peur, si vous vous baladez tout nu chez vous, parfois devant vos enfants : à chaque famille son fonctionnement. C'est ce que l'on fait de cette  nudité  qui est important : est-ce qu'on l'érotise ?  Ce qui est compliqué avec l'incestuel, c'est que c'est une notion floue, difficile à cerner : on sent qu'il y a quelque chose de désagréable, qui n'est pas vraiment à sa place. Mais quoi ? Des remarques peut-être, des regards, on ne sait pas vraiment. L'important, c'est qu'à partir du moment où l'on commence à se dire « je me sens mal à l'aise »,  quelque chose cloche. L'incestuel, en plus d'être une notion floue, s'appréhende de façon subjective. Suis-je folle ? Souvent, pour illustrer la relation incestuelle, on fait référence au mythe de Périandre et de sa  mère  : celui qui était un roi doux, intelligent, et pleins de promesses, devint un terrible tyran après qu'il ait découvert que la femme qui venait lui rendre visite chaque nuit et dont il commençait à s'éprendre, était sa mère. Bien qu'elles ne soient pas devenues des tyrans, l'incestuel n'est pas resté sans conséquences pour les personnes qui en ont été victimes. C'est en allant chez sa psy que Louise s'est rendue-compte qu'elle n'était pas folle. C'est sa psy qui lui a dit que ce n'est pas parce qu'il n'y a pas d'abus physique, qu'il n'y a pas d'abus. C'est elle aussi qui lui a dit qu'elle avait été victime d'une  maltraitance  psychologique insidieuse et pernicieuse. Entendre ces mots, Louise en avait besoin : « Incestuel. Ça fait du bien de pouvoir mettre un mot là-dessus, on se dit 'je n'ai pas rêvé', on se dit qu'on est pas fou. Et en même temps, c'est dur. » Sur le site de l' AIVI  (Association Internationale des Victimes de l'Inceste), on trouve dans l'espace témoignage un  onglet  dédié à « l'inceste moral », équivalent d'incestuel. Les femmes et les hommes victimes, comme Louise, du comportement ambigu d'un de leurs proches, ne comprennent pas. Ils se demandent si leur ressenti est justifié : « Je n'ai pas grand chose de concret sur lequel m'appuyer. » « Arrête tes chichis » L'incestuel est une grande découverte, explique Jeanne Defontaine : avant on pensait qu'il n'y avait que des relations incestueuses. Maintenant, on peut expliquer des comportements qu'on n'avait pas compris jusqu'ici. Tout ce cheminement, Laura Beltran me l'explique au téléphone. Elle est l'autrice -- avec Heidi Beroud-Poyet -- de « Les femmes et leur sexe » (éd. Payot, 2017), dans lequel les deux psychologues cliniciennes et sexologues s'appuient sur les témoignages de leurs patientes pour raconter les « galères sexuelles » des femmes. Elles disent qu'identifier l'incestuel est \"salvateur\". Mais, précise Laura Beltran, l'incestuel ne peut pas être qualifié de violence sexuelle, qui elle est définie et punie par  la loi . Si on est dans l'abus, on n'entre pas pour autant dans le domaine légal. Pas encore. Car c'est pourtant bien une violence comparable : on ne prend pas en compte l'avis de la personne en face. À un « tu me saoules, arrête, j'ai pas envie », on répondra « arrête tes chichis ». Dans un autre témoignage sur AIVI, on peut lire : « Mon père a toujours été chatouilleur-tripoteur. Ma mère voulait toujours prendre des bains avec nous même quand nous étions grandes. Mon père faisait des blagues à table sur la libido de ma mère. » « Quand je gueulais, c'était moi la chieuse qui jouait les pudiques. » « Agnès mes fesses » Le déni est l'une des principales caractéristiques du climat incestuel. C'est ce que Claude Racamier appelait « dénis diaphragmés » : on tente de faire passer pour normales, naturelles, des situations familiales qui ne le sont pas. C'est ce qui ressort du témoignage de Marie, sur le site de l'AIVI : « Ma mère disait qu'il y a des problèmes dans toutes les familles, que les dérapages sont normaux dans le milieu ouvrier, que je donne de l'importance à des choses qui n'en n'ont pas. Que tout ça, c'est des bêtises. » Cette banalisation est ce qui rend l'incestuel si difficile à appréhender, pour les victimes et les professionnels de santé. Elle est telle qu'il faut parfois sortir de la bulle, du cadre familial où règne un climat toxique, pour prendre conscience que « non, ce n'est pas banal ». Car la limite est bien fine, et surtout rappelons-le, subjective, entre ce qui est acceptable, sans gravité, et ce qui ne l'est pas. Marie a pu s'extraire de la maltraitance psychologique dont elle faisait l'objet chez ses parents grâce à ses études de littérature. Celle dont  la mère  lui disait qu'elle « donne de l'importance à des choses qui n'en ont pas », raconte : aînée d'une fratrie de 4, elle dormait avec sa mère la nuit, sa mère qui lui parlait de sexe alors qu'elle n'était encore qu'en primaire. Au collège, elle la lavait toujours : « Elle était toujours dans la salle de bain avec moi, exigeait que je me déshabille devant elle et se moquait de moi car je cachais mon sexe avec une main et ma poitrine naissante avec l'autre. Elle disait que j'étais ridicule. » Son père, lui, faisait des commentaires sur les femmes, le plus souvent quand elle était seule avec lui. Il lui disait qu'il avait envie de « baiser », « Baiser les femmes dans les magasins, les femmes qui passent à la télé, baiser mes tantes... » « Et ce qui me fait le plus honte : mes camarades de classe, âgées de 11 ans à l'époque. Je pense particulièrement à une fille. Mon père l'appelait 'Agnès mes fesses'. En vacances, il m'obligeait à lui écrire une carte, qu'il signait. » Deux serviettes pour la famille Marie n'a pas eu le droit de s'épiler avant la terminale. Elle n'a pas pu acheter de vêtements elle-même avant ses 20 ans. « La pudeur, je ne sais pas ce que c'est : mes parents ne fermaient jamais la porte quand ils allaient aux toilettes. J'ai eu le sexe de mon père dans la gueule tous les soirs quand il bordait mon frère sur le lit superposé au dessus du mien. Nous avions deux serviettes pour toute la famille (6 personnes) : une pour le visage, une pour le bas. Mon père se servait de ma brosse à dents, nous gardions la même eau du bain pour les quatre enfants... » Pas de dérapage physique donc, mais une maltraitance psychologique diffuse, d'autant plus insidieuse qu'on a du mal à la cerner. Marie a fini par comprendre que ce qu'elle vivait n'était pas banal, contrairement à ce que sa mère essayait de lui faire croire. Elle a décidé de ne pas pardonner : « J'ai lu parfois que l'incestuel est un excès d'amour. Non, c'est faux, c'est un manque de respect. C'est croire que l'enfant nous appartient et qu'on peut exercer un pouvoir sur lui. » Quant à Louise, elle ne parle plus à son père. Pour le moment au moins. Parents post-68 À l'écoute de cette histoire que je lui raconte, Laura Beltran réagit : « Effectivement, il y a des parents qui ne sont pas nets, des parents abuseurs. » C'est le cas pour les parents de Marie, qui exerçaient clairement un contrôle pervers sur elle. « Mais ce n'est pas le cas pour tous. Le comportement incestuel de certains parents peut même venir d'un excès de bonne volonté. » C'est un faux pas de  parentalité , et ce qu'il faut savoir, continue Laura Beltran, c'est que cela peut être une question de génération. « Aujourd'hui, les jeunes qui ont la vingtaine ont des parents 'post-68', la génération qui a connu les  hippies , eux-même éduqués par des parents stricts, qui avaient connu la guerre. » Souvent, ces  post-68  ont la volonté de faire tout l'inverse de ce qu'ils ont connu, pour l'éducation de leurs enfants : ne pas avoir de tabous,  sur la sexualité ,  la nudité . Certains enfants vivent pourtant cela comme une intrusion et se verrouillent. Avec sa fille chez le gynéco Cet excès de bonne volonté, c'est aussi « quelque chose, une  intimité , de l'ordre qui dure », explique Jeanne Defontaine. Car si le  lien intime entre un parent et son enfant  est normal, il ne l'est que jusqu'à un certain âge. Une sur-protection de l'enfant conduit à des comportements incestuels : mettre le tampon à sa fille, regarder le sexe de son fils s'il a MST, accompagner sa fille chez le gynécologue. C'est le cas de Noëlle, qui témoigne dans le livre de Laura Beltran et Heidi Beroud-Poyet : « Ma mère a été violée à l'âge de 13 ans. C'est le drame de sa vie. Elle m'en a parlé pendant toute mon adolescence. Elle ne voulait pas que j'aille en boum. Elle ne voulait pas que je choisisse mes vêtements. Elle me disait qu'il fallait faire attention aux garçons, qu'ils 'ne pensent qu'à ça'. Elle est allée jusqu'à trouver un gynécologue qui a accepté de rompre mon hymen. Elle était obsédée par l'idée que ça me ferait mal. Elle avait donc décidé que je serai déflorée 'chirurgicale-ment'. C'est ce qui s'est passé, mon hymen a été rompu par un médecin sous les yeux de ma mère ! Voilà le résultat : à 43 ans, je n'ai connu aucun homme, j'en ai une trouille maladive. Et ma mère fait la tronche parce qu'elle n'a pas de petits-enfants. » Aller plus loin    \"Avec mon père, ça dure depuis 15 ans. On est amoureux\" Christine Angot : Fillon, tout-puissant comme son père \"La maternité n’est pas bonne ou mauvaise, mais les deux\"  "
}