{
    "description": "Dans le Sud-Ouest des Etats-Unis, le mercure a atteint jusqu'à 52° C, un pic de chaleur dangereux pour les habitants.",
    "author": "L'Obs",
    "title": "Aux Etats-Unis, une attaque de chaleur sans précédent",
    "date": "22/06/2017",
    "theme": "monde",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/monde/20170622.OBS1067/aux-etats-unis-une-attaque-de-chaleur-sans-precedent.html?xtor=RSS-14",
    "body": "On se plaint avec nos 38° C ? Une plaisanterie pour les habitants d'Arizona ou de Californie ! Alors qu'une vague de chaleur a envahi la France, et l'Europe ces derniers jours, les  Etats-Unis  connaissent une  canicule  d'une tout autre ampleur, et autrement plus dangereuse. Jusqu'à 52° C Le 26 juin 1990, le mercure des thermomètres américains grimpait jusqu'à 44° Celsius, un record... Battu à plate couture dans la semaine qui vient de s'écouler. En Arizona ou en Californie, les fortes chaleurs ont désarçonné la population, pourtant habituée dans ces Etats en partie de désertiques au climat extrême.  Daily record highs expected across much of interior  #NorCal  today as the heatwave continues.  #CAwx   pic.twitter.com/7NGqxYDNC4 — NWS Sacramento (@NWSSacramento)  21 juin 2017   En  Arizona , et plus précisément à Phoenix, une ville située en plein désert, la compagnie aérienne American Airlines a été contrainte d'annuler une quarantaine de vols. Ses modèles d'avions, fonctionnels seulement sous un seuil de 48° C, n'ont pas pu décoller. En  Californie , dans la Vallée de la Mort, la température a grimpé jusqu'à 52°  C ce mardi après-midi, une situation que les habitants ont de plus en plus de mal à supporter. Ils l'expriment sur Twitter : Current situation.  #California   #heatwave   pic.twitter.com/WfgXeuoCxW — Elle Bijou (@allezelizabeth)  20 juin 2017   Current Situation ???????????? #palmsprings   #melting   #heatwave   #desertheat   #summer   #icecream   #california   #desert   #travel   #fashion   #twinpalms   pic.twitter.com/UQ5wKm0CbW — Twin Palms ???????? (@twinpalmsco)  20 juin 2017   Canicule : comment trouver le sommeil ? La bien nommée Vallée de la Mort... Cette \"attaque de chaleur\" a entraîné la mise en place de mesures particulières pour les habitants (s'hydrater régulièment, limiter ses sorties...). Mais ces précautions ne suffisent plus à protéger la population californienne. The excessive heat is not over yet. Thursday highs could peak 108-113°! More records likely.  #cawx   #heatwave   pic.twitter.com/O4hZuEOK9h — NWS Sacramento (@NWSSacramento)  22 juin 2017   Plusieurs coupures d'électricité ont déjà eu lieu en raison de l'utilisation intensive des climatisations. Et des départs de feu ont  été répertoriés dans l'Etat, en particulier dans la forêt nationale de San Bernardino. Quant à la Vallée de la Mort, elle n'a malheureusement jamais aussi bien porté son nom.  Selon plusieurs médias américains, 4 personnes y sont  décédées ces derniers jours dans cette région particulièrement touchée par le pic de chaleur. Le thermomètre a dépassé le 50° C ! Les deux premières victimes ont été découvertes ce lundi dans le comté de Santa Clara. Il s’agit d’un homme de 72 ans et d’une femme de 87 ans, précise le journal  \" San Jose Mercury News\" . Deux randonneurs, un homme de 57 ans et son fils de 21 ans, ont également été retrouvés dans un parc national du Nouveau-Mexique. La température n'y était pourtant montée \"que\" jusqu’à 38° Celsius. C.G. avec AFP"
}