{
    "title": "Youtubeurs d'Osons causer, pour qui roulez-vous ? - 20 avril 2017",
    "author": "Emilie Brouze",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-sur-les-reseaux/20170418.OBS8152/youtubeurs-d-osons-causer-pour-qui-roulez-vous.html?xtor=RSS-87",
    "date": "20/04/2017",
    "body": "Sur Facebook, leur avant-dernière vidéo s'est envolée. Intitulée  \"Si vous hésitez à voter Macron, regardez ça\" , elle comptabilise ce jeudi près de 6 millions de vues. Face caméra, la figure d'Osons causer, tignasse bouclée et T-shirt rouge, promet d'examiner ce qu'a fait le candidat d'En marche! pour l'économie et pour lutter contre le chômage durant le quinquennat Hollande, afin de \"vérifier s'il était compétent\". Attention spoiler : pour les youtubeurs, l'homme est \"incompétent\".  Comme s'il parlait à des potes (\"wesh, wesh, les amis\"), Ludo Torbey, éternel mode vénère, rappelle le mauvais bilan du Crédit d'impôt pour la compétitivité et l'emploi (CICE), mis en place par le gouvernement le 1er  janvier 2013, et englobé dans le  pacte de responsabilité et de solidarité . Une mesure dont Emmanuel Macron, ex-ministre de l'Economie, est  l'un des inspirateurs , lui qui a fait partie du \"groupe de la Rotonde\", composé d'experts et d'économistes, qui conseillait François Hollande en 2011. Le coûteux CICE, qui diminue les coûts de la masse salariale sous la forme d'un crédit d'impôts,  a été une piètre réforme  et n'a pas eu les effets escomptés sur l'emploi. Pour le youtubeur, qui croit y voir un lien de causalité directe, elle a même  fait augmenter  le chômage de 30% (chiffre obtenu en comparant les données du nombre de chômeurs en catégorie A, entre mai 2012 et février 2017). \"Si le mec, avec ça, il veut se présenter comme compétent, je ne sais pas ce qu'il fume, hein\", enfonce Ludo. \"Ça serait quand même dingue qu'on élise un type avec un bilan aussi nul !\" Contrer Soral A quelques jours du premier tour, les trois vidéastes d'Osons causer turbinent. Quand on les a au téléphone, Stéphane Lambert, Xavier Cheung et Ludo Torbey terminent une vidéo pour Mediapart. Lendemain de nuit blanche. Depuis novembre 2016 et pour toute la durée de la campagne, ils tiennent  une chronique  pour le live du site, \"Dans la chambre d'Osons causer\". Les trois amis qui travaillent ensemble ont ouvert leur chaîne deux ans plus tôt, en juin 2015, \"à l'arrache\", avec leur bagage universitaire de socio et de philo.  Ludo et Stéphane se sont rencontrés il y a des années à Henri IV, à Paris, en prépa lettres et sciences sociales - \"la même qu'Emmanuel Macron\".  Xavier et Stéphane ont des amis communs. En 2015,  ce dernier écrit une thèse en sciences cognitives et Ludo squatte un matelas au pied du lit de Xavier. Alain Soral, le patron d'Egalité et Réconciliation, cartonne à l'époque sur YouTube. S'ils ne partagent pas ses idées, l'homme les a inspirés : \"Il a montré qu'il était possible de parler politique sur Internet.\" Le trio, ouvertement à gauche,  voulait faire contrepoint , \"répondre à un besoin critique\", présenter une offre alternative aux analyses de l'extrême-droite qui occupait alors une grande partie de l'espace. Ceux qui  vivent toujours en colocation à Paris ont aussi voulu vulgariser les sciences sociales en parlant politique, socio, économie et philosophie sur YouTube. Donner à penser, \"faire de la transmission d'idées\", et s'indigner.  \"Pourquoi 10 milliardaires contrôlent notre information ?\"  ;  \"Les sondages sont-ils fiables ?\"  ou encore, pourquoi  \"l'égalité des chances à l'école n'existe pas\" , trouve-t-on dans leur playlist, avec la même bibliothèque blanche en arrière-plan.  C'est clair, intelligent. Et le ton est amical et caustique.  Leçon d'oligarchie Aux prémices de la campagne, le trio a choisi de délaisser un temps leurs longues vidéos de vulgarisation pour se consacrer  à des formats plus courts, davantage ancrées dans l'actu. Des formats idéals pour Facebook, \"t out en continuant d'expliquer des choses\", poursuit Stéphane : \"La vidéo sur  Marc Ladreit de Lacharrière   permet d'expliquer  l'oligarchie, l'une des dernières vidéos de Macron ce qu'est la technocratie et la régulation financière après la crise...\"  Leurs dernières vidéos pour Facebook, d'une durée de 5 à 6 minutes, sont sous-titrées pour ceux qui les regardent en cours ou dans le bus, et sont encadrées de bandes noires (pour le mobile).  En traînant sur le web américain, Xavier s'est dit qu'il fallait tester ce \"format Facebook\". C'était  pendant la mobilisation contre la loi travail, à laquelle ils ont tous les trois participé, \"à titre individuel\", comme à Nuit debout.  \"Ça a fait décoller la chaîne\", retrace Stéphane. Millions de vues Facebook permet de toucher un public bien plus large que celui de  leur chaîne YouTube , plus jeune et plus masculin. Osons causer compte 146 000 abonnés sur la plateforme de vidéos, contre près de 500 000 sur  leur page Facebook , où le nombre de vues se compte par millions.  Leur pic d'audience : \"Fillon,  travailler plus pour gagner moins\" (9,7 millions de vues). Emmanuel Macron, dont le nom revient plusieurs fois dans le titre des vidéos récentes, attise aussi les clics.  Celle intitulée  \"Qui est vraiment Macron ?\"  a cartonné (6 millions de vues). Ludo y parle du pouvoir qu'\"on ne nous montre pas\", celui des experts, des conseillers, de l'administration non élue... Des gens qui gravitent à droite comme à gauche, et \"qui proposent à chaque fois la même politique\". Macron en fait partie, dit-il : \"Il n'y a pas plus insider, [...], pas plus coutumier du vrai pouvoir.\"  Dans  un classement établi par Libération , plusieurs vidéos d'Osons causer se hissent parmi les contenus les plus partagés sur Facebook (parmi un échantillon de pages observées par le quotidien entre le 6 février et le 5 mars dernier). Mieux que les contenus du Monde, de France info, de BFMTV ou de Brut.   Gagner la bataille culturelle Le discours orienté à gauche des youtubeurs politiques peut-il avoir une quelconque influence sur le vote de leur public,  interrogeait   Le Monde dans un article publié fin mars. \" L’objectif de ces vidéastes est précisément d’intéresser leur public à la politique. Ils vont peut-être  changer  quelques votes, mais leur vraie influence est d’offrir aux jeunes un autre éclairage que celui de leurs milieux sociaux\", relativisait Anaïs Theviot, chercheuse en sciences  politiques au  Centre  de recherche administratives et politiques (CRAP). Facebook permet en tout cas de toucher un public large, pour \"gagner la bataille culturelle\".  Stéphane Lambert précise à Rue89 : \"Une idéologie néo-libérale a gagné depuis quelques années et domine l'économie, les politiques publiques, l'Europe ou chez les éditorialistes des grands médias. Nous on veut apporter ce qu'on connait en sciences économiques, en éco, en histoire et en politique pour faire contrepoids.\" Au Monde, les youtubeurs disaient ne pas vouloir faire la campagne d'un des candidats à la  présidentielle , mais peser en faveur de la gauche. \"S i on peut  dissuader  des gens de  voter  pour certains candidats, on ne va pas se priver\", ajoutaient-ils. Comme dans leurs vidéos critiquant François Fillon ou Emmanuel Macron.  \"Vous roulez pour qui ?\" S'ils assuraient ne pas faire campagne pour quelqu'un, le ton des dernières vidéos et les candidats visés dans les séquences soulevaient des interrogations en commentaires. « Vous roulez pour qui en vrai ? », demande l'un d'eux. \"Alors pour qui allez vous voter le week-end prochain ? Merci de justifier vos choix\", peut-on lire plus loin. Sur leur page Facebook, certains reprochent à Osons causer, comme ils pourraient le faire auprès d'un média, une certaine partialité: \"On pourrait avoir une \"forme d'impartialité\" qui se dégage de vos vidéos et avoir des trucs contre [Mélenchon] un peu. Ne serait-ce que pour donner l'illusion que vous n'êtes pas partiaux.\" \"J'aime beaucoup votre dernière vidéo, c'est construit et vous avez l'air de vous être bien informés. Mais, dans un souci d'équité, est-ce que vous pourriez dire qui vous soutiendriez à la place de M. Macron? Et pour quelles raisons ?\" \"Soutenez-vous officiellement Jean-Luc Mélenchon au cours de cette campagne? Si oui, pourquoi ne jamais le dire ? Si non, pourquoi est-ce le seul candidat qui n'est jamais égratigné dans vos vidéos?\" Entre deux messages de pro-Asselineau, plutôt \"au taquet\", Osons causer reçoit des questions similaires en message privé. \"On peut le dire\" \"On a, de base, ce positionnement un peu particulier : on n'est pas partisan, pas encarté dans un parti, tout en assumant d'avoir un point de vue\", défend Stéphane.  \"Notre engagement, ce n'est pas d'être neutre mais de sourcer ce qu'on dit et de proposer à ceux qui nous regardent de checker les faits.\"  Sur leur site , Osons causer consigne en effet les sources et les chiffres cités dans les vidéos.  Le vidéaste développe  : \"On se représente à l'intersection de trois univers, entre être un média, un truc politique au sens plus large, et faire un travail universitaire, de sciences sociales. On essaie d'avoir une parole normale en étant au milieu de ces trois pôles.\" Si au début de la campagne électorale, les youtubeurs pensaient taire leurs intentions de vote, pour ne pas se mettre dans une position de \"prescripteurs\", ils devraient partager dans leur prochaine vidéo le nom inscrit sur le bulletin qu'ils glisseront chacun dans l'urne dimanche – sans pour autant appeler à faire de même. \"On se dit que c'est honnête de dire pour qui on va voter, comme on a fait tous les trois le même choix.\" Pour qui, donc ? Ils préfèrent ménager le suspense, tout relatif. \"Si vous avez regardé nos vidéos, vous devez avoir une petite idée...\" Mise à jour  le 21 avril 2017 à 14h30. Osons causer  a mis en ligne  ce vendredi matin une vidéo intitulée \"Que faire dimanche\" : \"On a décidé ensemble de voter Jean-Luc Mélenchon.\" Aller plus loin La chaîne YouTube « Osons causer » fait buzzer Bourdieu Usul met Marx à la sauce YouTube (et inversement)"
}