{
    "description": "Mais pouvons-nous rester polis ?",
    "author": "Renée Greusard",
    "title": "\"Actif\" sur Facebook, bulles et ghosting : 8 nouvelles cruautés amoureuses",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/nos-vies-intimes/20170601.OBS0194/actif-sur-facebook-bulles-et-ghosting-8-nouvelles-cruautes-amoureuses.html?xtor=RSS-87",
    "date": "05/06/2017",
    "body": "\"Il n y a pas d'amour sans inquiétude\",  nous rappelait  récemment le sociologue Michel Bozon. Mais y aurait-il moins d'inquiétude si nous zonions moins sur nos téléphones ? Les réseaux sociaux, certains sites et autres applis sont ultra intrusifs. Et génèrent un tas de petites ou grandes cruautés amoureuses. Enfin des cruautés... On pourrait presque toutes les regrouper en une seule : l'autre continue d'exister en dehors de vous. A force d'observer ce jeu tous les jours, nous avons eu envie de lister ces cruautés. Une dizaine de cœurs blessés nous ont raconté leurs histoires. 1 . \"Vu\" Alors ça... C'est une saloperie bien identifiée maintenant. La plus grande cruauté possible. Sur iPhone, sur Facebook, mais aussi sur Twitter, on peut parfois voir quand quelqu'un a lu son message. Certaines interfaces permettent de désactiver la fonction, mais pas toutes. Et c'est l'enfer parce que vous ne pouvez pas vous raconter d'histoire. Le message. A. Eté. Lu. Chaque seconde de silence qui passe ensuite est une petite torture. Dans son livre \"Modern Romance\", le comédien de stand-up Aziz Ansari raconte avoir passé une soirée charmante avec une certaine Tanya. Elle l'a déposé chez lui sur les hauteurs d'Hollywood. Il lui a proposé de boire un verre. Ils ont fait des cocktails et ils se sont pécho. En la quittant, il lui a dit (il était saoul et d'humeur romantique) : \"Tanya, tu es vraiment une fille charmante...\" Elle a répondu : \"Aziz, t'es pas mal non plus.\" Quelques jours plus tard, pour ne pas \"avoir l'air de mourir de faim\", il lui a donc envoyé ce texto : \"Slt. Je sais pas si t'es partie à NYC, mais Beach House joue ce soir et demain au Wiltern. Tu veux aller les voir ? Peut être qu'ils te laisseront chanter The Motto si on leur demande gentiment.\" Aziz commence à s'imaginer une vie avec Tanya en attendant sa réponse. \"Au bout de quelques minutes, l'écran indique que mon texto avait été lu. Mon cœur cesse de battre. C'est le moment de vérité.\" Plus tard quand la fille ne répond pas (ALORS QU'ELLE A LU CE TEXTO), il se relit, cherchant sa faute. Et il commence à se fouetter. \"Quel idiot ! J'aurais dû écrire salut en entier !\" 2 . Les terribles bulles C'est un rectangle avec trois petits points à l'intérieur. Et les trois petits points disent que de l'autre côté de son téléphone, votre target ou la personne que vous aimez est en train d'écrire un message. Le cœur palpite soumis à un yoyo émotionnel entre attente, espoir et peur. Que va-t-il dire ? Que va-t-elle écrire ? Si vous ajoutez une dose de perversion à ce mécanisme, vous obtenez l'anecdote de Jean. Une amante lui a confié qu'elle faisait exprès de générer des petits points, suivis de rien, avec ses prétendants. Elle tapotait sur la touche espace puis fermait Messenger. Cruelle mais pas seule apparemment. Un site propose de  rendre ses amis fous  avec un gif de ces bulles qui tourne à l'infini... Ses \"amis\" ouais. Après son message \"vu\", Aziz Ansari  fait l'expérience de cette \"folie\" des petites bulles. Et ça se passe toujours avec Tanya. \"Je rassemble mon courage tandis que des petits points apparaissent sur l'écran de mon iPhone, ces petits points qui vous appâtent en vous indiquant que quelqu'un est en train de taper une réponse, l'équivalent Smartphonesque de la lente progression d'un wagon vers le point culminant d'une montagne russe. \"Mais au bout de quelques secondes les petits points se  volatilisent.  Et aucune réponse de Tanya. \"Hmm... Que se passe-t-il ? Quelques minutes s'écoulent encore et rien. Aucun souci, elle est probablement occupée à me concocter une réponse hyper spirituelle 15 minutes passent et ... rien ! Mon assurance commence à s'effriter.\" Spoiler : Tanya ne répond jamais et Aziz Ansari devient fou. Non sans remarquer : \"Il y a encore vingt ans ou même dix, ma mésaventure ne m'aurait pas plongé dans l'antre de la folie. J'étais là en train de vérifier mon portable toutes les deux minutes, comme un forcené, pris dans un vent de panique, de colère et de douleur, tout ça parce que une personne ne m'avait pas envoyé un message à la con avec son petit téléphone merdique.\" 3 . \" Actif\", \"en ligne\" Avant, quand vous ne parliez plus à un amant ou qu'il cessait de vous écrire, vous n'aviez pas nécessairement le rappel de la continuité de son existence en permanence. Il est une cruauté délicate que génère Facebook et qui s'écrit  en cinq lettres. \"Actif\". Sur What's app, c'est pareil mais ça s'appelle \"En ligne\". Prenons l'exemple d'Anna (qui existe vraiment et nous a confié cette histoire). Anna s'entiche d'un garçon, Henri. Elle l'aime bien mais il est sur la réserve. Il s'exprime peu. Et en même temps, ils s'envoient des messages quasiment tous les jours. Des futilités sur le travail, la vie, l'actualité. Anna et Henri se voient peu, une fois par mois pendant cinq mois. C'est frustrant, mais ça entretient aussi un suspens. Un jour elle finit par l'embrasser et ça n'arrange pas son affaire. Il embrasse très bien. Ils se revoient peu après ce baiser et couchent ensemble. Et après ? Tiens, il y a comme une froideur qui s'installe. Henri n'écrit plus du tout. Anna trouve que ce n'est pas dramatique mais très vexant. Merde pourquoi il écrit pas ? Peut être qu'il ne capte pas... Mais oui ! Il est parti sur un bateau. Il ne peut pas écrire parce qu'il est seul au monde, sans Internet. Actuellement, il ne se nourrit que de noix coco et de rats sur une île, se raconte Anna pour se soulager. Mais... Et s'il se connectait parfois ? Courageuse, la jeune femme décide d'en avoir le coeur net. Elle va sur Messenger et le couperet tombe. Henri est vivant. Plusieurs fois par jour, elle va voir. A chaque fois : Henri était \"actif\" il y a une heure, il y a vingt minutes, il y a cinq minutes. 3. Ghosting Faut il encore expliquer ce qu'est  le ghosting  ? Cette pratique simple consiste à disparaître, ne plus écrire, ne plus répondre. Devenir un fantôme. Vous dîtes : \"Ça va ?\" Et... Pas de réponse. Une semaine plus tard, vous envoyez un petit : \"Tiens j'ai vu ce truc qui m'a fait pensé à toi !\" Pas de réponse. Pour un peu que vous ayez zéro retenue, la suite est une looooongue glissade sur une pente imbibée de liquide vaisselle. \"Je commence à m'inquiéter, tout va bien ?\" Pas de réponse. \"Mais j'ai fait quelque chose ?\" Pas de réponse. \"T'es mort ?\" Pas de réponse. En terme d'attente et d'espoirs tués, on peut difficilement faire pire. On ne s'étend pas trop sur cette pratique car la semaine prochaine, nous publions des témoignages de ghosteurs. Vous verrez c'est fascinant ! 4 . Les petites miettes du \"bread crumbing\" En anglais les \"crumbs\" ce sont les \"miettes\". Et le bread crumbing un néologisme décrit  par Libé en février dernier . Clémentine Gallot parlait alors de \"miettes digitales balancées du bout des doigts avec parcimonie\". Exemple avec Dorothée, une trentenaire parisienne (une vraie personne aussi). Dorothée a couché avec un garçon un après-midi, en pleine semaine : Grégoire. Et c'était extraordinaire. Alors forcément, la jeune femme a eu envie de remettre ça. Elle tend régulièrement des perches à ce dieu de la baise. Il répond, poli, parfois un peu lent, mais ne donne pas suite. Et il se contente, dans les mois qui suivent, d'envoyer des miettes digitales. Il demande si \"ça va\", sans jamais proposer un rendez-vous. Il envoie une invitation Facebook à une conférence sans un mot. Juste une invitation perdue au milieu de 400 autres. Il like une photo de vous. Et la définition que donne le Cosmopolitan américain du \"bread crumbing\" pourra la laisser rêveuse. Il s'agit, dit le journal, de prendre des nouvelles \"juste assez souvent pour que vous ne vous désintéressiez pas mais pas assez souvent pour que la relation progresse. C’est une pratique tordue et méthodique qui demande de sérieux efforts pour se perfectionner\". 5. Le mail collectif Chloé a eu une relation passionnelle avec un garçon de son cours d'arabe, Gaspard. Elle avait un copain. Il avait une copine. Ça s'est mal fini. Il a dit qu'il préférait rester avec sa copine, tout en étant encore visiblement amoureux d'elle. C'était violent et douloureux. D'autant plus que de petites piqûres s'ajoutent à la plaie. L'une d'entre elles, les SMS et mails collectifs. Gaspard ne lui envoie plus de messages à elle : il ne faudrait pas se contredire. Mais d'un ton guilleret, il répond à des mails de groupes, où s'organisent des apéros. 6. Un like disparaît... Recevoir la notification d'un like sur une photo ou une publication, puis voir que ça a finalement été annulé . Martin nous raconte qu'il déjà été du mauvais côté, dans cette affaire. Il est arrivé qu'il like spontanément puis qu'il se dise : \"Mais non, je ne vais pas lui donner ça tout de même.\" Si on extrapole beaucoup : derrière son écran, l'autre a vécu une proposition de mariage et un divorce en quelques secondes. Pas cool.    7. Absence de réponse après inspection de profil Sur \"Ok cupid\" et d'autres sites de rencontres comme \"Adopte un mec\", Marie nous raconte qu'on peut voir si quelqu'un a visité son profil. Il arrive donc que la petite blessure d'ego suivante se produise. Vous écrivez un message à une personne que vous avez repérée et vous attendez sa réponse. Oh ! Vous voyez qu'elle vient de  visiter votre profil. Génial, on va pouvoir commencer à se parler. Ah, non. Elle ne vous répond pas après inspection. Dommage.  Marie en sait quelque chose, puisque confesse-t-elle :  \"J e le fais souvent et à chaque fois, je me sens coupable... \" Et si vous êtes la personne visitée ? Vous avez gagné un ticket pour un tour de manège dans l'enfer des pires questions sur soi.  Est-ce qu'il m'a trouvée trop grosse ? Pas assez cool ? Est-ce qu'elle ne m'écrit pas parce qu'elle trouve que j'ai un trop gros nez ?  8. La photo qui pique Ah la photo ! C'est un outil de perversité tranquille. On fait passer ses messages en images sur Instagram,  Facebook , Twitter, Snapchat. On peut par exemple dire son indifférence. Vous vous souvenez d'Aziz Ansari, ghosté par Tanya ? Elle ne lui a jamais répondu. En revanche... \"Plus tard je consulte Instagram et figurez-vous que cette comique de Tanya a posté la photo d'une espèce de daim. Elle est trop occupée pour me répondre mais trouve le temps de poster la photo d'un daim qu'elle a croisé pendant une randonnée ?\" Mais il y a pire qu'un daim comme nous l'a raconté Annabelle. Il y a six ans, elle couchait très régulièrement avec un garçon. C'était son plan cul régulier (PCR) mais elle a commencé à s'attacher. Alors que cette escroquerie commençait à être vraiment difficile à vivre pour Annabelle et qu'elle s'apprêtait, encouragée par mes amis à se déclarer, voici ce sur quoi elle est tombée. Une photo de son PCR qui serrait une fille dans ses bras. Il n'y avait aucun doute sur la nature de leur relation. Résultat : Annabelle a ramassé les miettes de son cœur tombées par terre. Elle s'est sentie remise à sa place de plan cul. Celle que l'on appelle juste pour coucher. Car, elle n'avait aucune photo avec ce garçon, elle. L'humiliation était totale. Et Annabelle ajoute : \"Je me souviens m'être demandée ce que ses amis que j'avais rencontrés allaient penser de moi en voyant cette photo. Chaque like était une gifle.\""
}