{
    "date": "19/06/2017",
    "author": "Thierry Noisette",
    "url": "http://tempsreel.nouvelobs.com/politique/legislatives-2017/20170619.OBS0941/mais-ou-sont-passes-les-deputes-ecologistes-c-est-complique.html?xtor=RSS-20",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "title": "Mais où sont passés les députés écologistes ? \"C'est compliqué\"",
    "description": "Entre 2012 et 2017, EELV est passé de 18 députés à... un seul. Entre ceux qui sont partis chez Macron ou ailleurs, et ceux qui ont \"juste\" été battus, autopsie d'un groupe quasi disparu.",
    "body": "C'est une espèce pratiquement éteinte, en tout cas pour cette législature. Les députés Europe Ecologie–les Verts étaient en 2012 assez nombreux pour former un groupe : avec 18 élus, le parti écologiste né en 2010 pouvait pavoiser. Saigné au fil des années par les départs, notamment vers les gouvernements Valls et Cazeneuve, puis chez Macron, EELV a été achevé à l'Assemblée nationale par les électeurs. Que sont devenus ses anciens députés ? Et qui est l'ultime (et provisoire, car il ne semble guère débordant d'envie d'y rester) député d'EELV ? Il a perdu au 2e tour Un seul sortant sous l'étiquette EELV avait été en mesure de se présenter au 2e tour.  Sergio Coronado  : député sortant de la  2e circonscription  des Français de l'étranger (Amérique latine et Caraïbes), où il avait eu 53,63% en 2012, il n'obtient cette fois que 39,08% des votes exprimés contre 60,92% à sa concurrente REM Paula Forteza. L'abstention est en outre très élevée (87,53% – en 2012 elle était de 84,45%). Une défaite face à une vague électorale. Ce fut un grand honneur d'être depute des Francais de Latam et Caraïbes. Merci pour tout! — Sergio Coronado (@Coronado2017fr)  18 juin 2017 Ils ont perdu dès le 1er tour Cécile Duflot,  l'ex-secrétaire nationale des Verts (en 2006, à 31 ans) puis d'EELV, avait été élue en 2012, après un parachutage dans une circonscription parisienne laissée par le PS, après l'accord passé entre les deux partis. Ministre du Logement et de l'Egalité des territoires dans le gouvernement Ayrault de mai 2012 à mars 2014, elle démissionne ensuite et reprend son siège de députée. En octobre 2016, elle est  éliminée dès le premier tour  de la primaire EELV, inaugurant, avant Juppé puis Valls, la série des présumés favoris qui prennent une claque aux primaires de leurs partis. Candidate à nouveau dans la 6e circonscription de Paris , elle y a été éliminée dès le premier tour, avec 14,69% des suffrages exprimés, laissant la place aux candidats REM Pierre Person (qui l'a emporté le 18 juin avec 50,99% des voix, soit 709 voix d'avance) et France insoumise Danielle Simonnet. Merci aux électeurs et électrices de la 6ème circonscription de Paris qui ont voté pour moi. À demain la gauche, à demain l'écologie.  pic.twitter.com/on6Ky741oV —  Cécile Duflot  (@CecileDuflot)  11 juin 2017   > ET AUSSI :  Laurence Abeille,  6e circonscription  du Val-de-Marne Brigitte Allain,  2e circonscription  de Dordogne ; Michèle Bonneton,  9e circonscription  de l'Isère ; Danielle Auroi,  3e circonscription  du Puy-de-Dôme ;  Jean-Louis Roumégas,  1ère circonscription  de l'Hérault ;  Eva Sas,  7e circonscription  de l'Essonne.    Ils ont pris la tangente Huit sur 18 : presque la moitié des élus de 2012 ont abandonné EELV depuis. La moitié de ces partants ont obtenu l'investiture de la République en marche, et leur réélection avec. Ecolos passés REM : tous réélus François de Rugy  : itinéraire sinueux pour celui qui a été d'abord Vert, élu député dès 2007, grâce à l'alliance avec le PS, réélu en 2012, et coprésident du groupe EELV à l'Assemblée nationale jusqu'en 2015. Il l'a quitté en mai 2016 avec cinq autres députés (provoquant la dissolution du groupe) pour s'inscrire dans le groupe socialiste. Il remplace à ce moment-là Denis Baupin comme vice-président de l'Assemblée. Président du Parti écologiste, il se présente ensuite à la primaire organisée par le PS et y obtient 3,82% le 22 janvier. Le mois suivant,  il soutient la candidature d'Emmanuel Macron , et obtient l'investiture République en marche. Se présentant à nouveau dans la  1ère circonscription  de Loire-Atlantique, il vient d'y être élu pour la troisème fois, avec 66,14% des voix exprimées, devant le candidat LR Julien Bainvel.  Merci aux électrices et aux électeurs de  #Nantes   #Orvault   #Sautron  qui m'ont renouvelé leur confiance avec 66% des voix. Au travail ! — François de Rugy (@FdeRugy)  18 juin 2017 Barbara Pompili  : élue en 2012, elle quitte le groupe EELV en septembre 2015, quelques jours après François de Rugy (ainsi que le sénateur Jean-Vincent Placé) ; en février 2016, elle entre au gouvernement Cazeneuve, comme secrétaire d'Etat chargée de la biodiversité. Soutien de François de Rugy à la primaire du PS, elle se rallie comme lui à Emmanuel Macron. Elle obtient l'investiture REM et l'emporte, en se représentant dans la  2e circonscription  de la Somme, avec 61,89% des votes exprimés, devant le candidat FI Cédric Maisse. > ET AUSSI :  Paul Molac,  4e circonscription  du Morbihan, élu dès le premier tour, avec 54% des voix, devant les candidates LR (14,45%).  François-Michel Lambert,  10e circonscription  des Bouches-du-Rhône, réélu au second tour avec 58,27% des voix. Ecolos partis ailleurs : tous battus Isabelle Attard  : élue du Calvados, elle a rejoint le nouveau parti Nouvelle Donne fin 2013. Elle s'est représentée dans la  5e circonscription  du Calvados, avec le soutien de tous les mouvements de gauche (EELV, PS, FI, PCF etc.), mais ne recueille que 18,20% des voix exprimées, derrière les candidats REM (38,95%) et LR (23,15%). Au second tour, Bertrand Bouyx (REM) l'emporte avec 55,32% devant le LR Cédric Nouvelot. Noël Mamère  : élu sans interruption depuis 1997, le maire de Bègles a quitté en septembre 2013 EELV. Il ne se représentait cette fois pas dans la  3e circonscription  de Gironde, mais y était le suppléant de la socialiste Naïma Charaï, qui au premier tour est arrivée en troisième position avec 17,53% des voix. Denis Baupin  : l'ancien adjoint au maire de Paris (à l'époque de Bertrand Delanoë) a fait l'objet d'une enquête préliminaire ouverte en 2016, pour agressions sexuelles et harcèlements sexuels. L'enquête a été  classée sans suite  en mars. Le député sortant ne se représentait pas dans la  10e circonscription  de Paris. > ET AUSSI : Christophe Cavard,   6e circonscription  du Gard.  Véronique Massonneau,  4e circonscription  de la Vienne.  Et le der des ders KENZO TRIBOUILLARD / AFP Eric Alauzet  : ce député sortant a été confortablement réélu dans la  2e circonscription  du Doubs avec 62,19% face à un adversaire LR. Mais sa tâche a été facilité par l'absence de candidat de  la République en marche  : une fleur du parti présidentiel pour cet écolo très macron-compatible. Bien qu'investi par EELV et le PS, Eric Alauzet s'affichait sur sa profession de foi \"avec la majorité présidentielle\", et il prévoit de siéger avec elle. Il s'est présenté sans étiquette. Interrogé par  France Bleu  sur son maintien à  EELV , il esquive d'un \"C'est compliqué\"...  Thierry Noisette"
}