{
    "description": "Imaginé par des sympathisants, le Mélenphone est un outil permettant à tout un chacun de participer à une campagne d'appels téléphoniques, reprenant les codes du jeu vidéo.",
    "author": "Hélène Assekour",
    "title": "Le projet Mélenphone, c'est 3.000 appels par jour pour Mélenchon - 14 avril 2017",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170414.OBS8017/le-projet-melenphone-c-est-3000-appels-par-jour-pour-melenchon.html?xtor=RSS-87",
    "date": "14/04/2017",
    "body": "« Bonsoir, je m'appelle Julie, je suis volontaire pour le mouvement de la France insoumise qui soutient la candidature de Jean-Luc Mélenchon. Vous êtes intéressé par la campagne de M. Mélenchon ? » Au bout du fil, Julie Galouye, 33 ans, ne travaille pas dans un call-center mais appelle depuis sa maison mitoyenne de la banlieue de Thionville en Lorraine. Confortablement assise sur une chaise de sa salle à manger, son fils de 11 mois calé dans son jumper, la blonde trentenaire utilise le « Mélenphone », un outil permettant à tout volontaire de participer à une campagne d'appels visant à informer sur la candidature de Jean-Luc Mélenchon. Comme pour du démarchage commercial, elle suit un script la guidant dans la conversation. Au bout de plusieurs tentatives infructueuses, quelqu'un finit par décrocher. Si le retour est négatif, « on n'insiste pas », explique la jeune femme, « on donne juste le nom du site pour que la personne puisse se renseigner. » S'il est positif, les militants proposent alors à leur interlocuteur de s'engager dans la campagne. Pas question de chercher à convaincre à tout prix, mais parfois, la discussion s'engage, comme avec ce salarié EDF de la région Nord, qui conteste le projet de Macron sur les régimes spéciaux. « Il faut aligner vers le haut », clame-t- il. Souplesse du système Lui ne souhaite pas s'impliquer en politique, mais votera Mélenchon. Après avoir raccroché, Julie remplit un court formulaire d'évaluation, et peut passer à l'appel suivant. Pour elle, l'avantage est la grande souplesse de ce système, lui permettant de gérer son temps comme elle l'entend, et de prendre des pauses pour s'occuper de ses enfants. Auparavant, quand on lui parlait de militantisme, la jeune femme, qui a « toujours voté à droite », s'imaginait « le vieux roublard de la CGT avec son panneau. » Elle apprécie désormais cette manière de s'engager, flexible et pragmatique. Elle a commencé à militer après avoir participé à la marche du 18 mars et s'être inscrite sur le site du candidat. « Au lieu de te demander du pognon, on fait appel à tes compétences, tu te sens utile. C'est une façon de s'approprier la politique de façon plus ludique, actuelle, qui colle plus à notre génération. » \"La France insoumise\" Anaïs Theviot, maîtresse de conférence en sciences politique à l'Université catholique de l'Ouest et spécialiste de l'usage du web en politique, abonde. « Le militantisme avait une image un peu laborieuse. Le numérique a permis de le rendre plus sexy, plus moderne. » Au-delà de la possibilité technique, l'idée-même du Mélenphone est née sur la Toile. Car l'outil n'a pas été élaboré par l'équipe de campagne de Jean-Luc Mélenchon, mais par des citoyens réunis sur le « Discord insoumis », un forum en ligne. Issus du célèbre et controversé forum 18-25 de Jeuxvideo.com, quelques sympathisants ont décidé en décembre de se réunir sur cette application de chat, à l'origine destinée aux gamers ( l'équivalent  existe en faveur du Front national). Aujourd'hui, plus de 15 000 personnes y échangent et lancent des projets. Des initiatives largement encouragées par l'équipe de campagne de la France insoumise. « Cela contribue aussi à leur positionnement politique » sur une démocratie plus horizontale et citoyenne, explique Anaïs Theviot. SraM a eu l'idée Pour le Mélenphone, c'est SraM, 33 ans, qui a eu l'idée. Depuis le Canada où il vit, il avait suivi la campagne du démocratie Bernie Sanders aux États-Unis où le principe des appels téléphoniques avait été fortement développé. Quand SraM s'inscrit sur le site JLM2017, il ne pense « pas pouvoir aider tant que ça » du fait de sa distance avec la France. Puis se rend compte qu'il existe la possibilité de participer à des campagnes d'appels, déjà mises en place par l'équipe de  Jean-Luc Mélenchon . A ce moment, il s'agit seulement de prévenir les personnes qu'un meeting du candidat aura lieu prochainement dans leur ville. Inspiré par ce qu'il a vu à l'œuvre chez Sanders, SraM se rend sur le Discord insoumis dans l'idée d'améliorer l'outil. « Je cherchais à monter un site ludique pour attirer les gens à faire ces campagnes d'appel. S'il y a plus de jeu, d'interaction, c'est plus amusant. Sur le site des Américains, il y avait une carte qui s'animait, des trophées, un classement par équipe. » Toutes idées issues de la culture jeu vidéo et reprises sur le Mélenphone. Après un message envoyé sur Discord, les bonnes volontés affluent. Des développeurs bénévoles sont recrutés et des centaines d'heures de travail sont nécessaires à l'aboutissement du projet. Presque tout le développement a été réalisé par des militants du Discord, mais l'équipe de campagne a joué un rôle pour mettre l'outil sur leur serveur et sécuriser les données. C'est aussi elle qui détermine les zones géographiques à appeler, en ciblant les territoires avec une forte abstention. Désormais, environ 3 000 appels sont passés tous les jours, Désormais, environ 3 000 appels sont passés tous les jours, avec un record à 3 900 le 14 avril. Pour quelle efficacité ? Difficile à déterminer. « La plus-value, c'est le ciblage, souligne Anaïs Theviot. Cela rappelle la campagne de porte-à- porte pour Hollande en 2012, qui ciblait les abstentionnistes de gauche. Cela rationalise l'action militante, on cible au lieu de perdre du temps à appeler n'importe qui. » Du côté de l'équipe de campagne, on assure que le dispositif est plus efficient que du tractage ou du porte-à- porte. Quoi qu'il en soit, le Discord insoumis foisonne toujours de projets. Après le Mélenphone, c'est le jeu vidéo Fiscal Kombat, le Décodex insoumis -calqué sur celui du Monde mais mettant en lumière les propriétaires de chaque média, ou encore le comparateur de programmes qui ont été mis en place."
}