{
    "description": "Avant son agression sexuelle sur une journaliste, Maxime Hamou s'était déjà illustré par un comportement pour le moins désinvolte...",
    "author": "L'Obs",
    "title": "Roland Garros : Maxime Hamou, jeune espoir \"rôti\" du tennis tricolore",
    "newspaper": "Nouvel Obs",
    "theme": "sport",
    "url": "http://tempsreel.nouvelobs.com/sport/20170531.OBS0103/roland-garros-maxime-hamou-jeune-espoir-roti-du-tennis-tricolore.html?xtor=RSS-19",
    "date": "31/05/2017",
    "body": "\"Crétin\", \"Guignol\"... Sur Twitter, les qualificatifs ne manquent pas en réaction à l'agression sexuelle commise par le tennisman Maxime Hamou sur la journaliste Maly Thomas.  Mardi 30 mai, après avoir embrassé de force à plusieurs reprises la journaliste d'Eurosport qui essayait de l'interviewer , le joueur de 21 ans, éliminé au premier tour de Roland Garros,  s'est vu retirer son accréditation pour la suite du tournoi .  Cette agression en direct, accompagnée des rires des journalistes en plateau a soulevé l'ire de nombreux internautes et personnalités. Il l'embrasse de force, elle tente de se dégager, il la serre par le cou et tout le monde... rigole.....  #fatigue   pic.twitter.com/JxgTTmoxgm — Cécile Duflot (@CecileDuflot)  30 mai 2017 Mardi soir, le joueur, 287e mondial a présenté ses excuses dans un communiqué : \"J'ai laissé mon trop plein d'enthousiasme s'exprimer maladroitement envers Maly que je connais et que je respecte sincèrement,\" a-t-il justifié.   A post shared by Maxime Hamou (@hamou_maxime)  on  May 30, 2017 at 10:18am PDT Chips et \"branlée\"  Seulement, ce jeune espoir du  tennis  français, originaire de Nîmes, et qui avait réussi à s'extraire des qualifications pour accéder au tableau principal du tournoi, qu'il avait déjà disputé en 2015, s'est illustré depuis le début du tournoi par un comportement désinvolte, voire vraiment limite. Vendredi 26 mai après avoir remporté son troisième tour des qualifications f ace à l'Equatorien Roberto Quiroz (231e), Maxime Hamou s'était vexé lorsqu'un journaliste lui avait parlé de son accession au \"vrai tableau\" de Roland Garros. \"Ah, le vrai Roland, parce que les qualifs, c'est pas le vrai Roland\", s'était-il agacé avant de conclure par un  \"bon allez, moi j'y vais\". Quelques jours plus tard, après sa défaite face à l'Urugayen Pablo Cuevas, Maxime Hamou, \"rôti\", s'exprime sur sa \"branlée\" devant les journalistes, accompagné de ses amis et de ses proches, et surtout d'un paquet de chips très bruyant...   Si cette attitude semble plus résulter d'une certaine légèreté d'après-match que d'un manque ouvert de respect, le comportement général de certains joueurs français à Roland  Garros ,  comme Laurent Loloki refusant de serrer la main de son adversaire après avoir été éliminé du premier tour , laisse à désirer... Reste à ceux qui disposent encore d'accréditation d'être irréprochables.  C.G."
}