{
    "title": "Instax SQ 10, l'appareil photo instantanée façon carte postale",
    "newspaper": "Nouvel Obs",
    "theme": "high tech",
    "url": "http://o.nouvelobs.com/high-tech/20170522.OBS9711/instax-sq-10-l-appareil-photo-instantanee-facon-carte-postale.html?xtor=RSS-74",
    "date": "22/05/2017",
    "body": "  J'aime beaucoup la photo, même si je n'ai jamais été une pro. J'ai reçu mon premier appareil Nikon à 15 ans, et depuis je prends en photo tout ce qui passe devant mon objectif. En particulier le cactus posé sur la table de mon salon, espérant secrètement le transformer en œuvre d'art. Jusqu'ici, en vain. L'an dernier, je suis passée au bon vieux Polaroid. Enfin, plus précisément au Instax Wide 300, du concurrent Fujifilm. La  Millennial  que je suis a ainsi pu découvrir le plaisir de l'impression instantanée. Toutefois, malgré des dizaines de clichés, mon talent pour la photo ne s'est pas vraiment amélioré... Alors pour ne pas gâcher le papier (10 euros les 10 photos, quand même !), j'ai finalement remisé l'appareil, ne le sortant que lors des grandes occasions. Au quotidien, je me contente de mon iPhone 6 et de son objectif largement rayé. De quoi faire hurler les représentants de Fujifilm lors de ma visite à  l'Instax Store . Ils m'ont donc confié le dernier né, l'Instax Square SQ10. Première prise en main, premiers obstacles En le voyant pour la première fois, je l'ai presque confondu avec un jouet pour enfant. Sa forme carrée, inhabituelle pour un appareil photo, et sa coque en plastique m'ont intriguée. Ni une ni deux, je l'attrape, le tripote, touche à tous ses boutons. Sans difficulté, je le mets en marche. Logé entre mes mains, il me dévoile au dos un écran (non tactile), surplombant une molette de commandes, entourée de 6 boutons. Je touche, je teste, je veux comprendre. Un bouton sert à ajouter un filtre à l'image, un autre à ajuster la luminosité, son voisin à donner un aspect vieilli. Les dernières touches servent à visualiser les clichés et à les imprimer. Là, les choses se corsent : je me retrouve bloquée sur la page des photos et impossible de revernir  à l'écran initial (ça m'apprendra à toucher à tout). Seule solution : éteindre, puis rallumer l'objet. Plutôt radical, mais au moins ça marche. Après une bonne vingtaine de minutes, j'ai finalement compris : il fallait appuyer sur le déclencheur... Logique ?! Un résultat décevant C'est bon, je maîtrise (enfin !) l'Instax SQ 10. Place aux photos ! Le magnifique soleil qui brille sur la capitale me donne envie de jouer la touriste. Je débute ma déambulation parisienne par le musée du Louvre. Arrivée devant la pyramide, la tâche s'avère délicate : contre-jour d'un côté, reflet du soleil de l'autre… Pour prendre de belles photos ce n'est pas gagné. Je joue avec la luminosité de l'image. J'enlève de la luminosité par ici et je rajoute un aspect plus ancien par-là. Le tour est joué, ma première photo est réussie. Enfin, sur l'écran. Quand je lance l'impression, le résultat est surexposé. Dommage. Je tente alors de faire un selfie, devant la pyramide. Je réalise alors combien il est difficile de tenir l'appareil d'une main. Je tremble légèrement. A deux mains, ce n'est pas beaucoup mieux. Résultat : des selfies mal cadrés avec mon visage légèrement flou. Je ne baisse pas les bras. Direction le Jardin des Tuileries, puis le Trocadéro, pour finir à la Tour Eiffel. Les clichés s'enchaînent. Dont une dizaine au beau rendu. Me voilà fière, me voilà artiste ! Du moins jusqu'à l'impression. Lorsque je demande une sortie papier à l'appareil, le résultat n'a rien à voir avec l'image affichée sur l'écran. Les arbres ne sont plus verts mais noirs, le ciel d'un bleu très clair est maintenant bleu foncé… L'impression modifie grandement les contrastes. Ma déception est grande. Je rentre finalement chez moi, regardant les clichés sous tous les angles. Les couleurs saturées ne bougent plus. Mais, finalement, ce n'est pas si mal… Mieux, j'aime l'originalité et ce rendu carte postale. Ces photos trouvent toute leur place sur le mur de ma chambre. C'est peut-être ça : l'Instax SQ10 n'est pas un appareil pour photographes mais un objet ludique pour s'amuser et s'inventer une déco personnalisée. Juliette Thévenot   -  Instax Square SQ10  de Fujifilm : dimensions 119 x 47 x 127 mm, 450 g, écran de 62 x 62 mm et 1.920 x 1.920 px,  photographies  de 86 x 72 mm, objectif 1/4-in CMOS, focale de 28,5 mm, ouverture F2.4, ISO 100 à 1.600, flash intégré, mémoire interne de X Go, slot micro-SD.  > Plus d'infos"
}