{
    "title": "Rouvrons donc le dossier Balladur-Karachi",
    "author": "Daniel Schneidermann",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/sur-le-radar/20170531.OBS0100/rouvrons-donc-le-dossier-balladur-karachi.html?xtor=RSS-87",
    "date": "31/05/2017",
    "body": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant  arrêt sur images  (financé par les abonnements) puis sur Rue89. Au milieu de tous les autres, rouvrir donc le dossier Balladur-Karachi. On l'avait enterré. On avait tort. Il était instruit par la Cour de Justice de la République, qui vient donc, révèle le Canard enchaîné, de mettre en examen l'ancien candidat à la présidentielle de 1995, dans l'affaire du financement occulte de sa campagne. Elle l'instruisait depuis 2014 -date à laquelle remonte la dernière mise à jour de  notre propre dossier Karachi , que, dans notre grande naïveté, nous avions titré \"Un Watergate français ?\" On peut notamment y revoir  une mémorable émission  avec le juge Trévidic. Trois ans, c'est long, non ? Deux dossiers, c'est lourd C'est le temps mis par les juges d'instruction Van Ruymbeke et Le Loire pour instruire ce dossier, au milieu de tous leurs autres dossiers, et pour transférer le cas de Balladur à la CJR, la Justice spéciale des puissants (pour résumer). Laquelle a donc mis trois ans, elle aussi, à lire ce dossier. Il est vrai,  explique sans rire CJR  au Monde, que jusqu'en novembre 2016, elle devait aussi lire le dossier Lagarde-Tapie. Deux dossiers, c'est lourd. Edouard Balladur (88 ans) a demandé à ses avocats de contester sa mise en examen devant la Cour de cassation. La course est engagée, entre la Justice et la biologie. Le projet de loi Bayrou, de \"moralisation de la vie publique\", comportera-t-il suppression de la Cour de Justice de la République, cette justice des puissants, qui vient de démontrer avec éclat son rôle d'étouffoir ? Apparemment, il n'en est pas question. Pourtant, le ministre s'est donné une semaine supplémentaire de réflexion. Ce projet de loi, qui devait être examiné avant les législatives, le sera finalement entre les deux tours (sauf nouveau report). Le temps de tirer les leçons de l'affaire Balladur ? Ou bien de l'affaire Marielle de Sarnez, alter ego éternel de Bayrou, accusée par le FN, avec 18 autres eurodéputés, d'employer des assistants parlementaires fictifs ? Ou de l'affaire Richard Ferrand ? Je ne vous résume pas l'affaire Ferrand, vos réseaux sociaux et vos JT en sont pleins. A mon sens, parmi une foultitude d'éléments pas forcément pénalement répréhensibles, même si  amalgamés par Le Monde  sous l'étiquette fourre-tout \"mélange des genres public-privé\" (enrichissement de sa compagne et de son ex-épouse, emploi de son fils, et du compagnon de sa successeure aux Mutuelles de Bretagne, comme assistants parlementaires, j'en passe) il en est un qui devrait suffire à justifier une démission immédiate du ministre de la cohésion des territoires : devenu député, Ferrand était encore rémunéré par les Mutuelles de Bretagne, alors qu'il défendait à l'Assemblée un projet de loi favorable aux Mutuelles. Comme Fillon Il ne s'agit pas ici d'argent privé. Il s'agit de corruption, et de trafic d'influence. Ergoter sur ce point, c'est faire retomber d'emblée le quinquennat qui s'ouvre dans le même discrédit qui a paralysé tous les précédents.  Macron  se réfugiant dans son silence jupiterien, on aurait aimé savoir ce qu'en pense le Premier ministre, Edouard Philippe. Malheureusement, Pujadas, qui l'interrogeait hier soir, ne le lui a pas demandé, et l'a laissé dérouler l'élément de langage dont Fillon a expérimenté l'efficacité, du comportement \"légal, mais qui n'est plus accepté par nos compatriotes\". Si Pujadas  s'était appelé Jeremy Paxman , il lui aurait alors demandé : \"Mais vous, Edouard Philippe, avez-vous changé d'avis sur le sujet ? Acceptez-vous personnellement qu'un député défende au Parlement un secteur économique dont il est le salarié ?\" Une fois, deux fois, douze fois, jusqu'à obtenir une réponse. Mais Pujadas ne s'appelle pas Paxman. Ce qui est peut-être une des raisons, pour lesquelles on traine aujourd'hui devant la justice des puissants octogénaires, après 22 ans de mûre réflexion. Pour lire la chronique sur ASI."
}