{
    "description": "Le nouveau président souhaite renforcer l’apprentissage des fondamentaux en primaire. Il entend aussi diviser par deux les effectifs des classes en CP et CE1 dans un millier de secteurs défavorisés.",
    "author": "Gurvan Le Guellec",
    "title": "Douze élèves en CP-CE1 : LA grande mesure éducative de Macron - 8 mai 2017",
    "newspaper": "Nouvel Obs",
    "theme": "presidentielle 2017",
    "url": "http://tempsreel.nouvelobs.com/presidentielle-2017/20170508.OBS9111/douze-eleves-en-cp-ce1-la-grande-mesure-educative-de-macron.html",
    "date": "08/05/2017",
    "body": "Douze élèves en CP-CE1 dans les écoles relevant de l'éducation prioritaire. Le mot d'ordre est efficace. Emmanuel Macron l'a bien compris, qui, pendant toute la campagne présidentielle, n'a cessé de mettre en avant son chiffre magique. Bien plus qu'une énième solution technique pour  lutter contre l'échec scolaire , ce dédoublement des classes – qui implique la création de quelque 12.000 postes d'enseignants – est LA grande mesure sociale du nouveau président. Parce qu'elle a l'avantage de la limpidité dans un programme qui en manque notablement. Et parce qu'elle pèse dans la symbolique du \"et de droite, et de gauche\", la lutte contre les inégalités scolaires étant le pendant de la libéralisation du marché du travail promise par l'ancien banquier. Sur une idée de Thomas Piketty Cette mesure ne sort pas de nulle part. On la trouvait en filigrane dans l'un des tous premiers rapports de l'Institut Montaigne,devenu le think tank officiel du macronisme. Non sans ironie, elle s'appuie également sur les travaux d'un certain  Thomas Piketty , tête pensante du candidat Hamon, qui, dans une étude statistique publiée il y a dix ans, soulignait que seule une réduction drastique des effectifs pouvait avoir un effet sur la poursuite d'études. Bizarrement,  Hamon  n'a pas souhaité s'engager sur cette voie-là. Macron, lui, a osé. Et il en retire les fruits. Sur le principe, difficile pour les syndicats d'exprimer une quelconque opposition. Reste à se mettre d'accord sur les modalités. Emmanuel Macron : les 100 avec qui il va diriger la France Pour créer les 12.000 postes nécessaires, tout en tenant sa promesse de ne placer que des profs expérimentés dans l'éducation prioritaire, le président entend dispatcher 3.000 enseignants à l'intérieur des académies (donc au détriment des écoles les plus favorisées), procéder à 4.000 embauches par concours, et surtout supprimer le dispositif \"Plus de maîtres que de classe\" (PDMQDC) qui, à la rentrée 2017, devait mobiliser près de 5.000 enseignants. C'est là que le Snuipp, principal syndicat du premier degré, émet ses plus fortes réserves.  Francette Popineau , sa porte-parole, le déplore : \"Ce dispositif était plébiscité ; il permettait aux enseignants de sortir de leur isolement professionnel. Pourquoi le supprimer, sans même l'avoir correctement évalué ?\" Chez Macron, on rétorque que les écoles seront libres de fonctionner à deux maîtres (à l'instar de PDMQDC) plutôt qu'en demi-classes, si elles le souhaitent. L'objectif, à la fin, étant de \"favoriser les moments d'interactions individuelles profs-élèves\", et de se concentrer sur le CP-CE1, moment clé de l'apprentissage des sacro-saints fondamentaux. Preuve de la détermination présidentielle, la mesure sera bien lancée en CP dès la rentrée de septembre, par redéploiement au sein des établissements REP+ (les plus défavorisés) des enseignants déjà rattachés au dispositif PDMQDC. Une enveloppe de 50 millions a même été prévue pour aider les mairies à réaliser les travaux d'aménagement, \"même si cela peut passer par la mise en place de simples cloisons amovibles\". En \"macronie \", il n'y a pas de petites économies. Gurvan Le Guellec ?"
}