{
    "description": "Le nouveau ministre de l'Education Jean-Michel Blanquer a annoncé la fin des devoirs à la maison pour la rentrée 2017 et commence à préciser les conditions du nouveau dispositif.",
    "author": "L'Obs",
    "title": "\"Devoirs faits\" : 5 questions sur le dispositif qui doit remplacer les devoirs à la maison",
    "newspaper": "Nouvel Obs",
    "theme": "education",
    "url": "http://tempsreel.nouvelobs.com/education/20170606.OBS0303/devoirs-faits-5-questions-sur-le-dispositif-qui-doit-remplacer-les-devoirs-a-la-maison.html?xtor=RSS-78",
    "date": "07/06/2017",
    "body": "Problèmes de géométrie, tables de multiplication, exercices de rédaction, révision des verbes irréguliers... Ces grands classiques des devoirs à la maison vont-il disparaître à la rentrée 2017 ? C'est en tout cas ce que laisse miroiter le nouveau ministre de l'Education nationale Jean-Michel Blanquer, qui a annoncé la mise en place d'un nouveau dispositif, \"Devoirs faits\", pour éviter ces prolongations qui plombent les soirées des enfants et surtout, accentuent les inégalités entre ceux qui peuvent se faire aider et les autres. Voici les contours du dispositif. Et les problèmes techniques que le gouvernement devra résoudre s'il veut que la mesure soit immédiatement effective. 1 Pour quels élèves ? Dans un premier temps, la mesure, qui doit couvrir l'ensemble du territoire, ne devrait concerner que les collégiens. \"On va faire le maximum pour que ce soit dans le maximum de collèges à la rentrée prochaine\",  a déclaré Jean-Michel Blanquer sur Europe 1.  Elle pourrait ensuite concerner les écoles primaires même si, en théorie,  les devoirs écrits à la maison y sont déjà interdits depuis 1956...  Certains collèges, notamment ceux appartenant au réseau d'éducation prioritaires, bénéficient déjà de ce genre de dispositif grâce au travail d'associations comme  Zup de Co,  l'Afev ou  Mêtis . Echec scolaire : \"Il faut généraliser le soutien avec les associations 2 Quel est l'objectif ? Si les partisans des devoirs à la maison soulignent la prise d'autonomie, l'apprentissage d'une certaine méthodologie, et le lien établi entre la famille et l'école, leurs détracteurs dénoncent les inégalités engendrées par le manque de temps ou de connaissances de certains parents pour pouvoir aider leurs enfants. Jean-Michel Blanquer tranche :  \"On dépasse ces querelles où les deux ont raison, pour arriver à une situation où il y aura des devoirs, mais ils seront faits au collège.\"  Il s'agit donc de \"dire que oui, les devoirs sont importants [...] c'est bon pour l'enfant\", mais aussi de ne plus \"empoisonner la vie de famille\", a déclaré le ministre de l'Education nationale  sur RTL .  Autrement dit, la mesure doit profiter autant aux élèves défavorisés qu'aux élèves favorisés, dont les parents surbookés et biactifs n'ont pas le temps de gérer les devoirs. Une mesure en parfaite adéquation avec la dialectique transclasse (ou attrape-tout) du macronisme... 3 Quel encadrement ? Le dispositif pourrait prendre la forme d'une \"étude dirigée\", mise en place par exemple de 16h à 18h dans l'établissement. Les devoirs seraient encadrés par des enseignants volontaires, mais également par des intervenants extérieurs, une manière de faire participer toute la société autour de l'école selon Jean-Michel Blanquer, sur RTL : \"Les professeurs peuvent être au coeur de ce dispositif, par des heures supplémentaires, mais c'est aussi nos assistants d'éducation, tout un monde autour de l'école qui existe déjà, par exemple des associations très efficaces en matière de soutien scolaire...\" C'est par exemple le cas de  l'association Zup de Co,  qui intervient auprès de 2.000 collégiens issus de 45 établissements de plusieurs villes de France. Elle fait appel à des étudiants (pour l'encadrement des devoirs) et à des jeunes réalisant leur Service Civique au sein des collèges (pour gérer la logistique et faire le lien avec le corps enseignants). Zup de CO a été consultée par les équipes d'Emmanuel Macron pendant la campagne, et la proximité entre le dispositif \"Devoirs faits\" et le dispositif \"Devoirs réalisés\" de l'association n'a échappé à personne. Reste que  Jean-Michel Blanquer  souhaite aller beaucoup plus loin, puisque les services civiques, dans son esprit, pourraient s'occuper directement de l'aide aux devoirs. \"Je vais lancer une grande mobilisation du Service Civique pour avoir plusieurs milliers de volontaires. Ils sont souvent de très bons niveaux, ce sont des jeunes qui sont en train de finir leurs études ou qui les ont déjà finies, et à qui nous proposeront ces missions.\" 4 Est-ce réaliste ?  Les élèves ne seront pas obligés de recourir au dispositif, mais les établissements auront l'obligation de le proposer. Désireux d'agir vite, le ministre souhaite laisser  une marge de manoeuvre à chaque établissement,  un mantra que semble adopter le nouveau ministre pour la majorité des chantiers de l'Education nationale...  \"Il y a par exemple des collèges en milieu rural qui ont des problèmes de transports scolaires\", indique le ministre sur RTL. \"Toute une série de sujets pratiques seront réglés localement, mais il y aura l'obligation partout de proposer cela.\" En ce qui concerne le problème crucial des intervenants, l'équipe du candidat Macron n'avait pas caché qu'elle comptait peu sur la mobilisation des enseignants, et que le dispositif reposerait d'abord sur les associations. Qui ont l'avantage de pouvoir agir vite, pour un coût réduit. Outre Zup de CO (qui n'intervient que dans une cinquantaine de collèges), le cabinet Blanquer est ainsi en discussion avec l'Association de la Fondation Etudiante pour la Ville (Afev), la principale association de soutien scolaire non lucrative, qui mobilise 8.000 étudiants dans 900 établissements, dont 500 collèges. 5 Est-ce souhaitable? Certains points font d'ores et déjà polémique au sein du petit monde de l'éducation -  le coût du dispositif, et son financement . Les syndicats, même les plus réformistes comme le SGEN-CFDT, craignent que les budgets alloués à \"Devoirs faits\" soient retirés aux dispositifs existants, et notamment aux aides individualisées, trop rares et concentrées en zone d'éducation prioritaire, mais qui, selon eux, ont démontré leur efficacité. -  les missions fixées aux intervenants . Le monde enseignant voit l'arrivée de non-professionnels au sein du collège avec beaucoup de circonspection. Les Services civiques auront-ils le niveau requis ? Plus globalement, les intervenants extérieurs, s'ils ne se coordonnent pas avec les enseignants, ne risquent-ils pas de perdre un peu plus les élèves ? Même l'Afev reste prudente sur l'efficacité de la mesure. \"Nous y sommes favorables à condition que l'on n'assigne pas les mêmes responsabilités aux enseignants et aux jeunes engagés. Nos étudiants bénévoles travaillent sur l'orientation, l'ouverture culturelle, la remotivation ; l'aide aux devoirs n'est pas le coeur de leur activité\", souligne Eunice Mangado-Lunetta, la directrice des programmes de l'association. Dans la même logique, cette dernière souhaite que le dispositif, s'il prend forme, ne soit \"pas soumis à une évaluation quantitative, fondée sur des notes\" (une des grandes obsessions du nouveau ministre). \"La responsabilité de la progression des élèves doit revenir aux enseignants. Les acteurs extérieurs ont davantage un rôle à jouer sur l'estime de soi, le sens donné aux études...\" -  le risque d'une externalisation des problématiques de l'échec scolaire . Lors du congrès de la FCPE ce week-end, le chercheur et pédagogue Philippe Meirieu, membre du conseil scientifique de la fédération de parents d'élèves, s'est payé un joli succès en soulignant le \"risque d'externalisation systématique du travail scolaire\". En multipliant les mécanismes d'accompagnement - il en a compté jusqu'à 27 dans sept établissements lyonnais - l' Education  nationale éviterait de poser la question cruciale de la formation des enseignants. \"Les profs n'ont pas été formés à gérer l'hétérogénéité des élèves. Conclusion : on multiplie les mécanismes dérivatifs au risque de cautionner l'idée selon laquelle la réussite scolaire ne se joue plus en classe, mais en dehors\". C. G. et G. L. G."
}