{
    "description": "EDITO. Et si pour comprendre la déferlante Macron, il fallait chercher du côté de la psychanalyse ? Et si ce pays avait simplement besoin d'être aimé ?",
    "author": "Serge Raffy",
    "title": "Déferlante Macron : et si la France était... envoûtée ?",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "url": "http://tempsreel.nouvelobs.com/politique/legislatives-2017/20170612.OBS0596/deferlante-macron-et-si-la-france-etait-envoutee.html?xtor=RSS-20",
    "date": "12/06/2017",
    "body": "Ah, l’ouragan, le tsunami, la tornade ! La grande déferlante Macron a submergé l’ensemble du paysage politique avec la férocité et la dimension injuste et impitoyable des mouvements sismiques. Un tremblement de terre ne trie pas entre les bons et les mauvais élus. Il détruit tout sur son passage. Pas de quartier, donc, sur les sortants, qu’ils soient vieux, jeunes, de gauche, de droite, compétents ou non. Peut-on expliquer seulement ce vote quasi irrationnel par des arguments politiques somme toute classiques : la crise institutionnelle, la dérive de caste des partis traditionnels, le quinquennat de François Hollande, dont curieusement personne ne parle ? Sans doute, tous ces paramètres ont joué. Mais il y a autre chose dans cette élection-coup de balai, qui est surtout un vote coup de jeune. Explication : la France était, avant Macron, une vieille dame décatie, ronchonne, engoncée dans des nostalgies paralysantes. Ce pays,  roi de la consommation des tranquillisants , sentait la naphtaline, le malaise existentiel, bref, traînait une névrose dont on croyait ne jamais voir la fin. Et puis, un jeunot, sur des tons prophétiques, presque porté par une mission divine, a surgi, venu non de Domrémy mais de la banque Rothschild et des brumes picardes, lui annonçant la fin de ses souffrances. Abus de faiblesse ? La vieille dame, médusée, a écouté ce message lui promettant un avenir radieux, un remède miracle pour sortir enfin de ces crises de rhumatismes qui la contraignaient à la chaise roulante. Le remède miracle ? Lui, lui, lui, et sa foi en l’avenir. Une forme de mysticisme joyeux envahissait alors les ondes et les écrans. Cela relevait de la méthode Coué. Mais le prêcheur était si sympathique, si fringuant, si ambitieux, si sûr de son destin, que la vieille dame en tomba raide dingue. Macron, l’heure n’est plus au \"préchi-précha\" ! Elle se débarrassa de tous ses conseillers, de ses docteurs Diaphoirus, gardiens des tables de la Loi, et se livra à lui sans barguigner. Certains mauvais esprits pourraient même voir, dans le scénario que nous venons de vivre, une forme d’abus de faiblesse… politique. La France a donc cédé aux avances de ce mousquetaire au sourire carnassier. Le prophète, aux ancêtres béarnais, comme Henri IV, n’était-il pas monté à Paris pour réconcilier le pays ? Une utopie ridicule et désuète ? De Gaulle et le hip hop Au début, les grands prêtres de la politique ricanaient sous cape. Ils pensaient que ce Julien de Rubempré allait être renvoyé illico dans le petit monde feutré des fusions-acquisitions. Ils n’avaient pas compris que cette vieille nation qu’est la France avait besoin qu’on cesse de la maltraiter et de la dévaloriser à longueur de temps. Elle avait besoin qu’on l’aime un peu et qu’on cesse de la négliger. Elle était fatiguée du french bashing, d’où l’extravagante ascension du Front national, ces dernières années. En quelques semaines,  Emmanuel Macron , a inversé la tendance. Il a restauré l’image du pays, mais aussi l’institution présidentielle que tant de politologues jugeaient moribonde. C’est un des paradoxes de ce triomphe historique. Le coup de jeune, oui, mais dans un cadre inaliénable de la Ve République. Du jeune avec du vieux. De Gaulle et le hip hop. Désormais, le \"prédicateur\" de la campagne présidentielle est aux commandes. Puisse-t-il protéger la vénérable dame de ses vieux démons. Serge Raffy"
}