{
    "description": "Le sénateur de l'Yonne, issu de la droite, est nommé secrétaire d'Etat auprès du ministre de l'Europe et des Affaires étrangères, Jean-Yves Le Drian.",
    "date": "21/06/2017",
    "author": "Mael Thierry",
    "theme": "politique",
    "title": "Gouvernement : Jean-Baptiste Lemoyne, le premier rallié LR, récompensé",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/politique/20170621.OBS1057/gouvernement-jean-baptiste-lemoyne-le-premier-rallie-lr-recompense.html?xtor=RSS-15",
    "body": "Il fut le premier et le seul parlementaire de droite à rallier Emmanuel Macron…  avant le premier tour . Jean-Baptiste Lemoyne s’en trouve logiquement récompensé : à 39 ans, le même âge que le président de la République, le sénateur de l’Yonne intègre le deuxième gouvernement d’Edouard Philippe comme  secrétaire d’Etat  auprès du ministre de l’Europe et des Affaires étrangères, Jean-Yves Le Drian. Jusqu’ici, Lemoyne était relativement inconnu dans le paysage politique : longtemps collaborateur de Jean-François Copé (dans les ministères et au groupe UMP à l’Assemblée), il a été l’un des soutiens d’Alain Juppé pendant la primaire de la droite. Après les ennuis judiciaires de François Fillon, il fut l’un de ceux qui tentèrent en vain de relancer la candidature du maire de Bordeaux. Remaniement : suivez l'annonce du nouveau gouvernement Chez Macron  dès le mois de mars Le sénateur et maire de la commune de Vallery s’est décidé à sauter dans le train En Marche ! à la mi-mars, bien avant ses camarades Gérald Darmanin ou Bruno Le Maire. Beaucoup moins en vue aux Républicains, il avait moins à perdre qu’eux. Il s’était surtout déjà affranchi de son parti par le passé. C’était lors des sénatoriales de 2014, où l’ex \"Copé boy\" avait réussi à être élu en dissident dans l’Yonne. Son basculement chez Macron s’est joué, dit-il, après un meeting le 10 mars, à Auxerre, en présence de François Baroin : ce soir-là, le juppéiste arrive avec son discours sous le bras mais est cueilli à froid par Henri de Raincourt, autre sénateur de l’Yonne, qui fut son parrain dans le département, avant que le climat ne vire à l’orage entre eux. \"C’est un meeting de soutien à François Fillon, tu ne prends pas la parole, tu n’as pas dit que tu soutenais le candidat\", lui lance Raincourt avant la réunion. Le lendemain Jean-Baptiste Lemoyne achète \"Révolution\", le livre d’ Emmanuel Macron , dans une librairie. Ancien de Démocratie libérale, il est séduit par les propositions libérales du candidat. A la fin du week-end, il envoie un SMS au candidat En Marche : \"Voyons-nous.\" Un premier parlementaire LR rallie Macron : \"La droite doit prendre sa part\" Lemoyne sait alors que son profil de parlementaire, jeune, LR, proche de Juppé, élu d’un territoire rural, intéresse l’équipe Macron qui veut des \"prises\" à droite. Le mercredi 15 mars, il rencontre l’ancien ministre de l’Economie trois quarts d’heure. Ce jour-là, Macron lui explique : \"Je ne ferai pas de recyclage. Le cœur de ma majorité ce sont les gens qui me rejoignent avant le premier tour.\" Banco : à la fin de l’entretien, le sénateur de l’Yonne est décidé à sauter le pas. Le 17 mars, l’ex-président de la fédération LR de l’Yonne s’affiche aux côtés de son nouveau candidat à Villers-Cotterêts. \"Il a toujours eu une obsession, devenir ministre\" A LR, on crie à l’opportunisme et à la trahison. Le député de l’Yonne et secrétaire départemental LR, Guillaume Larrivé, l’invite à \"un examen de conscience… s’il en a encore une\". Les deux hommes vont se retrouver désormais dans des camps opposés à l’Assemblée, l’un sur les bancs du  gouvernement , l’autre dans une opposition sans concession. \"Il a toujours eu une obsession, devenir ministre\", croit savoir un dirigeant des Républicains. C’est désormais chose faite. Chez Macron, Lemoyne retrouve, dit-il, un peu de ce que portait Juppé : \"Il a cette capacité à parler aux jeunes du 93 qui font VTC et en même temps à parler aux ruraux . \"   Lors de la primaire, il a aussi appris à travailler aux côtés d’Edouard Philippe, très proche du maire de Bordeaux. L’un et l’autre s’imaginaient peut-être alors se retrouver à la même table du conseil des ministres. Mais certainement pas dans cette configuration. Maël Thierry "
}