{
    "description": "Nataliya Kosmina commande aux machines, non pas au doigt et à l'oeil... mais par le pouvoir de ses neurones ! Cette chercheuse de l'INRIA est l'un des dix meilleurs jeunes innovateurs français, distingués cette année par le MIT.",
    "author": "Dominique Nora",
    "title": "Elle pilote son drone par la pensée",
    "newspaper": "Nouvel Obs",
    "theme": "economie",
    "url": "http://tempsreel.nouvelobs.com/economie/20170609.OBS0514/elle-pilote-son-drone-par-la-pensee.html?xtor=RSS-16",
    "date": "10/06/2017",
    "body": "Casque à électro-encéphalogramme (EEG) sur le crâne, Nataliya  Kosmina  se concentre. Elle pense à un nuage, et le drone quadricoptère placé sur le sol devant elle décolle ; elle ne pense à rien, il avance en ligne droite ; elle imagine bouger sa main droite, il vire à droite ; même chose à gauche. Elle visualise une pelouse, l'engin atterrit… Cette jeune femme de 27 ans n’est ni une magicienne, ni une mentaliste. Juste une brillante chercheuse de l’INRIA de Rennes, distinguée jeudi 8 juin par la MIT Technology Review parmi les  dix meilleurs innovateurs de moins de 35 ans en France . Et elle vulgarise avec une passion communicative son sujet de prédilection : l’interface cerveau-machine ( Brain Computer Interface  ou BCI) ! Le principe de la démonstration, qu’elle a réalisée des dizaines de fois en public - dans les hôpitaux et les conférences scientifiques de l'hexagone - est simple. Nataliya   explique : \"Quand vous pensez à quelque chose ou que vous ressentez une émotion, vos neurones émettent certains signaux électriques spécifiques dans votre cerveau.\" Le casque EEG, non invasif, permet de capter et de transmettre à un ordinateur portable chacune de ces configurations, un peu comme une photo ou une \"empreinte\" de signal. Ensuite, un algorithme, mis au point par elle, est entraîné pour reconnaître chacune de ces \"empreintes\" et l’associer à une commande précise : décoller, avancer, monter, etc… Nataliya avait commencé ce type d'expérience en pilotant mentalement une réplique du droïde BB-8 inspiré de Star Wars Episode VII.  Premier ordinateur à 6 ans, bac à 15, master à 22 et doctorat à 25 : la jeune femme est de la race des surdoués. Originaire d’une petite ville du sud de l’Ukraine, Nataliya Kosmyna a obtenu une bourse pour venir faire son master en intelligence artificielle à l’Université de Grenoble, où elle a débarqué en 2010 sans parler davantage de français que \"Bonjour \" et \"Merci\"... En revanche, elle avait pris un coup d’avance sur l’étude du cerveau : sa mère est neurologue ! La difficulté de l’interface cerveau-machine est qu’elle est totalement personnalisée : deux personnes qui pensent à un chat, par exemple, émettront des signaux neuronaux très différents. On ne peut donc pas écrire de programme universel : l’algorithme doit apprendre le \"langage neuronal\" de chacun, avant que le procédé ne fonctionne.   Particularité qui, après tout, peut être rassurante : le système ne peut pas d'emblée \"lire\" vos pensées. Il ne saura pas que vous avez peur, que vous avez menti, ou bien que vous êtes amoureux… avant qu’il n’ait préalablement appris à reconnaître ces états mentaux dans votre cortex cérébral. Des projets transhumanistes En fait, le domaine des interfaces cerveau-machine est ancien. Les premiers casques d’électro-encéphalogramme datent des années 30. Mais les récents progrès dans la puissance de calcul informatique, la science algorithmique et la connaissance du fonctionnement neuronal ont permis aux BCI de faire des pas de géant, ces dernières années. Beaucoup de laboratoires internationaux y travaillent : à l’université autrichienne de Graz, des scientifiques  jouent au jeu vidéo World of Wordcraft  sans les mains. A l’université chinoise de Tianjin, on essaie de conduire des voitures par la pensée. Depuis l'an dernier, l'Université de Floride organise une  course annuelle de \"brain drone\" . Dans le cadre de la  Brain initiative de la DARPA  on met au point des procédés pour que les handicapés commandent leurs prothèses de bras, de mains ou de jambes. Mais ces recherches se font souvent avec des appareillages lourds, des casques sophistiqués et coûteux, voire - pour les techniques médicales les plus pointues - des implants cérébraux invasifs. Un jour peut-être, ils nous guériront de la dépression. Deux start-up en vue de la Silicon Valley -  Kernel  et  Neuralink  - travaillent même sur des projets \"transhumanistes\", visant l’augmentation des capacités du cerveau humain par l’hybridation avec l’intelligence artificielle. Nataliya Kosmyna , elle, fait plutôt œuvre de vulgarisation. Elle a simplifié toute la procédure pour que son logiciel fonctionne avec des casques  Emotiv  plus accessibles (300 euros pour le casque 5 électrodes, 800 euros pour les 14 électrodes), que l’expérience demande peu de préparation, et qu’elle puisse être réalisée par un non spécialiste. \"Faire voler un drone par la pensée est à la portée de n’importe quel testeur. Il suffit de 10 minutes d’entrainement sur une interface simple, et d’une certaine capacité de concentration.\" Un procédé balbutiant Pour l'instant, le procédé n’est évidemment pas précis à 100%... Mais ce type d’expérience simple démontre la formidable puissance de l’interface cerveau-machine : \"Quand vous écrivez, vous pouvez au maximum produire 20 à 27 mots par minute, alors que votre cerveau, lui, émet cent fois plus d’informations !\" Comprendre et filtrer ce flux de pensées n'est pas si aisé. Même si l’on n’en est qu’aux balbutiements de cette discipline, les chercheurs en BCI évoquent d’applications très variées... et pas toutes désirables. Facebook a indiqué travailler sur une application qui permettrait d’écrire par la pensée. Ces casques non invasifs pourraient être mis à des élèves pour savoir s’ils ont compris une explication du professeur, à des pilotes d’avion ou des pompiers pour savoir s’ils sont aptes à remplir leur mission, à des personnes à mobilité réduite pour faire avancer leur chaise roulante, ouvrir des portes, allumer ou éteindre les lumières. Pour Nataliya, \"A terme, même sans casque votre voiture pourra - via des capteurs sur le siège - mesurer votre état émotionnel et savoir si vous êtes en état de conduire...\" En attendant, la jeune chercheuse a créé sa start-up, Braini, pour commercialiser, à partir de 2018, son logiciel de pilotage mental de  drone . Et elle poursuit en parallèle à l’INRIA des travaux pour tenter d'écrire le premier dictionnaire de \"vocabulaire neuronal\", en établissant un signal moyen entre tous les signaux de personnes qui pensent à une chaise, un nuage, un chat... Dominique Nora"
}