{
    "date": "19/06/2017",
    "author": "Baptiste Legrand",
    "url": "http://tempsreel.nouvelobs.com/politique/legislatives-2017/20170619.OBS0938/legislatives-le-fn-garde-d-espoir-de-former-un-groupe-parlementaire.html?xtor=RSS-20",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "title": "Législatives : le FN garde l'espoir de former un groupe parlementaire",
    "description": "Marine Le Pen se veut optimiste. Mais avec huit élus seulement, le FN est loin du compte et trouver sept alliés ne sera pas une mince affaire.",
    "body": "\"Nous n'avons pas de groupe aujourd'hui, rien ne dit que nous n'en aurons pas demain\" : Marine Le Pen s'est montrée pour le moins optimiste, ce lundi, devant des élus FN. C'est qu'avec huit députés seulement, le Front national est loin du compte. Il lui manque sept élus pour réussir son pari et constituer un groupe à l'Assemblée nationale. Selon l'AFP, Marine Le Pen a précisé : \"Je ne perds pas de vue cet objectif de pouvoir au cours des prochains mois constituer un groupe à l'Assemblée nationale qui puisse être un groupe où nous nous entendions sur deux, trois lignes principales, tout en conservant chacun notre indépendance et sa spécificité.\" Elue députée, Marine Le Pen sauve les meubles Comment trouver sept députés ? Louis Aliot, vice-président du FN et nouveau député des Pyrénées-Orientales, a son idée. \"J'ai vu que M. Dupont-Aignan est élu, j'ai vu qu'il y avait des députés indépendants, je ne les connais pas, je ne sais pas qui ils sont, on verra bien comment tout cela se passe\",  a-t-il commenté sur RTL . Le compagnon de Marine Le Pen se dit prêt à travailler avec \"tous ceux qui le désireront\". Florian Philippot ne partage pas cet optimisme. Lui-même battu en Moselle, il a prévenu que la constitution d'un groupe de 15 députés serait \"un peu difficile\". \"Je félicite Nicolas Dupont-Aignan pour sa victoire, cela permettra une diversité des voix patriotes à l'Assemblée nationale\", a-t-il lancé sur BFMTV... \"Mais de là à faire un groupe je ne sais pas, nos élus vont y travailler mais je ne sais pas si cela sera faisable.\" Dupont-Aignan a dit non Nicolas Dupont-Aignan (Debout la France) avait rallié  Marine Le Pen  durant l'entre-deux-tours de la présidentielle, mais a pris ses distances depuis lors.  Son accord avec le FN  a provoqué une vague de départs au sein de son parti. Le 7 juin, il prévenait qu'il n'avait pas l'intention de siéger avec le FN s'il était réélu. Le Front national pourrait avoir plus de chances avec Jacques Bompard, député d' extrême droite  du Vaucluse, élu sous les couleurs de la Ligue du Sud. Cofondateur du FN, Jacques Bompard en a claqué la porte en 2005 pour préserver son autonomie sur son fief. Il a  déclaré au \"Figaro \" qu'il était \"ouvert\" à la main tendue par son ancien parti. Mais excepté ces deux personnalités, on voit mal qui, même parmi les élus divers droite, pourrait se laisser tenter par une alliance avec le  Front national . B.L. (avec AFP)"
}