{
    "description": "Ancien recteur de l'académie de Créteil, marqué à droite, il est parvenu à multiplier les expérimentations sans se mettre à dos les enseignants.",
    "author": "Caroline Brizard et Gurvan Le Guellec",
    "title": "Jean-Michel Blanquer, l’iconoclaste du ministère de l'Education",
    "newspaper": "Nouvel Obs",
    "theme": "education",
    "url": "http://tempsreel.nouvelobs.com/education/20170518.OBS9560/jean-michel-blanquer-l-iconoclaste-du-ministere-de-l-education.html?xtor=RSS-78",
    "date": "18/05/2017",
    "body": "Il y a sept ans, Jean-Michel Blanquer, jeune recteur de l’académie de Créteil, défrayait la chronique en lançant son projet de cagnotte pour lutter contre l’absentéisme et le décrochage dans les lycées professionnels. L’initiative avait fait polémique, Nicolas Sarkozy s’en était ému. Jean-Michel Blanquer avait plaidé le malentendu, mais le haut-fonctionnaire était finalement resté sur ses positions. A la tête de l’académie la plus tumultueuse de France – là où se concentre le plus gros des réseaux d’éducation prioritaire,  il avait multiplié les expérimentations , donnant parfois le tournis au monde enseignant : mallette pédagogique pour les parents de collégiens en 6e ; promotion des internats d’excellence, dont il regrette d’ailleurs la suppression ; développement des conventions ZEP, permettant un accès privilégié à Sciences Po. \"Il ne fallait pas lui dire : 'Ça n’est pas possible'\", explique Laurent Petrynka, son directeur de cabinet de l’époque. En choisissant cet agrégé de droit public, marqué à droite mais réputé pour son ouverture intellectuelle, Macron a opté pour un homme qui lui ressemble terriblement. Un produit du système - deux fois recteur, ancien patron de l’administration centrale sous Luc Chatel - ET un iconoclaste, qui a d’ailleurs fait toutes ses études à la fac. Un grand serviteur de l’Etat ET un adepte des méthodes managériales du privé,  propulsé à la tête de l’Essec , l’une des plus grandes écoles de commerce française, après l’arrivée des socialistes en 2012. Un élève de l’enseignement confessionnel catholique passé par le prestigieux collège Stanislas (où il croisera son grand ami… François Baroin) ET une conscience sociale, persuadé de l’urgence de mettre fin à l’apartheid scolaire. \"Pourquoi pas ?\" Cette proximité singulière, Jean-Michel Blanquer, l’a d’ailleurs théorisée dans une de ses toutes dernières livraisons au \"Point\",  magazine dont il était jusqu’alors un chroniqueur régulier . Le 4 mai, à quelques jours du second tour, il soulignait ainsi combien la logique macronienne du ET ET permettrait de \" sortir des clivages qui ont causé de grands maux à l’école  et donc à la société\". \"Car oui, en éducation, la bonne formule surgit de la dialectique. Il faut la liberté et l’égalité, l’effort spécifique pour les plus faibles et la recherche de l’excellence, un collège commun et une personnalisation des parcours, l’exigence et la bienveillance. Les objectifs ne s’opposent pas mais se nourrissent.\" Ces réflexions s’enracinent dans son histoire personnelle. Il n’a pas aimé l’école qu’il a connue enfant. Sans doute le contexte des premières années n’était-il pas favorable. La famille Blanquer était rapatriée d’Algérie, et avec son père avocat et sa mère prof d’anglais, ils ont vécu en France des premiers mois difficiles qui ont marqué l’enfant qu’il était. Il garde de ces années d’apprentissage une volonté farouche de changement : \"On a d’immenses progrès à faire pour détecter en chaque enfant les qualités qu’il a. Notre système est trop enclin à reléguer l’élève, à lui faire perdre confiance en soi\", avait-il confié à \"l’Obs\" en 2010, alors qu’il venait d’être nommé directeur de l’enseignement scolaire. Cette nécessaire bienveillance est restée sa boussole, associée à son mot d’ordre : \"Pourquoi pas ?\" Blanquer a l’allure d’un fonctionnaire bon teint, mais au fond, il défend la révolution scolaire. \"Dans toute action lancée, je me demande : quel est l’effet sur l’élève dans la classe.\" Autrement dit, l’élève va-t-il se sentir mieux ? Progressera-t-il davantage ? Macron-compatible Même parti loin de la rue de Grenelle, Jean-Michel Blanquer a continué à phosphorer sur l’école, sa grande passion. Il lui a consacré deux ouvrages chez Odile Jacob.  \"L’école de la vie\" en 2014  et \"L’école de demain\" sortie en octobre dernier, où il décline un projet complet de réformes, avec l’aide revendiquée de l’Institut Montaigne, le think-tank libéral de Laurent Bigorgne (encore un très proche) devenu la boîte à idées du candidat  Macron . Hasard ou coïncidence, on y retrouve – en plus étayé –  la plupart des axes programmatiques du nouveau président . La réduction drastique de la taille de classes de CP et CE1 dans l’éducation prioritaire et la priorité donnée à l’acquisition des fondamentaux, mais aussi l’autonomie accrue des établissements ou l’application d’une approche scientifiques des neurosciences et des sciences de l’éducation en matière de pédagogie, des sujets que le candidat s’était contenté d’évoquer de manière assez elliptique. Autonomie des établissements : ce qui est déjà engagé, ce qui bloque L’ancien recteur se montre, lui, beaucoup plus précis et ambitieux sur ces questions. Adepte du pilotage par la preuve, en vogue dans l’économie sociale et solidaire, il considère qu’il faut sortir des \"approches au doigt mouillé\", et propose ni plus ni moins de limiter la sacro-sainte liberté pédagogique des enseignants en leur demandant d’appliquer des méthodes testées et validées par les sciences cognitives. Mieux, ce cadrage pédagogique serait dévolu aux chefs d’établissement, dotés d’une autorité directe sur les équipes enseignantes. Et sommés en contrepartie de s’engager sur des objectifs de réussite précis. Suscitera-t-il l'adhésion ? Présenté comme cela, ce projet peut résonner comme un véritable  casus belli  pour des syndicats d’enseignants, qui n’ont de cesse de s’opposer aux tentatives de \"caporalisation\" supposée de l’école publique. Interrogé par \"l’Express\" en janvier sur sa capacité à susciter l’adhésion, Blanquer avait précisé qu’il n’imposerait rien par la loi, mais que sa refonte du système serait \"menée dans le temps par l'expérimentation et la mise en valeur des bonnes pratiques\" : \"Pourquoi ne pas permettre à certains établissements, notamment dans les zones les plus difficiles, de tester, avec un contrat sur cinq ans, de nouvelles méthodes, en contrepartie d'une plus grande autonomie et d'en tirer ensuite un retour d'expérience ?\" Par cette approche expérimentale basée sur le volontariat, Blanquer, lors de son passage au rectorat de  Créteil , avait su avancer, sans heurter les susceptibilités syndicales. \"C’est la bonne personne au bon endroit au bon moment\", dit de lui Laurent Bigorgne. Et d’ajouter : \"Il faut que les syndicats soient exemplaires, tout le monde veut que l’école change, on est tous là pour le bien des élèves.\" Un vœu pieux ? Caroline Brizard et Gurvan Le Guellec"
}