{
    "description": "L’américain Costco, numéro 2 mondial de la distribution, ouvre fin mai son premier \"club-entrepôt\" français à Villebon-sur-Yvette (Essonne). A la clef, 250 emplois. \"L’Obs\" a assisté à la semaine de \"job dating\" de l’enseigne.",
    "date": "19/03/2017",
    "author": "Corinne Bouchouchi",
    "theme": "economie",
    "title": "Costco, l'eldorado des chômeurs de l'Essonne",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/economie/20170317.OBS6770/costco-l-eldorado-des-chomeurs-de-l-essonne.html?xtor=RSS-16",
    "body": "Hôtes de caisse, caristes, commis en rayon boucherie ou en boulangerie, monteurs de pneus… 200 jobs proposés en trois jours, 400 personnes reçues. Niveau requis : CAP. Salaire mensuel brut minimum : 1.840 euros, bien plus que le Smic. Une aubaine. Badges jaunes pour ceux qui ont pris rendez-vous, badge rouge pour les autres. Dans le vaste centre culturel Jacques Brel de Villebon-sur-Yvette (Essonne) ce mercredi 15 mars, l’ambiance est un peu tendue et les CV rangés dans leurs pochettes en carton. Ni foule bruyante, ni attente insupportable. Le \"job dating\" est bien organisé et les candidats, plutôt jeunes, attendent sagement leur tour devant des panneaux au style publicitaire : \"Costco wholsale. Un concept unique. Un club-entrepôt rempli de valeur ! Adhérez. Achetez. Economisez\" Tomates bio et bagues en diamant L’américain Costco ouvre le 24 mai  son premier magasin sur le territoire français. Le concept est inédit : sur 14.000 m2 de surface de vente, les clients munis d’une carte de membre (36 euros l’année) ont le privilège d’acheter en quantité industrielle du champagne brut par lot, du coca en pack de 12, des cagettes de tomates bio, du sucre par kilos, de gros gâteaux d’anniversaire. Mais aussi de la literie, 3 modèles de vélos, 28 sortes de télévisions, de l’optique, des pneus… En tout 3.300 références triées sur le volet (un hypermarché en aligne jusqu’à 80.000) et à prix très serrés, aussi bien en alimentaire qu’en non-alimentaire. Cerise sur le gâteau, l’enseigne propose quelque 500 produits additionnels en quantité limitée appelés \"chasse au trésor\", des articles aussi improbables que très bon marché. Ainsi Vespas, bateaux, robes de mariées, bagues en diamant ou même cercueils peuvent se mêler aux palettes plus classiques pour séduire le chaland. Le modèle a fait ses preuves aux Etats-Unis, où Costco possède 503 entrepôts, de même qu'au Canada, au Mexique, au Royaume-Uni, au Japon, en Corée, à Taïwan, en Australie… Mais au pays des hypers, il a eu du mal à convaincre.  Cela fait presque quatre ans que le distributeur tente de percer en France ... De l’histoire ancienne. Gary Swindells, le président de Costco France, auparavant en poste au Canada, est aujourd’hui confiant. Le maire de la commune, Dominique Fontenaille (DVD), a veillé au grain pour lever les derniers obstacles et favoriser une implantation locale en douceur ; les enseignes concurrentes ne mouftent pas ; le chantier avance comme prévu. 400 euros au dessus du Smic Ne manquait plus qu’à recruter le personnel compétent. Pôle emploi s’y est collé avec ferveur. Pour préparer ces trois jours de \"job dating\", les premiers contacts avec l’enseigne ont été pris en octobre, au moment de la pose de la première pierre et les premières réunions avec les demandeurs d’emploi ont eu lieu en novembre. Sur ce bassin d’emploi de l’ Essonne , le taux de chômage est relativement faible (6,8%) mais il n’est pas question de laisser passer une pareille occasion. Maud Grenêche, responsable de l’équipe Pôle emploi des Ulys, explique : \"On a préparé les demandeurs d’emploi grâce à des ateliers. On leur a présenté le projet de l’enseigne. On leur a fait travailler leurs CV...\" Elle souligne aussi, fait rare dans le milieu de la distribution, que l’enseigne paie bien : 400 euros de plus par mois sur un Smic, et un treizième mois ! Pas mal.  Aux Etats-Unis, Costco est d'ailleurs connu pour ses bonnes conditions salariales  et Barack Obama ne tarit pas d’éloges sur cette enseigne américaine chère aux classes moyennes, qui paie ses salariés 65% de plus que son concurrent Walmart,  selon le magazine Linéaires . A Villebon, Gary Swindells est venu assister en personne à ce recrutement de masse : \"Hier on a reçu 135 candidats et rencontré des personnes incroyables. Ils ont l’ouverture d’esprit et le goût de l’aventure. C’est important pour nous. Il faut que les gens aient du plaisir dans leur travail. Là on vit le plus beau moment d’une société : l’embauche. En juillet, on n’était que cinq personnes au siège. Aujourd’hui on est déjà 50 ! Pour nous, l’humain prime, ensuite viennent les produits.\" Le discours est séduisant. A voir les mines réjouies des candidats au sortir des entretiens, il semble sonner juste. \"L’Obs\" en a rencontré quelques uns.  Norca, 19 ans \"Depuis l’an dernier, je ne fais pas grand chose. J’ai eu un Bac pro menuiserie il y a deux ans. C’était bien mais ça ne m’a pas accroché. Surtout la partie en entreprise. Là, je m’oriente vers la pâtisserie. J’aimerais travailler en alternance pendant un an. Je peux commencer l’école en septembre si je trouve un employeur. Je me suis présentée pour être hôtesse de caisse mais je leur ai parlé de mon envie de faire de la pâtisserie. Ils avaient l’air intéressé. Un monsieur et une dame m’ont reçu derrière une table. C’est impressionnant mais ça va. Ils nous détendent un peu. Et j’ai été bien préparée. On a eu des entretiens de simulation avec la mission locale [VitaCité, mission locale qui oeuvre pour l’insertion des jeunes, NDLR]. Et le DRH de Costco, M. Taponat, est venu nous présenter l’entreprise. Il nous a expliqué ce qu’ils vendaient. Tout sauf des armes et du porno. C’est important l’éthique.\" Sébastien : 35 ans \"J’ai postulé hier pour être employé en libre service. Et aujourd’hui pour être hôte de caisse. Je suis au chômage depuis janvier et j’habite Massy. Ma dernière vacation, c’était au musée d’Orsay. J’ai aussi fait du télé-conseil, de la gestion de clientèle. J’ai un master en langue étrangère (anglais espagnol). Mais c’est difficile de trouver du travail dans cette branche. C’est Pôle emploi qui m’a contacté mais j’avais entendu parler de Costco. J’aime bien le métier de vendeur et le contact avec la clientèle. J’ai été vendeur multimédia chez Virgin. Cela m’a surpris qu’une chaîne de magasin aussi puissante puisse fermer. C’est ce qui m’avait éloigné de la vente. Le concept de Costco m’a séduit, leur éthique aussi. Ils ont l’air de respecter la loi, leurs fournisseurs, leurs clients. Ca a l’air d’être un peu la terre promise. Jusqu’à présent j’ai fait beaucoup d’Interim, de vacations. Peu de choses pérennes. L’idée de pouvoir faire carrière chez eux est séduisant. Ils ont très peu de turn-over.\" Marna, 39 ans \"Je suis sûre je vais travailler à Cosco ! Je suis très motivée. Et je crois que j’ai bien parlé. J’ai postulé pour être hôtesse de caisse. J’habite à Sainte-Geneviève-des-Bois. Je suis au chômage depuis longtemps. J’ai reçu une formation par Cap Emploi [un organisme qui aide à l’insertion des personnes qui ont un handicap, NDLR] avant de me présenter. Je sais que Costco est un club-entrepôt d’origine américaine. C’est le premier magasin qu’ils ouvrent en France. Ce sont deux hommes qui m’ont reçue. Ils étaient très gentils. Le salaire, je m’en moque. Je veux juste travailler. Je n’en peux plus de rester à la maison.\" Maty, 28 ans \"Ils m’ont demandé ce que je faisais comme sport. Cela m’a surpris. Ils m’ont dit qu’il y avait des possibilités d’évolution. Et le salaire est intéressant. En ce moment je travaille 2 heures par jour à domicile.  J’aimerais vraiment travailler dans une grande entreprise, avoir des contacts avec la clientèle. C’est la mission locale qui m’a orienté vers eux.\" Mariama, 40 ans Elle n’est pas encore passée et stresse un peu. \"Je suis au chômage depuis un an mais j’ai travaillé dans différents domaines. Mon dernier employeur, un Relais H, a déménagé. J’ai aussi travaillé pour la grande distribution. C’est  Pôle emploi  qui m’a contacté. J’ai aussi suivi leur formation. Il y a peu de temps, j’ai postulé pour Castorama. Ils viennent aussi d’ouvrir un magasin. Je pense que j’étais à la hauteur mais ils n’ont pas retenu ma candidature.\" Nicolas, 22 ans \"J’apprécie leur méthode de recrutement. Ils ont le sourire. Pour l’instant je travaille à McDonald. Dix heures par semaines. J’ai l’impression que chez Costco on peut évoluer et faire carrière. Ils ont l’air très axés sur la polyvalence. J’ai postulé pour être hôte de caisse mais ça ne me gêne pas de travailler dans l’alimentaire. En plus je connais bien les normes d’hygiène.\" Rodrigue, 27 ans \"Ca y est. Je pense que j’ai répondu ce qu’il fallait. Ils sont gentils. Ils te mettent à l’aise. Mais attention, ce n’est pas une raison pour se relâcher ! Ils m’ont posé des questions sur mes passions. Après ils m’ont parlé de mes objectifs et des formations à faire. J’ai vraiment l’impression qu’ils ont l’esprit d’équipe. Je leur ai dit que j’étais disponible à tout moment. J’ai déjà été caissier au BHV, vendeur en parfumerie pour Marionnaud, vendeur pour H&M. Je suis au chômage depuis deux ans mais je cumule des petits contrats. C’est Cap Emploi qui m’a envoyé.\" Edwige, 28 ans \"Je suis au  chômage . Mon dernier contrat en garde d’enfant s’est terminé en février. Jusqu’à maintenant,  je n’ai eu que des CDD. J’ai un CAP employé de commerce. Je travaille depuis que j’ai 17 ans. J’ai travaillé chez Carrefour, Truffaut. J’ai parfois décroché des CDI mais ils ne vous gardent que pour la période d’essai. Je me suis souvent demandée si ce n’était pas moi qui clochait. Là en tant que garde d’enfants, je travaille 6 heures par semaine et je gagne 176 euros par mois, pour trois enfants. Ils ne peuvent pas me donner plus d’heures. Costco, c’est un vrai boulot. Ca offre la possibilité d’avoir une vie stable. Je leur ai dit que j’étais prête à la polyvalence. Ils m’ont demandé quelles étaient mes passions. Moi c’est le dessin.\""
}