{
    "description": "Saviez-vous que l'Assemblée nationale a été présidée par des prêtres ? Par le grand-oncle de Jean Sarkozy ? Qui est le plus jeune de ses présidents ? Celui qui a occupé le \"perchoir\" le plus longtemps ?",
    "author": "Baptiste Legrand",
    "title": "10 choses que vous ignorez peut-être sur le président de l'Assemblée nationale",
    "date": "25/06/2017",
    "theme": "politique",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/politique/20170623.OBS1153/10-choses-que-vous-ignorez-peut-etre-sur-le-president-de-l-assemblee-nationale.html?xtor=RSS-15",
    "body": "Les nouveaux députés éliront mardi le successeur de Claude Bartolone à la  présidence de l'Assemblée nationale . Pour patienter, voici 10 choses à savoir sur le quatrième personnage de la République. 1 Déjà 245 présidents ! Le président qui sera élu mardi à 15 heures sera le 246e de l'histoire. Que d'hommes se sont succédé depuis le 17 juin 1789 et la décision des députés du Tiers Etat de se proclamer \"Assemblée nationale\". Le tout premier :  Jean-Sylvain Bailly,  élu de Paris. Il finira guillotiné. La plupart n'ont exercé leur charge qu'une poignée de jours, comme le souligne Philippe Séguin dans son livre \"240 dans un fauteuil, la saga des présidents de l'Assemblée\" (Seuil, 1995) : \"Ce très grand nombre s'explique presque entièrement par le rythme des quinze premières années, celles de l'Assemblée constituante, de l'Assemblée législative, de la Convention, du Conseil des Cinq-Cents et du Corps législatifs qui virent défiler pas moins de 188 présidents.\" \"La durée moyenne du passage au fauteuil est inférieure au mois, d'autant que certains ne sont élus que pour une séance ! Certains démissionnent le lendemain de leur élection, (…) ou la refusent après coup, comme le successeur immédiat de Bailly, Louis-Philippe d'Orléans.\" Leur point commun à tous ? Ce sont des hommes. Avis aux candidates : on ne guillotine plus ! 2  Le jour du papy Elire un président est la première chose que font les députés. Lors de la première séance, l'Assemblée nouvellement élue est d'abord présidée par son doyen d'âge. Cette année, c'est  Bernard Brochant  qui montera brièvement au \"perchoir\". Agé de 79 ans, ce député LR du Val-d'Oise est un jeunot comparé à  Marcel Dassault , doyen d'âge en 1986 du haut de ses… 94 printemps ! Il faut, pour être élu président de l'Assemblée, obtenir la majorité absolue des suffrages exprimés. Au troisième tour, la majorité relative suffit. Et, en cas d'égalité entre deux candidats, ils sont départagés au privilège de l'âge, là aussi. Le président de l'Assemblée nationale est désigné pour la durée de la législature – cinq années. C'est une nouveauté de la Ve République. Avant 1958, un scrutin avait lieu chaque année. Et durant la Révolution, les présidents étaient élus pour 15 jours seulement. 3  Le plus jeune ? Ce n'est pas Fabius Laurent Fabius accède à la présidence de l'Assemblée en 1988, alors qu'il n'a que 42 ans. Il y retournera d'ailleurs en 1997. Mais le plus jeune président de l'Assemblée n'est autre que  Léon Gambetta , élu en 1879 à l'âge de 41 ans. L'Histoire retient surtout de lui la proclamation de la République en 1870 et son action au ministère de la Guerre face à la Prusse. Mais son élection à la présidence de la chambre n'est en rien anodine : elle marque le triomphe des républicains sur les monarchistes. \"Le voilà donc chargé de maintenir l'ordre dans l'hémicycle, alors qu'il a si bien, et si souvent su le perturber par ses interruptions et ses réparties, dont l'esprit le disputait à la férocité\", commente Philippe Séguin. 4 Une voie de garage ? Pour Gambetta, la présidence de la chambre se voulait un tremplin vers la direction du gouvernement, qu'il occupe en 1881. Il en va de même pour la plupart des figures de la IIIe République : Jules Grévy, Paul Deschanel, Edouard Herriot… Mais pour d'autres (Jean-Louis Debré,  Claude Bartolone ), le \"perchoir\" représente plutôt l'apothéose d'une carrière. Edgar Faure , président de 1973 à 1978, a eu cette formule en réponse à un journaliste impertinent qui lui demandait : \"Le perchoir pour vous, c'est un tremplin ou une voie de garage ?\" \"Mais, cher ami, on peut très bien faire un tremplin avec une voie de garage!\" MARTIN BUREAU / AFP 5  La gifle à Mitterrand Maintenir un semblant de discipline n'est pas une mince affaire.  Jacques Chaban-Delmas  en sait quelque chose, lui qui détient le record de longévité : 16 ans au \"perchoir\", en plusieurs fois. Elu président en 1958, il doit canaliser les débats d'une Assemblée traversée par les fractures de la guerre d'Algérie. Sa fermeté fait merveille. \"Le fauteuil du président est un tonneau de vigie, d'où l'on peut voir se lever les tempêtes. Au perchoir, je suis absorbé par la nécessité d'anticiper l'événement\", écrit-il dans \"L'Ardeur\". Chaban-Delmas doit parfois même intervenir en dehors de l'hémicycle. Comme en mai 1964, lors d'un incident opposant Pierre Bas et François Mitterrand. Consigné dans un dossier des archives de l'Assemblée, l'histoire est  racontée par Hélène Bekmezian du \"Monde\" . Mitterrand rapporte l'affront dont il a été victime : \"Ce matin, vers 9h45, je lisais mon courrier dans la salle attenante au bureau des postes [quand] j'ai été soudain agressé par un député du nom de Bas, qui, survenant derrière moi, m'a violemment et, par traîtrise, frappé à la tête.\" Pierre Bas finit par confesser qu'il avait \"perdu son sang-froid et donné une gifle à M. Mitterrand\". 6 Un champion de Roland-Garros La longue liste des présidents de l'Assemblée comporte aussi un sportif de haut niveau.  Jacques Chaban-Delmas , encore lui, a joué dans l'équipe nationale de rugby à XV, en 1945. Il a aussi remporté plusieurs fois Roland-Garros, dans la catégorie vétérans, en simple et surtout en double. Pas étonnant qu'il ait pris pour habitude de gravir les marches conduisant au \"perchoir\" quatre à quatre. On retrouve le président de l'Assemblée, raquette à la main, sur cette archive Ina de 1970 : 7 Un grand-oncle de Jean Sarkozy Le lien familial n'est pas si surprenant si on se souvient qu' Achille Peretti , président de l'Assemblée nationale de 1969 à 1973, a aussi été maire de Neuilly-sur-Seine. En 1982, ce baron gaulliste marie sa nièce, Marie-Dominique Culioli, au jeune Nicolas Sarkozy, alors simple conseiller municipal. Le couple aura deux enfants, Pierre et Jean, pour qui Achille Peretti est donc un grand-oncle. 8 Mais pourquoi le \"perchoir\" ? Le siège du président de l'Assemblée n'est pas si haut perché. Il fait face à l'hémicycle, mais n'est pas plus haut que les fauteuils des députés situés aux derniers rangs, afin de signifier symboliquement qu'il ne leur est pas supérieur. Le fauteuil du président est très inconfortable : on ne peut pas déplier les jambes. Mais le meuble est un morceau d' histoire . Bureau, fauteuil et bas-relief sur la tribune ont gardé leur aspect d'origine,  explique le site de l'Assemblée . Le Palais Bourbon, construit pour la fille de Louis XIV, a été aménagé entre 1795 et 1798 pour y accueillir le Conseil des Cinq-cents. Jean-Louis Debré au \"perchoir\", le 11 juin 2005, devant le \"Parlement des enfants\" (FRANCOIS GUILLOT / AFP) 9 Des hommes de Dieu La myriade des premiers présidents de l'Assemblée comporte quelques surprises. On trouve un certain Charles-Maurice de Talleyrand-Périgord, communément nommé  Talleyrand , évêque d'Autun. Il préside l'Assemblée nationale en 1790, durant onze jours. \"Au cours de sa première année d'existence, l'Assemblée ne compta pas moins de sept ecclésiastiques à sa tête\", signale Philippe Séguin. Logique, puisque la première Assemblée nationale est issue des Etats Généraux, composés de la noblesse, du clergé et du Tiers-Etat. 10  Internet à l'Assemblée De  Philippe Séguin , président de l'Assemblée nationale de 1993 à 1997, il y a beaucoup à dire tant il a marqué l'institution. \"Son physique imposant de tribun du peuple et son tempérament réputé sanguin le distinguent de ses prédécesseurs du perchoir\", écrit Sabine Jansen dans \"Les présidents de l'Assemblée nationale de 1789 à nos jours\" (Classiques Garnier, 2015, sous la direction de Jean Garrigues). \"Son action à la tête du Palais-Bourbon, loin de toute gestion routinière, s'est affirmée très tôt comme une entreprise réformatrice.\" Philippe Séguin s'efforce de moderniser le travail des députés : il instaure la session unique, introduit le vote électronique… Il œuvre aussi à ouvrir l'Assemblée sur l'extérieur. Le 19 janvier 1996, apparaît la première page web de l'Assemblée. Il fonde aussi La Chaine Parlementaire (Canal  Assemblée nationale , en 1993), soucieux de redonner à l'Assemblée une place centrale dans le débat démocratique. Baptiste Legrand \"240 dans un fauteuil, la saga des présidents de l'Assemblée\", par Philippe Séguin (Seuil, 1995) "
}