{
    "title": "Comment les Millennials succombent au walkman K7 grâce aux \"Gardiens de la Galaxie\" - 27 avril 2017",
    "newspaper": "Nouvel Obs",
    "theme": "high tech",
    "url": "http://o.nouvelobs.com/high-tech/20170427.OBS8643/comment-les-millennials-succombent-au-walkman-k7-grace-aux-gardiens-de-la-galaxie.html?xtor=RSS-74",
    "date": "27/04/2017",
    "body": "  Après  les rollers quad  et  le vinyle , la vague nostalgique des années 1980 est-elle en train de ramener dans son écume le walkman cassette, boosté par le film \"Les Gardiens de la Galaxie\" ? En tout cas, aux Etats-Unis, les ventes de cassettes audio ont augmenté de 74% l'an dernier, rapporte \" Billboard \". Ce chiffre doit être relativisé puisqu'au total, ce sont seulement 129.000 K7 qui ont été vendues outre-Atlantique, loin du  carton des vinyles  (écoulés à plus de 13 millions d'unités sur la même période). En France, difficile de chiffrer ce retour de la cassette, puisque le syndicat de l'édition phonographique SNEP ne comptabilise pas les ventes de K7. \"Le marché est trop marginal\", explique son directeur général, Guillaume Legrand,  sur BFM . \"Les Gardiens de la Galaxie\" plus que les hipsters Il n'empêche, l'intérêt pour un  retour à la bonne vieille bande  est bien présent. Les boutiques Urban Outfitters a recommencé à en vendre l'an dernier, tandis que des artistes comme  Eminem ,  Justin Bieber  ou  The Weeknd  ont sorti leurs derniers albums également en cassette. S'agirait-il d'un nouveau phénomène de hipsters ? Pas tout à fait. Aux Etats-Unis, l'une des cassettes les plus vendues l'an dernier est, selon \"Billboard\", la bande originale du film \"Les Gardiens de la galaxie\", sortie en 2014. Ce film de super-héros rock'n'roll a surtout marqué par sa BO, intitulée \"Awesome Mix Vol. 1\", regroupant de nombreux tubes des années 1970 et 1980, et qui a été certifiée disque de platine aux Etats-Unis (avec plus d'un million de copies vendues). Et la sortie, ce mercredi 26 avril, du nouveau film \"Les Gardiens de la Galaxie vol. 2\" devrait un peu plus enfoncer le clou. En effet, durant toute l'épopée galactique des héros Marvel, un objet s'avère constamment incontournable : le vieux walkman de Peter Quill (incarné par Chris Pratt). La magistrale scène d'introduction, rythmée au son de \"Mr. Blue Sky\" d'Electric Light Orchestra - sur lequel danse l'adorable Baby Groot -, marque d'entrée la force de la BO de ce deuxième volet. Et pour assurer le retour en force du walkman chez les plus jeunes qui n'ont connu que le numérique, Disney a axé une partie de sa communication sur cet objet mythique. A partir de la mi-mai, le même baladeur que \"Star-Lord\" sera commercialisé par Kid Designs (chez Toys \"R\" Us, Cdiscount et PicWik) au prix de 29,99 euros. Petite particularité néanmoins : il ne permet pas de lire des cassettes audio. En effet, à l'intérieur de celui-ci s'insère un baladeur MP3 ou un smartphone afin d'écouter ses propres morceaux, ou d'enregistrer des chansons qui passent à la radio, afin de créer sa propre mixtape. \"Pas d'écran tactile, pas de streaming\" Mieux, Marvel s'est amusé à mettre en scène son héros Peter Quill dans une explication pour les plus jeunes de ce qu'est un walkman : \"La seule fonction de cet objet : passer de la musique. Il n'y a pas d'écran tactile, pas de streaming. Quand on écouter une cassette, c'est du début à la fin. Il n'y a pas de lecture aléatoire, pas de saut de chanson, pas de répétition.\" Cette vidéo est pensée en miroir d'une autre de 2014 où des enfants américains réagissent à la découverte d'un baladeur cassette. \"Qu'est-ce que c'est que ce truc ?!\", réagissent-ils. Quand on leur explique qu'il faut chercher à l'aveugle les chansons, avec les boutons \"avance rapide\" et \"rembobiner\", leurs yeux s'agrandissent comme des soucoupes. \"Vraiment ?! Les mecs...\", \"C'est vraiment compliqué...\" \"Je me sens mal pour les gens qui ont vécu dans les années 1990\", conclut un enfant. B.M."
}