{
    "description": "Emmanuel Macron a déclaré vouloir \"restaurer les classes bilangues\". Une mesure qui n'en est pas réellement une, avancent les syndicats.",
    "author": "Marie Campistron",
    "title": "Macron veut \"restaurer\" les classes bilangues : \"De la poudre aux yeux\" ?",
    "newspaper": "Nouvel Obs",
    "theme": "education",
    "url": "http://tempsreel.nouvelobs.com/education/20170516.OBS9441/macron-veut-restaurer-les-classes-bilangues-de-la-poudre-aux-yeux.html?xtor=RSS-78",
    "date": "16/05/2017",
    "body": "Le temps presse pour Emmanuel Macron. Il ne lui reste désormais plus que quelques mois pour mettre en place ses réformes scolaires et espérer ainsi apposer sa marque dès la rentrée 2017. Parmi les mesures promises, le retour, ou plutôt la non-disparition des classes bilangues. Créés en 2005, ces parcours avaient pour but de redynamiser l'apprentissage de l'allemand, de plus en plus boudé par les petits Français. Dès la sixième, les collégiens qui suivent ces sections, apprennent deux langues vivantes. La mesure qui bénéficie à 16% d'élèves avait été  accusée de favoriser l'élitisme et de creuser les inégalités au collège.  Grève des enseignants : la réforme du collège continue de crisper Ainsi l'ex-ministre de l'Education, Najat Vallaud-Belkacem avait annoncé en 2015 sa quasi-suppression dans  la réforme du collège ... avant de rétropédaler  face à la fronde  des enseignants, syndicats et de certains politiques. Ancien professeur d'allemand, Jean-Marc Ayrault avait été l'un des premiers à faire part de son inquiétude concernant l'apprentissage de la langue de Goethe. Une crainte partagée même du côté de l'Allemagne : la représentante de Berlin en France, Susanne Wasum-Rainer, avait rencontré à l'époque la ministre de l'Education à ce sujet.  Najat Vallaud-Belkacem avait essayé tant bien que mal de se justifier, assurant qu'elle n'avait rien contre la langue allemande. Pour le prouver, elle nommait même, peu avant l'été, une \"déléguée ministérielle au renforcement de l'apprentissage de l'allemand\",  Sandrine Kott .  Des sections bilangues qui n'ont jamais disparu Un an après l'annonce, le tir avait finalement été rectifié : deux-tiers des classes bilangues ont été maintenues,  malgré d'importantes disparités sur le territoire . Seules les sections dites \"de contournement\", c'est-à-dire celles accessibles dans certains collèges et demandées par les parents pour, selon la ministre, contourner la carte scolaire ont été supprimées. Au contraire, les classes bilangues \"de continuité\" qui permettent de poursuivre au collège l'apprentissage d'une langue, autre que l'anglais, apprise en primaire ont été développées. Au total, les élèves venant de 5.500 écoles suivent automatiquement à leur arrivée en sixième une section bilangue, rapporte \" Libération \".  Une dynamique qu'espère poursuivre Emmanuel Macron durant son quinquennat.  Au cours de  sa rencontre avec Angela Merkel  lundi, le nouveau locataire de l'Elysée a déclaré vouloir \"restaurer\" les parcours bilangues, en signe d'une volonté franco-allemande, même si ces sections n'avaient ainsi jamais totalement disparu.  J'ai décidé de restaurer les classes bilangues. À partir de septembre prochain, les classes bilangues rouvriront en France. —  Emmanuel Macron  (@EmmanuelMacron)  15 mai 2017 Emmanuel Macron sur l'éducation : un air de déjà-vu Pas de financement dédié En voulant accorder plus d'autonomie aux établissement, le président entend mener \"le pari de la responsabilité pédagogique\". Une jolie formule mais qui n'éclaire pas les enseignants sur les modalités, ni les échéances de l'enjeu. Selon son programme de campagne,  les collèges intéressés devront choisir, d ans le cadre des heures à affecter librement,  entre le latin, les classes \"euro\" en petits groupes ou encore les parcours bilangues. Un choix à la carte qui \"n'est pas une façon de promouvoir les langues\", assurait au \" Monde \" Thérèse Clerc, présidente de l'Association pour le développement de l'enseignement de l'allemand en France.  De plus, cette autonomie brandie en étendard par le président obligera les collèges à financer ces sections \"sur leurs moyens d'enseignement propres\", remarque amèrement  le professeur de français et blogueur Loys Bonod.   Même constat pour la  secrétaire générale adjointe du SNES,  Valérie Sipahimalani : \"Il n'y a pas de restauration de ces classes dans le sens où il n'y a pas de financement dédié. Il s'agit plutôt d'un élargissement de l'autonomie des collèges. Les parcours bilangues s'ajoutent à la liste des dispositifs entrant en concurrence dans le cadre de la marge d'autonomie.... C'est donc de la poudre aux yeux\", conclut-elle.  Marie Campistron"
}