{
    "description": "Les affiches de campagne du second tour promettent d'être épiques : Myriam El-Khomri (PS) devrait s'afficher aux cotés du président et Pierre-Yves Bournazel (LR) avec le Premier ministre.",
    "author": "L'Obs",
    "title": "Second tour ubuesque à Paris : Macron soutient El Khomri quand son Premier ministre appuie son rival Bournazel",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "url": "http://tempsreel.nouvelobs.com/politique/legislatives-2017/20170612.OBS0628/second-tour-ubuesque-a-paris-macron-soutient-el-khomri-philippe-appuie-son-rival-bournazel.html?xtor=RSS-20",
    "date": "12/06/2017",
    "body": "Pas facile pour les électeurs de la 18e circonscription de Paris de s'y retrouver dans cette configuration ubuesque : en ballotage défavorable, Myriam El Khomri (PS) est soutenue par le président Macron... mais son rival Pierre-Yves Bournazel (LR) a lui reçu l'appui officiel du Premier ministre Edouard Philippe. Et dans cette cacophonie ambiante, chaque candidat y va de son petit tweet et revendique fièrement sa Macron-compatibilité en épinglant à tout-va les marques de soutien reçues depuis les plus hautes sphères de l'Etat. Le 7 juin dernier, c'était le juppéiste Pierre-Yves Bournazel qui, le premier, dégainait une vidéo dans laquelle le chef du gouvernement appelle à élire  le conseiller de  Paris , arrivé en tête du premier tour avec 31,76 % des voix : \"Faites le bon choix, ne vous trompez pas et portez à l'Assemblée nationale un excellent député,  Pierre-Yves Bournazel .\" Merci cher  @EPhilippePM  de ton précieux soutien. Rassemblons nos forces pour faire gagner la France!  #Circo7518   #Paris18   #Paris9   pic.twitter.com/qX7rWU462f — PierreYves Bournazel (@pybournazel)  7 juin 2017 L'ancienne ministre du Travail, qui a elle recueilli 20,23 % des voix, a riposté ce lundi 12 juin : \"Merci au président de la République Emmanuel Macron de m'avoir confirmé sa confiance en m'apportant son soutien officiel pour ce second tour.\" Merci au Président de la République  @EmmanuelMacron  de m'avoir confirmé sa confiance en m'apportant son soutien officiel pour ce second tour — Myriam El Khomri (@MyriamElKhomri)  12 juin 2017 \"Que le meilleur gagne\" L'ancien Premier ministre socialiste Bernard Cazeneuve ira soutenir Mme El Khomri mercredi sur le terrain. L'équipe de campagne d'El Khomri admet pour sa part qu'\"il y a eu des échanges\" entre l'ex-ministre et Emmanuel Macron après le premier tour. \"On a tweeté peu après avoir reçu la confirmation de son soutien cet après-midi\", précise cette source à l'AFP, ajoutant, perfide :   \"Pour nous, c'est plus une confirmation puisqu'en décidant de ne pas investir de candidat REM dans la circonscription,  Emmanuel Macron  souhaitait soutenir  Myriam El Khomri .\" Du coté du parti La République en marche, qui n'avait investi aucun candidat dans cette circonscription, Catherine Barbaroux avait expliqué au mois de mai que ce duel était le \"le cas, presque le seul, où le mouvement se met en situation d'être témoin d'une primaire, entre deux candidats qui, l'un comme l'autre, sont dans la recomposition souhaitée par le président de la République\". Contactée par  \"le Figaro\" , l'Elysée déclare ce lundi soir : \"Que le meilleur gagne !\" Car qu'importe, après tout ? Quoi qu'il advienne dimanche prochain... le vainqueur rejoindra dans les sièges de la majorité présidentielle. C.C."
}