{
    "date": "14/06/2017",
    "author": "L'Obs",
    "url": "http://tempsreel.nouvelobs.com/education/20170613.OBS0686/bac-2017-le-plan-anti-fraude-du-gouvernement.html?xtor=RSS-78",
    "newspaper": "Nouvel Obs",
    "theme": "education",
    "title": "Bac 2017 : le plan anti-fraude du gouvernement",
    "description": "Prévention, détecteurs de connexion, signalement aux forces de l'ordre... \"L'Obs\" détaille ce qui est prévu pour les candidats qui franchiraient la ligne jaune.",
    "body": "Branle-bas de combat Rue de Grenelle, après la possible fuite de sujets du bac scientifique fin mai. Mardi 13 juin, la directrice générale de l'enseignement scolaire, Florence Robine, a profité de la présentation du bac 2017 pour rappeler les règles en vigueur concernant la fraude. Candidats, prenez des notes. Bac 2017 : ouverture d'une enquête sur d'éventuelles fuites de sujets Pas de montres connectées Comme d'habitude, les actes constituant la fraude et les consignes à respecter seront affichés à l'entrée des salles d'examen, et rappelés aux candidats lors de leur première épreuve collective. Quelques petites choses à savoir pour les candidats : la calculatrice n'est autorisée que lorsque son utilisation est indiquée sur le sujet ; seul le papier brouillon fourni peut être utilisé ; les téléphones portables, mp3, tablettes, montres connectées... bref, tous les appareils électroniques, sont interdits. Ils doivent être éteints et rangés dans les sacs ; aucune sortie, provisoire ou définitive, n'est possible dans la première heure de l'épreuve ; aucun signe distinctif (nom, signature, etc.) ne doit figurer sur la copie, en dehors de l'en-tête prévu à cet effet ; il est évidemment interdit de communiquer avec tout autre candidat, dans la salle ou à l'extérieur ; en cas de suspicion de fraude, un procès-verbal sera dressé, les \"pièces ou matériels concernés\" seront saisis et dans les cas les plus graves (troubles affectant le déroulement de l'épreuve et substitution de personne), le candidat pourra être expulsé de la salle.  Bac : Tricher ? Je surveille les épreuves, les toilettes sont notre seul angle mort La prévention, \"plus efficace que la répression\" Si la liste a de quoi faire frémir, c'est parce que Florence Robine assure que \"la prévention est plus efficace que la répression\". Elle explique avoir \"beaucoup travaillé\" avec les chefs d'établissement pour que la notion de plagiat, notamment, soit mieux expliquée aux élèves durant l'année. En 2016, 911 \"suspicions\" de fraude avaient été enregistrées, sur 695.642 candidats. En nombre brut, cela représente une hausse de 5,93% de la triche potentielle par rapport à 2015, mais ramenée à la massification des candidats, la fraude n'avait pas augmenté, assure le ministère.   Un tiers de ces suspicions étaient dues à l'utilisation d'appareils électroniques (téléphone, montre connectée, mp3...), une augmentation de plus de 2% par rapport à 2015. Les autres moyens de frauder étaient les suivants : antisèches : 28,04% des cas (en hausse de quasiment 5% par rapport à 2015) ; falsification de dossiers d’épreuves pratiques (notamment plagiat) : 19,44% des cas (stable par rapport à 2015 : 19,77%) ; falsification de copies (plagiat de documents tel que copie du manuel, de copie, du cours ou internet) : 3,12% (en nette baisse par rapport à 2014 : 8,14%) ; communication entre candidats : 6,97% des cas (stable par rapport à 2015 : 6,63%). Pour les petits malins qui y songeraient encore, des détecteurs de téléphones portables seront à nouveau installés dans les salles (pas la peine de chercher lesquelles, c'est évidemment secret). Au ministère, on précise néanmoins qu'ils seront plus \"nombreux\" que l'an passé.  Au sujet des  fuites de sujets , la directrice générale de l'enseignement scolaire prévient : \"Nous saisissons systématiquement la police et la gendarmerie pour vérifier la matérialité des faits et engager des poursuites si nécessaire.\"  Mais rappelle aussi qu'il y a un \"gap\" entre les rumeurs de diffusion de sujets et les faits avérés. Selon les informations d'un blogueur du  \"Monde\" , le ministère aurait déposé plainte auprès du pôle judiciaire de la gendarmerie après les possibles fuites de sujet du bac S fin mai. Mais l'enquête pourrait s'annoncer difficile, car l’auteur des fuites \"a eu le temps d’effacer toutes ses traces numériques\". BAC. On m'a accusé de triche : j'étais \"l'élève perturbateur\" de l'épreuve Trois ans d'emprisonnement La répression a aussi sa place dans le dispositif gouvernemental. Pas de quartier pour les fuites de sujets, un  acte répréhensible au pénal et passible de trois ans d'emprisonnement et 9.000 euros d'amende .  Pour la triche durant l'épreuve, les sanctions  vont du blâme à l'interdiction de passer le bac (ou un autre diplôme d'enseignement public) pendant cinq ans. Les tricheurs risquent aussi l'interdiction de s'inscrire dans un établissement public dispensant des formations post- bac , là encore pour cinq ans. En 2016, 485 sanctions avaient finalement été prononcées sur les 911 \"suspicions\" (contre 464 en 2015). M. G."
}