{
    "description": "Le patron du Casa Nostra, un restaurant qui avait été pris pour cible par les terroristes le 13 novembre, a été condamné mardi à 10.000 euros d'amende pour avoir vendu les images des vidéosurveillances.",
    "author": "Emilie Brouze",
    "title": "Procès Casa Nostra : la vidéo montre \"le moment où j'ai failli mourir\"",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/sur-le-radar/20170426.OBS8616/casa-nostra-au-tribunal-pour-avoir-divulgue-une-video-du-13-novembre.html?xtor=RSS-87",
    "date": "27/04/2017",
    "body": "Article initialement publié le jeudi 27 avril 2017 et  mis  à  jour  le 30 mai 2017 (ajout de la condamnation). Ils se sont reconnus sur les images. Le 18 novembre 2015, le tabloïd britannique Daily Mail met en ligne une vidéo \"exclusive\" de 4 minutes de l'attaque du Casa Nostra, un restaurant du Xe arrondissement parisien, le soir du 13 novembre 2015. Les vitres éclatent, de la fumée obscurcit l'écran et les clients paniqués se jettent à terre, courent se réfugier au sous-sol ou à l'étage, se cachent sous les tables. La séquence, violente, a été captée par trois caméras de surveillance, installées à l'intérieur de la pizzeria qui a été l'une des cibles du commando meurtrier qui a tué 130 personnes à Paris. L'arme d'un des djihadistes s'est enrayée alors qu'il braquait un client sur la terrasse du Casa Nostra, après de nombreux tirs. Personne dans le restaurant n'est décédé. Divulgation d'images La publication de ces images, quelques jours après l'attaque, avait provoqué une vive émotion et indignation. La séquence, visible encore aujourd'hui sur le site du journal anglais, sur YouTube ou Dailymotion, a fait le tour du monde. Les clients qui se sont reconnus dans la vidéo, et qui n'ont pas réussi à obtenir son retrait auprès du tabloïd, ont porté plainte. Ce mercredi 26 avril 2017, trois personnes comparaissaient devant la 17e chambre du tribunal de Paris, dont le patron du Casa Nostra, Dimitri Mohamadi, veste de costume bleu sur chemise blanche satinée, cheveux plaqués en arrière. Il est accusé d'avoir installé sans autorisation un système de vidéosurveillance dans son établissement, d'avoir procédé à un enregistrement et d'avoir divulgué ces images à des personnes non habilitées. L'un de ses proches est accusé de complicité, tout comme un troisième prévenu, ayant \"fourni le moyen technique permettant de contourner le mot de passe qui protégeait les images\". Trois des cinq parties civiles, tous clients du restaurant et identifiables sur la vidéo, sont assis sur le banc à droite. Quentin, Ralph et Lucile, qui sont amis, s'étaient donné rendez-vous le 13 novembre au Casa Nostra. Ils dînaient en terrasse. Aux premiers bruits de pétards, l'une s'est réfugiée derrière le bar, l'un s'est allongé au sol, l'autre est allé se cacher à l'intérieur. La vidéo, \"un choc terrible\" Avec émotion, ils ont tous les trois pris la parole pour raconter l'impact qu'a eu sur eux la publication de ces images. Quentin, prévenu par un ami, parle de la \"profonde angoisse\" ressentie au premier visionnage. \"Un choc terrible\", qui lui a fait revivre l'attaque. Une épreuve aussi pour ses proches. \"Avant le visionnage, j'avais un trou noir, lié au traumatisme. [La vidéo] m'a permis d'avoir tous les détails, c'était assez bouleversant. C'est devenu obsessionnel. C'est le moment où j'ai failli mourir. Je la regardais des dizaines de fois, même si ça me faisait mal.\" Il évoque aussi les commentaires qu'il a lu sous la vidéo republiée sur YouTube. \"Je sais que je me fais du mal en les lisant mais je ne peux pas m'empêcher. Certains disent que c'est un complot, d'autres disent qu'on est des mauvais acteurs, ou nous traite de lâches, allez savoir pourquoi.\" Le jeune homme explique qu'il aurait aimé avoir le choix de ne pas pouvoir regarder ça. \"C'est encore très vif\" Le second expose à la barre ses griefs, \"multiples et évidents\". Ralph raconte avoir rapidement repris le travail après les attentats, dans une galerie près de la place de la République, alors bourrée de journalistes. \"Ma famille a vu la vidéo avant même que j'ai eu l'occasion de leur en parler... De leur expliquer, de trouver les mots.\" Long silence, il s'excuse. \"Pour moi, c'est encore très vif.\" Il reprend : \"Quand j'ai vu que la vidéo était sortie, ça m'a immensément bouleversé parce que en réalité, j'avais tout fait pour ne pas réfléchir à ce qu'il s'était passé.\" Il espère aujourd'hui \"mettre les responsables devant leurs responsabilités\". La troisième amie, blessée au bras, explique elle aussi avoir eu ce \"trou noir\" après l'attaque. Petit à petit, avec l'aide de son psychiatre, la jeune femme a essayé de recomposer ses souvenirs. \"Je ne parlais que de la vidéo. Dans ma tête, j'étais spectatrice de ce qui m'était arrivée. Ça a été compliqué de faire ce travail-là.\" Le \"terro\" il est là, tu vas voir\" Quelques semaines après la publication de la vidéo par le Daily Mail, le 23 novembre 2015, Yann Barthès dans Le Petit Journal (devenu Quotidien)  rapporte l'existence  d'une transaction financière : plusieurs personnes, dont le patron du Casa Nostra, auraient vendues les images de vidéosurveillance pour 50 000 euros. Un journaliste indépendant, Djaffer Ait Aoudia, qui explique avoir rencontré le patron lors d'un reportage qu'il effectuait au lendemain de l'attentat, a filmé en caméra cachée le monnayage. On verra pendant l'audience du 26 avril plusieurs extraits du film, versé au dossier, d'une durée totale de 4 heures. Il y a la silhouette de Dimitri Mohamadi qui montre aux journalistes anglais sur son portable des images (\"Ça vous intéresse pas, ça ? [...] Le \"terro\" il est là, tu vas voir.\"). On voit aussi le second prévenu compter des liasses de billets dans une enveloppe, le patron est derrière lui. Au cours de l'audience, la présidente a laborieusement tenté d'éclaircir les circonstances et les rôles de chacun dans cette transaction. Mais les prévenus contredisent les PV lus, les déclarations varient. C'est flou. Ils ne se souviennent plus. Au tribunal, les prévenus ont nié avoir voulu vendre ces images et chargent plutôt le journaliste indépendant, Djaffer Ait Aoudia, absent au procès - si son rôle est \"trouble\", dixit la procureure, il n'a pas été poursuivi. Il n'était pas non plus entendu comme témoin ce mercredi. \"J'ai trouvé 7 500 euros\" \"Il m'a donné l'idée\", accuse Dimitri Mohamadi pendant l'audience. \"Je ne savais même pas que ça pouvait se vendre.\" La présidente l'interroge : pourquoi avoir tant insisté auprès du technicien qui a montré les images de vidéosurveillance à la police afin de les avoir lui aussi (elles étaient alors protégées par un mot de passe pour éviter les fuites) ? \"Je voulais avoir la vidéo pour moi, du début à la fin\", répond-il. \"Parce que les terroristes m'ont loupé.\" Le patron ne se trouvait pas sur les lieux au moment de l'attaque. Il est parti \"une demi-heure ou trois quart d'heure\" plus tôt, pour se réchauffer dans un autre café. Il est mal. \"Je suis sous antidépresseurs, je ne dors plus la nuit, je transpire. Ça m'a traumatisé ces histoires.\" A la barre, l'autre prévenu, son ami, dira qu'on lui a simplement demandé de compter des billets dans une enveloppe : \"J'ai trouvé 7 500 euros.\" Pourquoi lui aurait-on demandé une telle chose ? \"Franchement, je ne sais pas\", évacue-t-il. \"J'ai remis, j'ai posé.\" Le \"cousin\", reconnaît par ailleurs avoir touché de l'argent, pratiquement par surprise : \"Le journaliste me donne une enveloppe et j'ai trouvé la somme de 6 000 euros. Je me suis dit que c'était la récompense de l'info, c'est comme ça que ça se passe dans le monde des journalistes.\" \"Il y a de l'argent à se faire\" Le troisième prévenu, surnommé \"le hackeur\", est une connaissance du \"cousin\", qu'il a rencontré pendant qu'il cherchait du travail. A la barre, il dit que ce dernier lui a envoyé des SMS et l'a appelé un jour pour lui demander de venir \"réparer un appareil\". Avec insistance : \"C'est vraiment important, il y a de l'argent à se faire.\" C'est comme ça qu'il se retrouvera au sous-sol du Casa Nostra, avec la mission de contourner le mot de passe qui protégeait les images dont il jure, à la barre, qu'il ne connaissait pas la teneur. \"Ça, ça vaut de l'oseille\", l'entend-on pourtant dire dans l'enregistrement. \"Dans les toilettes, ils m'ont donné 1 000 euros\", poursuit-il à la barre. Qui donc? Le journaliste anglais, un chauve, croit-il se souvenir (il ne cesse de répéter qu'il a des problèmes de mémoire). \"Je ne nie aucunement, je regrette mes actions.\" Dans sa réquisition, la procureure a souligné le préjudice \"permanent\" que constituait cette vidéo, toujours en ligne. \"On a porté atteinte à l'intérêt de personnes qui ont été heurtées par un attentat. Ce n'est pas du sensationnalisme mais une réalité.\" Pour la procureure, le Daily Mail n'aurait pas pu se procurer la vidéo sans l'aide du patron du restaurant, qui a délégué à son \"cousin\" \"la mission pratique de mener les négociations\". Arguant qu'ils avaient agi \"pour l'argent\", elle a requis contre Dimitri Mohamadi 300 jours-amende à 150 euros, 240 jours-amende à 60 euros pour \"son cousin\" et 180 jours-amende à 40 euros contre le \"hackeur\". Le tribunal a rendu son jugement le 30 mai 2017 et a condamné a condamné le gérant et deux complices à payer des amendes et des dommages-intérêts : 10.000 euros pour le premier,  5 000 euros d'amende pour l'un des complices et 1 500 euros d'amende avec sursis pour le second. Tous devront verser à chacune des parties civiles 6 000 euros de dommages intérêts. "
}