{
    "description": "Elodie Font, journaliste et présentatrice à Nova, raconte dans un très joli documentaire son chemin pour accepter son homosexualité.",
    "author": "Renée Greusard",
    "title": "Au micro, Elodie raconte son \"Coming-In\" : \"tu le sais pas, mais t'es homo\"",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/sur-le-radar/20170523.OBS9813/au-micro-elle-raconte-son-coming-in-tu-le-sais-pas-mais-t-es-homo.html?xtor=RSS-87",
    "date": "24/05/2017",
    "body": "Voilà un objet radiophonique comme on en rencontre peu dans sa vie d'auditeur. D'une joliesse, d'une émotion et d'une créativité rare. Dans un documentaire de 28 minutes diffusé par Arte Radio, une jeune femme raconte le chemin qu'elle a emprunté pour accepter son homosexualité. Sa résistance à cette idée. Des années à se demander : \"Mais pourquoi moi ? Pourquoi putain ?\" Les copines qui un jour décident de prendre les choses en main. \"Elles m’ont enfermé à clé. Elles voulaient ne me rendre la clé que si je disais que j’étais homo...\" On suit les questionnements, les premières fois, les commentaires des parents, des amies qui parlent au micro. Et c'est fascinant de marcher avec elle sur ce chemin. Parfois on rit aussi. Quand la jeune femme cite son journal intime par exemple. A l'époque elle vient d'avoir  son Bac et elle n'a pas encore compris qu'elle aime les femmes...  « Mon interrogation est profonde. Je recherche toujours une protection parmi mes amies. Mais le plus surprenant, c’est lorsque mes sentiments grossissent envers quelqu’un - une fille - qui m’est inconnue. Une actrice, une fille dans la rue, n’importe qui… c’est curieux comme alors j’envie cette personne que je ne connaîtrais jamais. Généralement, j’y repense trois ou quatre fois, et cela s’atténue. Il y a des fois où franchement je suis incompréhensible » Jeune adulte, partout, on le lui répète : « Elo, tu le sais pas, mais t'es homo » \"Elo\" c'est Elodie Font. Disclaimer : nous étions dans la même promotion à l'école de journalisme de Lille. Journaliste pour Nova ( elle y a présenté la matinale ), BoxSons, Phosphore, Elodie est aujoud'hui en train de terminer sa première bande dessinée. Elle a accepté de répondre à quelques questions sur son documentaire. Rue89 :  C'est quoi d'abord ce mot  c oming-in ? Elodie Font :  Oh, ça n'existe pas. On cherchait un nom avec toute l'équipe d'Arte radio. Silvain Gire [le boss du site, ndlr] a eu cette idée. On a approuvé. On comprend ce que ça veut dire mais je ne l'avais jamais entendu avant... Comment as-tu eu l'idée de raconter ton chemin vers l'homosexualité ? J'ai rencontré Silvain Gire dans une espèce de journée autour des podcasts. Mon travail l'intéressait alors on s'est revus et on a discuté longuement. Dans le flux de la discussion, je lui ai expliqué que j'avais mis du temps à accepter mon attirance pour les femmes, que ça avait été compliqué. Il m'a répondu \"Ah ! bah moi ça m'intéresse\".  On laisse passer l'été et je reviens le voir en lui annonçant : \"je vais faire parler des homos de leur chemin pour accepter leur homosexualité\". Il me répond : \"Non, moi c'est toi qui m'intéresse.\" Je n'ai rien vécu de tragique. Je ne me suis pas taillé les veines ou quoi... Du coup je me demandais si j'avais une légitimité pour parler de cette histoire. Mais il m'a poussée. J'ai repensé à tout ce qui s'était dit de crade pendant la manif pour tous. Je ne connais personne qui se dise en découvrant son homosexualité : \"Génial : c'est le plus beau jour de ma vie !\". Parfois cette acceptation se fait dans la douceur mais jamais dans la simplicité la plus totale. J'ai repensé à toutes ces horreurs et c'est comme si Silvain avait appuyé sur le bouton \"marche\" d'un truc que je réfléchissais depuis longtemps. Je me suis dit pourquoi pas ! Tes parents ont écouté le documentaire ? Oui et ils ont été super touchés ! Ils savaient que c'était en préparation (j'ai aussi enregistré mon père même s'il n'est pas dans le docu au final). Je pense qu'ils connaissaient déjà l'histoire. Je raconte beaucoup de choses à ma mère. Quand j'avais des pulsions de mort, une fois j'ai fait une énorme crise d'angoisse chez eux. Fallait vraiment que je parle à quelqu'un de cette impression de mourir et je lui avais tout dit. Aujourd'hui, ils sont soulagés de savoir que ça va mieux. S'exposer dans un documentaire, c'est pas trop leur truc... Mais c'était plus dur il y a quelques années de savoir que j'allais mal que de me voir faire un docu. Qu'espérais-tu en te lançant dans ce projet ? J'espérais une résonance. Je m'étais dit : s'il y a déjà une personne à qui ça fait du bien, c'est super. Finalement, j'en ai reçu plusieurs dizaines (en dehors de mes proches). Une fille que je ne connais pas m'a envoyé un mail qui m'a beaucoup émue. Elle m'a dit qu'elle m'écoutait quand je présentais la matinale de Nova et qu'elle s'était dit en découvrant le docu : \"Ah c'est marrant je vais écouter ce qu'elle a à raconter.\" Elle était dans le train et elle s'est dit ensuite : \"Oh putain je vais me mettre à pleurer\". Elle s'est rendue compte qu'elle en était à une étape que j'ai vécue et que je raconte aussi. L'après première rupture difficile. Quand on se dit : \"Bon bah c'est bon maintenant ! Je vais peut être pouvoir retourner avec des mecs !\" Et elle m'a donc écrit : \"Je me rends compte que mon propre \"coming-in\" est devant moi\". Elle se dit que le chemin est long mais aussi : \"je vais essayer voir ce qu'il y a de ce côté là, arrêter de me dire que ça n'existe pas\". J'étais hyper émue. Quand tu le diffuses, le docu t'échappe et tant mieux ! Ce que j'aime bien, c'est que j'ai aussi des retours d'hétéros. Ils voient dans le docu quelque chose que je n'avais pas anticipé. Pour eux, au delà de l'homosexualité, ça parle du fait de s'accepter, de se dire : \"bah ouais mais je suis comme ça !\" Sur la forme, le résultat est très créatif, loin du docu classique, avec des pastilles de ta voix intérieure, des blagues, des sons. Pourquoi as-tu fais ce choix ? Je me suis dit quand j'ai commencé à écrire que je voulais que ce soit un objet très sonore. Je ne voulais pas lire mon texte d'une traite. De peur d'être chiante. Et je voulais que les gens qui écoutent ressentent quelque chose, qu'ils se mettent dans une position qui pouvait être la mienne à diverses moment. Cette créativité est aussi le fait d'Arnaud Forest mon réalisateur. Une fois qu'il a eu le texte entre les mains, il a eu plein d'idées et il a tout fait pour que ce soit hyper bien mis en ondes. Il a même. composé la musique. Son travail, c'est de la dentelle. Si c'est joli, c'est énormément grâce à lui. C'est aussi grâce à Arte radio. Je ne crois pas qu'il existe beaucoup d'espaces radiophoniques où cette richesse existe autant. Tu n'as pas eu peur de dévoiler ton intimité ? Si carrément ! J'avais peur qu'on me trouve impudique. Qu'on se dise : mais c'est qui cette meuf ? C'est gênant. J'avais aussi peur du regard de mes proches et de gens dont je parle dans le docu et avec qui je suis pas forcément en contact. J'ai ressenti cette peur tard. J'ai d'abord écrit et ça m'a beaucoup remuée. Je suis allée chercher mes journaux intimes. Je voulais que ça soit sincère. Ensuite on l'a mis en ondes. Et c'est seulement quand l'objet a été fini, que j'ai eu peur. Je me suis dit : \"OK. Ça va sortir. J'espère que c'est pas impudique...\" Bizarrement, je ne me suis jamais inquiétée de l'avis de mes auditeurs. Qu'ils se disent que la journaliste qu'ils connaissent dans leur poste est homo m'importait peu. En revanche, j'ai eu peur avant la diffusion qu'on se dise : \"On s'en fout de sa vie, ça n'a pas d'intérêt.\" D'ailleurs, depuis une semaine j'ai mal au ventre. De donner autant de moi d'un coup, c'est comme si physiquement j'étais ailleurs."
}