{
    "date": "08/11/2015",
    "author": "L'Obs",
    "url": "http://tempsreel.nouvelobs.com/sante/20151105.OBS8971/vaccins-les-reponses-a-toutes-les-questions-que-vous-vous-posez.html?xtor=RSS-79",
    "newspaper": "Nouvel Obs",
    "theme": "sante",
    "title": "Vaccins : les réponses à toutes les questions que vous vous posez",
    "description": "La défiance à l'égard des vaccins est au plus haut et pourtant, la nouvelle ministre de la Santé, Agnès Buzyn, envisage d'en rendre 11 vaccins obligatoires. Sont-ils vraiment utiles ? Et ne sont-ils pas dangereux ? \"L’Obs\" vous aide à démêler le vrai du faux.",
    "body": "Rendre 11 vaccins obligatoires ? C’est la  proposition à laquelle réfléchit la ministre de la Santé, Agnès Buzyn , comme elle l'a déclaré au \"Parisien\", vendredi 16 juin. Cette obligation n’aurait qu’une \"durée limitée\". Actuellement, seuls trois vaccins sont obligatoires : le trio \"diphtérie, tétanos, poliomyélite\" (DT-Polio). Les autres, comme celui contre la coqueluche ou la rougeole, sont seulement \"fortement recommandés\". Sauf que le DT-Polio est quasi impossible à trouver seul : les laboratoires proposent plus volontiers un cocktail de vaccins obligatoires et recommandés, plusieurs souches (ou \"valences\") étant injectées en même temps.  Si Agnès Buzyn mène sa proposition jusqu'au bout, seraient donc ajoutés à la liste des vaccins \"obligatoires\" : la coqueluche, la rougeole, les oreillons, la rubéole, l’hépatite B, la bactérie haemophilus influenzae, le pneumocoque, le méningocoque C. 11 vaccins obligatoires : \"Des maladies infantiles graves resurgissent\" Depuis longtemps, la distinction entre vaccin \"obligatoire\" et \"recommandé\" - qui n'existe pas chez la plupart de nos voisins européens - est accusée de contribuer à la suspicion des parents à l’encontre de la vaccination. Celle-ci n’a jamais été si grande. Plus d’un quart des Français pensent que les risques des vaccins sont supérieurs à leurs bénéfices (1). Longtemps, ces méfiants ont été regardés de haut, assimilés à des \"complotistes\" ignares. Ils sont désormais rejoints par les parents cadres bobos-écolos des grandes villes. Il est donc urgent de démêler le vrai du faux dans le discours antivaccins. C’est ce que nous vous proposons. A quoi bon se faire vacciner contre des maladies qui n’existent plus ? Seule la variole a été éradiquée mondialement par les vaccins. Les autres maladies sont, elles, toujours là, prêtes à flamber dès que le réflexe-vaccination se relâche. Le Dr Daniel Lévy-Bruhl, en charge de l’unité des maladies à prévention vaccinale à l’Institut national de veille sanitaire, explique : Dans certaines régions, la couverture vaccinale est insuffisante. Pour des maladies très contagieuses comme la rougeole, l’importation d’un seul cas suffit à déclencher une épidémie.\" Ainsi, en juin, la rougeole a sévi dans une école privée alternative de la banlieue de Colmar. \"Des parents ont organisé des soirées pyjamas en invitant un enfant infecté pour 'immuniser' les autres\", se désole le Dr Tariq El Mrini, responsable des alertes au sein de l’Agence régionale de santé d’Alsace. Le virus était parti d’Allemagne, où il a tué un bébé.  En Ukraine, où seuls 17% des enfants ont été vaccinés contre la polio cette année (ils étaient 50% en 2014), la maladie est immédiatement réapparue. Pourquoi nous n'avons plus confiance dans les vaccins A la chute de l’Union soviétique, les campagnes obligatoires de vaccination avaient cessé. Résultat, la diphtérie a ressurgi et la Russie a dû importer d’urgence des vaccins... Jocelyn Raude, sociologue à l’Ecole des Hautes Etudes en Santé publique (EHESP), décrypte : \"Jusque dans les années 1980, on voyait des gens boiter à cause de la polio et on avait en mémoire les dommages causés par les maladies infectieuses. Cette méfiance actuelle à l’encontre des vaccins va s’amplifier jusqu’au retour des épidémies. Là, nous assisterons à un mouvement de balancier : les gens se feront à nouveau vacciner.\" Le vaccin contre l’hépatite B et la sclérose en plaques  A la fin des années 1990, la rumeur d’un lien entre les injections contre l’hépatite B et l’apparition de cas de scléroses en plaques enfle. Par principe de précaution, la campagne massive de vaccination est stoppée. Une étude est lancée. Mais qu’importe son résultat, qui innocente le vaccin : les dégâts psychologiques sont faits, et les Français rechignent à se vacciner contre l’hépatite. Frédéric Tanguy, de l’Institut Pasteur : La France est le seul pays au monde où l’on a cru le vaccin coupable, ailleurs tout le monde se vaccine massivement contre cette maladie.\" La vaccination peut-elle provoquer l’autisme ? En 1998, un article paru dans la prestigieuse revue britannique \"The Lancet\" lâche une bombe contre le ROR (Rougeole-oreillons-rubéole), qu’il accuse de provoquer l’autisme ! Tous les parents s’affolent. Très vite pourtant, l’auteur, le docteur Wakefield, est discrédité. Son étude, biaisée, est invalidée. Mais, aujourd’hui encore, l’acteur Jim Carrey lie l’autisme de son fils à ce vaccin… Les enfants subissent-ils trop d’injections ? \"J’ai le sentiment que je vais bombarder mon enfant, s’inquiète Johanna, une maman de 35 ans. On les vaccine trop.\" Il suffit de comparer les carnets de vaccination : un bébé 2010 subit bien plus d’injections qu’un bébé 1980. Des tétravalents (comme le Tétracoq), contenant quatre types de maladies dans la même injection, nous sommes passés aux hexavalents (six types de maladies), avec en plus l’hépatite B et les infections à haemophilus influenzae de type b (HIB), à l’origine de pneumonies et de méningites. Jean-François Saluzzo, virologue consultant auprès de l’OMS, explique : Utiliser ces vaccins combinés permet de ne pas injecter les enfants tous les mois. Et ils coûtent moins cher que l’addition de tous les vaccins, et que les nombreuses consultations chez le pédiatre qui seraient nécessaires pour les injecter.\" Multiplier les vaccinations ne pose pas de problème. \"On s’imagine que vacciner, c’est un chambardement, mais pas du tout !, explique Frédéric Tangy. Avec un vaccin, votre système immunitaire est moins stimulé qu’avec un rhume qui, lui, fait couler le nez et rougir les yeux. En quinze jours après sa naissance, un nourrisson s’est déjà immunisé contre des dizaines de milliers d’antigènes ! Il a déjà mangé des aliments infectés, rencontré des tas de virus sans que personne ne s’en inquiète. Une injection, ce n’est rien.\" Les laboratoires font-ils leur beurre avec les vaccins ? Souvent évoqué par les \"antis\", l’argument financier ne tient pas. Un vaccin, c’est quinze ans d’essais cliniques et jusqu’à un milliard en coût de développement. \"Le moindre sirop pour la toux rapporte bien plus\", estime Frédéric Tangy. Les ventes de vaccins ne représentent que 2% du marché du médicament, une peccadille. Les détracteurs accusent aussi les labos d’orchestrer la pénurie. Depuis le début de l’année, les parents ne trouvent plus de tétravalents (quatre maladies : diphtérie, tétanos, coqueluche et polio) et de pentavalents (contre ces quatre maladies, plus la bactérie Haemophilus). Résultat : ils doivent se rabattre sur le seul produit disponible, plus cher : l’hexavalent, qui protège contre six maladies (les cinq ci-dessus plus l’hépatite B). Benoît Soubeyrand, directeur des affaires médicales de Sanofi-Pasteur MSD, l’un des deux fabricants de vaccins en Europe, se défend : La demande mondiale de vaccins a augmenté, ce qui a provoqué des ruptures de stock. Nous avons pris des mesures pour augmenter la production, mais il faut 24 mois pour fabriquer un vaccin, c’est très long. La situation ne reviendra à la normale qu'à mi-2016.\" Faut-il se faire vacciner contre les infections à papillomavirus ? Un vaccin contre le cancer du col de l’utérus ! Ce devait être une révolution médicale pour les femmes. Pourtant, depuis leur lancement en 2006 et 2008, le Gardasil (du laboratoire Sanofi Pasteur MSD) et le Cervarix (GlaxoSmithKline), qui visent à protéger contre les infections sexuellement transmissibles responsables de ce cancer, font l’objet de vives controverses. En France, près de 50 plaintes ont été déposées par des jeunes filles atteintes de toutes sortes de maladies : sclérose en plaques, fatigue chronique, lupus… qu’elles attribuent au Gardasil. La mère de Julie, vaccinée en 2008 à l’âge de 17 ans, raconte : Depuis l’injection, ma fille souffre de la maladie de Verneuil, des abcès dans les plis cutanés.\" Mais pour l’heure, la responsabilité du vaccin n’a été reconnue que dans le cas de Marie-Océane, une jeune fille frappée de sclérose en plaques. Et encore. Une commission d’indemnisation des accidents médicaux a déclaré le vaccin coupable… à 50%. C’est-à-dire ni oui ni non ! Témoignage \"Le Gardasil a fait vivre un enfer à ma fille\"   Le parquet de Paris vient tout bonnement de classer sans suite son enquête sur le Gardasil. Aux yeux de la justice, il n’existe aucun lien direct entre ce vaccin et des pathologies du système nerveux. Frédéric Tangy : On vaccine contre le papillomavirus à l’âge où l’on déclenche naturellement des maladies auto-immunes, comme la sclérose en plaques, d’où le soupçon porté sur les vaccins. Vaccinez les bébés avec le même vaccin, ils ne déclenchent pas ces maladies.\" En septembre, l’Agence nationale de sécurité du médicament publiait  une étude  censée faire taire, une fois pour toutes, les critiques. Menée sur plus de 2,2 millions d'adolescentes entre 2008 et 2012, elle conclut que ces vaccins ne sont responsables ni de scléroses en plaques ni d'autres maladies auto-immunes. Mais l’Agence pointe dans le même temps une augmentation \"probable\" du risque de syndrome de Guillain-Barré, une atteinte des nerfs… Et la myofasciite à macrophages, une affection soupçonnée être provoquée par l’aluminium contenu dans les vaccins, n’a pas été prise en compte par cette étude. Le frottis reste obligatoire ? Autre objection, soulevée par Philippe de Chazournes, médecin réunionnais à la pointe de l'opposition au Gardasil : Si toutes les femmes étaient bien dépistées par frottis, il n’y aurait pas de cancer du col.\" Attention : être  vaccin é ne dispense pas de faire un frottis régulièrement car l’injection ne protège pas contre l’ensemble des souches de papillomavirus. Avant de se transformer en cancer, les lésions causées par les infections à papillomavirus passent par trois stades. Un processus long de quinze à vingt ans. \"Ces lésions peuvent être spontanément réversibles par la seule action de notre système immunitaire\", explique Michel Georget, biologiste, auteur de \"Vaccination, les vérités indésirables\" (Dangles Editions). Mais dans le cas contraire, il faut les traiter par laser ou chirurgie, cette dernière n'étant pas sans risques sur les grossesses futures.  Dernier souci : une femme peut très bien être réinfectée malgré tous ces traitements. \"L’organisme ne développe pas d'anticorps suffisants pour se défendre de ces infections\", explique  le Dr Joseph Monsonego , gynécologue, spécialiste des pathologies liées au papillomavirus (2). Cécile Deffontaines et Bérénice Rocfort-Giovanni Les vaccins obligatoires  : diphtérie, tétanos, poliomyélite  Les vaccins recommandés  : coqueluche, haemophilus influenzae de type B,  hépatite B , rougeole, rubéole, oreillons, tuberculose, infections à pneumocoque, infections à méningocoque de type C (1) 27 % selon le sondage Odoxa, pour la MNH (Mutuelle nationale des hospitaliers), juin 2015 (2) Le Dr Monsonego a coordonné pour la France les essais cliniques sur les vaccins Gardasil et Cervarix"
}