{
    "date": "19/06/2017",
    "author": "Jean-Paul Fritz",
    "url": "http://tempsreel.nouvelobs.com/sciences/20170619.OBS0949/espace-le-telescope-kepler-a-decouvert-219-nouvelles-exoplanetes.html?xtor=RSS-26",
    "newspaper": "Nouvel Obs",
    "theme": "sciences",
    "title": "Espace : le téléscope Kepler a découvert 219 nouvelles exoplanètes",
    "description": "Le télescope spatial Kepler, le \"chasseur d'exoplanètes\", a découvert 219 nouveaux mondes lointains, dont dix de taille comparable à la Terre et en \"zone habitable\".",
    "body": "715 nouvelles exoplanètes  en 2014, puis  1.284 en 2016 , la Nasa a l'habitude de faire des annonces groupées des découvertes impressionnantes du télescope spatial Kepler. Depuis un an, il s'est cependant fait voler la vedette par d'autres observatoires, que ce soit  le réseau Trappist et son \"système aux 7 terres \" à 40 années-lumière, ou l'observatoire européen austral (ESO)  qui a découvert la planète la plus proche de nous, Proxima b , à seulement quatre années-lumière et demi. Aujourd'hui, Kepler fait à nouveau parler de lui, non pas pour une découverte en particulier, mais par le nombre d'exoplanètes évoquées. La Nasa vient en effet de présenter un un récapitulatif des quatre premières années d'observations du \"chasseur d'exoplanètes\", regroupées dans un catalogue qui comprend  4.034 mondes  tournant autour d'autres étoiles. Ces mondes sont des planètes \"candidates\", qui auront besoin d'être vérifiées. Parmi elles,  2.335  ont déjà été confirmées, dont une trentaine en zone habitable. Pour Mario Perez, de la division d'astrophysique de la Nasa, \"les données de Kepler sont uniques, car elles sont les seules à contenir une population d'analogues de la Terre, des planètes qui ont plus ou moins la même taille et la même orbite que la Terre.\" Il laisse entendre que \"comprendre leur fréquence dans la galaxie aidera à concevoir les futures missions de la Nasa pour obtenir des images directes d'une autre Terre.\" 10 \"terres\" potentielles ? Les nouveautés de ce catalogue, par rapport aux annonces précédentes, ce sont  219 nouvelles planètes . Dix d'entre elles seraient d'une taille comparable à celle de la Terre, et dans la \"zone habitable\" autour de leur étoile, c'est-à-dire la distance à laquelle le rayonnement de l'étoile permet l'existence potentielle d'eau liquide à leur surface. La plus prometteuse serait celle que les astronomes de l'agence spatiale américaine décrivent comme la plus similaire à notre planète. KOI 7711 est légèrement plus grosse, environ 1,3 fois le diamètre de la Terre, mais elle possède une exposition comparable à la chaleur de son soleil. C'est une \"candidate\", et reste donc à confirmer par d'autres observations. Mais si elle s'avérait réelle, elle serait très intéressante : elle tournerait autour d'une étoile de taille comparable à celle du Soleil (80% de son diamètre), et en environ 303 jours. Seul petit \"hic\", elle serait à quelques 2.000 années-lumière. Deux catégories de \"petites\" planètes En effectuant des analyses statistiques, les scientifiques travaillant avec la Nasa ont réussi à y voir plus clair dans les types de planètes et leur composition. Jusqu'ici, en effet, on avait tendance à regrouper d'un côté les géantes gazeuses (comme Jupiter et Saturne) et de l'autre les planètes rocheuses, un éventail allant de Mercure à Neptune en passant par la Terre. Mais selon les nouveaux éléments recueillis, il y aurait bien deux classes distinctes de ces planètes rocheuses, avec une limite de taille. Celles qui seraient moins de 75% plus grosses que la Terre seraient effectivement des planètes rocheuses, qui dans de bonnes conditions seraient susceptibles d'avoir une atmosphère et peut-être de la vie. Les autres seraient le résultat d'une évolution différente, et deviendraient similaires à Neptune, avec un coeur de glace et une épaisse atmosphère d'hydrogène et d'hélium. L'intérêt de la découverte est bien résumé par Benjamin Fulton, de l'université de Hawaï : \"Cette étude classe les planètes de la même façon que les biologistes identifient de nouvelles espèces animales. Trouver deux groupes distincts d'exoplanètes, c'est comme découvrir que les mammifères et les lézards sont deux branches différentes d'un arbre généalogique.\" Illustration d'un \"arbre généalogique\" des exoplanètes, montrant leur évolution à partir du disque protoplanétaire tournant autour d'un jeune soleil. D'un côté, les géantes gazeuse de type Jupiter, de l'autre les deux nouvelles catégories bien distinctes : les planètes rocheuses (dont les super-terres) et les planètes de type Neptune, très gazeuse. (NASA/Ames Research Center/JPL-Caltech/Tim Pyle) Kepler en bref Lancé en 2009, le télescope spatial a tout d'abord observé une zone de l' espace  très limitée, une zone située entre les constellations du Cygne et de la Lyre. Du fait de problèmes dans les rouages qui permettaient de l'orienter, les experts de la  Nasa  ont changé leur fusil d'épaule et Kepler se braque désormais épisodiquement sur de petits secteurs du ciel, mais cette fois sur le plan de l'écliptique, la \"tranche de ciel\" qui correspond au plan de l'orbite de la Terre autour du Soleil et qui contient les constellations du zodiaque. Ces nouvelles observations font partie de ce qui a été baptisé la \"mission K2\". Pendant la première partie de sa mission originale, Kepler a observé la lumière en provenance de 150.000 étoiles, et la mission K2 en observe 20.000 autres chaque trimestre, amenant la détection de milliers d'exoplanètes qui ont changé notre vision de la galaxie. Kepler devrait continuer à fonctionner au moins jusqu'en 2018.  "
}