{
    "description": "Les policiers étudient la personnalité très complexe du thésard algérien qui a attaqué mardi un policier sur le parvis de Notre-Dame avec un marteau.",
    "author": "Emilie Brouze et Nolwenn Le Blevennec",
    "title": "Farid Ikken, l'agresseur de Notre-Dame, un journaliste algérien pigiste en 2013 à Rue89",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170607.OBS0374/farid-ikken-l-agresseur-de-notre-dame-un-journaliste-algerien-pigiste-en-2013-a-rue89.html?xtor=RSS-87",
    "date": "07/06/2017",
    "body": "L'homme qui a agressé un policier mardi avec un marteau sur le parvis de Notre-Dame de Paris, en criant \"pour la Syrie\", a un profil déroutant. Agé de 40 ans, Farid Ikken est un thésard algérien, inscrit depuis 2014 à l'université de Lorraine, à Metz. Il a aussi été journaliste pour plusieurs médias algériens et occasionnellement pour Rue89. A deux reprises, en septembre 2013 puis en avril 2014, il a collaboré avec la rédaction. Farid Ikken avait contacté Rue89 le 14 août 2013, par e-mail, pour proposer des sujets sur l’Algérie : “Bonjour, Mon nom est Farid Ikken. Je travaille comme journaliste en Algérie. Je suis le fondateur du site Bejaia-aujourdhui.com, un site d'information régional dans la ville de Béjaia et je travaille aussi comme collaborateur à El Watan, un quotidien national d'information. J'ai quitté l'Algérie pour la Suède en 2001 suite aux événements tragiques de Kabylie. J'ai ai suivi des études en journalisme à l'université de Stockholm et d'Uppsala en Suède entre 2006 et 2010 avant de rentrer en Algérie pour travailler.  Je serai heureux de couvrir pour vous en Algérie des sujets qui intéressent vos lecteurs dans le cas ou vous serez intéressés. [...]   Sincères salutations.” Un journaliste engagé La justice sociale semblait être son moteur de journaliste. Les deux articles publiés sur notre site, tout comme les autres sujets qu'il nous avait proposés, étaient engagés (la pauvreté et la corruption en Algérie, l'insuffisante prise en charge gynécologique des femmes à Béjaïa ou le portrait de Nourredine Belmouhoub, \"l'homme qui tient tête au général\").  Le  premier papier publié sur Rue89  porte sur la médecine à deux vitesses en Algérie. Il y montre que les victimes du cancer n'ont pas les mêmes chances de survie quand elles ont du piston. \"Trouver un rendez-vous pour une opération chirurgicale ou de la radiothérapie sans recourir aux « relations », comme on dit ici, relève de l’impossible aujourd’hui en Algérie. Tout le monde ne peut pas, comme le président Bouteflika, se faire soigner au Val-de-Grâce.\" Le deuxième article, sur une idée de la rédactrice en chef de Rue89,  parlait des femmes algériennes en exil  : du long chemin qu'il faut parcourir pour être respectée dans le pays d'accueil et celui d'origine. Pour cet article, Farid Ikken interviewe Dehbia, une \"rescapée\", \"aujourd’hui fonctionnaire dans l’éducation en France, mariée et heureuse de son parcours\". Elle témoigne : « A l’ANPE, on m’a proposé un emploi de femme de ménage, que j’ai refusé. Alors qu’il avait sous les yeux mon diplôme de master 2 et CV de deux pages ; il me demandait si je savais lire. » La rédactrice en chef adjointe de Rue89, Blandine Grosjean, qui a longuement échangé avec lui par mail, décrit un journaliste \"sérieux, impliqué socialement, soucieux de la cause féministe\". Avant cette collaboration, Farid Ikken indique sur son CV, toujours en ligne sur Linkedin, avoir été journaliste freelance en Suède, où il s'est exilé, de juillet 2009 à décembre 2010. Puis il a couvert l'actualité régionale de Béjaïa et ses environs  pour le quotidien algérien El Watan .  Kamel Medjdoub, journaliste et chef du bureau d'El Watan à Béjaïa, l'a recruté en 2013. Il traitait surtout de sujets sociaux, se souvient-il.  \"Il était calme, très sérieux dans le travail.  Bien entendu, il faisait sa prière, mais il était tolérant. Ce n'était pas quelqu'un qui était radical ou extrémiste. Il était très ouvert. Je ne peux pas l'imaginer en soldat du califat\", expose-t-il à Rue89.  \"Toute la rédaction d’El Watan, dans laquelle il avait fait un passage est aujourd’hui profondément consternée\",  écrit  le journaliste sur le site du quotidien. Farid Ikken indique également sur son CV avoir été rédacteur en chef d'un site d'info qu'il a fondé,  Bejaia-aujourdhui.com , qui n'est plus en ligne aujourd'hui mais dont voici une page d'archive : Capture d'écran de Béjaïa-aujourd'hui.com, en date du 5 août 2016. Exilé en Suède En 2013, dans des e-mails à la rédaction que nous avons relus, il dit avoir vécu \"la plupart de [son] exil en Suède\". Comme il nous l'explique dans son premier message, il a immigré dans ce pays en 2001, suite à  de violentes émeutes réprimées en Kabylie. De 2009 à 2011, Farid Ikken a étudié le journalisme à l'université d'Uppsala et a  été diplômé en 2011,  rapporte Le Parisien . Il a notamment effectué un stage de journalisme en Suède et a collaboré avec plusieurs médias. Selon  le journal algérien TSA , Farid Ikken est retourné travailler en Algérie en 2011, au moment du Printemps arabe. « Il était contre le régime. Il disait que la situation ne pouvait durer comme ça. Il disait : ‘ce n’est pas normal qu’on soit obligé de vivre à l’étranger au lieu d’être chez nous », témoigne son neveu, Sofiane Ikken, avocat. Dans un article publié en 2012 par la revue \"Fjärde Världen\" consacrée aux peuples autochtones, cité par l'Agence France presse (AFP), Farik Ikken se présente comme Algérien d'origine berbère. \" Les Algériens sont résilients, un peuple qui a connu une grande souffrance et la pauvreté pendant l'époque coloniale\", écrit-il.  \"Ils sont aussi un peu sensibles et naïfs. Ce que les islamistes radicaux ont compris et qu'ils ont exploité au début des années 1990.\" Une vidéo d’allégeance à l'EI Le 27 mars 2014, au moment de nous envoyer son second article sur les femmes algériennes en exil, Farid Ikken précisait avoir eu des difficultés à réaliser son reportage à Alger : \"C'est pas évident de piger à Alger quand on perçoit 300 euros de salaire.\" Il ajoutait : \"Je voulais juste te dire que j'ai décidé de reprendre mes études et j'ai pu enfin obtenir une réponse favorable en France pour une inscription en doctorat, candidature indépendante. Si vous êtes encore intéressé par mes piges, je le ferai volontiers.\" Notre dernier contact avec lui remonte à mai 2014. Son installation en France remonte à la même époque. Inscrit à l'université à Metz, il  avait ensuite suivi  son directeur de thèse, muté à Paris à la rentrée 2015-2016. Farid Ikken était domicilié à Cergy-Pontoise (Val-d'Oise).  Son nom lié à une adresse à Cergy-Pontoise apparaît  sur Societe.com , au sujet d'une activité libérale de traduction. La police a retrouvé lors d'une perquisition dans sa résidence étudiante une vidéo d’allégeance à l’organisation djihadiste Etat islamique (EI), a appris l'AFP.  Son prof avait perdu contact Quand Arnaud Mercier,  professeur d'information et communication à l'université Paris II-Assas,  a entendu le nom de l'élève qu'il suivait pour sa thèse, il est \"tombé de sa chaise\".  \"Il sortait d’un diplôme de master en journalisme obtenu en Suède et avait exercé la fonction de journaliste à Stockholm et en Algérie\",  relate-t-il à LCI .  \"Son sujet visait à étudier la manière dont les médias maghrébins traitaient les élections nationales organisées dans les autres pays. Avec notamment une problématique tout à fait intéressante : la façon dont les médias couvraient ces élections pour délivrer implicitement des messages.\" Pour le chercheur, son sujet de thèse, sur \"les nouveaux médias et les élections au Maghreb\", \"témoigne de ses engagements démocratiques\". Selon lui, Farid Ikken \"était à mille lieues de tous les idéaux islamistes de détestation de l’occident\". Le professeur avait perdu contact avec lui en novembre dernier. Il n'avait alors pas reçu de réponse à son mail, \"ce qui n'était pas dans ses habitudes\".  Comment ce journaliste a-t-il pu basculer à ce point dans l'extrêmisme ? Quelles sont les motivations qui l'ont poussé à commettre son geste fou ? Le parquet antiterroriste s'est saisi de l'enquête. Les enquêteurs vont devoir maintenant s'appliquer à cerner le profil complexe de sa personnalité. "
}