{
    "description": "Alors que l'obésité infantile augmente à travers le monde, la France est à contre-courant avec des adolescentes de plus en plus maigres...",
    "author": "L'Obs",
    "title": "En France, de plus en plus d'adolescentes sont touchées par la maigreur",
    "newspaper": "Nouvel Obs",
    "theme": "sante",
    "url": "http://tempsreel.nouvelobs.com/sante/20170613.OBS0641/en-france-de-plus-en-plus-d-adolescentes-sont-touchees-par-la-maigreur.html?xtor=RSS-79",
    "date": "13/06/2017",
    "body": "La France, pays de la maigreur ? Alors que l'obésité explose dans le monde, au point de devenir \" une crise grandissante et inquiétante de santé publique au niveau mondial\", selon les auteurs d' une vaste étude publiée dans le \"New England Journal of Medicine\" , la France fait face à une autre tendance inquiétante : la maigreur d'une part importante des adolescentes. L'obésité a doublé  dans 73 pays C'est une véritable alerte que lancent les auteurs de l'étude,  relayée par \"le Figaro\"  : l'obésité a plus que doublé dans 73 pays du monde depuis 1980.  En Egypte, pays le plus touché, cela concerne par exemple 35,3% de la population adulte.  Dans le monde, en 2015, 603,7 millions d’adultes et 107,7 millions d’enfants souffraient d’obésité. On mesure celle-ci grâce à l'indice de masse corporelle (IMC), qu'on obtient en divisant le poids par la taille au carré : au-dessus de 24,5, on est en surpoids et à partir de 30, on parle d'obésité. Conséquence inévitable : on assiste dans ces pays à une augmentation du nombre des maladies liées au surpoids, comme le diabète,  les maladies cardiovasculaires et certains cancers. Le  surpoids a ainsi été lié à 4 millions de décès dans le monde en 2015. Plus inquiétant encore,  si l’obésité infantile (enfants de 2 à 19 ans) est moins fréquente que chez les adultes (à partir de 20 ans), elle a augmenté plus vite pendant les 35 dernières années, ce qui présage d'une explosion des chiffres pour les années à venir. En France, vers une stabilisation ? Selon cette étude,  la France n'échappe pas à ce phénomène mondial  : chez les hommes adultes, le taux d'obésité est passé de 7,41% en 1980 à 13,68% en 2015. Chez les femmes, de 8,17% en 1980 à 17,32% en 2015. Chez les enfants, même constat : 2,42% des garçons étaient considérés comme obèses en 1980, 4,73% en 2015. Et pour les filles : 2,21% en 1980 et 4,97% en 2015. Les taux de surpoids et d'obésité chez les adultes français, comme chez les enfants, se sont toutefois stabilisés depuis 2006, selon  une autre étude parue dans le Bulletin épidémiologique hebdomadaire (BEH)  de l'agence sanitaire Santé publique France : 49% des adultes étaient en surpoids en 2015 contre 49,3% en 2006. L'obésité n'a pas non plus connu d'évolution significative : 17,2% contre 16,9%. Même constat chez les enfants de 6 à 17 ans : en 2015, 16,9% étaient en surpoids et 3,9% obèses, contre 17,6% et 3,3% en 2006. En France, surpoids et obésité restent ainsi moins élevés qu'aux Etats-Unis ou au Royaume-Uni, mais davantage qu'au Japon ou en Corée du Sud. \"Chez les adultes, c'est la première fois qu'on atteint une stabilité. Chez les enfants, c'est une confirmation\", a commenté l'épidémiologiste Benoît Salanave, de l'unité de surveillance nutritionnelle de Santé publique France, selon qui \"on reste quand même à des niveaux importants\" pour les deux catégories. Ce rapport est l'un des volets d'une vaste étude nommée Esteban (Etude de SanTé sur l'Environnement, la Biosurveillance, l'Activité physique et la Nutrition). Il est uniquement consacré à la corpulence des Français et sera prochainement complété par d'autres chapitres sur l'activité physique et les habitudes alimentaires. Pour mesurer l'évolution de la corpulence en dix ans, les chiffres de l'étude Esteban (qui porte sur 2015) ont été comparés à ceux d'une autre étude de 2006. L'étude Esteban porte sur 2.467 adultes et 1.099 enfants. Les cas de maigreur  se multiplient La France est en revanche touchée par un nouveau phénomène, pointe l'étude du BEH : la maigreur a augmenté chez les enfants, passant de 8% à 13%. Cette hausse touche particulièrement les filles de 11 à 14 ans : dans cette catégorie, le taux de maigreur est quasiment multiplié par cinq en dix ans (de 4,3% à 19,6%). \"C'est un constat à nuancer. C'est essentiellement de la maigreur de grade 1  [juste sous les seuils de normalité, NDLR] , ce n'est pas de la maigreur pathologique, pas de l'anorexie\", souligne à l'AFP l'épidémiologiste Benoît Salanave, de l'unité de surveillance nutritionnelle de Santé publique France. \"Nous n'avons pas d'explication particulière, il faudrait creuser davantage et regarder par niveau socio-économique.\" La maigreur est également calculée grâce à l'IMC. Ainsi un IMC inférieur à 16,5 est signe d'une maigreur excessive, dangereuse pour la santé. La plupart des adolescents et adolescentes considérés comme maigres se trouvent, eux, juste en dessous de la barre du poids considéré comme \"normal\", c'est-à-dire un IMC en dessous de 18,5. Des challenges et des blogs pro-maigreur Si les raisons, notamment les conditions socio-économiques, de ce bond de la maigreur chez les adolescentes restent encore à déterminer, certains phénomènes sociaux participant d'un culte de la maigreur deviennent de plus en plus prégnants. Depuis quelques années, les challenges célébrant la maigreur se succèdent sur internet. Avec un simple hashtag, les  adolescentes  sont invitées à afficher leur maigreur comme une réussite. Nombril, jambes, clavicules : les challenges de la maigreur continuent Parmi ces défis à la maigreur on compte notamment le #A4challenge dont l'objectif est de réussir à glisser sa taille derrière une feuille A4 sans que rien ne dépasse, ou encore le #iPhone6challenge qui a pour but de camoufler ses genoux sous un iPhone... Get the skinny on the latest  #bodyshaming  challenge from China - the  #iPhone6Challenge .  https://t.co/E7yCoQCXfU   pic.twitter.com/BIddn8Cbc3 — opeeqo (@opeeqo)  5 avril 2016 C.G (avec AFP)"
}