{
    "date": "02/01/2017",
    "author": "Caroline Michel",
    "url": "http://tempsreel.nouvelobs.com/justice/20170102.OBS3269/biens-mal-acquis-l-incroyable-fortune-du-fils-du-dictateur-guineen-en-proces-a-paris.html?xtor=RSS-25",
    "newspaper": "Nouvel Obs",
    "theme": "justice",
    "title": "Biens mal acquis : l’incroyable fortune du fils du dictateur guinéen en procès à Paris",
    "description": "Teodorin Obiang, vice-président de la Guinée équatoriale, est poursuivi pour blanchiment d'abus de biens sociaux, de détournement de fonds publics, d'abus de confiance et de corruption.",
    "body": "Pendant une décennie, le fils d’un chef d’Etat africain a pu mener la vie de château à Paris. Il vivait dans un palace de 101 pièces avenue Foch, où l’eau coulait par des robinets en or. Dévalisait les magasins de luxe de l’avenue Montaigne. Commandait les meilleurs Romanée-Conti. Et dissimulait dans son garage l’une des plus incroyables collections de voitures de luxe. Cet homme s’appelle  Teodorin Obiang , 47 ans. Il est l’aîné des enfants de l’actuel président de la Guinée équatoriale, Teodoro Obiang, au pouvoir depuis 1979 (il a été réélu en avril avec 93,7% des voix). Cet homme est jugé à partir de ce lundi 19 juin à 13h30 par le tribunal correctionnel de Paris pour \"blanchiment de corruption, de détournement de fonds publics, d’abus de biens sociaux et d’abus de confiance\". Absent (il réside aujourd'hui à Malabo en Guinée), le prévenu sera représenté par son avocat français, maître Emmanuel Marsigny. Ce procès revêt une très haute importance symbolique. Il est le premier aboutissement des procédures concernant les \" biens mal acquis \", lancées il y a pile dix ans par les associations  Sherpa  et  Transparency International . Peu de monde, alors, croyait en une quelconque chance de succès. En demandant à la justice française de se prononcer sur la légalité des biens acquis en France par des roitelets africains et leur famille, c’est toute  la Françafrique  qu’on a ébranlée, cette diplomatie du post-colonialisme préférant fermer les yeux sur les fortunes détournées dans l’unique objectif de conserver son influence en Afrique. William Bourdon, président de Sherpa et avocat de Transparency International, souligne : \"Il y avait un océan de scepticisme face à nous. L’activisme du parquet, sous la présidence Sarkozy, a permis de paralyser la procédure jusqu’en 2010. Alors, oui, l’ouverture de ce procès aujourd’hui est pour nous une satisfaction.\" \"Alcool, pute, coke\" La lecture de l’ordonnance de renvoi de Teodorin Obiang tient, pour partie, du scénario d’un mauvais film. On y découvre la vie creuse et désœuvrée d’un homme richissime. Quelques jours à Paris, quelques semaines à Malibu (Californie), parfois au Brésil, autant de pays où il possède de magnifiques propriétés (son patrimoine immobilier est estimé à 100 millions d’euros). Quand il pouvait encore sortir de son pays, Teodorin Obiang, aujourd’hui visé par un mandat d’arrêt, ne voyageait pas sans ses mallettes gonflées de plusieurs millions de dollars en liquide.  \"Alcool, pute, coke\" : voilà comment un ancien majordome a résumé la vie d’Obiang Junior. \"L’argent dépensé, il retournait en  Guinée équatoriale  environ trois fois par an pour récupérer deux autres valises\", a aussi raconté ce témoin. Teodorin Obliang a longtemps été ministre de l’Agriculture et des Forêts de son pays, l’un des plus pauvres d’Afrique malgré ses immenses ressources naturelles. Un emploi qui lui rapportait un revenu de 80.000 dollars annuel. Mais la richesse mise au jour par les enquêteurs est sans commune mesure avec ces revenus officiels. Œuvres d'art, discothèque, hammam Quand ils ont pénétré son domicile parisien, avenue Foch, les policiers sont tombés sur une inimaginable  caverne d’Ali Baba . Cet hôtel particulier de plus 4.000 mètres carrés sur cinq étages tenait plutôt du château. Acquis pour 25 millions d’euros au milieu des années 2000, il avait ensuite été agrémenté, au fil des travaux réalisés par des architectes prestigieux (pour un montant de 11 millions d’euros), d’une discothèque, d’un bar, d’une salle de jeux, d’une salle de cinéma, d’un hammam et d’une salle de sport. Le bâtiment lui-même servait d’écrin à un triplex dont la seule chambre de maître mesurait 100 mètres carrés. L’écran géant de marque Panasonic avait été acheté 100.000 euros. Le maître des lieux a en effet dépensé sans compter pour décorer richement son cocon parisien en œuvres d’art, orfèvrerie et meubles anciens. C’est ainsi qu’à l’occasion de la mise aux enchères historique de la collection d’art d’Yves Saint Laurent et Pierre Bergé, Teodorin Obiang s’est offert des tableaux et sculptures pour 18,3 millions d’euros. En ouvrant les placards, les enquêteurs ont trouvé des porcelaines fines et des couverts d’or et d’argent, de chez Christofle. Les penderies regorgeaient de tenues achetées chez les meilleurs tailleurs, Gucci, Dolce & Gabbana, Prada, Yves Saint Laurent, Louis Vuitton, Balenciaga, Armani, Burberry, Versace. Quand il était à Paris, Teodorin Obiang allait aussi faire des virées shopping place Vendôme. Il a dépensé des centaines de milliers d’euros en montres, bijoux et broches chez les plus grands joailliers : Cartier, Piaget et Chaumet, entre autres. Les enquêteurs étaient pourtant loin de pouvoir imaginer ce qu’ils allaient découvrir au garage. Teodorin Obiang conservait là une collection de 18 véhicules de très grand luxe dont la valeur a été estimée à 7,4 millions d’euros. Quatre Bentley, deux Rolls Phantom, deux Ferrari, trois Porsche, deux Bugatti, une Maserati. Le plus incroyable est que Teodorin Obiang a continué ses emplettes somptueuses, comme si de rien n’était après le dépôt de plainte par Sherpa et Transparency International et le début de l’instruction. Preuve de sa croyance en son impunité absolue. Les policiers n’ont pas eu beaucoup de difficultés à retracer l’origine des fonds utilisés par l’homme qui va être jugé à Paris. Selon l’ordonnance de renvoi devant le tribunal, les dépenses relevaient pour partie de la corruption. En tant que ministre des Forêts, Teodorin Obiang récoltait pour son propre compte les taxes versées par les sociétés d’exploitation forestière. Elles étaient utilisées pour ses dépenses personnelles. L’autre partie de ces dépenses était couverte directement par le Trésor public guinéen. Coups fourrés Les six années d’instruction auront aussi été le théâtre de manœuvres diplomatiques et de coups fourrés juridiques en tout genre. Par deux fois, Teodorin Obiang a été relevé dans la hiérarchie du gouvernement. De ministre, il a d’abord été nommé deuxième vice-président (en 2012) puis vice-président (en 2016), en charge de la Sécurité et de la Défense. Les avocats désignés pour défendre le fils du dictateur ont multiplié les procédures pour démontrer qu'il était, de ce fait, couvert par une immunité. L’épisode le plus rocambolesque a sans doute été la pose, juste avant la perquisition au domicile de l’avenue Foch par les forces de police en 2011, de deux plaques à l’entrée prétendant que l’immeuble relevait de la représentation diplomatique. Auquel cas il aurait, lui aussi, été couvert par l’immunité. Mais le procédé n’a pas convaincu les juges. En novembre 2015, nous avions recueilli les confidences de l’ambassadeur de Guinée en France, Miguel Mifumu. Il expliquait : \"Le vice-président est un très grand entrepreneur dans le secteur du bois et des forêts. C’est grâce à ses revenus qu’il a acheté des biens. Il aime beaucoup les voitures de sport. Mais l’immeuble de l’avenue Foch appartient à l’Etat guinéen, qui le lui a racheté. Toute cette affaire a été montée de toutes pièces par des ennemis de notre pays. Nous irons jusqu’en Cour internationale de justice s’il le faut.\"   Mais cette procédure n’a pas abouti. Pas davantage que l’emploi de Jean-Pierre Mignard, ami du président François Hollande, comme \"conseiller juridique\" par l’Etat guinéen. En décembre 2015, la Cour de Cassation a jugé l’instruction définitivement recevable. Ce procès pourrait être suivi d’autres. Plusieurs instructions sont en cours, qui visent d’actuels ou d’anciens présidents africains ou leur famille :  Denis Sassou Nguesso , toujours président du Congo, les descendants d’ Omar Bongo  au Gabon,  François Bozizé , ex-président de Centrafrique,  Rifaat al-Assad , oncle de l’actuel dirigeant de Syrie. La justice française a par ailleurs aidé à l’identification du patrimoine des familles  Ben Ali  (Tunisie) et  Moubarak  (Egypte) dont l’instruction devra être poursuivie dans leurs pays respectifs. L’issue de ce procès, si Teodorin Obiang devait être condamné, posera cependant la question compliquée de la restitution des biens saisis.  \"Il n’est pas question de renvoyer aux délinquants le produit de leurs crimes. Tant que les familles incriminées sont au pouvoir, on ne peut pas restituer les biens saisis\", souligne William Bourdon, l’avocat de la partie civile, Transparency International.  \"Il existe cependant plusieurs solutions. Leur mise sous séquestre par le Trésor français, en attendant un changement politique. Ou alors un versement à des ONG locales sous surveillance internationale, comme cela s’est déjà réalisé au Kazakhstan.\" Le  procès  de Teodorin Obiang doit se tenir jusqu’au 12 janvier devant la 32e chambre du tribunal correctionnel de Paris. Caroline Michel"
}