{
    "description": "Après avoir perdu son pari électoral, la Première ministre britannique doit constituer un gouvernement avant le début des négociations du Brexit. Et se tourne vers les unionistes d'Irlande du Nord.",
    "author": "L'Obs",
    "title": "Fragilisée, Theresa May s'allie avec un parti ultraconservateur pour rester au pouvoir",
    "newspaper": "Nouvel Obs",
    "theme": "brexit",
    "url": "http://tempsreel.nouvelobs.com/brexit/20170610.OBS0525/fragilisee-theresa-may-s-allie-avec-un-parti-d-extreme-droite-pour-rester-au-pouvoir.html?xtor=RSS-14",
    "date": "10/06/2017",
    "body": "Malgré les appels à la démission qui se multiplient, Theresa May poursuit, imperturbable, la formation de son nouveau gouvernement. Deux  jours après la perte de sa majorité au Parlement  et dix jours avant le début des négociations du Brexit, la Première ministre britannique est soumise à de fortes turbulences. Son chef de cabinet a annoncé samedi sa démission. \"Je prends mes responsabilités pour mon rôle dans cette campagne électorale qui était de superviser le programme\", a écrit Nick Timothy, qui était avec Fiona Hill l'un des deux conseillers principaux de Theresa May, dans une lettre publiée sur le site \" ConservativeHome \", proche des Tories. L'autre principale conseillère de Theresa May, \"Fiona Hill a également démissionné\", a affirmé peu après un porte-parole du Parti conservateur. Pour la presse de droite, l'affaire est entendue : \"Les Tories s'en prennent à Theresa\", selon le \"Daily Mail\". \"Elle est cuite\", assure même le \"Sun\" qui lui promet une sortie de route d'ici à la fin de l'année.  Tomorrow's front page: Theresa May is toast within the next year  pic.twitter.com/gTctXJOJVt — The Sun (@TheSun)  9 juin 2017 \"Un vote sanction contre la personne de Theresa May\" Voulant balayer au plus vite l'échec cinglant des élections générales anticipées, la locataire du 10 Downing Street  argue pour l'heure d'un besoin de \"stabilité\"  pour s'accrocher au pouvoir. Les poids lourds de son gouvernement ont d'ores et déjà été confirmés : Philip Hammond aux Finances, Boris Johnson aux Affaires étrangères, David Davis pour le Brexit, Amber Rudd à l'Intérieur et Michael Fallon à la Défense. Mais le plus dur n'est pas fait : pas moins de neuf membres de l'exécutif, surtout des secrétaires d'Etat battus jeudi dans leurs fiefs, doivent trouver un remplaçant. \"Theresa May ne pourra pas s'accrocher bien longtemps\" Anti-avortement, anti-LGBT Pour reprendre la main, les Tories ont commencé les discussions avec un parti dont ils ont désormais cruellement besoin : les unionistes nord-irlandais du DUP. Avec 10 sièges, ce parti régionaliste ultra-conservateur, dirigé par Arlene Foster, permettrait à Theresa  May  d'avoir le soutien nécessaire (327 sièges, soit la majorité absolue +1) pour gouverner tant bien que mal. En fin de journée, samedi, un porte-parole de Downing Street a indiqué que la Première ministre britannique Theresa May était parvenue à un \"accord sur des grandes lignes\" avec le DUP.   // \n!function(e,t,s,i){var n=\"InfogramEmbeds\",o=e.getElementsByTagName(\"script\"),d=o[0],r=/^http:/.test(e.location)?\"http:\":\"https:\";if(/^\\/{2}/.test(i)&&(i=r+i),window[n]&&window[n].initialized)window[n].process&&window[n].process();else if(!e.getElementById(s)){var a=e.createElement(\"script\");a.async=1,a.id=s,a.src=i,d.parentNode.insertBefore(a,d)}}(document,0,\"infogram-async\",\"//e.infogr.am/js/dist/embed-loader-min.js\");\n// L'Obs Mais cette dépendance vis-à-vis du DUP pose son lot de questions. Notamment celle de la neutralité du  gouvernement  britannique en Irlande du nord, une région toujours soumise à de fortes tensions, trente ans après la fin des \"Troubles\".  La province se trouve désormais projetée au cœur du jeu politique : non sans paradoxe, puisque les Irlandais du Nord ont voté contre le Brexit à 56 % et que les europhobes unionistes ont désormais les cartes en main pour peser sur les négociations du Brexit. Mais c'est surtout le positionnement politique de ces protestants radicaux, opposés à l'avortement ( illégal dans la province) et au mariage des homosexuels , volontiers créationnistes, historiquement liés à des organisations paramilitaires, qui fait lever des sourcils à Londres et ailleurs. \"Une coalition de cinglés\", titre ce samedi le \"Daily Mirror\", plutôt marqué à gauche. La présidente du parti conservateur écossais, Ruth Davidson, a d'ores et déjà émis ses conditions : \"J'ai demandé à Theresa  May  l'assurance catégorique qu'en cas d'accord avec le DUP les droits de la communauté LGBT continuent à être respectés dans le reste du  Royaume-Uni \", prévient celle qui a prévu de se marier prochainement avec sa compagne irlandaise.  NEW: Ruth Davidson demands  Theresa May  presses DUP on LGBT rights  https://t.co/N9OSv356GL   pic.twitter.com/BM0ZEXAa9r — PoliticsHome (@politicshome)  9 juin 2017 Cette alliance pourrait ne pas suffire En remportant 12 sièges en Ecosse, contre un seul précédemment, Ruth Davidson est devenue un personnage puissant avec lequel Theresa M ay  devra compter. Or ses positions divergent sur plusieurs points avec celle du DUP : sur le Brexit notamment, elle penche pour un Brexit moins dur que celui préconisé par Londres, comprenant la sortie du marché unique. Certains analystes pensent que Theresa  May  pourrait modérer son ton après ce scrutin en forme de désaveu, mais la Première ministre n'a donné pour l'instant aucun signe en ce sens. Le DUP milite lui pour la sortie du marché unique, et préférera \"éviter le scénario du 'pas d'accord vaut mieux qu'un mauvais accord'\", comme l'explique à l'AFP le politologue Stephen Booth. Le parti unioniste sera particulièrement attentif sur la question de la frontière entre Irlande du nord et du sud, également une priorité pour Bruxelles. Après le pari perdu de May, comment va se passer le Brexit ? La Première ministre n'a plus le choix de ses amis. D'autant que cette alliance pourrait ne pas suffire : les dissensions au sein du Parti conservateur, déchiré entre les \"Brexiteers\" purs et durs et une frange plus europhile et inquiète des conséquences de la sortie de l'UE, risquent en effet de rendre la situation de Theresa  May  rapidement intenable. Selon la députée conservatrice Heidi Allen, elle ne reste pour l'instant en place qu'à cause du début imminent des négociations sur le  Brexit . Mais, pronostique-t-elle : \"Je ne la vois pas durer plus de six mois\". T.V."
}