{
    "title": "Que veulent nous dire ceux qui mettent trois jours à répondre à un texto ? - 20 avril 2017",
    "author": "Nolwenn Le Blevennec",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170420.OBS8241/que-veulent-nous-dire-ceux-qui-mettent-trois-jours-a-repondre-a-un-texto.html?xtor=RSS-87",
    "date": "20/04/2017",
    "body": "Dans la cour de récré, il y avait cette fille de la classe qui croyait être votre amie et qui ne l'était pas (qui aurait pu l'être seulement en cas de danger de mort). Elle s'asseyait à côté de vous pour manger son sandwich à midi et vous leviez les yeux au ciel intérieurement. La seule façon de lui faire comprendre qu'elle n'était pas à sa place était de jouer avec la frontière de l'impolitesse : l'ignorer et lui répondre de façon rêche. Plus tard, ce type d'embarras naît dans des bus scolaires, dans des amphis, devant des machines à café, à des pots de départ au bureau. Vous êtes l'une ou l'autre personne de ce duo et puis ça s'inverse. Mais,  ce que nous dit le Guardian , c'est que le numérique a donné de nouveaux terrains d'expression à cette gêne très particulière qui découle de l'amitié pas tout à fait réciproque. Emma Brockes répond à une question de lectrice qu'elle a reçu : \"Une amie que je connais modérément, vraiment pas beaucoup, m'envoie des messages sur absolument toutes les plateformes –  textos, applis de messages, e-mail, Facebook – c'est beaucoup trop par rapport au temps que j'ai envie de consacrer à lui répondre. Comment la faire reculer sans être impolie ?\" La méthode passive-agressive La journaliste répond : \"Ce dont vous parlez – un bombardement de messages qui suggère une disparité entre les besoins de communication de votre amie et vous  –  est une question difficile et quelque chose qu'Internet a aggravé. Savoir dans quel contexte il est possible ou non d'ignorer quelqu'un demande déjà de recourir à une gymnastique intellectuelle difficile. Se demander quel message exige une réponse rapide et quel autre peut être zappé temporairement, encore plus.\" Elle fait ensuite la différence entre les Anglais qui ne supportent pas le conflit et le côté plus direct des Américains. La méthode  passive-agressive , celle des Anglais ou  des passifs-agressifs  tout simplement, est de laisser passer un temps anormal avant de répondre. \"Donc vous attendez quelques jours avant de répondre à un message, et s'il a été envoyé sur des canaux multiples, vous choisissez, pour répondre, celui qui génère les interactions les plus distendues  –  pas de SMS ou WhatsApp. Cela laisse l'e-mail [...]. Après quelques jours, envoyez un mail sympa, court, qui donne ou non au passage la raison pour laquelle vous avez tardé à répondre  –  il y a une ligne dure selon laquelle il ne faut jamais s'expliquer, mais je trouve ça rude  –  et promettez de revenir vers la personne quand vous pourrez.\" \"Ne le prends surtout pas mal\"  Selon la journaliste, il y a des gens qui ne comprennent toujours pas, et qu'il est impossible de faire désescalader de leur amour. \"Alors il sera peut-être nécessaire de monter d'un cran et d'employer la méthode absolument pas anglaise. Il faudra envoyer un de ces e-mails qui me fait intérieurement frémir mais qui ont quelque chose de plus mature aussi. Ils sont ceux qui commencent par \"Ne le prends surtout pas mal\" ou \"J'ai vraiment beaucoup de mal à m'en sortir avec le flux de messages en ce moment\" (on peut écrire une variante moins bâton dans le cul) [...].\" Emma Brockes écrit, qu'à son avis, personne ne devrait se laisser imposer une fréquence de communication, sauf s'il s'agit de votre mère.  "
}