{
    "date": "19/06/2017",
    "author": "François Forestier",
    "url": "http://tempsreel.nouvelobs.com/cinema/20170619.OBS0923/cinema-sur-le-culte-le-festival.html?xtor=RSS-81",
    "newspaper": "Nouvel Obs",
    "theme": "cinema",
    "title": "Cinéma : sur le culte, le festival !",
    "description": "PROJECTION PRIVÉE. Retrouvez chaque lundi la chronique cinéma de François Forestier.",
    "body": "Enfin ! Enfin ! Le nanar parvient à la dignité d’objet cinématographique reconnu ! Il était temps ! Grand temps, mes amis ! C’est la lutte finale au bord de la mer (c’est la lotte finale, donc). A Trouville, où le  Festival du film culte  a lieu dans quelques jours (du 22 au 25 juin), le jury et les visiteurs (dont Joey Starr, Raphaël Mezrahi, Yann Moix, Annie Cordy et Dani, superbe casting) vont se régaler. Après une passionnante \"Présentation de la politique de la région Normandie en faveur du  cinéma  et de l’audiovisuel\" par la sénatrice Catherine Morin-Desailly, présidente du groupe interparlementaire France-Egypte, la cérémonie d’ouverture aura lieu à la Salle éphémère du Casino de Trouville, puis vous aurez droit, entre autres, à deux films i-nou-blia-bles. Evitez \"Bonheur académie\", faux docu-cul sur des raëliens qui embrassent des arbres en Croatie, et \"Fatal\" de Michaël Youn, daube totale, pas drôle. Réservez-vous pour les séances magistrales du \"Chanteur de Mexico\", hallucinante opérette de Richard Pottier avec Luis Mariano (qui a eu cette phrase immortelle : \"J’aime les lentilles mais les lentille ne m’aiment pas, elles me font grossir\"), et, surtout, \"Xanadu\", sans aucun doute l’une des pires comédies musicales jamais tournées. Cosmique. Bourvil se déhanche Commençons par \"le Chanteur de Mexico\". C’est signé Richard Pottier, donc – de son vrai nom Ernst Deutsch, ex-médecin –, qui a aligné des œuvres marquantes, hélas rarement reprises (\"Caroline chérie\", \"Rendez-vous à Grenade\", et, surtout, \"Sérénade au Texas\", western musical tourné à Saint-Paul-de-Vence). Ici, Pottier s’est assuré la collaboration de deux artistes lyriques : Raymond Vincy, l’auteur des paroles éternelles de \"Petit Papa Noël\" en 1946 ; et André Mouëzy-Eon, poète grandiose qui nous donna \"Il est cocu, le chef de gare\" en 1925. Des pointures, quoi. Ah, entendre Luis Mariano débiter \"On a chanté les Parisiennes/Leurs petits nez et leurs chapeaux/On a chanté les Madrilènes qui vont aux arènes/pour le torero…\", c’est un délice pur. Notre Luis national est accompagné de son fidèle ami Bilou – joué par Bourvil. Lequel, extase ! danse le cha-cha-cha ! Là, on est dans le sacré ! La transcendance ! Voir Bourvil se déhancher en chantant \"Miaou miaou/deux petits chats/se promènent à petits pas/dans une hacienda\", c’est… c’est… J’ai pas de mots, tiens. Newton-John fait des claquettes Enchaînons avec \"Xanadu\". Le film commence avec une fresque peinte des muses de l’Olympe, qui, oh merveille !, sortent du mur et s’envolent. Terpsichore, déesse de la danse, revient sur Terre, et elle est jouée par Olivia Newton-John. Laquelle, en 1980, passait pour une bomba sexy atomica. Ils avaient bu de la salsepareille avariée, les gars ! En body panthère, Olivia est aussi sexy qu’une toile cirée Grofillex ! Et quand elle danse la conga, elle a l’allure d’une paire de  boots  Caterpillar ! Michael Beck, le jeune peintre héros du film, dit : \"Picasso était génial, mais moi, je suis rapide.\" Hélas, non. Car ça dure 96 minutes, cette ânerie. Et Olivia Newton-John fait des claquettes – au ralenti, parce que c’est dur, les claquettes – avec qui ? Je te le donne, Emile ! Avec Gene Kelly, 68 ans, égaré dans ce machin. Ce qui est joli, c’est les chevillères tricotées en laine Pernelle point pamplemousse d’Olivia, et la séquence où Michael Beck rêve qu’il devient un pivert (en dessin animé. C’est sûrement un symbole, mais de quoi ?). Gene Kelly essaie un costume de turfiste irlandais. Tout se termine par un ballet en patins à roulettes. Ça ressemble à la bourrée du Père Magloire, avec semelles de plomb et culs de même. Je signale que \"Xanadu\" a obtenu le Golden Raspberry Award du pire réalisateur, du pire film, du pire scénario, du pire acteur, de la pire actrice, de la pire chanson et de la pire comédie musicale depuis 25 ans. Donc, c’est un  must . Trouville ? En route, bande de congas !  François Forestier"
}