{
    "description": "La députée PS sortante s'est rendue dans une mosquée et y a porté un voile.",
    "author": "L'Obs",
    "title": "Elisabeth Guigou voilée : la fausse polémique de la fachosphère",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "url": "http://tempsreel.nouvelobs.com/politique/legislatives-2017/20170609.OBS0499/elisabeth-guigou-voilee-la-fausse-polemique-de-la-fachosphere.html?xtor=RSS-20",
    "date": "09/06/2017",
    "body": "La députée  PS  Elisabeth Guigou, qui se représente dans la 6e circonscription de Seine-Saint-Denis, s'est rendue lundi 5 juin dans une mosquée de Pantin pour la rupture du jeûne. Elle portait un foulard sur ses cheveux. Il n'en a pas fallu plus pour agacer \"le Point\", qui s'est fendu d'un article, photo floue et censément \"choc\" à l'appui, pour s'interroger :  \"Respecter les usages\" Cet événement peut poser un seul problème : la loi interdit \"de tenir des réunions politiques dans les locaux servant habituellement à l'exercice d'un lieu de culte\", selon  l'article 26 de la loi de 1905  sur la séparation des Eglises et de l'Etat. L'entourage d'Elisabeth Guigou  explique  à ce sujet à BFMTV qu'elle n'était pas en campagne et qu'elle a participé à la rupture du jeûne à titre privé. La députée était accompagnée du maire de Pantin. Il ne s'agissait pas à proprement parler d'une \"réunion politique\". Dans un contexte pré-électoral, la frontière est certes floue. Mais ce n'est pas la présence d'Elisabeth Guigou dans ce lieu de culte qui préoccupe Marine Le Pen, ses camarades, \"Valeurs actuelles\" ou \"le Point\". Les deux hebdomadaires ne mentionnent pas l'article 26. Ils pointent simplement la présence d'un \"voile musulman\" sur la tête d'Elisabeth Guigou.  Celle-ci a d'ailleurs mis les choses au point : \" Je respecte les usages dans les lieux de culte. TOUS les lieux de culte\", écrit-elle sur Twitter. Je respecte les usages dans les lieux de culte. TOUS les lieux de culte.  #laïcité — Elisabeth Guigou (@elisabethguigou)  9 juin 2017 Moqué en septembre 2016 pour avoir porté un bandana dans un temple sikh de Bobigny, François Fillon n'avait pas dit autre chose : \"Le respect pour les  religions  doit conduire à se conformer aux règles quand vous vous rendez dans un lieu de culte.\" Double standard Elisabeth Guigou  soulève un autre point :  \"Le port de la kippa par les hommes en France est aussi une brèche à la laïcité  ?\"  Elément de réponse : ni \"Valeurs actuelles\" ni \"le Point\" ne se sont émus de  voir  Manuel Valls, Nicolas Sarkozy et François Fillon porter une kippa à la synagogue Nazareth en mars dernier. Ils se sont en tout cas abstenus d'écrire dessus. Ce double traitement en dit long sur : L'incapacité de certains à intégrer qu'une femme puisse mettre ce qu'elle souhaite sur sa tête – ou son corps – pour des raisons qui lui appartiennent sans avoir à se justifier ; La crispation sévère que certains, bien souvent les mêmes, éprouvent à l'évocation de tout ce qui peut se rapprocher de l' islam . \"On est envahi\",  s'inquiétait  Nadine Morano, limpide, lorsqu'on lui demandait il y a quelques mois son avis sur le fait que des femmes décident de ne pas se mettre en maillot de bain deux pièces à fleurs à la plage. A.R."
}