{
    "description": "Au menu du réveil politique : le nouveau gouvernement d'Edouard Philippe, François Bayrou s'explique, pourquoi Jean-Luc Mélenchon s'attaque à Cédric Villani...",
    "date": "22/06/2017",
    "author": "Paul Laubacher",
    "theme": "presidentielle 2017",
    "title": "Le subtil équilibre de Philippe II, les sycophantes de Bayrou, Mélenchon et les maths",
    "newspaper": "Nouvel Obs",
    "url": "http://actualites.nouvelobs.com/presidentielle-2017/20170622.OBS1061/le-subtil-equilibre-de-philippe-ii-les-sycophantes-de-bayrou-melenchon-et-les-maths.html",
    "body": "En bref Un gouvernement élargi, paritaire, avec plus de société civile et moins de MoDem François Bayrou s'explique sur son départ du gouvernement et s'attaque aux sycophantes Pas moins de sept groupes parlementaires s'installeront à l'Assemblée nationale Le leader des \"insoumis\" veut apprendre la vraie vie au \"matheux\" Cédric Villani Le fait du jour : bienvenue à Philippe II Rien à voir avec Philippe II, le très chrétien roi de France, plus connu sous le nom de Philippe Auguste. Mais le Premier ministre, Edouard Philippe, chef du gouvernement de notre président jupitérien,  a un nouveau gouvernement . Le  remaniement  devait être \"technique\". Sa composition l'aura été. Avec l'exfiltration de Richard Ferrand, la démission de Sylvie Goulard, le départ de François Bayrou et de Marielle de Sarnez, la tâche aura été plus ardue que prévue. Et aussi plus politique. Remaniement : \"Macron n'a pas fait voler en éclat l'alliance avec le MoDem\" Cinq nouveaux ministres font leur entrée dans le gouvernement. Deux sont issues du PS : la juriste et membre du Conseil constitutionnel  Nicole Belloubet , nommée à la Justice où elle succède à François Bayrou, et  Florence Parly  aux Armées pour succéder à Sylvie Goulard. La diplomate  Nathalie Loiseau  remplace aux Affaires européennes Marielle de Sarnez,  Jacqueline Gourault , sénatrice MoDem, occupe un nouveau poste, celui de ministre auprès du ministre de l'Intérieur, et  Stéphane Travert  (ex-PS tôt rallié à Macron) s'empare du portefeuille de l'Agriculture.   5 choses à savoir sur Nicole Belloubet, la nouvelle ministre de la Justice Celui-ci était détenu dans le gouvernement  Philippe  1 par Jacques Mézard (PRG), nommé à la Cohésion des Territoires en remplacement de Richard Ferrand. Avec 30 membres contre 23 dans l'équipe précédente, la parité est stricte (15 hommes/15 femmes) et une majorité de membres, précisément 17, viennent de la société civile. Comprendre : l'expertise et la compétence à la place de la politique. La nouvelle équipe compte également neuf secrétaires d'Etat dont les quatre de l'équipe sortante qui conservent leurs postes. Les cinq nouveaux venus sont  Sébastien Lecornu  (LR) et  Brune Poirson  (REM), nommés auprès du ministre de la Transition écologique,  Jean-Baptiste Lemoyne  (LR), auprès du ministre de l'Europe et des Affaires étrangères,  Geneviève Darrieussecq  (MoDem), auprès de la ministre des Armées,  Julien Denormandie  auprès du ministre de la Cohésion des Territoires et  Benjamin Griveaux , auprès du ministre de l'Economie et des Finances. Qui sont les ministres du gouvernement Philippe 2 ? Julien Denormandie et Benjamin Griveaux sont deux très proches du chef de l'Etat, le premier étant son ancien directeur de cabinet adjoint à Bercy et le second, le porte-parole de son mouvement, En Marche ! Geneviève Darrieussecq et Jacqueline Gourault restent les deux seules représentantes du MoDem au sein de l'exécutif alors que le parti centriste comptait trois ministres dans le gouvernement sortant. En pleine tourmente depuis quelques jours, le mouvement de François Bayrou n'est plus qu'une composante très marginale du gouvernement. S'il n'a pas totalement disparu, le MoDem vient néanmoins de perdre un poids politique considérable puisqu'il hérite seulement d'un secrétariat et d'un ministère... auprès d'un ministre.  Cette \"marginalisation\" est sans aucun doute la conséquence de l'affaire qui empoisonne le MoDem depuis des semaines. Le mouvement est en effet visé par une enquête préliminaire sur des soupçons d’emplois fictifs. La citation du jour : \"les dénonciateurs professionnels et qu'on appelait les sycophantes\" Il fallait bien montrer sa bonne foi. Il fallait bien contrôler les événements. Il fallait bien atterrir  après son départ du gouvernement .  François Bayrou  a expliqué mercredi 21 juin, lors d'une conférence de presse, avoir décidé de ne plus être ministre de la Justice pour ne pas \"exposer\" à \"une campagne mensongère\" le gouvernement et  Emmanuel Macron ,  après l'ouverture d'une enquête visant son parti . \"Cette situation exposait le président de la République et le gouvernement (...) Je choisis de ne pas exposer à des campagnes mensongères le gouvernement et le président de la République que je soutiens\". Le renoncement de Bayrou : dans la tête du \"caborut\" béarnais MoDem fait l'objet d'une enquête depuis début juin sur l'emploi de ses assistants parlementaires européens. \"Je suis allé voir le président de la République pour lui proposer cette décision (de quitter le gouvernement) il y a quinze jours, peut-être trois semaines, le jour même de l'ouverture de l'enquête préliminaire\". \"Nous n'avons jamais eu d'emplois fictifs\" au MoDem, redit celui qui redeviendra maire de Pau, parlant d'\"une affaire de \"dénonciations anonymes\" contre son parti dont il était \"la véritable cible\", et expliquant ne pas accepter \"d'être condamné au silence\". Pourquoi Bayrou démissionne : la vérité sur les finances du MoDem C'est alors qu'il s'en est pris aux \" sycophantes \", des délateurs dans la Grèce antique. \"Ceux qui s'intéressent à l'histoire savent que ça a été une grande question pour la Grèce antique, qui a dû prendre les mesures les plus sévères d'amende et de privation des droits civiques contre les dénonciateurs professionnels, stipendiés comme tels , et qu'on appelait, ça vous rappellera l'école, les sycophantes\". Le chiffre du jour : 7 Foutoir et division. Pour la XVe législature, l' Assemblée nationale  pourrait accueillir pas moins de sept groupes parlementaires. C'est un de plus que la précédente Assemblée. Il faut remonter à 1958 pour retrouver autant de groupes. Voici la liste des groupes :  Logiquement, il y a le groupe de  la République en marche , le parti de la majorité présidentielle. Il pourra revendiquer  308 députés, et donc détenir la majorité absolue. C'est Richard Ferrand, empêtré dans les affaires des Mutuelles de Bretagne et exfiltré du gouvernement, qui est pressenti pour en prendre la tête. Aux côtés d'En marche !, il y a  le  MoDem . Les centristes renaissent de leurs cendres et pourraient compter sur 45 députés. C'est  Marielle de Sarnez , éphémère ministre des Affaires européennes, qui pourrait devenir présidente du groupe. Elle a quitté le gouvernement après l'ouverture d'une enquête visant son parti. Ce sont les frondeurs de la droite  qui souhaitent soutenir le gouvernement \"et en même temps\" être dans l'opposition. Emmenés par Thierry Solère et Franck Riester, avec l'aval du Premier ministre Edouard Philippe, une vingtaine de députés issus des Républicains se disent prêts à rejoindre ce groupe. Leur surnom ?  Les \"constructifs\" , terme imaginé par Jean-Pierre Raffarin. Jean-Christophe Lagarde, président de  l'UDI , a précisé que \"18 parlementaires\" de son parti avaient l'intention de rejoindre cette formation. En tout, le groupe pourrait compter sur une cinquantaine de députés. Ils ne sont plus que 94. Ce sont les élus de la droite \"historique\", le coeur nucléaire  des Républicains . Ils n'ont pu empêcher la scission de leur groupe, avec le départ des constructifs. Mais peut-être voulaient-ils de la \"clarté\". Leur président est Christian Jacob, qui a été réélu mercredi face à Damien Abad. La France insoumise  a réussi à faire élire 16 députés. Et ses leaders, dont Jean-Luc Mélenchon, ont rappelé qu'ils étaient assez nombreux pour constituer un groupe. Comprendre : sans les communistes. Qu'importe pour les derniers représentants du  PCF . André Chassaigne, président sortant des députés du Front de gauche, a annoncé que les élus PCF auront leur propre groupe au Palais-Bourbon, grâce aux députés ultramarins. Dans le détail : 11 députés communistes et 4 ultramarins.  Ils ont été emportés par la vague. Seuls 29 députés  PS  ont résisté. Mais la division règne. La députée des Deux-Sèvres, Delphine Batho, et le député de Seine-et-Marne, Olivier Faure, briguent la présidence du groupe socialiste. Le vote aura lieu à 11h ce jeudi. L'édito du jour : P ourquoi Mélenchon agresse les mathématiques Jean-Luc Mélenchon  a choisi sa tête de Turc : une tête bien pleine, une tête bien faite, une tête de \"matheux\". Le chef autoproclamé de La France insoumise n'a peur de rien, ni de personne. La médaille Fields de Cédric Villani, obtenue pour ses travaux sur la physique statistique et la géométrie riemannienne, n'impressionne pas le nouveau député de Marseille. Taratata ! Le leader des \"insoumis\" veut apprendre la vraie vie au \"matheux\"  Cédric Villani . Que cache cette attaque contre la raison ?  L'édito de Sylvain Courage. Polémique : pourquoi Mélenchon agresse les mathématiques A suivre  Le nouveau gouvernement d'Edouard Philippe tiendra son premier conseil des ministres. L' Assemblée nationale  continue d'accueillir les députés nouvellement élus de la  XVe législature. Les députés PS survivants éliront le président de leur groupe parlementaire. Paul Laubacher"
}