{
    "title": "Riches : baston de cailleras entre Perdriel et Drahi",
    "body": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant arrêt sur images (financé par les abonnements) puis sur Rue89. Le combat contre l'insécurité n'est jamais gagné. C'est une triste histoire d'incivilité,  racontée dans le JDD , que celle de la baston de cailleras entre deux hebdos de milliardaires, pour publier la liste des plus grandes fortunes de France. De ce que j'en comprends, et même si ce n'est pas exactement raconté ainsi, la bande à Challenge (Perdriel) était assise depuis des années sur ce petit marché saisonnier annuel, publié début juillet. S'en avisant, la bande rivale de L'Express (Drahi) entreprit de le lui disputer, en débauchant son prestataire, fabricant de ladite liste, lequel arriva avec dans ses bagages les données piratées de son ancien employeur. Mais Papy Perdriel mord encore. Menacé d'un procès en contrefaçon, Drahi recula au dernier moment. Allez Perdriel ! Bats-toi ! Cette année encore, la seule liste faisant foi sera donc celle de Challenge. Les excellentes ventes attendues de l'hebdomadaire permettront-elles à Claude Perdriel d'avancer de quelques cases, par rapport à la modeste 363e place qu'il occupait  dans son propre classement 2016 , avec une fortune évaluée à 180 millions d'euros ? Le rapprocheront-elles de Patrick Drahi, qui trône à la 9e place (7,5 milliards d'euros) ? Allez Perdriel ! Bats-toi ! Ne renonce jamais ! On est avec toi. Vive le glorieux combat du Sanibroyeur contre le forfait SFR all inclusive. On sera toujours du côté du petit, contre le gros. Accessoirement, on apprend dans l'enquête du JDD que si cette liste est si convoitée, c'est parce qu'elle constitue un attrape-pub appréciable. Autrement dit, les principaux annonceurs français se trouvant vraisemblablement dans la liste des 500, ils subventionnent chaque année sa publication, en achetant des espaces publicitaires dans le numéro en question. Il faut donc en conclure, au pays où les fortunes se cachent plutôt qu'elles ne s'exhibent, et dans cet univers où rôde le menaçant danger de l'ISF, qu'ils apprécient de s'y voir. Et pourtant, quelle torture, pour eux, que ce classement annuel. Quelle torture, que le tiraillement entre l'orgueilleux désir d'y apparaître au rang le plus élevé possible possible, et la hantise d'attirer l'attention du fisc. C'est un mystère de la psychologie des riches, un de plus. Pour lire la chronique sur ASI .",
    "date": "26/06/2017",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170626.OBS1202/riches-baston-de-cailleras-entre-perdriel-et-drahi.html?xtor=RSS-87",
    "newspaper": "Nouvel Obs",
    "author": "Daniel Schneidermann",
    "theme": "rue89"
}