{
    "description": "Jean Daniel rend hommage à son ami l'écrivain espagnol Juan Goytisolo disparu dimanche à l'âge de 86 ans.",
    "author": "Jean Daniel",
    "title": "Juan Goytisolo : les fragiles trésors de l’amitié",
    "newspaper": "Nouvel Obs",
    "theme": "edito",
    "url": "http://tempsreel.nouvelobs.com/edito/20170606.OBS0346/juan-goytisolo-les-fragiles-tresors-de-l-amitie.html?xtor=RSS-164",
    "date": "06/06/2017",
    "body": "Le grand départ d’un ami, c’est comme une chevauchée vers le néant. Ils commencent à disparaître tous les uns après les autres, tous ceux qui donnent à la vie le sens, la chaleur et une sorte de sécurité. C’était le cas de Juan Goytisolo, ce grand écrivain espagnol auquel chacun rend un hommage qui lui a manqué une grande partie de sa vie. En fait,  il vient de mourir à Marrakech dans la solitude et le silence de certaines maladies . Il était peu connu à Marrakech même dont il a pratiquement sauvé la célèbre place Jemaa el-Fna par l’éloquence de ses turbulences à l’Unesco. Il n’aimait ni les honneurs, ni les décorations, ni les hommages sauf lorsque les distinctions lui venaient des gens qu’il admirait. Mais il avait des petits groupes auquel il réservait sa tendresse, comme Florence Malraux, Aline Schulman, Michelle ma femme et moi-même. En fait, il faisait partie de mes meilleurs amis, c’est-à-dire les quelques hommes et femmes qui ont compté et sans lesquels la vie n’a plus la même couleur. Que devient Marrakech sans les soirées où nous sommes souvent allés, et où je me rendais parfois seul l’écouter dans sa maison baroque de La Medina après avoir marché dans des rues incertaines où on pouvait parfois croiser Henry-Louis de La Grange, le très grand spécialiste du compositeur Gustav Mahler ?  Juan était cet homme né dans une famille basque installée à Barcelone et qui a très tôt choisi l'Andalousie, son histoire, son rayonnement dans le monde judéo-arabe et le génie de ses créateurs ou de ses dialecticiens. Sa rencontre avec Monique Lange, chargée de l’édition française de son premier livre, est peut-être responsable de sa vie en exil à Paris où il a participé aux choix de Gallimard concernant les livres étrangers. Son amitié pour Jean Genet l’a conduit à souhaiter être inhumé à Larache, sur la côte méditerranéenne du Maroc, près de la sépulture du poète libertaire. Il avait donc plusieurs cultures : le castillan, le français et l’arabe. Oui, l’arabe dont l’univers le fascinait. Il a lutté pour la cause des écrivains et des intellectuels, arabes ou musulmans, où il a fini par avoir sa légende. Mais il y avait bien sûr et surtout cette Andalousie, et surtout ce que j’ai appris de lui sur saint Jean de la Croix et plus encore sur Thérèse d’Avila. J’ai été surpris et enrichi par le fait que notre Juan avait une manie, celle de rechercher – et de trouver – une origine juive à tous les Grands d’Espagne. Même Cervantès ? Même lui ! C’était un écrivain engagé, ce que l’on pouvait prévoir en apprenant que sa mère avait été victime pendant la guerre d’Espagne des bombardements de Franco. Mon cher Juan, tu étais plus jeune que moi, tu as attendu longtemps la reconnaissance malgré ta cinquantaine de livres, dont le style était aussi original que tu étais indépendant. Tu étais en mesure d’être écouté. Il paraît que les derniers moments, comme on dit, ont été d’une douceur extrême, c’est-à-dire que tu es parti depuis longtemps."
}