{
    "description": "Les législatives du 8 juin ont fait perdre la majorité absolue au parti conservateur. Pour la Première ministre Theresa May, l’heure est désormais à l’analyse des résultats. Selon Iain Begg, chercheur à la London School of Economics, c’est la personnalité même de la résidente du 10 Downing Street qui est en cause.",
    "author": "Justine Benoit",
    "title": "Législatives britanniques : \"Un vote sanction contre la personne de Theresa May\"",
    "newspaper": "Nouvel Obs",
    "theme": "monde",
    "url": "http://tempsreel.nouvelobs.com/monde/20170609.OBS0512/legislatives-britanniques-un-vote-sanction-contre-la-personne-de-theresa-may.html?xtor=RSS-14",
    "date": "09/06/2017",
    "body": "Les préoccupations économiques ont-elles pesé sur ces élections ?   Je ne le pense pas. Les prévisions catastrophiques annoncées après la victoire du Brexit n’ont pour l’instant pas eu lieu. La Grande-Bretagne a même annoncé une croissance de près de 2% pour l’année 2016, devant l’Allemagne avec 1,9%. En revanche, les investissements étrangers ont baissé. Ce qui inquiète les économistes, c’est aussi la baisse de la livre sterling. Sauf qu’elle n’a pas eu d’effets sur la consommation des ménages. Elle a même amené été bénéfique au tourisme, donc à l’économie, et la population s’en est rendu compte. Comme l’inflation reste inférieure à l’augmentation des salaires, ça n’a pas vraiment influencé le vote des Britanniques. S’agit-il alors d’une remise en cause du Brexit ?   C’est vrai qu’avant l’élection, Theresa May avait appelé à obtenir une majorité renforcée pour négocier le Brexit avec un maximum de liberté. Cet appel n’a donc pas été entendu par la population. Il est tout à fait possible que les Britanniques veuillent revenir sur certaines positions fortes de la Première ministre, comme la sortie du marché unique européen et la reprise du contrôle des frontières pour limiter l’immigration. Mais je pense plutôt que c’est un vote sanction contre la personne de Theresa May. Elle a tenté de s’imposer comme \"strong and stable\" (forte et stable), alors que c’est une personne faible. Elle a voulu revenir plusieurs fois sur les élections  législatives  et elle est revenue sur la fiscalité. Faire volte-face en politique britannique, ça ne se fait pas. Législatives au Royaume-Uni : après le pari perdu de May, comment va se passer le Brexit ? Et maintenant, que va-t-elle faire ?   Theresa May  vient de confirmer qu’elle ne démissionnerait pas. Elle va même former  un nouveau gouvernement . Pour l’instant, l’avenir économique et politique de la  Grande-Bretagne  est très flou. Ce qu’on sait en revanche, c’est qu’il y a désormais un changement dans les rapports de force. Le parti conservateur va désormais gouverner en minorité ou en coalition. Pour les négociations du Brexit, cela aura des conséquences dont il est encore difficile de mesurer la portée.     Propos recueillis par Justine Benoit       "
}