{
    "description": "EDITO. Le Parti socialiste tel qu'on l'a connu, force majeure et structurante du paysage politique à gauche, est mort. Pas ses idées.",
    "author": "Matthieu Croissandeau",
    "title": "Pourquoi le PS est bien mort",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "url": "http://tempsreel.nouvelobs.com/politique/legislatives-2017/20170613.OBS0633/pourquoi-le-ps-est-bien-mort.html?xtor=RSS-20",
    "date": "13/06/2017",
    "body": "Et voilà, nous y sommes.  Le Parti socialiste est mort . Et il ne reste plus grand monde pour pleurer. Question d’habitude sans doute… Chaque lendemain de défaite, c’est la même chose : on enterre le grand cadavre à la renverse, on disserte sur la chute de la maison rose. Mais jusqu’à présent, comme dans les mauvais films de zombies, les socialistes finissaient toujours par ressortir de leur fosse commune pour se relancer. Cette fois-ci pourtant, il ne devrait pas y avoir de miracle. Plusieurs indices sérieux et concordants, comme on dit dans les enquêtes criminelles, laissent à penser que le PS ne se remettra pas de cette dérouillée. Législatives 2017 : ces inconnus qui ont fait chuter les ténors socialistes Inutile de chercher les causes du décès : empoisonnement, éparpillement façon puzzle, qu’importe, le mal est fait. Inutile de chercher l’assassin non plus... La seule chose dont on soit sûr, c’est que le crime ne date pas d’hier et qu’ils s’y sont mis à plusieurs. De l’irrésolution de Hollande au sectarisme des frondeurs, en passant par le caporalisme de Valls, les jeux tactiques de Cambadélis, la nuisance d’Aubry, les foucades de Montebourg, les éructations de Filoche, et plus loin encore les faiblesses de DSK ou de Cahuzac, chacun a apporté sa pierre à ce consciencieux travail de sape. Pour tout dire, l’assassinat collectif du PS est d’ailleurs probablement le dernier projet qui les ait vraiment rassemblés. Décapité Le PS est mort, parce qu’il est décapité. Il y a longtemps déjà que ses troupes militantes l’avaient abandonné. Dimanche soir, ce sont les têtes qui sont tombées. Une incroyable hécatombe ! Les électeurs ont pulvérisé tout ce qui pouvait ressembler de près ou de loin au fameux poing à la rose, y compris lorsque les candidats avaient tout fait pour le planquer. L’Histoire retiendra que son premier secrétaire, Jean-Christophe Cambadélis, dont on écrivait jadis qu’il était entré rue de Solférino \"le Capital\" dans une main et une barre de fer dans l’autre, est sorti les pieds devant sur une palette de supermarché. Il n’est pas le seul, loin de là. Cambadélis, Hamon... ces socialistes éliminés dès le premier tour Dans les anciens bastions du Nord et du Pas-de-Calais, pas un socialiste ne s’est qualifié. En Bretagne, leurs camarades ont été balayés. Dans les Bouches-du-Rhône, en Haute-Garonne comme dans la capitale, ils sont atomisés. Les Français n’ont pas fait dans le détail, dézinguant un ancien candidat à la présidentielle ( Hamon ), des frondeurs (Cherki, Filippetti, Guedj…) comme des légitimistes (Méadel, Boistard…), des vieux de la vieille (Vaillant, Guigou, Glavany…) comme des futurs espoirs (Fekl, Sirugue, Berger), des anciens ministres (Eckert, Neuville, Pinville…) comme des apparatchiks (Borgel, Bachelay…). C’est bien simple : il n’y a plus ni vieille garde, ni relève. En vrai, il n’y a  plus personne, ou presque … Seuls quelques grognards de la gauche de gouvernement comme Manuel Valls, Stéphane Le Foll ou encore Marisol Touraine, ont été épargnés. Législatives 2017 : réseaux, clientèle, front républicain… Valls bat le rappel Ruiné Le PS est mort parce qu’il est ruiné. La bérézina de dimanche soir va plonger les socialistes dans  la banqueroute assurée . Faute de moyens financiers d’abord : c’est en effet sur la base du résultat aux législatives que se calcule l’essentiel du financement public des partis politiques. A la louche, cela fait quand même près de 17 millions d’euros de manque à gagner… Le PS peut toujours envisager de vendre son siège, rue de Solférino, pour éponger ses dettes. Mais cela ne résoudra pas le problème des moyens humains. Car le parti a tout perdu depuis cinq ans : municipales, européennes puis sénatoriales en 2014, départementales puis régionales en 2015, présidentielle puis  législatives  en 2017. Il n’a tout simplement plus les moyens de continuer à se développer. Les collectivités locales qui constituaient sa base arrière pour bâtir ses futures conquêtes nationales ou reprendre des forces en cas de défaite, ont été rayées de la carte. Les grandes métropoles qu’il avait réussi à sauver (Lille, Paris…) ne devraient pas tarder à basculer. Résultat : son vivier de collaborateurs d’élus qui lui permettait de recruter de futurs candidats a fondu comme neige au soleil. Le PS, pour survivre, n’aura d’autres choix que de s’ouvrir, c’est-à-dire d’attirer à lui de nouveaux militants, ce qui est loin (très loin ?) d’être gagné… Dépassé Le PS est mort, parce qu’il est dépassé. Imaginé il y a près d’un demi-siècle par François Mitterrand, le parti d’Epinay n’est plus adapté. L’ancien président de la République avait su faire taire les ego et rassembler les contraires pour en faire un formidable instrument de conquête du pouvoir. Mais maintenant qu’il est devenu une régulière machine à perdre, c’est chacun pour soi et moi d’abord. Ici et là, montent déjà des ambitions pour se partager les décombres. L’heure de la vente à la découpe a sonné. Faute d’avoir su clarifier la ligne et le projet, plus personne ne s’y reconnaît. La République  en marche  de  Macron  a siphonné les militants les plus réformistes. La France insoumise de Mélenchon séduit ses partisans les plus révolutionnaires. Il ne reste au PS que le marécage de la synthèse dans lequel les gouvernements de  François Hollande  n’ont cessé de s’embourber. Que les âmes sensibles se rassurent, que tous ceux qui, scrutin après scrutin, ont toujours voté socialiste comme le chien de Pavlov, se consolent. C’est le  PS  tel qu’on l’a connu, force majeure et structurante du paysage politique à gauche, qui est mort. Pas ses idées. La justice sociale, la transformation sociale, le progrès social ne sont pas des concepts dépassés. Ce sont les socialistes, trop occupés à se corneriser et à dauber les uns sur les autres, qui avaient fini par les oublier. Matthieu Croissandeau"
}