{
    "body": "Le deuxième gouvernement d'Edouard Philippe sera formé ce mercredi, d'ici 18 heures.  Ce devait être un remaniement \"technique\", avec quelques ajustements à la marge, mais il sera finalement substantiel et très politique. Quatre démissions surprise  ont donné une toute autre dimension à l'événement. Celle, lundi, du ministre de la Cohésion des territoires Richard Ferrand, compagnon de route du chef de l'Etat dans sa conquête du pouvoir et  celle, mardi, de la ministre des Armées Sylvie Goulard . Enfin ce mercredi matin, François Bayrou et Marielle de Sarnez ont tous les deux annoncé qu'ils quittaient le navire, sur fond de  soupçons d'emplois fictifs des assistants parlementaires  des euro-députés MoDem.    Suivez en  di rect 10 heures - Florian Philippot évoque une \"bérézina\" Invité de franceinfo, le numéro 2 du FN, Florian Philippot estime que le  remaniement  de fond à prévoir ce mercredi soir est synonyme de \" véritable Bérézina pour ce gouvernement et pour Emmanuel Macron lui-même.\" Mais en FN, l'examen de conscience n'est pas pour aujourd'hui. A la question si le parti de Marine Le Pen - lui aussi mis en cause pour des  soupçons d'emplois fictifs de ses assistants parlementaires à Bruxelles  - devait s'inspirer des démissions en cascades observées au gouvernement, Florian Philippot a  estimé que le FN n'a  \"aucune conséquence\"   de la situation. 9h20 - D émissions en série: l'exécutif maintient \"l'objectif\" d'annoncer le gouvernement d'ici 18 heures Malgré la série de démissions majeures qui frappe le gouvernement, l'objectif est maintenu d'annoncer le gouvernement Philippe 2 d'ici 18 heures, ont indiqué conjointement l'Elysée et Matignon. 9h15 -  Edouard Philippe \"prend acte\" et \"respecte\" la décision de François Bayrou Edouard Philippe \"prend acte de la décision de François Bayrou\" de démissionner mercredi de son poste de ministre de la Justice et la \"respecte\", a indiqué son entourage. 8h55 - Pour Laurent Wauquiez, la démission de Bayrou signe une \"crise gouvernementale majeure\" Invité de BFMTV, le président de la région Auvergne-Rhône-Alpes a rappelé qu'un seulement un moins c'est \"un quart des ministres qui tombe pour des affaires\", évoquant une \"crise gouvernementale majeure\". Démissions du gouvernement: Wauquiez dénonce \"un scandale qui va se déporter à l'Assemblée\"  pic.twitter.com/c9DnO0S4KC — BFMTV (@BFMTV)  21 juin 2017 Et d'évoquer la démission de François Bayrou en ces termes : \"Il était temps et ça n'a à mon avis que trop attendu\".  \"C'est un scandale politique [...] qui va se déporter du gouvernement à l'Assemblée nationale\", a-t-il insisté, rappelant que Richard Ferrand et Marielle de Sarnez, eux-aussi démissionnaires, devraient prendre la tête des groupes parlementaires La République en marche et  Modem . 8h45 - \"C'est une décision digne\", estime Corinne Lepage A l'origine d'une partie des accusations d'emplois fictifs qui visent le MoDem, l'ancienne députée européenne Corinne Lepage a salué la \"décision digne\" de François Bayrou.  \"Il en a tiré les conclusions. C'est une décision qui l'honore [...] Le gouvernement va pouvoir partir sur de bonnes bases\", a- t-elle insisté.  8h35 - Selon un sondage, une majorité de Français étaient favorables à un départ de François Bayrou du gouvernement Une majorité de 57% de Français ne souhaitaient pas le maintien de François Bayrou, actuel garde des Sceaux, au sein du prochain gouvernement qui doit être annoncé mercredi, selon un sondage Harris interactive pour RMC et Atlantico diffusé ce mercredi. Seuls 32% des sondés souhaitaient le maintien de François Bayrou, mis sous pression depuis l'ouverture d'une enquête préliminaire pour \"abus de confiance et recel\" visant à déterminer si le MoDem qu'il préside a employé des collaborateurs aux frais du Parlement européen. Autre enseignement, pour 65% des Français, le maintien de François Bayrou au gouvernement était \"plutôt un handicap pour Emmanuel Macron\", contre 35% qui jugeaient le contraire. 8h30 - \"Un choix personnel\", François Bayrou \"souhaite se défendre\" Le porte-parole du gouvernement, Christophe Castaner, a indiqué que la décision de François Bayrou de quitter le gouvernement est un \"choix personnel\" qui lui permettra de se défendre dans l'affaire des assistants parlementaires du MoDem. Le maire de Pau, hors du gouvernement, une épine dans le pied en moins pour  Emmanuel Macron  ? \" \"Je ne vais pas être langue de bois, ça simplifie la situation \", a reconnu Christophe Castaner. 8h15 -  Marielle de Sarnez quitte le gouvernement Dans la foulée de François Bayrou,  Marielle de Sarnez  quitte ses fonctions de ministre des Affaires européennes et prendra la tête du groupe MoDem à l'Assemblée nationale, a annoncé une source MoDem. Au total, après  Sylvie Goulard  mardi, ce sont les trois ministres issus du MoDem qui quittent le gouvernement. La question de la participation du parti centriste - qui fait l'objet d'une enquête sur l'emploi de ses assistants parlementaires européens - dans le nouveau gouvernement Philippe, dévoilé mercredi avant 18 heures, n'était pas encore tranchée mercredi matin, selon cette source MoDem. 8 heures - François Bayrou annonce son départ du gouvernement Le ministre de la Justice  François Bayrou  a annoncé mercredi matin son départ du gouvernement, indiquant qu'il s'en expliquerait dans une conférence de presse à 17 heures. \"J'ai pris la décision de ne pas faire partie du prochain gouvernement. Je donnerai une conférence cet après-midi à 17 heures\", a déclaré le président du MoDem sans donner davantage de précisions à ce stade. Le parti qu'il préside, le MoDem, fait l'objet d'une enquête sur l'emploi de ses assistants parlementaires européens.",
    "title": "EN DIRECT. Remaniement : Bayrou et Sarnez absents du gouvernement",
    "newspaper": "Nouvel Obs",
    "author": "L'Obs",
    "date": "21/06/2017",
    "url": "http://tempsreel.nouvelobs.com/politique/20170621.OBS1021/en-direct-remaniement-bayrou-et-sarnez-absents-du-gouvernement.html?xtor=RSS-15",
    "description": "A la veille de l'annonce du second gouvernement du quinquennat, les trois ministres MoDem ont démissionné en moins de 24 heures.",
    "theme": "politique"
}