{
    "description": "Après avoir été un sujet de chercheurs, le concept de charge mentale a atterri dans les groupes de potes et les couples. Non sans étincelles...",
    "author": "Renée Greusard",
    "title": "Ça y est : on s'engueule sur la \"charge mentale\" (et tant mieux)",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-sur-les-reseaux/20170522.OBS9750/ca-y-est-on-s-engueule-sur-la-charge-mentale-et-tant-mieux.html?xtor=RSS-87",
    "date": "23/05/2017",
    "body": "Depuis plusieurs mois, les mots \"charge mentale\" montent. C'est comme un murmure qui se transforme en gueulante. Pourquoi ? Parce que parfois, en nommant les choses, on les fait exister différemment. On soulage aussi. \"Ah mais c'était donc ça, ce truc que je ressentais...\" Dire que les femmes en font plus à la maison est factuel. En 2010, une étude de l'Insee  [PDF]  mettait des chiffres sur cette inégalité. Les femmes prennent en charge 64% des tâches domestiques et 71% des tâches parentales au sein des foyers. Mais, ce n'est pas le sujet... Car \"la charge mentale\", ce n'est pas faire tout, c'est penser à tout. Encore plus (et surtout) quand on a des enfants. Dans  un article de la Croix  paru en septembre 2016, François Fatoux (ancien membre du Haut Conseil à l’égalité entre les hommes et les femmes) et auteur  de \"Et si on en finissait avec la ménagère ?\" (Eds. Belin) résumait : « C’est le fait d’avoir en permanence dans un coin de la tête la préoccupation des tâches domestiques et éducatives, même dans des moments où on n’est pas dans leur exécution. » L'histoire même de cet article de La Croix (à ce jour toujours le plus lu du site) est drôle. Flore Thomasset, son auteure, raconte qu'elle a découvert le concept, deux ans auparavant, en interviewant François Fatoux sur un autre sujet : \"Il a parlé de \"charge mentale\" et j'ai eu un déclic. Je me suis dit : \"Mais c'est exactement ça que je ressens dans ma vie personnelle\".\" La journaliste garde l'idée dans un coin de sa tête. Quand un jour, en conférence de rédaction du supplément \"Parents et enfants\", un journaliste lâche : \"J'ai des idées de sujets, mais j'ai réfléchi avec ma femme et c'est elle qui a gardé le papier...\" Flore Thomasset réagit : \"Ah bah ça... C'est la charge mentale.\" La réunion tourne à la discussion animée et amusée. Puis ... \"Il a dit \"OK ! Faisons l'article ensemble\".\" Mais finalement ? \"Évidemment, j'ai fait le papier toute seule parce qu'il n'avait pas le temps...\" A l'époque, il n'y avait qu' un post de David Abiker  se rappelle Flore Thomasset. Aujourd'hui, il faudrait plutôt trouver le journal national qui n'en n'a pas parlé.  A notre connaissance aucun . Si le sujet tourne autant en ce moment c'est aussi qu'une BD ( dont on vous parlait ici ) a popularisé encore plus le concept, de manière efficace. Voilà, comment cette thématique de recherche sociologique a débarqué dans des foyers, dans les couples, dans les familles. Pour des discussions parfois un brin houleuse. Quatre femmes (certains prénoms ont été changés) nous ont raconté l'arrivée tonitruante des mots \"charge mentale\" dans leur quotidien. Pour le pire, mais surtout le meilleur : au moins, maintenant, on en parle ! 1 . Élodie, 31 ans (Lille) : le cerveau encombré en permanence Responsable commerciale à Lille, Élodie a découvert le concept de charge mentale par  un article de l'Express qui parlait de la BD . Depuis ? Cette trentenaire mère de deux enfants (3 et 5 ans) n'a cessé d'en parler.  \"J'en ai parlé en réunion de famille. Et c'était très rigolo de voir que tout le monde pensait des trucs différents. Les grands-mères qui n'ont pas bossé trouvaient qu'on exagérait, les femmes qui ne bossaient pas trouvaient que ça n'existait pas, et celles qui bossent disaient que \"bien sûr que si ça existe\". Un autre jour, on s'est vus avec des potes en couples. On en a beaucoup parlé entre meufs. Et après les garçons ont demandé ce dont on parlait.  On a répondu chacune à nos mecs et en riant... \"Non mais laisse tomber... T'inquiète, tu vas pas comprendre...\" Jusqu'au moment où on leur a expliqué. Là, ils ont crié au scandale. Et très vite ça s'est fritté. Ils ont énuméré tout ce qu'ils faisaient. On leur a expliqué que ce n'est pas ça la charge mentale. Identifier toutes les tâches et les penser, c'est un job. La discussion s'est ensuite poursuivie avec mon mari qui m'a dit : \"Tu peux pas dire que j'aide pas !\" Mais moi le terme \"j'aide pas\" me scandalise déjà. Ce n'est pas de \"l'aide\". Ces tâches ne sont pas les miennes à la base. Il ne comprend pas ce dont on parle. C'est un encombrement du cerveau permanent.  Le pire pour moi, c'est le dimanche soir. Il faut penser aux livres de bibliothèque, se souvenir des livres empruntés, penser à prévoir le goûter, avoir des vêtements pour tout le monde. Je crois que je vais mourir quand il y aura en plus les sacs de sport et les cartables. Je crois que les hommes auxquels je pense, c'est pas qu'ils  ne veulent pas , c'est qu'ils  n'imaginent même pas  tous ces trucs. Comment leur demander de penser à des choses qu'ils n'imaginent pas ?\" 2. Julie, 35 ans (Montpellier) : zéro charge mentale Avant de découvrir qu'elle pouvait être utilisée dans le couple, Julie, chargée d'insertion professionnelle à l'université, utilisait l'expression \"charge mentale\" dans le cadre du travail. Pour toutes ces tâches qu'on délègue en tant que manager, mais auxquelles on n'oublie pas de penser pour autant. Pour autant cette mère de deux enfants (3 et 5 ans aussi) ne se sent pas très concernée par le sujet. \"Quand j'ai découvert la BD en vidéo, je l'ai postée sur Facebook en taguant une copine qui en fait beaucoup plus que son mec à la maison. Il l'a hyper mal pris. Je l'ai vexé. Ça m'a étonnée, j'ai dit : \"Ne me dis pas qu'il a quand même le culot de se fâcher ?\" Elle : \"Si...\" J'ai embrayé en lui disant qu'il ne fallait pas qu'il se vexe : moi non plus, je ne ressens pas cette charge mentale. Ma copine était interloquée. \"Mais du coup, c'est Bruno [mon mari] qui l'a ?\" Je lui réponds que je n'en sais rien. Elle insiste. \"Demande lui !\" Je lui réponds : \"Je ne peux pas il est en train de faire bouffer les gosses... Et moi j'écris des textos sur le canapé.\" On a ri ! Et quand le dîner était terminé, Bruno a regardé la BD mise en vidéo par Auféminin.com.  Il a réagi en disant : \"Non, je me reconnais pas non plus...\" Par rapports aux autres, c'est vrai que mon mari fait beaucoup. Pourtant il est cadre à la SNCF mais il s'occupe des filles tous les matins. Preuve qu'on peut avoir un job à responsabilité et s'occuper de ses enfants quand on est un homme aussi. Le matin, moi, je passe éventuellement juste une tête pour dire : \"Soyez cools avec papa, les filles !\" C'est le deal qu'on a trouvé parce que moi je vais les chercher le soir. Souvent on se demande si c'est équitable ou pas. On trouve que oui. On s'est répartis les trucs. Par exemple, ce n'est que moi qui fait le linge. Et le fait qu'on ait  chacun nos univers nous enlève cette charge mentale, je pense. Après on est très à la cool. Et évidemment ça fait moins de charges. Les enfants n'ont pas d'activité extra-scolaire, les filles ne mangent pas des légumes à tous les repas. Elles ne se lavent pas les dents le matin mais le soir. C'est bête mais ce sont trois minutes de gagnées. En fait, on fait le strict minimum. Mes copines autour de moi me regardent comme une mauvaise mère parce que je ne connais pas la taille de couches de mes enfants (Bruno les commande sur Internet). Mais bon, lui ne connait pas la berceuse que je leur chante pour dormir ou ce qu'il faut faire quand elles ont mal aux dents. Et souvent, elles ne laissent pas les hommes faire parce que... \"Il sait pas faire.\" Je dis à mes copines que je trouve qu'elles privent aussi leurs mecs de certains moments. Après c'est vrai que moi, je n'en ai strictement rien à faire s'il n'achète pas la marque de bonnes compotes.  Et quand mes copines me disent : \"J'aime pas quand il fait à manger : je retrouve tout en bazar, avec la casserole dans l'évier pas lavée...\" Le problème pour moi, c'est qu'elles rangent derrière. Moi jamais je ne rangerais... Je ne suis pas la mère de mon mec et lui mon enfant. Autour de nous, on est parfois jugés. Mes parents qui habitent à la campagne en Auvergne trouvent que c'est une atteinte à la virilité de Bruno. Au téléphone, ils disent des trucs du genre : \"J'imagine que Bruno est encore en train de faire ci, ça ou ça...\" Ça les dérange vachement. Du côté des parents de Bruno, en revanche, pas de problèmes. Ils sont plus modernes. Tout ce qu'on voit nous, c'est que la charge mentale peut ne pas exister si les tâches sont bien réparties.\" 3 . Léonie, 41 ans (Paris) : « Je suis en charge mentale maximale ! » Léonie a découvert le concept de \"charge mentale\" sur Facebook. Par une vidéo du site Auféminin.com qui reprend la Bande dessinée d'Emma. Cette journaliste de 41 ans, mère de deux enfants (9 et 6 ans) a désormais l'impression de vivre dans un enfer qu'elle sait nommer. Etrange. \"Cette vidéo, en la voyant, j’ai eu un choc d’identification : je me suis vue. Je l’ai envoyée à mon mec. Au bout de deux jours il ne se décidait pas à la regarder (« trop de boulot »), alors je lui ai mis la pression. Il a fini par la regarder, et il a rigolé. Lui aussi s’est reconnu, assis sur le canap face à son ordi !  Découvrir ce résumé en deux petits mots simples – « charge mentale » - ce que je tente d’expliquer en milliers de mots chez ma psy chaque mercredi depuis des mois, ça m’a soulagée… Mais aussi fatiguée un peu plus. Parce que désormais, quand on est en famille, je ne vois plus que ça. A ma charge mentale s'ajoute la conscience de ma charge mentale.   Du coup, jeudi matin dernier, j'ai balancé cette phrase étrange à mon mec : « Alors là, je te préviens, je suis en charge mentale maximale. » L’aînée avait oublié de faire ses devoirs, la cadette ne trouvait pas ses chaussures, le chat mangeait mon fil d’oreillette, le frigo était vide pour la nounou le soir et on était tous en retard. Lui était en train de boire son café en caleçon, et de commenter mes gestes. Ce que je voulais dire, c'est : « Fais pas chier. Soit tu m’aides, soit tu te tais. » Depuis que je lui ai montré la vidéo d’Emma, j'ai l'impression qu'on parle un langage commun, qu’il peut enfin comprendre ce que je ressens. Le concept lui a visiblement plu puisqu’hier, alors que je lui demandais ce qu’il faisait sur son ordi - qu'on surnomme \"sa prothèse\" - un dimanche à 13h alors qu’il avait prévu une sortie familiale à 14h, il m'a balancé : « Je réserve une autolib’ ! Tu vois, moi aussi j’ai ma charge mentale ! » Là j’ai compris qu’il n’avait vu que ce qu’il voulait voir… L'avantage de cette BD, c'est qu'au moins maintenant on rigole au lieu de s'agresser. Il y a toujours cette BD entre nous.\" 4 . Pascale 36 ans (Bruxelles) : \"les courses de vêtements, de chaussures, c'est toujours moi\" Consultante en communication, Pascale a trois enfants (ils ont entre un et six ans) avec son mari, David. Elle qui s'intéresse au féminisme et à la répartition des tâches ménagères a aussi découvert le concept en voyant ses amis liker la BD d'Emma. \"J'ai demandé à David de lire la BD. Ça mettait un mot sur des discussions qu'on avait au quotidien. Ensuite, on en a parlé et on a un peu plus rigolé. Mais il ne comprend pas, il a l'impression que je lui fais des reproches sur le fait qu'il n'en fait pas assez. Et bien sûr je réalise la chance que j'ai. Je trouve qu'on a une répartition assez correcte. Mon mari s'occupe de tous les repas des enfants. Mais ce que je veux, c'est juste qu'il comprenne mon ressenti. Qu'il comprenne toutes les choses invisibles dont je m'occupe. Tout l'administratif c'est moi qui gère. On est propriétaires et je fais toutes les factures, les impôts (français et belges). L'éducation de nos enfants, on partage bien. Mais par exemple, les courses de vêtements, de chaussures, c'est toujours moi. Je crois que ce sont souvent des choses qui parlent moins aux hommes : il y a une intériorisation de ce que chacun doit faire. Alors, bien sûr je travaille en quatre-cinquième. Mais ce temps, je voulais le passer avec mes enfants... Une fois qu'ils sont au lit, il y a toujours plein de trucs à faire. Mais mon mari une fois qu'il les a couchés, il va sur son ordinateur jouer à des jeux vidéos. J'ai l'impression qu'il y a un déni de la part des hommes qui disent : \"Ah bon ? Je ne vois pas de quoi tu parles...\" Son cerveau à lui n'est pas encombré de la même manière. Il arrive mieux à déconnecter. Il se concentre juste sur les repas. On part en vacances là.  Il va falloir préparer les valises. Je sais que c'est moi qui ferait ceux des enfants et les miens. Lui fera juste les siens. Après il m'explique : \"Je dois aller à mon entraînement de foot. Ça me fera du bien !\" Mais moi je ne vois toujours pas comment je pourrais intégrer de faire du sport dans mon agenda. Je porte le poids de l'organisation.\""
}