{
    "body": "Un jour on vous dit que le problème des retraites est réglé. Le lendemain, on vous annonce avec effroi qu'il s'aggrave et que le système menace de s'effondrer. Il y a quelques semaines, le candidat Emmanuel Macron, qui était encore ministre de l'Economie il y a peu, et qui doit donc savoir de quoi il parle, écrivait sans son programme : \" Après plus de vingt ans de réformes successives, le problème des retraites n’est plus un problème financier\" . Il appuyait son optimisme sur le rapport 2016 du COR ( Conseil d'orientation des retraites ) qui jugeait qu'à l’horizon 2020, l’ensemble des régimes n'afficheraient plus qu'un déficit de 0,2 % du PIB (4,5 milliards d’euros).  A peine élu, et alors que la conjoncture semble pourtant s'améliorer, Emmanuel Macron a droit à une douche froide du COR. Finalement,  nous dit celui-ci , il y a de quoi être deux fois plus pessimiste que l'an dernier  : en 2020, les régimes afficheront un déficit équivalent à 0,4  % du PIB ! Et et le système ne reviendra à l’équilibre \"qu'au début des années 2040\"... Grands écarts  Pendant la campagne déjà, on pouvait assister à de grands écarts, signes que cette affaire de retraites est complexe.  François Fillon proposait de reculer de trois ans l'âge de la retraite  (jusqu'à 65 ans) pour économiser 20 milliards d'euros. Indispensable, jurait-il. Pendant ce temps, Jean-Luc Mélenchon proposait, lui, de revenir à 60 ans. Parfaitement possible, assurait-il. Comment finançait-il cette mesure ? Simple : \" Si vous mettez  les salaires des femmes au niveau du salaire des hommes , le surcroît de cotisations sociales que ça rapporte permet de payer.\" Selon lui, les entreprises auraient pu financer cette remise à niveau grâce à la relance de l'économie. Ainsi va et vient le débat sur les retraites en France, comme un grand pendule détraqué et illisible. Tantôt on s'affole (\"Le problème des retraites est de nature à faire tomber quatre ou cinq gouvernements\", disait déjà en son temps Michel Rocard), tantôt on se rassure par une loi douloureuse, et l'on minimise les drames à venir. Les réformes censées \"sauver le système\" s'enchaînent (1993, 2003, 2010, 2012) mais elles sont  l'eau versé dans le tonneau des Danaïdes. Allongement de la vie active, augmentation des cotisations ou de la CSG, rien n'y fait : une réforme chasse l'autre. \"Si rien ne change\" Personne ne sait ce qui va se passer dans les vingt prochaines années. La seule certitude, c'est qu'on vieillit : les baby boomers sont à la retraite et l'espérance de vie recule. Il y a donc, proportionnellement, de plus en plus d'inactifs et de moins en moins de personnes cotisantes. De deux actifs pour un retraité en l’an 2000, le \"taux de remplacement\" passera, si rien ne change, en 2040, à 1,1 actif pour 1 retraité . Mais ce \"si rien ne change\" laisse ouvert bien des hypothèses. Celle d'une légitime revalorisation des salaires des femmes est loin d'être la seule.  Quel sera le niveau de chômage dans cinq ans ? S'il est au dessus de 7%, le problème du financement des retraites sera toujours là. S'il est sous les 7%, comme l'espère le nouveau pouvoir, il sera accessoire.   Quel sera le solde migratoire (le nombre de personnes qui arrivent moins le personnes qui partent) ? Avec un solde de 100.000 par an, le problème des retraites restera gérable. Avec un solde de 50.000 il sera aigu...  Quelle sera la croissance ? Avec moins de 1,5% de croissance par an, gros soucis. Avec plus de 1,8% par an, ciel dégagé. L'an dernier, le COR avait pris une hypothèse de croissance plus élevée que cette année, ce qui colore brutalement ses scénarios en noir. Mais personne n'est en mesure de prédire la croissance des vingt prochaines années. Le raisonnement nombre de cotisants/nombres de retraités n'a pas grand sens, en soi. En 1945, 10 millions de paysans nourrissaient 40 millions de Français ; en 2017, les bouches à nourrir ont augmenté de moitié et on compte dix fois moins d'agriculteurs. Cela signifie-t-il  qu'on connaîtra la famine ? Non, car ce million d'agriculteurs de 2017 produit beaucoup plus que les 10 millions d'après guerre... On peut faire le même raisonnement pour les cotisants du régime de retraite : si leur productivité augmente d'ici 2040, ils auront beau être en même nombre que les retraités, ils parviendront à les financer.  La retraite par points, fin de la noria de réformes ? Dans son programme, Emmanuel Macron propose une réforme \"à la suédoise\" : la retraite par points. Bien menée, elle pourrait une fois pour toute mettre fin à ces mouvements de balanciers qui n'ont pas grand sens. C'est un  système qui refléterait la réalité du travail effectué tout au long de la vie, et permettrait de mieux gérer le système malgré le passage d'un boulot à l'autre. L es départs se feraient à 60 ans, à 65 ans ou à 67 ans, en fonction des individus, des métiers, des situations. Si ce projet de réforme ne fait pas tomber \"quatre ou cinq gouvernements\" et finit par aboutir, le niveau des  retraites  de chacun s'adaptera aux cotisations qu'il aura faites pendant sa vie professionnelle.  La réforme, initialement prônée il y a près de 10 ans  par les économistes Antoine Bozio et Thomas Piketty , sera complexe à mettre en oeuvre et ne manquera pas d'être controversée (la CGT y est déjà  très hostile ). Ses détails devront être soigneusement précisés lors de la discussion législative, afin que le système reste juste : quelle espérance de vie retient-on pour les calculs des pensions ? Comment tiendra-t-on compte de la pénibilité ? Qui paiera si l'espérance de vie augmente encore ?   Mais au moins, ce système de retraite par points mettra fin au retour périodique de la stressante \"réforme-de-la-dernière-chance\".",
    "title": "Retraites : l’infernal refrain de la \"réforme-de-la-dernière-chance\"",
    "newspaper": "Nouvel Obs",
    "author": "Pascal Riché",
    "date": "20/06/2017",
    "url": "http://tempsreel.nouvelobs.com/economie/20170620.OBS0997/retraites-l-infernal-refrain-de-la-reforme-de-la-derniere-chance.html?xtor=RSS-16",
    "description": "De nouveau, le COR sonne l'alarme : les régimes de retraites ne seront pas équilibrés avant 2040. Il est temps d'engager une réforme définitive du système.",
    "theme": "economie"
}