{
    "description": "C'est la conclusion d'une vaste étude menée dans 9 pays et présentée par le \"Guardian\".",
    "date": "22/06/2017",
    "author": "Thierry Noisette",
    "theme": "rue89",
    "title": "Propagande et fake news : Facebook et Twitter sont utilisés pour manipuler",
    "newspaper": "Nouvel Obs",
    "url": "http://actualites.nouvelobs.com/rue89/rue89-sur-les-reseaux/20170621.OBS1047/propagande-et-fake-news-facebook-et-twitter-sont-utilises-pour-manipuler.html?xtor=RSS-87",
    "body": "Manipulation, manipulation, manipulation... La propagande et les informations biaisées ou fausses sur les réseaux sociaux sont massivement utilisées pour manipuler l'opinion publique à travers le monde, conclut  une étude  menée dans 9 pays et présentée par  le \"Guardian\" . Les chercheurs de l'université d'Oxford et leurs collègues observent un usage massif des réseaux sociaux, par des gouvernements et des individus, pour promouvoir des mensonges, de la désinformation et de la propagande. Comme en Russie, où 45% des comptes Twitter très actifs sont des bots (animés par des logiciels), ou à Taïwan, où une campagne contre le président Tsai Ing-wen a mis en œuvre des milliers de comptes coordonnés, diffusant de concert de la propagande de Chine communiste. Our 9 case study reports are now live. Find them here: https://t.co/rwEsceYY72 #comprop — politicalbots.org (@polbots)  19 juin 2017 Les 12 auteurs de l'étude ont \"analysé des dizaines de millions de messages sur 7 réseaux sociaux différents pendant des périodes d'élections, de crises politiques et d'incidents de sécurité nationale\", entre 2015 et 2017. Ils ont étudié la Russie, la Chine, Taïwan, les Etats-Unis, le Brésil, le Canada, l'Allemagne, la Pologne et l'Ukraine. \"Semer la confusion\" Ils ont trouvé \"les mensonges, les détritus, la désinformation\" de la propagande traditionnelle largement répandus, selon Philip Howard, professeur d'études sur Internet à Oxford, qui estime que les algorithmes de Facebook et Twitter jouent en faveur de ces manœuvres : \"Il y a un immeuble à Saint-Pétersbourg (en Russie) avec des centaines d'employés et des millions de dollars de budget dont la mission est de manipuler l'opinion publique\" dans un certain nombre de pays, a détaillé Philip Howard le 20 juin, lors d'une présentation à la presse rapportée par l'AFP. Les techniques russes consistent par exemple à diffuser de \"multiples\" publications \"contradictoires\". \"Il s'agit de semer la confusion. Il ne s'agit pas forcément de diffuser de fausses informations mais de rendre les gens tellement indifférents à la politique qu'ils n'ont plus envie de s'engager.\" Une des techniques les plus simples est l'usage de comptes automatisés pour aimer, partager ou publier des contenus sur les réseaux sociaux, pour noyer sous le nombre les débats réels et modérés entre participants humains et pour donner l'impression d'un soutien important à telle ou telle proposition. La Russie et l'Ukraine, le pionnier et son labo La Russie a été pionnière dans le développement de la propagande numérique, estiment les auteurs, pour brouiller les messages d'opposants et créer l'illusion d'un consensus écrasant. Pour Samuel Woolley, directeur de recherche du projet, \"la  Russie  est le cas à examiner pour voir comment un régime autoritaire particulièrement puissant utilise les réseaux sociaux pour contrôler les gens\". L' Ukraine  est l'exemple d'une évolution de ces techniques, comme terrain d'expérience des tactiques russes, juge Wooley. Les chercheurs citent comme des cas d'école de fausses histoires celle d'un \"garçon crucifié\" et une autre de soldats ukrainiens payés \"avec deux esclaves et une parcelle de terrain\". Pour combattre ces méthodes, les Ukrainiens ont lancé le projet StopFake, un travail collaboratif contre les fausses nouvelles (ou fake news) \"principalement produites par les médias russes\" et interdit certains réseaux sociaux russes tels que VKontakte et Yandex. Complots et rumeurs : comment la presse d'Etat russe s'attaque à Emmanuel Macron Des bots pro-Trump en 2016 Aux  Etats-Unis , où l'étude a analysé des bots qui ont retweeté plus de 17 millions de messages pendant l'élection de 2016, les chercheurs affirment que \"les bots sont parvenus à des positions d'influence mesurable\" pendant cette campagne électorale : \"Nous concluons que les bots ont bien affecté le flux de l'information pendant cet événement particulier.\" Parmi les exemples cités pour les USA [ PDF ], Patrick Ruffini, webmaster de la campagne de George Bush en 2004 et ancien directeur de campagne numérique du Parti républicain, a suggéré que des bots ont été employés pour attaquer Ted Cruz, un des concurrents de  Donald Trump  pour l'investiture républicaine : \"465 utilisateurs de Twitter ont collectivement pressé les gens de se plaindre à la FCC [autorité de régulation des télécoms, NDLR] des appels téléphoniques automatisés de Cruz.\" 465 Twitter users collectively urged people to complain to the FCC about Cruz robocalls. — Patrick Ruffini (@PatrickRuffini)  8 avril 2016 \"Des gens avec aucun abonné Twitter semblent très intéressés par le dépôt de plaintes contre Cruz.\" People with 0 Twitter followers seem very interested in filing complaints against Ted Cruz.  pic.twitter.com/FZBVVWC36V — Patrick Ruffini (@PatrickRuffini)  8 avril 2016 Sur Twitter, les bots pro-Trump beaucoup plus actifs que les pro-Clinton Les auteurs sont critiques envers le désintérêt apparent, selon eux, des grands  réseaux sociaux  face à la manière dont leurs plateformes sont utilisées : Facebook, par exemple, délègue la lutte contre la propagande à des organisations extérieures comme Snopes ou l'Associated Press. Une critique qui est aussi faite  par des journalistes . Thierry Noisette"
}