{
    "description": "Au lendemain des résultats du premier tour des élections législatives, qui pourraient conduire à un raz-de-marée En Marche !, le débat sur la proportionnelle resurgit.",
    "author": "L'Obs",
    "title": "Législatives : le scrutin à la proportionnelle, un dossier loin d'être prioritaire pour Macron",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "url": "http://tempsreel.nouvelobs.com/politique/legislatives-2017/20170612.OBS0586/legislatives-le-scrutin-a-la-proportionnelle-un-dossier-loin-d-etre-prioritaire-pour-macron.html?xtor=RSS-20",
    "date": "12/06/2017",
    "body": "Surfant sur la dynamique de l'élection présidentielle, La République en marche confirme, malgré  un taux d'abstention record , sa percée au premier tour des législatives,  avec 32,2% des voix . Le parti est en bonne voie pour remporter le 18 juin la majorité absolue et au passage, laisser de  nombreux ténors  de l'Assemblée nationale sur le carreau. Au-delà de son véritable poids dans l'opinion, le mouvement d'Emmanuel Macron voit sa victoire amplifiée grâce au scrutin majoritaire à deux tours. Sa position centrale lui donne un avantage pour l'emporter dans presque toutes les configurations. Les projections prédisent ainsi au mouvement de la République en Marche (et son allié le MoDem) entre 415 et 455 sièges, soit entre 72 et 79% des 577 fauteuils que compte l'Assemblée nationale ! La fameuse vague Macron, donc. Déferlante Macron : et si la France était... envoûtée ? La République en marche n'aurait pas pu savourer une telle victoire si les législatives s'étaient disputées selon la proportionnelle. Ce que n'ont pas manqué de noter les adversaires politiques du président Emmanuel Macron. Avec la proportionnelle, LREM n'aurait eu que 186 députés  En simulant des législatives à la proportionnelle intégrale nationale, où chaque parti obtiendrait un nombre de sièges équivalant à son score du premier tour, LREM et le MoDem n'aurait obtenu qu'une majorité très relative de 186 députés,  comme le notent Les décodeurs du \"Monde\" .  On serait donc bien loin du raz-de-marée attendu dimanche prochain. Pour gouverner, le parti présidentiel aurait donc dû s'allier à d'autres formations politiques afin de former une coalition. De la même façon, avec ce mode de scrutin, le FN, lui, remporterait 76 sièges, devant la France insoumise (63) et le Parti socialiste (43). Législatives : non, ce n'est pas un raz-de-marée en faveur de Macron Forcément, le scrutin à la proportionnelle est donc réclamé aussi bien par le FN, la France insoumise, que par de nombreux petits partis sous représentés. Marine Le Pen a ainsi mis en cause le scrutin majoritaire à deux tours qui empêche selon elle \"une représentation digne de ce nom\". Une vision partagée par le constitutionnaliste Dominique Rousseau, pour qui la  proportionnelle  \"s'impose plus que jamais parce que le résultat d'hier donne une image complètement déformée de la réalité, comme si la France était uniquement macronienne\".   Qu'en est-il du côté de l'exécutif ? Dès le début de sa campagne présidentielle, Emmanuel Macron s'était engagé à instaurer une dose de proportionnelle à l'Assemblée nationale.  Après avoir scellé une alliance avec François Bayrou , le candidat d'En marche ! assurait en mars dernier, être \"favorable à la proportionnelle de manière dosée pour refléter le pluralisme de notre vie politique\"... sans pour autant intégré directement la réforme dans son programme.  Je suis favorable à la proportionnelle de manière dosée pour refléter le pluralisme de notre vie politique.  #ProgrammeEM   pic.twitter.com/pAW6h9Ww5P — Emmanuel Macron (@EmmanuelMacron)  2 mars 2017 Une réforme pour 2018 ? Reste qu'aujourd'hui élu, le président n'a toujours pas précisé les modalités de sa mesure. Un de ses proches,  interrogé par Franceinfo  estime que l'objectif se situerait \"entre 15 et 25%\" de proportionnalité, bien loin de la proportionnelle intégrale. Le flou persiste également du côté du calendrier. Si début mai, Emmanuel Macron affirmait vouloir \"le faire avant la fin de l'année\" afin de \"l'ancrer tout de suite dans la vie démocratique\", sa détermination semble s'être subitement affaiblie depuis qu'il occupe l'Elysée.  Franceinfo révèle ce lundi  que le chantier de la proportionnelle pourrait prendre un peu plus de temps que prévu. Si le porte-parole de  la République en marche  !  Benjamin Grivaux affirme sur RTL  ce lundi que \"c'est un débat qui va s'ouvrir\", Franceinfo assure que ce ne serait pas le cas avant 2018, selon une source gouvernementale. En cause : un calendrier parlementaire déjà bien chargé en 2017, avec, entre autres,  la réforme du Code du travail  ou encore le  projet de loi sur la moralisation de la vie publique . Un dossier loin d'être prioritaire Aussi, comme le souligne Franceinfo, l'introduction de la proportionnelle se ferait en même temps qu'une autre réforme : la baisse du nombre de parlementaires.  Emmanuel Macron  s'était en effet engagé dans son programme à réduire d'un tiers le nombre de députés et de sénateurs. Après un laborieux redécoupage des circonscriptions, l'Assemblée nationale compterait à terme 400 sièges au lieu des 577 actuels. Mais niveau calendrier, là encore, le projet coince. Cette baisse ne pourra pas être effective dès le prochain renouvellement partiel du Sénat, prévu en septembre 2017.  Autant dire que la mesure n'est pas pour demain. Sauf événement exceptionnel (dissolution de l'Assemblée nationale), les législatives qui seraient concernées par un changement de mode de scrutin n'auront lieu qu'après la fin du quinquennat, soit en 2022. Ce qui laisse 5 ans pour instaurer une part de proportionnelle dans le scrutin. Même si on peut légitimement se demander quelle sera la volonté réelle ou non d'engager une telle mesure de la part d'un parti qui a autant tiré profit de ce mode de scrutin. Législatives : jackpot ou naufrage ? Les partis comptent leurs millions On connaît la rengaine : si la promesse  avait déjà été formulée par Nicolas Sarkozy en 2007 et  François Hollande en 2012 , aucun chef d'Etat ne l'avait finalement appliquée... M.C."
}