{
    "description": "Dans les écoles, la température dépasse parfois 35°c.",
    "author": "Agathe Ranc",
    "title": "Canicule : alerte, école en surchauffe !",
    "date": "22/06/2017",
    "theme": "education",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/education/20170622.OBS1069/canicule-alerte-ecole-en-surchauffe.html?xtor=RSS-78",
    "body": "C'était déjà  la pire épreuve  du baccalauréat. La canicule qui met la France en surchauffe depuis mercredi n'est pas franchement mieux vécue par les enseignants et les élèves du premier et du second degré, dans les salles de classe jusqu'au 7 juillet. Et ce n'est pas qu'une question de confort : sujets aux coups de chaud et à la déshydratation, les enfants font partie des  populations à risque  en cas de  canicule . 25 enfants  ont été pris de malaise  ce jeudi à leur pause déjeuner dans une école élémentaire de Nersac, près d'Angoulême.  Quatre ont dû être hospitalisés pour cause d'hyperthermie.  Leur état n'inspire pas d'inquiétude, selon les pompiers. La presse régionale rapporte des dizaines de cas de coups de chaleur plus ou moins graves dont ont été victimes des élèves cette semaine, que ce soit en classe ou lors de sortie scolaire : des enfants ont été pris en charge par les secours  à Saint-Laurent-Blangy  (Pas-de-Calais),  à Monluçon  (Allier) ou encore  à Pouilloux  (Saône-et-Loire). \"Il faisait 32°c dans ma classe avant 10 heures\", nous raconte Hélène Bannou, professeure d'histoire-géographie dans un collège public d'Annonay, en Ardèche. Elle détaille : \"Les profs font des petits malaises, certains élèves se plaignent de maux de tête.\" A Aix-en-Provence, il a fait si chaud, en début de semaine, que les enseignants de l'école maternelle La Mareschale, qui ont enregistré 36 °C au thermomètre,  ont refusé de faire classe . Lorsqu'ils peuvent se le permettre, certains parents préfèrent aussi garder leur enfant à la maison.   C'est le cas de cette mère du Val-d'Oise, dont le fils de 10 ans est tombé malade mercredi après une journée de cours et une  nuit trop chaude. La décision a été simple à prendre :  \"Demain, je ne le mets pas à l'école.\" La solution ? Ça dépend... Face à la chaleur, la réponse est bien souvent artisanale :  jets d'eau  dans la cour, élèves autorisés à quitter la classe pour aller boire, distributions de bouteilles d'eau ou achat de ventilateurs, annulation (ou non) de sorties scolaires trop exposées ou des cours de sport... Chacun fait comme il peut, en fonction des températures et des installations. Dans le Vaucluse, le syndicat d'enseignants Snudi-FO alerte depuis la mi-juin sur les températures dans les salles de classe et regrette l'absence de réponse coordonnée. Jean-François Brasquiès est enseignant et délégué FO. Il explique : \"Les mairies sont plus ou moins sensibilisées. Certaines écoles sont très en pointe et ont des climatisations, d'autres quelques ventilateurs pour une dizaine de classe... C'est très hétérogène.\" Résultat, dans les écoles où il fait trop chaud, \"il y a un risque de malaise pour les élèves, et les collègues sont dans un sale état. Cela crée énormément de stress. On est dans une zone rouge\". Dès le 13 juin, une directrice d'école du Vaucluse a adressé au syndicat un relevé de température indiquant qu'elle était supérieure à 35 °C : Buvez de l'eau Le ministère de l' Education  nationale a bien émis  des recommandations . Boire de l'eau, installer un thermomètre ou \"garder les enfants dans un endroit frais\"... \"Encore faut-il avoir un endroit frais\", soupire Hélène Bannou. Dans son collège ardéchois, actuellement en restructuration, l'air circule mal et le soleil inonde les salles : \"On ne demande pas des bâtiments climatisés... Seulement qu'ils soient mieux conçus, que l'air circule.\" Véronique Decker, auteure de \" Trop classe ! \" (éd. Libertalia), est directrice d'école à Bobigny. Dans son établissement comme dans plusieurs autres de cette ville de Seine-Saint-Denis, qui datent des années 1970, rien n'est prévu pour les grosses chaleurs. Elle raconte :  \"On est à la tête de grands paquebots de béton qui conservent la chaleur. On est en plein soleil, avec d'immenses baies vitrées, pas de climatisation ni de volets... Dans ces conditions, difficile de faire quoi que ce soit : On ne fait plus aucun travail scolaire, même les répétitions du spectacle de fin d'année sont suspendues. Cet après-midi, aucune maîtresse ne va accepter de remonter en classe.\" Alors les recommandations du ministère... \"c'est très gentil\", ironise-t-elle. Bientôt l'école en août ? Le Snu-ipp, un syndicat d'enseignants marqué à gauche,  s'agace  aussi de ces recommandations, décrites comme \"autant de consignes marquées au sceau d’un incontestable bon sens mais qui apportent un réconfort très limité aux élèves et à leurs enseignants\"... Et prévient : \"Et au moment où le ministère parle à nouveau d’une refonte du calendrier scolaire avec des périodes de travail sur le mois d’août, il lui faudra aussi réfléchir à des recommandations plus conséquentes…\" D'autant que le pic de chaleur se double, ce jeudi 22 juin en Ile-de-France, d'un pic de pollution qui ne facilite pas la tâche des équipes éducatives. Dans  un billet  publié mercredi sur Politis, Eric Charles, professeur des écoles à Champigny, résume le dilemme : \"La préfecture demande que les activités extérieures soient interdites dans l’après-midi… Il reste le choix aux enseignant-es et aux enfants : soit étouffer dans des classes surchauffées, soit s’empoisonner dehors ! Plouf-plouf…\" Les températures devraient baisser et les établissements (et l'ambiance) se  rafraîchir dès vendredi. Ce qui ne dispense pas d'une réflexion sur les solutions à apporter lors de vagues de chaleurs : celles-ci devraient être  de plus en plus fréquentes . A.R. La plateforme  canicule  mise en place par le ministère de la Santé est accessible au 0800.06.66.66."
}