{
    "date": "19/06/2017",
    "author": "Thierry Noisette",
    "url": "http://tempsreel.nouvelobs.com/politique/legislatives-2017/20170619.OBS0926/legislatives-ces-miracules-du-ps-qui-ont-reussi-a-etre-elus.html?xtor=RSS-20",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "title": "Législatives : ces miraculés du PS qui ont réussi à être élus",
    "description": "Ils ont survécu au milieu d'un champ de ruines : pour ces candidats socialistes, parfois largement distancés au 1er tour, l'élection ou la réélection le 18 juin était tout sauf évidente.",
    "body": "Dans une Assemblée renouvelée aux trois quarts, avec des figures battues parfois dès le premier tour, comme le premier secrétaire Jean-Christophe Cambadélis ou le candidat à la présidentielle Benoît Hamon, les 30 socialistes qui sont parvenus à se faire élire dimanche font figure de miraculés : ils étaient 287 en 2012, presque 10 fois moins à présent. Qui sont ces rares élus ? Voici 10 de ceux qui ont gagné, parfois en remontant un net retard au 1er tour. Olivier Faure  : l'ex-président du groupe PS à l'Assemblée nationale réussit une réélection large, dans la  11e circonscription  de Seine-et-Marne, avec 61,09% des suffrages exprimés. Une victoire d'autant plus notable qu'au 1er tour son adversaire République en marche (REM), Amandine Rubinelli, était en tête avec 30,39%, devant le socialiste à 27,37%. Réélu avec 61,09% des voix. Merci merci merci  #circo7711   #legislatives2017   #fierté   #bonheur — Olivier Faure (@faureolivier)  18 juin 2017 Stéphane Le Foll  : l'ex-ministre de l'Agriculture, et porte-parole du gouvernement sous François Hollande, a été réélu dans la  4e circonscription  de la Sarthe. Il a obtenu 54,91% des voix, contre Emmanuel Franco (LR), sur lequel il avait près de 8 points d'avance au premier tour. Double satisfaction ce soir :  - Mon résultat dans ma circonscription de coeur ? - Deux députés Socialistes en Sarthe — Stéphane Le Foll (@SLeFoll)  18 juin 2017 George Pau-Langevin  : l'ex-ministre des Outre-mer du gouvernement précédent a été réélue dans la  15e circonscription  de Paris. Avec 60,29% des suffrages exprimés, elle gagne largement devant son concurrent de la France insoumise Mehdi Kemoune. Je remercie tous les bénévoles, toutes les personnes qui ont permis que cette année à 4 tours soit une réussite  pic.twitter.com/Hk6WPmyseJ — George Pau-Langevin (@Pau_Langevin)  18 juin 2017 Guillaume Garot  : ancien ministre délégué à l'Agroalimentaire dans le gouvernement Ayrault, il a été réélu dans la  1re circonscription  de Mayenne. Il devance largement Béatrice Mottier (REM), avec 61,24% des voix exprimées. Boris Vallaud  : ex-secrétaire général adjoint de la présidence de la République et ancien directeur de cabinet d'Arnaud Montebourg, l'époux de Najat Vallaud-Belkacem (qui, elle, a perdu dans le Rhône) a été élu dans la  3e circonscription  des Landes. Il remporte 50,75% des voix exprimées et bat de 691 voix son adversaire REM Jean-Pierre Steiner, qui au premier tour était en tête avec 34,15% des voix contre 25,33% pour Boris Vallaud. Il succède à Henri Emmanuelli. Delphine Batho  : l'ancienne ministre de l'Ecologie, sèchement congédiée du gouvernement Ayrault en 2013, a pris une belle revanche en se faisant réélire dans la  2e circonscription  des Deux-Sèvres. Avec 56,94% des voix exprimées, elle bat largement son adversaire REM Christine Heintz. 56,94%. Citoyens des Deux-Sèvres, cette victoire est la vôtre !!!  https://t.co/5dPxEMmTfd — Delphine Batho (@delphinebatho)  18 juin 2017 Joël Aviragnet  : il était le suppléant de Carole Delga, et est devenu député de la Haute-Garonne en juillet 2014 lorsqu'elle a été nommée secrétaire d'Etat au Commerce. Il est réélu dans la  8e circonscription , avec 50,13% des voix, soit 91 voix seulement d'avance sur son adversaire Michel Montsarrat (REM). Un rétablissement impressionnant, puisqu'au 1er tour le candidat République en marche était en tête avec 33,4% des voix devant Joël Aviragnet à 17,78%. Ericka Bareigts  : l'ex-ministre des Outre-mer (depuis août 2016) est réélue dans la  1re circonscription  de la Réunion, où elle obtient 65,86% des suffrages exprimés, soit près du double des voix du candidat LR Jean-Jacques Morel. Avec 47,23% des voix au premier tour contre 21,68% à son adversaire, elle partait largement favorite. Merci aux Dionysiennes et aux Dionysiens de m'avoir à nouveau accordé leur confiance avec 66% des voix!  #législatives2017   #LaRéunion — Ericka Bareigts (@ebareigts)  18 juin 2017 Luc Carvounas  : d'une chambre à l'autre, l'ancien sénateur du Val-de-Marne devient député de ce département. Il remporte la  9e circonscription , avec 58,74% des votes exprimés, devant la candidate REM Gaëlle Marseau. Remontée gagnante : au 1er tour, elle était en tête avec 29,25% contre 20,54% pour lui. Merci à tous les Vitriots et les Alfortvillais, vous avez gagné, nous travaillerons ensemble et reconstruirons la Gauche  #Circo9409   pic.twitter.com/6JefCDH83y — Luc Carvounas (@luccarvounas)  18 juin 2017 Laurence Dumont  : la députée sortante du Calvados a réussi une élection avec 53,32% des voix dans la  2e circonscription , une réussite d'autant plus frappante qu'au 1er tour son adversaire REM, l'ancien juge Eric Alphen, avait obtenu 34,31% et elle 20,37%. Merci  https://t.co/Vou5oRWN4j   #circo1402   #dumont2017   #calvados   #legislatives — Laurence DUMONT (@LDumontDeputee)  18 juin 2017 Pourquoi ont-ils surnagé ? Pas d'adversaire REM En pleine vague de la République en marche, ne pas avoir à affronter un adversaire estampillé REM était évidemment un sacré coup de main. C'est le cas d'Ericka Bareigts, réélue à la Réunion, qui avait dit vouloir participer à la majorité présidentielle. Elle n'a pas eu de candidat République en marche contre elle. Idem pour Stéphane Le Foll et George Pau-Langevin, qui ont eux aussi bénéficié de ce cadeau du parti présidentiel, ainsi que cinq autres des rescapés du PS (et Manuel Valls, mais qui n'avait pas l'investiture PS). Un bon ancrage local... Luc Carvounas est maire d'Alfortville (Val-de-Marne) depuis 2008, après y avoir été adjoint au maire en 2001, et sénateur depuis 2011. Ericka Bareigts a été la première femme réunionnaise à diriger une communauté d'agglomération, et en 2012 elle avait été élue députée au second tour, avec 52,83%. Après la démission de George Pau-Langevin en août 2016, elle est nommée secrétaire d'Etat à l'Egalité réelle dans le 2e gouvernement Valls. Laurence Dumont, une première fois députée en 1997, était élue du Calvados depuis 2007. Entre 1998 et 2001, elle avait aussi été conseillère régionale du département normand. ... ou une bonne circonscription Boris Vallaud a maintenu, de justesse, au  PS  la 3e circonscription des Landes. Il y  remplace Henri Emmanuelli , mort le 21 mars, qui y était élu (hors périodes au gouvernement) depuis 1978. Un combat bien identifié Frondeuse précoce, Delphine Batho avait été débarquée en juillet 2013 du gouvernement après 13 mois, pour avoir critiqué l'insuffisance de son budget à l'Ecologie. Son combat contre les néonicotinoïdes (qui détruisent les abeilles) lui a valu de recevoir régulièrement  des pots de miel  de ses électeurs, et dimanche une autre douceur, la réélection. Mais elle a aussi l'avantage d'une circonscription des Deux-Sèvres où elle est élue depuis 2007... ancienne circonscription de  Ségolène Royal, qui a voté pour l'adversaire REM  de Delphine Batho, sans parvenir à la faire trébucher. Thierry Noisette"
}