{
    "title": "Rwanda : \"L’Elysée a donné l’ordre de réarmer les génocidaires\"",
    "body": "Dans le prochain numéro de la  revue \"XXI\" , intitulé \"Nos crimes en  Afrique \", Patrick de Saint-Exupéry, journaliste renommé à l’origine de nombreuses informations exclusives sur l’implication de la France dans le génocide des Tutsis du Rwanda de 1994, fait de nouvelles révélations stupéfiantes : non seulement Paris a soutenu le régime criminel hutu, mais l’Elysée a donné l’ordre, après le génocide, de réarmer les génocidaires. Interview . Comment avez-vous pu obtenir ces informations incroyables ? En avril 2015, l’Elysée a annoncé  l’ouverture des archives officielles françaises sur le Rwanda . Deux fonctionnaires sont alors chargés de leur lecture. Et l’un de ces fonctionnaires, travaillé par ses découvertes, a raconté, en privé, de façon impromptue et improbable ce qu’il a découvert dans ces archives.  Et il découvre d’abord qu’une directive a été donnée de réarmer ceux qui venaient de commettre le génocide.  Nous sommes à l’été 1994, en pleine opération militaire française Turquoise, au moment où l’on sait que le génocide a bien eu lieu, au moment où l’ ONU  l’a reconnu. C’est aussi un peu plus de trois semaines après le discours de  François Mitterrand  à Oradour-sur-Glane qui parle du \"plus jamais ça !\" mais n’évoque même pas le Rwanda. Génocide au Rwanda : la fausse ouverture des archives de l'Elysée De qui vient la directive de réarmer les génocidaires ?  Ce que l’on sait, ce que dit ce fonctionnaire qui a été chargé de lire les archives, c’est que la directive a été confirmée par une note manuscrite d’Hubert Védrine qui était à l’époque le secrétaire général de l’Elysée. La question des armes est importante. On présente toujours ce génocide comme ayant été réalisé avec des machettes mais on occulte volontairement, dans le discours officiel, l’utilisation régulière et récurrente des grenades, des fusils mitrailleurs, des armes lourdes qui ne venaient pas de nulle part. L’autorité, les uniformes, les armes étaient des éléments indispensables pour pousser toute une population à massacrer ses voisins. Et l’armée hutue, les Forces armées rwandaises (FAR), a été encadrée, de 1990 à 1993, sur ordre de l’Elysée, par les militaires français. Mais quels Français étaient à la manœuvre dans ce dossier ? Plus les choses avancent, plus on se rend compte qu’Hubert Védrine et un certain nombre d’autres personnes veulent imposer une version de l’histoire, leur version. Et pour ce faire, ils bloquent systématiquement toute possibilité de discussion. Pour vous, la responsabilité française ne fait pas de doute ? Il y a une implication extrêmement importante et, à vrai dire, mystérieuse des plus hautes autorités françaises dans les événements du Rwanda. A Paris, on sait tout très vite mais on ne veut pas le voir, ce qui est très différent. Dès 1990, il y a des télégrammes de l’ambassade de France à Kigali qui mettent en garde sur les risques de génocide. La DGSE, les services extérieurs, donnent aussi des signaux extrêmement clairs sur ce qui se passe, comme le montre une note de la Délégation aux affaires stratégiques du ministère de la Défense que nous publions dans \"XXI\". Paris sait mais refuse de voir. L’aveuglement est évident. Quelles sont les raisons de cet aveuglement ?  Que s’est-il passé ? Pourquoi un tel engagement de l’Elysée auprès des génocidaires avant, pendant et après ?  Comment se justifient ceux qui défendent cet engagement ? Il n’y a pas vraiment d’explication, juste une négation qui consiste à faire porter aux victimes le poids de ce qui s’est passé ; ce qui est absolument incroyable. Le discours tenu est le suivant : les victimes sont les coupables, les victimes ont agi de manière à ce que se produise leur extermination, elles ont donc provoqué le génocide. Ce raisonnement permet d’exonérer totalement le rôle de la France. C’est ce que disaient les extrémistes hutus : ils veulent tous nous tuer, nous n’avons pas d’autre choix que de les tuer de manière préventive.  En France, des responsables politiques parlent toujours des \"massacres\" ou  \"des\"  génocides au pluriel alors que ce qui s’est passé au Rwanda c’est  un  génocide, le génocide des Tutsis du  Rwanda . Il y a eu aussi des massacres de l’autre côté, mais ce sont des massacres, pas un génocide. Comment expliquez-vous l’attitude des autorités françaises dans cette affaire ? L’explication la plus raisonnable serait l’erreur, l’erreur d’analyse, une erreur absolument incroyable. Mais, vingt-trois ans plus tard, Paris reste incapable de dire : oui, nous nous sommes trompés. Pour éviter cela, le débat est systématiquement poussé à ses extrémités : on sort le chiffon rouge de la repentance, on parle de l’honneur bafoué de la France, on exacerbe et on attise la discussion pour ne pas reconnaître qu’il y a un problème de fond.  Les autorités françaises n’ont-elles pas évolué sur l’affaire rwandaise ? Non seulement il y a des erreurs qui entraînent des mensonges et un déni mais ce déni se poursuit dans le temps. On voit en France la perpétuation du mensonge à travers des générations politiques. Le génocide se produit à l’époque de Mitterrand et lorsque Manuel Valls fait en 2014 son discours d’investiture comme Premier ministre, il reprend le discours de l’époque mitterrandienne sans se poser la moindre question. Quand on voit les responsables politiques d’un pays comme la France perpétuer dans le temps la construction d’une histoire extrêmement discutable, on ressent ce sentiment, exprimé par l’historien Vidal-Naquet, qu’ils sont en train d’assassiner la mémoire. Propos recueillis par Jean-Baptiste Naudet",
    "description": "INTERVIEW. Patrick de Saint-Exupéry affirme dans la revue \"XXI\" qu'à l'été 1994, alors que le génocide est connu, Paris va envoyer des armes au régime hutu.",
    "newspaper": "Nouvel Obs",
    "theme": "monde",
    "url": "http://tempsreel.nouvelobs.com/monde/20170625.OBS1185/rwanda-l-elysee-a-donne-l-ordre-de-rearmer-les-genocidaires.html?xtor=RSS-14",
    "author": "Jean-Baptiste Naudet",
    "date": "26/06/2017"
}