{
    "description": "Une Anglaise serait décédée après une soirée à Paris durant laquelle elle a consommé ce qu'elle a pris pour de la cocaïne. Très dangereuse, la NBOMe peut aussi être vendue comme étant de la LSD. Décryptage.",
    "url": "http://tempsreel.nouvelobs.com/sante/20170613.OBS0689/overdose-due-au-nbome-qu-est-ce-que-cette-nouvelle-drogue-redoutable.html?xtor=RSS-79",
    "date": "13/06/2017",
    "theme": "sante",
    "body": "Selon \"le Journal du Dimanche\"  daté du 11 juin, une Anglaise serait décédée à Paris en mai à l’hôpital de Lariboisière après avoir consommé un produit à base de NBOMe qu’elle aurait pris pour de la cocaïne. Qu’est-ce que cette nouvelle  drogue  ? Le point avec Magali Martinez, chargée d’études à l’Observatoire français des drogues et des toxicomanies (OFDT). De quoi parle-t-on ? Les NBOMe sont de nouvelles substances psychoactives (NSP) appartenant à la famille des phényléthylamines. Ce nom à coucher dehors est une abréviation de leur formule chimique - leur  nom générique complet est \"25x-NBOMe\". \"Il varie en fonction de leur structure moléculaire, explique Magali Martinez. Les plus connues, car les plus diffusées, sont  les 25I-NBOMe, les 25B-NBOMe et les 25C-NBOMe.\"  Ces molécules sont classées sur les listes françaises des stupéfiants depuis 2016. Très récentes, elles ont été synthétisées pour la première fois en 2003, puis ont fait leur apparition sur Internet en 2010. \"Leur diffusion dans des espaces festifs alternatifs remonte, elle, à 2013, poursuit Magali Martinez. Mais elle reste confidentielle. Dans les clubs, sa présence n’a été observée qu’une seule fois en 2015 à Paris. \" Quels sont les effets de ces produits ?  \"Ils sont de type hallucinogènes psychédéliques, poursuit Magali Martinez. Comme le LSD , mais en beaucoup plus puissant.\" Ces effets peuvent ainsi  durer très longtemps, de 6 heures à 24 heures, et ce, même avec une dose infinitésimale. Ces substances sont susceptibles de provoquer de nombreux problèmes psychiatriques (délire, agitation, agressivité…) et physiologiques (vomissements, trouble du rythme cardiaque, hypertension…), mais c’est surtout la marge très faible entre la dose efficace et la dose toxique qui les rend particulièrement dangereuses. Quel est leur aspect ? Dans la vie, quand ils sont achetés auprès d’un revendeur, ils se présentent en liquide ou en buvard. Les formes poudre, plus rares, concernent surtout des personnes qui se fournissent sur Internet. Qui en consomme ? Au départ, surtout des \"e-psychonautes\" prêts à essayer toute nouvelle substance disponible sur les sites de vente de drogues en ligne. Mais le profil des consommateurs change peu à peu. \"Aujourd’hui, la plupart de ceux qui en prennent en soirée le font à leur insu, précise Magali Martiniez. Les NBOMe sont des produits de substitution permettant de tromper les clients qui croient acheter du LSD ou de la mescaline.\" Selon le \"JDD\",  la jeune anglaise aurait, elle, pris la substance pour de la cocaïne. \"Je ne suis pas en mesure de commenter cette affaire, explique la chargée d’étude, mais pour ma part, je n’ai jamais entendu parler de  vente de NBOMe en tant que cocaïne. Leurs effets sont tellement différents qu’un vendeur qui voudrait entretenir cette confusion perdrait vite tous ses clients. Après, d’un point de vue purement visuel, il est possible de les confondre. \" Rien ne ressemble plus à de la poudre blanche que de la poudre blanche… Comment ? Essentiellement par voie sublinguale, mais aussi par ingestion ou voie nasale, selon les formes. Combien ça coûte ? Sur Internet, les prix sont très variables d’un revendeur à l’autre et suivant la forme (poudre ou liquide). Si c’est vendu sous forme de buvard en tant que LSD ou même NBOMe, alors ce sera au même prix moyen que le LSD, soit 10 euros l’unité. Combien de morts à ce jour ? Selon une étude de l’OMS de 2014, en Europe, trois décès sont liés à l’absorption du 25I-NBOMe, deux n’ayant cependant pas pu être confirmés toxicologiquement (l’analyse  a pu être effectuée trop longtemps après la prise ou le laboratoire n’était pas en mesure de faire cette analyse). \"Pour le 25B-NBOMe, un seul décès dans le monde a été reporté au Royaume-Uni, souligne Magali Martinez. Pour le 25C, un seul décès faiblement documenté a également été reporté dans le monde, encore une fois au Royaume-Uni.\" Elodie Lepage",
    "title": "Overdose due au NBOMe : quelle est cette nouvelle drogue redoutable ?",
    "newspaper": "Nouvel Obs",
    "author": "Elodie Lepage"
}