{
    "description": "Le réseau social, confronté à toujours plus d'images violentes ou criminelles, va augmenter des deux tiers l'effectif de ses nettoyeurs de contenus. Un travail d'éboueur numérique pas facile.",
    "author": "Thierry Noisette",
    "title": "Le pire job du Net ? Facebook embauchera 3.000 modérateurs - 4 mai 2017",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-sur-les-reseaux/20170504.OBS8947/le-pire-job-du-net-facebook-embauchera-3-000-moderateurs.html?xtor=RSS-87",
    "date": "04/05/2017",
    "body": "La nuit du 2 au 3 mai, une adolescente de 15 ans a  été sauvée  de justesse, à Nevers, alors qu'elle tentait de se suicider. Elle était en direct sur Facebook et une de ses amies, assistant à la scène, a alerté les pompiers. Il arrive aussi que les internautes préviennent directement le réseau social – qui a des procédures pour les  alertes au suicide  et le  signalement  de contenus non autorisés. Il ne s'écoule plus de semaine sans qu'un fait divers rappelle que le poids énorme de Facebook (1,9 milliard de comptes utilisateurs maintenant) le place souvent au cœur d'affaires violentes. Les meurtres ou viols en direct, comme en avril à Cleveland où le  meurtre gratuit  d'un vieil homme a été filmé, en mars à Chicago où le  viol collectif  d'une ado a été diffusé en direct, entre autres crimes. Lors de l' assassinat  d'une fillette par son père en Thaïlande, fin avril, la vidéo est restée en ligne toute une journée. Des millions de signalements par semaine Ces  faits divers  sanglants amplifient encore les critiques déjà récurrentes contre la politique de modération du réseau social – où l'image du  moindre sein  est bloquée, tandis que des contenus  violents et signalés  passent parfois  sans problème. L’alerte antisuicide de Facebook enfin disponible en français Facebook réagit progressivement. L'entreprise a  annoncé  le 3 mai des résultats florissants (8 milliards de dollars de chiffre d'affaires au premier trimestre, +49% en un an, et 3 milliards de dollars de bénéfice net, +76%) ; et parallèlement, son PDG Mark Zuckerberg a annoncé une forte augmentation des moyens humains de la modération. \"Ces dernières semaines, nous avons vu sur Facebook des gens se faire du mal et en faire à d'autres – que ce soit en direct ou dans des vidéos postées ensuite. C'est bouleversant, et j'ai réfléchi à ce que  nous pouvons améliorer pour notre communauté. Pour bâtir une communauté sûre, nous devons réagir vite. Nous travaillons à ce que le signalement de ces vidéos soit plus facile, pour que nous puissions agir de façon adéquate plus tôt – ce que soit en répondant rapidement quand quelqu'un a besoin d'aide ou en supprimant un message. Dans l'année qui vient, nous allons ajouter 3.000 personnes à nos équipes d'opérations de la communauté à travers le monde – en plus des 4.500 que nous avons actuellement – pour étudier les millions de signalements que nous recevons chaque semaine, et améliorer ce processus en l'accélérant.\" L'annonce de Zuckerberg reste cependant floue sur un point important : il ne précise pas si ces nouvelles recrues seront directement employées par Facebook, ou si comme le pratiquent souvent les géants du numérique, elles dépendront de sous-traitants. Lesquels se retrouvent ainsi à pratiquer un travail d'éboueurs du Web, confrontés toute la journée à un flot d'horreurs. Aux Philippines, des milliers de modérateurs nettoient l’Internet pour nous Il y a un an, le metteur en scène allemand Moritz Riesewieck avait ainsi présenté une  enquête  sur la modération par le secteur privé de contenus sur Internet. Un travail de  \"ramassage des ordures du Web\" , selon lui, majoritairement sous-traité aux  Philippines . Il estimait que plus de 150 000 Philippins seraient employés par des entreprises de modération de contenus, pour des salaires de 2 à 6 dollars de l’heure ; Riesewieck expliquait : \"C’est un milieu complètement secret. Les modérateurs ont peur, parce qu’ils ont signé une clause de confidentialité, qui leur interdit de parler de leur boulot. Ils ont peur de se faire virer.\" 3.000 images par jour pour un modérateur Un de ceux qu'il était parvenu à rencontrer, qui travaillait pour Tinder, devait traiter 3.000 images chaque jour, en 8 heures. Le réalisateur avait aussi discuté avec une psychologue travaillant pour les entreprises de modération de contenu. Elle pointait que l'exposition à des contenus choquants (et la frustration découlant de l'interdiction par contrat den parler) pouvait provoquer : \"- dépression, - alcoolisme, - perte de la libido - et images qui apparaissent quand ils ferment les yeux.\" Facebook ne précise pas où se trouveront ses modérateurs, relève le  \"Washington Post\" , ni combien de vidéos  Facebook  Live sont postées quotidiennement, mais la compagnie indique qu'une vidéo sur cinq sur le site est en direct."
}