{
    "title": "Instax Store : une boutique entièrement dédiée à l'appareil photo instantané - 12 mai 2017",
    "newspaper": "Nouvel Obs",
    "theme": "high tech",
    "url": "http://o.nouvelobs.com/high-tech/20170511.OBS9283/instax-store-une-boutique-entierement-dediee-a-l-appareil-photo-instantane.html?xtor=RSS-74",
    "date": "12/05/2017",
    "body": "  C'est une première mondiale et ça se passe à Paris ! Le Japonais Fujifilm ouvre, ce vendredi 12 mai, son premier pop-up store dédié à ses appareils photo instantanées Instax. A deux pas du musée du Louvre et du jardin des Tuileries, passionnés de  photographie  et curieux peuvent, jusqu'au samedi 13 mai, découvrir l'univers fun et coloré de cet Instax Store. Au programme : quatre expositions photos, atelier DIY (où une \"célèbre\" blogueuse accompagne sur la création d'accessoires), découverte des derniers modèles Instax, ou encore  défi d'entrer dans un cube de 90x90 cm. Et il n'est évidemment pas question de repartir sans sa photo instantanée. La photographe Lisa Roze, qui a notamment travaillé avec les chanteurs \"M\" et Thomas Dutronc, attend les visiteurs à l'étage pour leur tirer le portrait.  \"Une scénographie pour parler de soi\" L'Instax Square SQ10 ( Juliette Thévenot pour L'Obs) A l'Instax Store, se cache aussi le tout nouvel appareil Square SQ10. Commercialisé à partir du 19 mai, il peut être testé en avant-première. Ce nouvel Instax propose un astucieux mélange entre appareil photo numérique et instantané vintage. Au dos de celui-ci, un écran permet de visualiser ses clichés pour n'imprimer que les plus réussis. Simple d'utilisation et avec son design emblématique, il s'annonce bien parti pour devenir l'appareil photo incontournable des Millennials, les 18-35 ans. En effet, la photo instantanée revit depuis cinq ans, remise au goût du jour par la marque historique (et éponyme) Polaroid, mais aussi l'Instax de Fujifilm. Le phénomène amuse les nostalgiques des années 1970, et conquiert les plus jeunes.  \"Les ados et jeunes adultes n'avaient connu que l'image numérique et finissaient par s'en lasser et perdaient le goût de la photo\", analyse Franck Portelance, responsable des relations extérieures de Fujifilm. \"Cette photo numérique n'avait pas de réalité pour eux. Elle transitait sur des disques durs, était oubliée. Alors qu'avec la photo instantanée c'est immédiat : la photo s'imprime et on peut faire une scénographie pour parler de soi. Les ados et jeunes adultes se sont vite appropriées cette manière de faire.\" Des ventes en hausse de 200% par an Mais l'engouement n'est pas dû qu'à l'envie de partager ses clichés physiques et à la tendance rétro. Un drama sud-coréen a également bien aidé.  Franck Portelance confirme : \"Dans les années 2000-2010, une série tournée en Corée mettait en scène un personnage qui utilisait souvent un Instax, générant dans la jeunesse coréenne une espèce d'appropriation de cette manière de photographier. La série a ensuite été diffusée en Chine, au Japon puis aux Etats-Unis et, d'années en années, la demande est devenue de plus en plus pressante.\" En effet, de 490.000 unités vendues dans le monde en 2009, les Instax ont bondi à 5 millions d'exemplaires annuels en 2016. Pour l'Europe, ce sont 3,2 millions d'appareils qui ont été écoulés ces cinq dernières années. Et ce n'est pas près de s'arrêter : le taux de progression est de l'ordre de 200% par an. Pour ce faire, Fujifilm compte sur la multiplication des modèles colorés, tous présents dans son Instax Store. On retrouve ainsi les modèles phares comme l'Instax Mini 70, l'Instax Wide, l'imprimante pour smartphones, et en exclusivité l'Instax Mini 9 (disponible à la mi-mai). Juliette Thévenot Instax Store Paris :  16, rue Saint Roch 75001 Paris . Ouvert le vendredi 12 et samedi 13 mai, de 11h à 19h."
}