{
    "description": "Il est sans saveur, peu cher, et donc partout dans nos sauces et pizzas de supermarché : le concentré de tomate industriel, venu souvent de Chine, fait l’objet d’une passionnante enquête.",
    "author": "Arnaud Gonzague",
    "title": "Concentré de tomate made in China : bienvenue dans la mondialisation dégueu !",
    "date": "16/05/2017",
    "theme": "planete",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/planete/20170516.OBS9479/concentre-de-tomate-made-in-china-bienvenue-dans-la-mondialisation-degueu.html?xtor=RSS-18",
    "body": "A moins de ne jamais mettre les pieds dans les grandes surfaces ou dans la plupart des restos, il y a de grandes chances que vous en ayez déjà consommé. Et en grande quantité. Le concentré de tomate chinois est omniprésent dans la  world food , la nourriture mondialisée qu’on engloutit du nord au sud, quels que soient ses goûts et ses revenus. \"Global sushi\" ou comment la mondialisation vide les océans Sauces, soupes, pizzas, surgelés… La pâte rougeâtre et visqueuse qui nimbe tous ces plats provient très souvent du Xinjiang, une province de Chine - pays qui, pourtant, consomme assez peu de tomate. Comment en l’espace de 20 ans à peine, les cueilleurs et fabricants européens et américains de concentré ont-ils été supplantés par les Chinois, qui fournissent aujourd’hui les géants de l’agro-industrie comme Heinz, Kraft Foods ou Unilever ? C’est ce que décrypte \"L’Empire de l’or rouge\", une enquête de Jean-Baptiste Malet, qui sort en librairie ce mercredi 17 mai (Editions Fayard, 288 p., 19 euros).  Mondialisation dégueu Le journaliste de 30 ans, qui s’est fait connaître en 2013 pour  son enquête saignante sur les conditions de travail chez Amazon   explique :  \"Le point de départ de cette enquête, ce sont des barils de concentré de tomate que j’ai aperçus dans l’entreprise Le Cabanon, en Provence. J’ai vu qu’ils venaient de Chine, ça m’a interloqué. Pourquoi les faire venir de si loin ?\"  Le Cabanon, racheté par un conglomérat chinois en 2004, a été littéralement dépecé et n’est plus aujourd'hui que le fantôme de lui-même. Il est arrivé la même chose chez les transformateurs de tomate de nos voisins européens et américains. Ce terrifiant phénomène pourrait s’appeler la \"sino-militarisation\" de la tomate. C’est en effet au sein de conglomérats (Cofco Tunhe, Chalkis) - sortes d’Etats dans l’Etat tenus par des généraux de l’Armée populaire de  Chine  - que la grande gagnante de la mondialisation dégueu est produite. Cueillie et transportée par des ouvriers sous-payés, non syndiqués, parfois même par des enfants, cette tomate, gorgée jusqu’à la gueule de pesticides, ne ressemble en rien au fruit rond et avenant que l’on se figure. \"Tomate de combat\" Jean-Baptiste Malet explique : \"La tomate destinée à être transformée en concentré n’est pas ronde, mais de forme oblongue. Elle est lourde, dense, très dure, car elle a été génétiquement fabriquée pour pouvoir être transportée par bennes sans s’abîmer. Quand on la croque, c’est très surprenant : sa peau croustille !\" Ce caillou sans saveur, bidouillé par les savants des labos du géant Heinz contient 6% de matière sèche (près du double d'une tomate normale) pour être plus rentable à la tonne, et un pédoncule spécialement fragile pour être cueillie hyper facilement. Une véritable \"tomate de combat\" taillée pour évincer la concurrence. Et ça a marché ! Tout espoir n’est cependant pas perdu, insiste Jean-Baptiste Malet : le consommateur vigilant peut encore décider d’acheter du concentré de qualité, produit  made in  Europe plutôt que  made in  China. Mais c’est plus cher et plus difficile, forcément.  Arnaud Gonzague   Droit de réponse de la société Conserveries Provençales - \"Cabanon\"  Suite à l’article publié le 16 mai 2017 intitulé \"Concentré de tomate made in China : bienvenue dans la mondialisation dégueu\", la société Conserveries Provençales – CABANON entend préciser qu’elle fabrique et commercialise des sauces et des ketchups à base de tomates totalement saines et les ingrédients utilisés sont conformes à la réglementation en vigueur, étant précisé depuis 2015, la marque Le Cabanon a changé et utilise des tomates françaises pour toutes ses sauces et ketchup fabriqués à Camaret sur Aigues.   Par ailleurs, le groupe chinois CHALKIS n’est plus actionnaire de la société  depuis le 26 mars 2014, celle-ci ayant été achetée à la Barre du Tribunal de commerce d’Avignon en 2014 par une société portugaise, GREENBIZ. Tout ceci est aisément vérifiable sur le site Infogreffe. Dans ces conditions toute association de la \"sino-mondialisation\" de la tomate avec la société Conserveries Provençales – \"CABANON\" et bien évidemment erronée.\""
}