{
    "description": "Theresa May, qui a perdu sa majorité absolue au Parlement, va tenter de former un gouvernement. Le visage du Brexit pourrait être changé.",
    "author": "Agathe Ranc",
    "title": "Législatives au Royaume-Uni : après le pari perdu de May, comment va se passer le Brexit ?",
    "newspaper": "Nouvel Obs",
    "theme": "brexit",
    "url": "http://tempsreel.nouvelobs.com/brexit/20170609.OBS0485/legislatives-au-royaume-uni-apres-le-pari-perdu-de-may-comment-va-se-passer-le-brexit.html?xtor=RSS-14",
    "date": "09/06/2017",
    "body": "Elle espérait élargir la majorité des Tories au parlement pour  renforcer son autorité  au moment de négocier un \"hard Brexit\". La Première ministre britannique Theresa May a perdu son pari et sort finalement de ces législatives du 8 juin fortement affaiblie : les conservateurs sont en tête, mais ils  ont perdu  leur majorité absolue. \"Chaque vote pour les conservateurs me rendra plus forte au moment de négocier pour la Grande-Bretagne avec les Premiers ministres, les présidents et les chanceliers de l' Union européenne \",  avait plaidé  la cheffe du gouvernement lorsqu'elle avait annoncé la tenue d'élections anticipées, en avril.  Commentaire de George Osborne , ancien Chancelier de l'échiquier conservateur et anti-Brexit : \"Le Brexit dur est allé à la poubelle ce soir.\" Législatives britanniques : \"Theresa May ne pourra pas s'accrocher bien longtemps\" Theresa May est affaiblie Cet échec personnel pourrait en effet signifier un changement de cap dans les négociations de la sortie de l'UE, qui doivent débuter dans dix jours. Car la cheffe du gouvernement est affaiblie  sur le plan international  et  dans son propre camp . \"Le résultat n'aura évidemment échappé ni à Angela Merkel, ni à Emmanuel Macron, ni à personne. Cela change la dynamique\", estime le politologue Paul Kelly, interrogé par l'AFP. Elle risque aussi d'être davantage redevable aux eurosceptiques conservateurs et de peiner à imposer son autorité dans le parti. Paul Kelly : \"Si elle avait eu un mandat fort, elle aurait eu plus de poids pour régler des questions comme celle de la facture que Bruxelles réclame à Londres. Mais maintenant elle devra d'abord régler les problèmes dans son parti où certains diront qu'ils ne faut pas donner le moindre penny à Bruxelles.\" Plusieurs scénarios pour le Brexit Le visage du Brexit dépendra aussi du nouveau gouvernement que Theresa May, qui ne semble pas décider à renoncer, va désormais tenter de former. Plusieurs options : Theresa May tente de gouverner  sans majorité absolue  au Parlement et est confrontée aux difficultés internes et internationales que nous avons évoquées plus haut ; Elle tente de former une  coalition , par exemple avec les Unionistes d'Ulstern eux-mêmes divisés sur le Brexit, et n'est pas, là non plus, en position de force ; Les travaillistes de  Jeremy Corbyn , partisan d'un \"soft Brexit\" parviennent à former un gouvernement de coalition, une issue plus surprenante mais possible. Le Parti travailliste a fait campagne contre le Brexit pour le référendum de juin dernier. Maintenant que les Britanniques ont choisi la sortie, ils font campagne pour \"une relation proche avec le Royaume-Uni\", un accès au marché unique, pas de quotas d'immigrations, des protections pour les programmes comme Erasmus et les travailleurs communautaires installés sur le sol britannique. Un \"soft Brexit\" opposé à celui que Theresa May espérait négocier. Une seule chose est sûre, c'est que le  Brexit  aura lieu : \"l'article 50 a été déclenché et personne ne remettra en cause le verdict populaire\",  explique à \"l'Obs\"  Agnès Alexandre-Collier, professeure en civilisation britannique à l'Université de Bourgogne. Le temps que  Theresa May  réussisse à former un gouvernement pourrait toutefois retarder le début des discussions. A.R. ?"
}