{
    "date": "18/06/2017",
    "author": "Caroline Brizard",
    "url": "http://tempsreel.nouvelobs.com/education/20170616.OBS0866/aux-desenchantes-de-bac-1-des-solutions-existent.html?xtor=RSS-78",
    "newspaper": "Nouvel Obs",
    "theme": "education",
    "title": "Aux désenchantés de bac +1 : des solutions existent !",
    "description": "Des milliers d'étudiants se sentent perdus à la fin de leur première année universitaire. Les dispositifs d'aide sont débordés.",
    "body": "Thomas, 18 ans, a eu son bac ES de justesse. Il s’est inscrit en fac d’économie à Dijon mais très vite, il a perdu pied en maths. \"Je m’accrochais, je voulais continuer\". Aujourd’hui, Thomas n’a validé ni son premier ni son deuxième semestre. En réponse à un appel à témoin lancé par le site de \"l’Obs\", il écrit :   \"Je ne sais pas où chercher et j’ai peur d’être à nouveau déçu par la fac.\" Sylvain, 19 ans, est dégoûté par sa première année de sciences humaines et sociales à Paris 5 : \"J’ai surtout eu l’impression d’avancer dans un avenir incertain, avoue-t-il. \"L’étude redondante de textes, sans débat, sans parler d’actualité, ne m’a pas passionné…\" Ils sont des dizaines à partager ainsi avec nous l’expérience malheureuse de leur première année, les amphis trop grands, les professeurs insaisissables, la passoire des emplois du temps, le tâtonnement, le délitement de leur motivation… Parfois, ils racontent des parcours kafkaïens, comme Daphnée, 20 ans : inscrite en première année de DUT Métiers du Multimedia et de l’internet à Bordeaux, elle lâche au bout de trois mois parce que le programme ne correspond pas au descriptif initial. Sur les conseils de ses profs, elle cherche un stage dans ce domaine, ne trouve pas, se retrouve serveuse, s’invente un nouveau parcours universitaire, mais à l’issue du premier tour d’APB le 8 juin dernier, elle n’a obtenu aucune affectation... Les voilà, les cabossés à bac +1, pour qui la première année de fac n’a été qu'une suite de déceptions, de bricolages, de remise en cause personnelle. Les chiffres sont connus : 40% des étudiants ne passent pas en deuxième année de licence. Ils redoublent, ils se réorientent... ou ils lâchent prise. L’université alimente un flot continu de désenchantés. Thomas, Sylvain et Daphnée appartiennent à la dernière vague. Tirage au sort : \"Les facs sont engorgées par des étudiants inscrits par défaut\" Suivi au long cours Le sentiment de déshérence s’installe très vite. Les universités essaient tant bien que mal d’y pallier. La loi leur impose désormais d’avoir toutes un SCUIO (Service commun universitaire d’information et d’orientation) où oeuvrent des conseillers d’orientation psychologues. \"On suit les décrocheurs toute l’année\", confirme Sylvie Boudrillet, au CIO Mediacom du Rectorat de Paris. A condition qu’ils soient informés de l’existence de ces services ! \"Dès le mois d’octobre, nous passons dans tous les amphis pour nous présenter\", explique Linda Cornemier, qui dirige le Safire (Service d’accompagnement formation insertion réussite étudiante), l’équivalent local du SCUIO de l’université de Poitiers. Elles sont un peu de plus de trois conseillères, pour 25.000 étudiants, et ne chôment pas. Les hésitants suivent des ateliers de réorientation au début du second semestre, pendant la période d'APB, pour préparer un éventuel changement d’orientation. \"On travaille par petits groupes sur la connaissance de soi, les filières, les métiers, des questionnaires d’intérêt.\" Une sorte de bilan de compétences. 200 étudiants ont bénéficié de ce dispositif cette année. \"Ils sont surtout besoin de rencontrer quelqu’un\", poursuit la directrice du service. Ailleurs, ce sont des parrainages avec des étudiants plus avancés qui sont organisés. A Lyon 2, par exemple, les bacheliers professionnels et technologiques ne sont que 19% à passer en deuxième année, mais la proportion bondit à 39% pour ceux qui sont ainsi cornaqués par des anciens.   Césure Pour réduire la casse, les facs ont aussi dû introduire une certaine souplesse dans leur fonctionnement. Elles proposent des rentrées décalées, des remises à niveau en cours d’année. L’université de Lyon 2 - encore elle - a mis en place un sas de réorientation. \"De janvier à mars, les étudiants retenus ont travaillé l’expression écrite, les TICE  [technologies de l’information et de la communication pour l’enseignement, NDLR] , ils ont développé leur projet personnel et professionnel…\", explique Romain Demeyrier, qui manage ce dispositif baptisé Rebonds. Il y avait 70 candidats pour 48 places cette année. \"Plus de la moitié d’entre eux termine avec un projet solide, et un Plan B\", explique Pascale Parlier, une des intervenantes, consultante RH mobilité professionnelle. Une goutte d’eau dans la mer, en réalité ! En 2015-2016, Lyon 2 comptait 4.547 nouveaux inscrits en première année, dont 2.581 sont passés en deuxième année, 734 ont redoublé, et 1.142 ont quitté l’université.   Un même souci de coller aux besoins apparaît dans les filières sélectives, où l’on veille à ce que les étudiants ne perdent pas une année entière s’ils décrochent pendant les premiers mois. A l’IUT de Cachan (Val-de-Marne), ceux qui sont à la peine au premier semestre peuvent s’inscrire dans un deuxième semestre décalé, qui accueille aussi des étudiants de médecine ou de prépas scientifiques, dégoûtés par le rythme trop rapide, ou le niveau requis. Solutions ? Mais ces dispositifs sont visiblement ni assez nombreux, ni assez efficaces. Ce mois de juin, des milliers d’étudiants se retrouvent désemparés, n’ayant validé aucun semestres, ayant raté le rendez-vous d’APB, ou ayant l’impression décourageante que s’ils se sont trompés de voie, tout est perdu… Pour eux, quelles perspectives ? Quatre pistes.  1. D’abord, prendre conseil  : les SCUIO sont ouvert jusque vers le 20 juillet. \"Nous faisons du sur-mesure, résume Anne Lagadec, au SCUIO Cap Avenir de l’université de Bretagne occidentale. Si quelqu’un veut se réorienter vers un CAP de pâtisserie, par exemple, on va l’aider. Notre mission est d'aider tous ceux qui se présentent, même ceux qui veulent quitter l'université !\".  2. On peut redoubler , évidemment. L’étudiant repasse seulement les matières qu’il n’a pas validées. 3. Se renseigner , si l’on veut se réorienter au sein de son université, auprès du service de la scolarité pour savoir si c’est elle qui gère les réorientations ou s’il faut passer par APB (Admission Post Bac). \"S’il faut passer par APB, la procédure normale est terminée, mais la procédure complémentaire, qui met en rapport des candidats avec des établissements où il y a des places restantes, va ouvrir le 27 juin \", rappelle Sylvie Boudrillet, au CIO Mediacom. Pour ceux qui ne l’ont pas encore fait, il faut donc monter son dossier de candidature APB, pour pouvoir candidater dès le 27 juin sur des formations qui ont encore des places, y compris des formations sélectives. Ou postuler pour une formation en apprentissage, en BTS ou en DUT. Qu’ils aient un an d’université ou pas, les étudiants sont sur le même pied d’égalité. Ils sont tous considérés comme des bacheliers de l’année.   4. Enfin, on peut aussi saisir son syndicat étudiant . \"L’Unef va faire les démarches à la place de l’étudiant\", assure Mélanie Luce, chargée de la communication. Chaque année, le syndicat lance la campagne \"SOS inscription\", avec quelques succès. Et Cécile Lecomte, présidente de La Courroie, l’association qui coiffe l’ensemble des SCUIO en France, rassure :  \"De toutes façons, une première année à l’université n’est pas une année de perdue. Il faut réussir à prendre conscience de tout ce qu’on a pu acquérir, l’autonomie, la maturité…\" Ce rappel suffira-t-il à rassurer Thomas, Sylvain, Daphnée et tous les autres ?"
}