{
    "description": "\"Il n'y a pas d'un côté les policiers, les gendarmes qui seraient agressifs et de l'autre des migrants qui seraient d'une douceur légendaire\", a fait notamment valoir le ministre de l'Intérieur.",
    "author": "L'Obs",
    "title": "\"Enkystés\", \"appel d'air\"... les propos de Collomb sur les migrants de Calais font polémique",
    "date": "23/06/2017",
    "theme": "monde",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/monde/migrants/20170623.OBS1132/enkystes-appel-d-air-les-propos-de-collomb-sur-les-migrants-de-calais-font-polemique.html?xtor=RSS-19",
    "body": "\"Une honte pour la République\" ! La fermeté affichée du ministre de l'Intérieur, Gérard Collomb, vis-à-vis des migrants de Calais, ne passe pas chez les Jeunes socialistes, qui ont vivement réagi dans  un communiqué . En visite à Calais ce vendredi 23 juin, celui qui est encore maire de Lyon a  rencontré les élus, les forces de l'ordre ainsi que les représentants du monde économique et associatif. Il a répété qu'il s'opposerait à toute réouverture de centre pour migrants qui risquerait, selon lui, de faire \"appel d'air\" dans la région et de conduire les migrants à \"s'enkyster\". Gérard Collomb a souligné : \"Pour avoir une grande humanité, il faut une grande fermeté.\" Il a ajouté : \"On ne peut pas accueillir avec humanité lorsque, tout à coup, on a un afflux migratoire considérable.\" Pour rappel, le vaste bidonville de la \"jungle\" de Calais a été démantelé en octobre dernier, lors d'une énorme opération qui avait entraîné l'évacuation de 7.000 personnes, sans pour autant stopper les arrivées dans la ville de migrants qui souhaitent gagner la Grande-Bretagne. Plusieurs associations ont défendu, devant le tribunal administratif de Lille, la construction d'un centre d'accueil local.  Fermeté et soutien aux policiers Mais c'est autant sur le fond du dossier, que sur le ton et les mots employés par le ministre de l'Intérieur que les Jeunes socialistes ont vu rouge. Selon le compte-rendu de la visite, réalisé par un journaliste de  \"Libération\" , Gérard Collomb s'est en effet \"lâché\" sur les associations remettant en question leur travail dans la région : \"Aux associations, je leur dirai qu'il y a peut-être d'autres lieux que Calais où elles pourront déployer leur savoir-faire.\" Il a également, à l'appui de ce message de fermeté, exprimé son soutien aux forces de l'ordre qui travaillent avec \"beaucoup d'humanité\" dans des conditions \"pas toujours faciles\". Alors que onze associations, qui  dénoncent les violences policières  contre les migrants, viennent de porter plainte contre l'Etat pour \"inhumanité\", Gérard Collomb a fait valoir : \"Il n'y a pas d'un côté les policiers, les gendarmes qui seraient agressifs, et de l'autre des migrants qui seraient d'une douceur légendaire.\" Les accusations de violences sont \"tout à fait excessives\" a, au contraire, conclu le ministre de l'Intérieur à Calais.  Un message qui a trouvé écho du côté du groupuscule d'extrême droite Génération identitaire, qui a publié un  communiqué  dans lequel il propose son aide à Gérard Collomb. \"Des propos dignes de l’extrême droite\" Sans citer ces propos, les Jeunes socialistes, qui demandent la démission du ministre de l'Intérieur, font remarquer : \"Après le rapport du Défenseur des droits, publié il y a quelques jours, qui dénonçait le traitement inhumain des migrants à Calais et les entraves faites aux associations qui leur portent secours, les Jeunes socialistes attendaient autre chose d’un ministre venu de la gauche que des propos dignes de l’extrême droite.\" Ils ajoutent, déclarant qu'il s'agit là d'une \"nouvelle démonstration que l'orientation politique de ce gouvernement est bien à droite\"  : \"Les millions de Françaises et de Français qui ont fait barrage à Marine Le Pen le 7 mai dernier ne l'ont pas fait pour retrouver son discours dans la bouche du ministre de l'Intérieur d’Emmanuel Macron.\"  Des élus EELV ont également condamné les paroles de Gérard Collomb. Comme David Cormand, secrétaire national du parti :  \"appel d'air\" \"enkysté\" assos qui doivent \"exercer leur savoir-faire ailleurs\": propos honteux de  #Collomb  à  #Calais   https://t.co/LMbXB00cTp — David Cormand (@DavidCormand)  23 juin 2017 Mais aussi Julien Bayou, porte-parole d'EELV :  Collomb toujours plus loin dans le cynisme. L'action des associations a Calais fait honneur à la devise nationale qu'il est censé défendre.  https://t.co/sMpcf69XNf — Julien Bayou (@julienbayou)  23 juin 2017 Calais: Collomb démontre qu'il n'a rien compris ou ne veut rien comprendre. Idiotie sans nom. Les migrants sont la, il faut les accueillir!  https://t.co/TngkNIudPD — Julien Bayou (@julienbayou)  23 juin 2017 EELV s'est également exprimé publiquement, demandant au président de la République de \"recadrer son ministre\" : Les annonces de Gérard Collomb de ce matin sont indignes, inefficaces, contraires aux droits humains et aux engagements de la France. — EÉLV (@EELV)  23 juin 2017 Indignes, car il laisse à penser que les réfugiés sont des profiteurs et seraient d'abord un problème. Non, ce sont des humains, qui fuient. — EÉLV (@EELV)  23 juin 2017 Sur le fond, \"tout reste à faire\" Aucune association n'a directement réagi, mais celles qui étaient présentes à Calais n'ont pas caché leur déception. \"C'est le statu quo, on n'a pas de réponse satisfaisante\", a regretté François Guennoc, de l'Auberge des migrants, à la fois \"sur la possibilité d'avoir un terrain\" et \"une diminution de la pression des forces de police\". Et \"on s'attend à devoir travailler avec des entraves de la police\". \"On ne comprend pas qu'après autant d'années, on en soit encore là\", a lancé Jean-Claude Lenoir, de l'association Salam, qualifiant de \"tragique\" la réponse à la crise. \"Mais je pense qu'il y a une mauvaise compréhension. Je suppose que  Emmanuel Macron  va reprendre les choses en main et dire réveillons-nous.\" Pierre Henry, le directeur général de France terre d'asile, a écrit sur Twitter : \"Calais : tout reste à faire. Traiter avec humanité, accéder aux droits fondamentaux - le ministre de l'Intérieur n'a rien dit !\" Calais  : tout reste à faire . Traiter avec humanité , accéder aux droits fondamentaux -le ministre de l'intérieur n'a rien dit du comment ! — Pierre Henry (@pierrehenry75)  23 juin 2017 Gérard Collomb  a terminé sa visite en annonçant la présentation, \"dans les quinze jours\", d'un \"plan\" sur les migrants à la demande du président de la République. Il a indiqué : \"Nous allons faire une réforme du droit d'asile de manière à réduire les délais.\" Soulignant qu'aujourd'hui ce droit \"fonctionne mal et il est urgent de revoir et peut-être de le transformer\". Ce plan, qui pourrait prendre la forme d'une communication en conseil des ministres d'ici juillet, aura aussi une dimension internationale, a-t-on souligné dans l'entourage du ministre. Il faut \"à la fois une maîtrise des flux migratoires et la prise en compte de l'aspect humain du problème\", a-t-il souligné. S.D."
}