{
    "title": "Pesticides \"tueurs d'abeilles\" : le premier couac du gouvernement Philippe en 5 actes",
    "body": "Après les \"affaires\", le premier couac, puis la semonce. Lundi, Matignon a clos le bras de fer engagé plus tôt dans la matinée entre le ministre de l'Agriculture, Stéphane Travert, et celui de la Transition écologique, Nicolas Hulot. Le gouvernement ne reviendra pas sur l'interdiction des néonicotinoïdes, point barre. \"L'Obs\" vous retrace le déroulement de ce couac en cinq actes. 1 La révélation de RMC Objet de la discorde entre les deux ministres : un  document de travail interministériel, daté du mercredi 21 juin et révélé par  RMC  ce lundi.  Selon ce document, un assouplissement de l'interdiction des néonicotinoïdes est envisagé par le nouveau gouvernement (parmi d'autres mesures). Ces produits  interdits en France depuis 2016 , et qui représentent 40% du marché mondial des pesticides, sont  dévastateurs pour les abeilles .  Objectif évoqué dans ce texte : aligner la loi française sur les directives de l'Union européenne, plus souples pour les agriculteurs.  2  Le ministre de l'Agriculture confirme Sur BFMTV lundi matin, le ministre de l' Agriculture  Stéphane Travert confirme l'intérêt du gouvernement pour la question : \"C'est une discussion que nous devons avoir\", explique le nouvel entrant au gouvernement, qui assure que \"l'arbitrage [sera] celui du Premier ministre\". \"La loi qui a été votée sous le dernier quinquennat n'est pas en conformité avec le droit européen\" car elle va plus loin que celui-ci, et pénalise les agriculteurs qui ne disposent pas de produits de \"substitution\", assure le ministre.  3 Hulot monte au créneau une première fois... Sur Twitter, le ministre de la Transition écologique Nicolas Hulot réagit à l'interview de son collègue en affirmant que des \"arbitrages ont été rendus\" en faveur de l'interdiction des néonicotinoïdes. @RMCinfo  les interdictions de neonicotinoides & épandage aerien ne seront pas levées, les arbitrages ont été rendus en ce sens —  Nicolas Hulot  (@N_Hulot)  26 juin 2017 Car Hulot n'est pas un petit nouveau dans le débat. Début 2015, la fondation de l'ex-animateur télé  avait lancé une pétition  pour dénoncer la toxicité des néonicotinoïdes. Le texte avait permis, avec d'autres, d'obtenir l'interdiction de ces pesticides en France - malgré des dérogations possibles jusqu'en 2020.   4  ... puis une deuxième Sur Twitter, la journaliste de RMC à l'origine de la révélation lui répond, assurant que sa position a changé depuis la veille. Voici l'interview d'hier matin dans laquelle vous m'assuriez que les arbitrages n'étaient pas rendus :  pic.twitter.com/tCbjbzszeo — mariedupin (@mdups)  26 juin 2017 Mais interrogé par BFMTV plus tard dans la matinée, le ministre de la Transition écologique confirme ses propos :  \"Quand la santé est mise en cause je ne veux faire aucune concession.\" Indiquant qu'il doit rencontrer Stéphane Travert dans la semaine, il maintient : \"Ma position est très simple [...] On ne reviendra pas sur des acquis.\" 5 Matignon donne raison à Hulot La position du ministre de la Transition écologique a ensuite été confirmée par un communiqué de Matignon. \"Le gouvernement a décidé de ne pas revenir sur les dispositions de la loi de 2016. Cet arbitrage a été pris à l'occasion d'une réunion tenue à Matignon le 21 juin dernier\", peut-on y lire. L'équipe du Premier ministre indique néanmoins qu'un \"travail est en cours avec les autorités européennes\". Après  @N_Hulot , Matignon confirme que le gouvernement ne reviendra pas sur l'interdiction des néonicotinoïdes  @EPhilippePM   pic.twitter.com/gxFodCZg0n — Mathilde Siraud (@Mathilde_Sd)  26 juin 2017 M.G.",
    "description": "Matignon a finalement contredit le ministre de l'Agriculture qui souhaitait \"discuter\" de l'assouplissement des règles françaises.",
    "newspaper": "Nouvel Obs",
    "theme": "planete",
    "url": "http://tempsreel.nouvelobs.com/planete/20170626.OBS1192/pesticides-tueurs-d-abeilles-epreuve-de-force-entre-nicolas-hulot-et-stephane-travert.html?xtor=RSS-18",
    "author": "L'Obs",
    "date": "26/06/2017"
}