{
    "description": "Ce qu'il faut retenir de l'interview que le président donne à sept journaux sur sa politique étrangère. Sur la Syrie, il affirme que si une ligne rouge est franchie, la France frappera, même seule.",
    "author": "L'Obs",
    "title": "\"L'Europe n'est pas un supermarché\" : Macron détaille sa vision de l'avenir de l'UE",
    "date": "22/06/2017",
    "theme": "monde",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/monde/20170622.OBS1075/l-europe-n-est-pas-un-supermarche-macron-detaille-sa-vision-de-l-avenir-de-l-ue.html?xtor=RSS-14",
    "body": "Juste avant le  sommet européen  qui a lieu les 22 et 23 juin  à Bruxelles , Emmanuel Macron a donné une interview à sept quotidiens européens, dont  \"Le Figaro\" . Pour lui, les incertitudes et les troubles à travers le monde \"sont issues pour partie des inégalités profondes engendrées par l'ordre mondial et le terrorisme islamiste. A ces déséquilibres s'ajoutent celui du climat.\" La bataille pour la liberté, la justice et la préservation de la planète est une bataille \"dont l'Europe, j'en suis convaincu, porte la responsabilité\", parce que la démocratie y est née. Ayant pour méthode \"une alliance de confiance\" pour le couple franco-allemand, le président \"souhaite que nous revenions à l'esprit de coopération qui existait jadis entre François Mitterrand et Helmut Kohl\". \"Il faut créer une Europe qui se protège en se dotant d'une vraie politique de défense et de sécurité commune.\" Emmanuel Macron croit \"à une Europe qui se dote de moyens pour protéger ses frontières extérieures, assurer sa sécurité à travers la coopération policière et judiciaire dans sa lutte contre le terrorisme, déployer une organisation commune en matière de droit d'asile et d'immigration, une Europe qui protège contre les dérèglements de la mondialisation.\" \"L'Europe n'est pas un supermarché\" A propos des pays qui ne respectent pas les règles communes de l'Union, Emmanuel Macron affirme : \"L'Europe n'est pas un supermarché\", \"les pays d'Europe qui ne respectent pas les règles doivent en tirer toutes les conséquences politiques. Et ce n'est pas uniquement un débat Est-Ouest. Je parlerai avec tout le monde et avec respect, mais je ne transigerai pas sur les principes de l'Europe, sur la solidarité et sur les valeurs démocratiques.\" Le président mentionne le dossier des travailleurs détachés : \"Les grands défenseurs de cette Europe ultralibérale et déséquilibrée, au Royaume-Uni, se sont fracassés dessus\" –, estimant que le Brexit s'est joué \"sur les travailleurs d' Europe  de l'Est qui venaient occuper les emplois britanniques\". \"Le travail détaché conduit à des situations ridicules. Vous pensez que je peux expliquer aux classes moyennes françaises que des entreprises ferment en France pour aller en Pologne car c'est moins cher et que chez nous les entreprises de BTP embauchent des Polonais car ils sont payés moins cher ? Ce système ne marche pas droit.\" En matière militaire, Emmanuel Macron n'est \"pas pour la politique du rabot. Dans le domaine de la défense, ma stratégie est très claire : des dépenses équivalentes à 2% du PIB à l'horizon 2025\", et des objectifs pluriannuels. Demandes d'asile : réduire par deux le temps de traitement A propos de l'espace Schengen : pour garantir la libre circulation des personnes au sein de l'UE, \"un des éléments constitutifs de notre citoyenneté européenne\". \"Il faut renforcer les contrôles aux frontières extérieures de l'Union européenne. Je souhaite que nous donnions rapidement tous les moyens nécessaires à l'Agence européenne des gardes-frontières et des garde-côtes pour gérer notamment les crises à ces frontières.\" Quant aux réfugiés, \"nous leur devons hospitalité et humanité\", mais le problème est le temps excessif de l'instruction de la demande d'asile. \"J'ai donc demandé une réforme en profondeur du système d'asile en France, pour le déconcentrer et pour accélérer considérablement les délais d'instruction des demandes d'asile. L'objectif est que nous divisions ces délais moyens par deux, en passant à six mois toutes procédures comprises.\" Syrie  : \"Deux lignes rouges\" Emmanuel Macron l'affirme : \"Quand vous fixez des lignes rouges, si vous ne savez pas les faire respecter, vous décidez d'être faible. Ce n'est pas mon choix. S'il est avéré que des armes chimiques sont utilisées sur le terrain et que nous savons en retracer la provenance, alors la France procédera à des frappes pour détruire les stocks d'armes chimiques identifiés.\" Le dispositif militaire ne suffira pas à régler la question syrienne : \"Le vrai aggiornamento que j'ai fait sur ce sujet, c'est que je n'ai pas énoncé que la destitution de Bachar al-Assad était un préalable à tout. Car personne ne m'a présenté son successeur légitime !\" Estimant que la France a eu raison de ne pas faire la guerre en Irak, et \"tort de faire la guerre de cette manière en Libye\",  Emmanuel Macron  a \"deux lignes rouges, les armes chimiques et l'accès humanitaire. Je l'ai dit très clairement à Vladimir Poutine, je serai intraitable sur ces sujets. Et donc l'utilisation d'armes chimiques donnera lieu à des répliques, y compris de la France seule.\" T.N."
}