{
    "body": "  Mercredi, nous  rentrons de Milan  pour attaquer les shows parisiens de la  Fashion Week . Nous sommes déjà sur les rotules quand nous attaquons ce  Paris  caniculé. Plus personne ne se fait de look, sauf quelques forcenés, et nous retrouvons au show Balenciaga les filles en robes légères, et les garçons comme ils peuvent de bon matin. Tous n'osent pas mettre de short, de bermuda ou des sandales. Ca m'étonne qu'un milieu à ce point à la mode soit si inhibé, parfois, mais bon.  Moi, j'y vais en chemise de nuit !   Une publication partagée par SophieFontanel (@sophiefontanel)  le  21 Juin 2017 à 2h20 PDT La foire aux popotins J'ai tellement peur d'arriver en retard au show Balenciaga (c'est dans le Bois de Boulogne) que je suis sur les lieux une demie-heure avant l'heure officielle du défilé. Ce qui revient à arriver la veille, en temps mode.  Il faut s'enfoncer dans le bois et, tous les cinquante mètres, il y a des sortes de stands-buvettes. On est le matin et il est tôt, mais il fait déjà 32°C. Des personnes s'affairent sur les derniers détails. Elles n'ont pas pu bosser de nuit, car ici, la nuit, ouh la ouh la, c'est la foire aux popotins. On est dans un endroit réputé (l'explication est dans le mot que je viens d'écrire) du Bois de Boulogne.    Une publication partagée par SophieFontanel (@sophiefontanel)  le  21 Juin 2017 à 2h59 PDT Dans les feuillages où la nuit s'activent des êtres de toutes sortes, il y a maintenant des hommes et femmes habillés en noir, un tous les vingt mètres. Ce sont les préposés à la sécurité. Je trouve qu'on aurait dû les déguiser en faune, du coup, et compte en parler à Demna, le directeur artistique de Balenciaga. Les autres invités arrivent. Le show commence. Hymne aux nouveaux papas  C'est marqué sur un papelard posé sur nos chaises que c'est un hymne aux \"nouveaux papas\". Mais alors \"nouveaux-nouveaux\", vu comment ils ont des vestes trop épaulées et des jeans trop d'assureurs, et trop des airs à vivre à Berlin. C'est  overhype , tellement  hype  que ma voisine de gauche me dit \"je comprends pas tout\", comme si y avait un truc à comprendre. Or, faut pas comprendre, faut prendre. Et d'ailleurs c'est ce que tout le monde fait, ces derniers temps, à plus ou moins imiter Demna Gvasalia. On ne peut même pas leur en vouloir, à ces suiveurs, c'est humain. Avec Demna, toute la manière de voir la mode, son système, ses codes, ses protocoles, a changé. Le show, tu l'aimes ou tu ne l'aimes pas, peu importe, demeure le fait que c'est une manière de montrer et de vendre qui est révolutionnaire.  Les \"nouveaux papas\" en sont de vrais, ils défilent avec leurs vrais enfants. Les mouflets sont ravis. Un des models passe sans enfant du tout. Bon, il a une mine patibulaire, faut dire. Je trouve assez amusante cette façon d'envoyer valdinguer toute idée de beauté convenue. Dans cette mécanique insolite, je vois un polo à manches très larges, des jeans avec les amovibles qui seront imités partout, des sacs à commissions, ceux en plastique de l'épicerie, mais en cuir... Tout ça va imprégner la mode durant les six prochains mois.   Une publication partagée par SophieFontanel (@sophiefontanel)  le  21 Juin 2017 à 5h24 PDT Y/Project prend sa place Le show fini, on s'extirpe. Il fait 800 degrés ! Je vais chez Lemaire, où je vois du Lemaire. Le chic discret, impeccable. Y a un type torse nu dans l'assistance, il regarde en bavant sur les beaux costumes divinement coupés qui défilent.  Ensuite je rate Y/Project pour cause de déshydratation. Je rentre chez moi me plonger dans une baignoire d'eau glacée. Je m'en veux atrocement car sur Instagram je vois que le show est fantastique. Un gigantisme que Y/Project pousse toujours très loin. C'est une marque qui n'a pas peur des volumes, et qui prend de l'envergure.   Une publication partagée par SophieFontanel (@sophiefontanel)  le  21 Juin 2017 à 22h37 PDT Orgasme par cryogénie Après, c'est Valentino. Toujours la  canicule , mais c'est climatisé. Par un coup de bol extraordinaire, j'ai le dos collé à une bouche d'issue de l'air glacé. Orgasme par cryogénie. Ma copine Yasmine me montre qu'elle a aussi la clim' dans le dos. Fausse joie, c'est juste un diffuseur électrique de parfum. Mais ils ne l'ont pas mis en marche, parce qu'avec la chaleur ça pouvait tourner.  Tous les models du shows ont la même chemise. Une avec un col de curé dans lequel s'emboîte une lavallière. Splendeur. Elle est dans toutes les couleurs et même en jean. Des broderies sur les parkas. Des baskets. Une gamme de couleurs franches (vrai vert, vrai bleu), une netteté des looks. C'est beau et bien. On est chez Valentino. Et je trouve que ça rajeunit drôlement.  Le fameux Millennial est bel et bien la cible  de tout le monde.    Une publication partagée par SophieFontanel (@sophiefontanel)  le  22 Juin 2017 à 23h13 PDT J'arrête de penser Ensuite, OAMC. Ce genre de show où, quand tu es une fille, tu veux tout. Alors que c'est porté par des hommes (principalement). Les bottines sont une perfection, très serrées sur le pied mais pas trop à la cheville. Les pantalons ont des zips en bas sur le mollet, à l'arrière. Eh ben c'est beau quand même. C'est idiot à dire, mais c'est moderne.    Une publication partagée par SophieFontanel (@sophiefontanel)  le  21 Juin 2017 à 22h17 PDT Et on finit la journée avec Haider Ackermann. Les garçons sont en tongs de cuir. Ils sont habillés mais c'est comme s'ils venaient de se rhabiller. Ils sont sensuels et portent de la soie. Un costume mauve me saute au cœur. J'arrête de penser.    Une publication partagée par eletrikhman (@eletrikhman)  le  22 Juin 2017 à 9h22 PDT La troisième école Après une nuit noire mais blanche, je me lève avec un article à écrire. Quelqu'un m'a demandé l'autre jour ce que ça voulait dire, d'écrire sur la mode. J'ai dit qu'il y avait deux écoles : une qui traite ça comme de l'info, une autre qui traite ça comme une obligation de dire du bien des gens à ne pas vexer (sinon ils risqueraient de retirer leurs pages de pub). J'essaie de créer la troisième école (avec Loic Prigent, Mademoiselle Agnès, Alexandra Golovanoff), celle des gens qui vous emmène avec eux dans ce monde délirant, parfois noble, poétique, et parfois n'importe quoi.    Une publication partagée par SophieFontanel (@sophiefontanel)  le  22 Juin 2017 à 1h35 PDT Article pas terminé donc je rate le show Ami. Rater le show d'un ami est ballot. Je constate sur Instagram que cet ami-là est en plein éclosion. Il quitte la base (les basiques) pour s'ouvrir à des originalités salutaires. Y a des bermudas à fleurs portés avec des manteaux genre pied de poule. Ravissement du grand écart sur un seul look.   Une publication partagée par ????? M B O M E N D Y (@ambo_mendy)  le  22 Juin 2017 à 13h48 PDT Chez Vuitton, il fait si chaud sous une verrière du Palais Royal qu'on est tous sous les arcades de pierre jusqu'au dernier moment. Des gens passent en disant \"le show va commencer\" pour nous pousser à regagner nos places. Le show contient de plus d'énergie que n'importe quelle boisson. Il est même désaltérant, en fait. Les petits bobs de coton, en jean, sur la tête des petits (grands) gars les protègent peut-être du soleil. Mais pas les sous-pulls blancs de cyclistes qu'on devine sous les chemises. Beauté de ces sous-pulls, au passage. Sinon, qu'ils soient en costume débraillés, à crever de désinvolture, ou en leggings de surfer, ils se dégagent d'eux la même liberté. Faut dire, la \"cabine\" (les mannequins) est à tomber à la renverse. Ces petits gars ont juste l'air ravi de porter ces vêtements. Et ça, c'est un signe. Kim Jones est si fort, si doué, que, à la limite, je m'en fiche de perdre les eaux au Palais Royal.   Une publication partagée par SophieFontanel (@sophiefontanel)  le  22 Juin 2017 à 7h42 PDT Après je dois rentrer chez moi. Boulot à finir. Le soir le vent et le frais arrivent enfin. Rabih Kayroux, qui prépare son défilé Haute Couture, m'envoie une photo de lui portant dans ses bras le petit bébé de sa modéliste. Et soudain, tout est frais. La vie, le temps, la nuit. La  mode  a une âme, je me tue à le dire ! Sophie Fontanel",
    "title": "Journal humain d'une Fashion Week en pleine canicule (1ère partie)",
    "date": "24/06/2017",
    "theme": "mode",
    "newspaper": "Nouvel Obs",
    "url": "http://o.nouvelobs.com/mode/20170623.OBS1154/journal-humain-d-une-fashion-week-en-pleine-canicule-1ere-partie.html?xtor=RSS-71"
}