{
    "description": "En scrollant le compte Instagram de Ramzan Kadyrov, le chef de la République de Tchétchénie, on a presque l'impression de voyager dans son pays (et ça ne fait pas franchement rêver).",
    "author": "Juliette Montilly",
    "title": "Ramzan Kadyrov, le tyran tchétchène au compte Instagram hallucinant",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/20170602.OBS0230/ramzan-kadyrov-le-tyran-tchetchene-au-compte-instagram-hallucinant.html?xtor=RSS-87",
    "date": "04/06/2017",
    "body": "Tout le monde a les yeux braqués sur les réseaux sociaux de Donald Trump, qui nous effraie et nous amuse avec ses drôleries. Dernière en date, le #covfefe  dont on vous parlait  récemment. Cette passion pour les réseaux sociaux, Trump la partage avec beaucoup de monde, comme Ramzan Kadirov, le dirigeant tchétchène. Un compte (pas très) présidentiel Si vous ne connaissez pas encore le personnage, on vous prévient, c'est folklo. Auriez vous pensé un jour, qu'un compte Instagram présidentiel pourrait ressembler à ça ?   Une publication partagée par Ramzan Kadyrov (@kadyrov_95)  le  31 Mai 2017 à 14h31 PDT Sans aucune moquerie à l'encontre des motards, c'est savoureux de voir un président vanter les mérites d'un club de moto ainsi : « Sa contribution à l'éducation patriotique de la jeunesse, au renforcement de l'amitié et l'unité entre les peuples de la Russie et des pays slaves, son travail pour la préservation de la mémoire des millions de nos concitoyens qui ont participé à la libération de l'Europe du fascisme. » Imaginez deux secondes Emmanuel Macron faire honneur ainsi à la Fédération des Bikers de France sur son compte Instagram. Mais vous n'avez encore rien vu. La communauté LGBT Vous avez sûrement entendu parler de la Tchétchénie récemment. Ramzan Kadyrov, le président de cette république de la Fédération de  Russie , s'est attiré le regard de la communauté internationale au sujet de la persécution de la communauté LGBT dans son pays. C'est en avril dernier que le journal indépendant russe,  Novaïa Gazeta , a publié  une enquête  dans laquelle les journalistes font état d'une violation des droits de l'homme en Tchétchénie, d'exactions systématiques à l'égard des personnes homosexuelles : arrestations arbitraires, enlèvements, torture, exécutions. Et cela, bien souvent avec la complicité de la population, très religieuse et traditionnelle : en Tchétchénie, les familles sont  poussées à « laver leur honneur  » elles-même, pour que la honte ne se répercute pas sur elles. On vous laisse imaginer comment on « lave son honneur » : dans le sang. En réaction à ces accusations, le porte-parole de Ramzan Kadyrov a déclaré : « Il n'y a pas d'homosexuels en Tchétchénie, vous ne pouvez pas détenir et persécuter ceux qui n'existent pas ». Un réfugié récemment arrivé en France  a raconté  anonymement les persécutions subies là-bas pour l'émission Quotidien.  Gégé national, nature et chatons Malgré tout ça, Ramzan Kadirov, sur Instagram, c'est une star. Son compte a 2,7 millions d'abonnés. Une popularité qui dépasse les frontières de la Tchétchénie, puisque le pays ne compte que 1,4 millions d'habitants. À titre de comparaison, Justin Trudeau compte 1,2 millions d'abonnés, et  Emmanuel Macron  seulement 326 000.  Comme pour Trump, parfois on en viendrait presque à oublier qu'il est président. Et quand ça nous revient, on se dit : \"Ce n'est pas possible\". Mais voilà, c'est vrai, son compte est étrangement divertissant. On y trouve des parodies des débats qui opposaient Donald Trump et Hillary Clinton pendant la campagne américaine (mais quel président fait ça ??). On regarde ce genre de montages hallucinants :   Une publication partagée par Ramzan Kadyrov (@kadyrov_95)  le  15 Janv. 2017 à 13h11 PST On peut aussi l'observer avec des animaux, comme  ici , ou  là ,  dans la nature , et en train de jouer avec  ses enfants . Et même avec des  stars  « occidentales » qu'il invite régulièrement : Floyd Mayweather, Van Damme,  Depardieu , Steven Seagal,  Maradona et Barthez , ou encore Hillary Swank, venue souhaiter joyeux anniversaire, et très critiquée à cette occasion.   Une publication partagée par Ramzan Kadyrov (@kadyrov_95)  le  16 Mars 2017 à 13h05 PDT Les « Kadyrovtsy » : l'armée loyaliste Bref, des choses plutôt cools en soi, un chic type. Sauf que ce que l'on ne voit pas dans ces photos et ces vidéos, c'est la violence et l'archaïsme qui se sont développés sous son pouvoir. Ramzan Kadyrov est devenu président de la Tchétchénie – l'une des 31 Républiques semi-autonomes de la Fédération de Russie, située dans le Caucase Nord – en 2007. Il a remplacé son père, le pro-russe Akhmad Kadyrov, mort assassiné en 2004, qui avait été placé au pouvoir par Poutine en 2003, après les deux  guerres   dévastatrices  qui avaient opposé les séparatistes tchétchènes et la Russie dans les  années 1990 . Il dirige le pays depuis cette date, en bon autocrate. Sur son compte Instagram, on trouve des marques de son affection pour  Vladimir Poutine  et... Bachar Al Assad. Il se positionne d'ailleurs comme leur allié sur des questions comme  la Crimée  ou  l'EI . Une amitié qu'il a intérêt à maintenir, puisque le budget de la Tchétchénie dépend à 80 % de l'argent reversé par le Kremlin. De l'argent qu'il investit dans son armée de loyalistes, les «  Kadyrovtsy  », qu'il vante largement sur son compte Instagram, et expose comme une menace face aux tentations d'insurrection islamiste.   Une publication partagée par Ramzan Kadyrov (@kadyrov_95)  le  28 Mai 2017 à 5h06 PDT \"Tu me provoques\" Comme tout bon tyran, le leader tchétchène est soupçonné d'être impliqué dans des enlèvements et des meurtres, comme celui de  Natalia Estemirova , journaliste à Novaïa Gazeta – le journal qui a révélé la condition des LGBT en Tchétchénie – et membre de l'association Memorial – l'une des rares ONG de défense des  droits de l'homme  encore présente en Tchétchénie. Oled Orly, le président de Memorial, avait déclaré à ce sujet : « Je sais, je suis sûr de l'identité du coupable, nous le connaissons tous, son nom est Ramzan Kadyrov. » Peu avant son assassinat, la journaliste avait été convoquée par Ramzan Kadyrov. Celle-ci s'était présenter sans porter le voile imposée aux femmes par le leader, qui l'avait alors accueillie avec ces mots : « Tu dois te comporter comme une femme respectable, pas comme une pute. Tu me provoques, tu m'excites avec tes cheveux. » Son nom avait aussi émergé dans l'enquête sur l'assassinat de  Boris Nemstov . Le problème, c'est que jusqu'ici, ses méthodes ont « porté leurs fruits » : la violence islamiste a diminué, la région est plus stable. Une stabilité bien muselée, qui consolide largement son pouvoir, et constitue une victoire politique pour Poutine. Agenda islamique Dans cette optique, et malgré  les tensions  entre la Russie et des pays comme l'Allemagne et  la France  provoquées par les révélations sur la condition de la communauté LGBT en Tchétchénie, il est  peu probable que les choses changent . La stratégie de Ramzan Kadyrov consiste en grande partie à promouvoir une interprétation stricte de l'islam (le soufisme), afin de calmer les séparatistes islamistes. Une stratégie qui se constate simplement en scrollant l'Instagram du leader, où il poste un flot continu de vidéos illustrant son engagement religieux :   Une publication partagée par Ramzan Kadyrov (@kadyrov_95)  le  24 Févr. 2017 à 23h43 PST Sous son régime, la Tchétchénie s'est dotée d'une législation autonome inspirée de la Charia, ce qui constitue d'ailleurs une violation de la Constitution et des lois fédérales russes. Mais Poutine laisse passer. Dans un récent  rapport de l'OFPRA  (Office Français de Protection des Réfugiés et Apatrides), il est fait état d'une « régénération morale de la société » qui se manifeste par « l'imposition du foulard aux femmes, l'enseignement religieux dans les écoles, la construction de nombreuses mosquées ». Une re-traditionalisation de la société qui passe qui passe donc par la religion, mais aussi des coutumes tchétchènes pré-islamiques. Boxeurs et chevaliers En se baladant sur ce compte  Instagram , c'est vrai qu'on se croirait dans une autre époque. Et ce n'est pas une façon de parler :   Une publication partagée par Ramzan Kadyrov (@kadyrov_95)  le  19 Sept. 2016 à 15h02 PDT (Pour fêter une réélection, rien de tel qu'une bonne soirée déguisée.)  À travers les réseaux sociaux, Ramzan Kadyrov se met en scène, comme un guerrier féroce. Les références à l'histoire et l'identité tchétchène sont nombreuses, comme celle au personnage de Léon Tolstoï, Hadji-Mourrat, une figure emblématique de l'opposant à la conquête russe du Caucase. Dans ses vidéos, il souligne l'héritage des hommes tchétchènes, la force :   Une publication partagée par Ramzan Kadyrov (@kadyrov_95)  le  2 Janv. 2017 à 9h28 PST En gros, le message de Kadyrov ? Le tchétchène est un gros dur. Et lui en premier, qui s'illustre dans des montages vidéos de ses séances d'entraînement, de fitness, d'arts-martiaux etc. Non mais encore une fois, imaginez Macron poster un truc comme ça :    Une publication partagée par Ramzan Kadyrov (@kadyrov_95)  le  28 Mai 2017 à 16h25 PDT Le culte qu'il organise autour de son propre personnage le présente aussi comme un bâtisseur (de mosquées surtout, une cinquantaine depuis qu'il est arrivé au pouvoir), celui qui reconstruit la Tchétchénie après la guerre. Au gré de ses posts, on trouve des commentaires du type : « Je ne cacherai pas le fait que, en tant qu'homme, je respecte le pouvoir. » Et sous ses vidéos, l'émoji qui revient le plus souvent est le petit bras tout contracté, parce que les hommes, les vrais, ils sont trop musclés. D'ailleurs, tous ses copains font du MMA (on a été voir  leurs   profils   à eux   aussi , et on a remarqué qu'aucune femme n'apparaît sur les photos de ces homo-mysoginopuritanos). Et même ses enfants font du MMA, ce sport où tous les coups sont permis. Il avait posté  une vidéo  en 2016, dans laquelle son fils de 10 ans se battait sur un ring : bien sûr, il gagne, car qui accepterait de perdre contre un Kadyrov, on se le demande. Une vidéo qui avait provoqué de  vives réactions , y compris en  Russie . La condition des femmes Et les femmes alors en Tchétchénie ? Si elles ne sont pas chassées comme les personnes  LGBT , leur condition est aussi cauchemardesque.   Une publication partagée par Ramzan Kadyrov (@kadyrov_95)  le  18 Mars 2017 à 11h21 PDT Sous cette vidéo à la gloire du hijab, il commente (sans trop de sens) : « Jusqu'à récemment, le droit de chacun d'observer des règles religieuses était respecté. Mais en Europe, des processus pour brouiller les identités nationales et religieuses sont en œuvre. Les personnalités publiques européennes promeuvent une nouvelle « culture » fondée sur un déni complet de la foi et de la morale. Les gouvernements européens imposent agressivement le mariage homosexuel aux peuples. ». Ou l'art de passer du coq à l'âne. Depuis que Ramzan est au pouvoir, le  port du voile  est  devenu obligatoire dans les lieux publics. Polygamie ? Allez, pourquoi pas On pourrait continuer des heures à dérouler sur la situation de la femme en Tchétchénie. Reparler des crimes d'honneur dont sont aussi victimes les femmes à la «  morale libre  », comme dirait Kadyrov, ou évoquer la pratique de l' enlèvement des fiancées .  La liste de toutes ces réjouissances invraisemblables, inouïes, révoltantes,  est longue . Ramzan Kadyrov est aussi partisan de... la polygamie pour les hommes seulement (désolée les meufs). Déjà en 2006, alors qu'il était chef du gouvernement, il affirmait qu'un homme devrait pouvoir épouser jusqu'à 4 femmes, sous prétexte de rétablir l'équilibre démographique en  Tchétchénie  perturbé par les deux guerres. Une position qu'il a réaffirmée à l'occasion du  mariage  d'un officier de police avec une jeune femme, mineure, et alors qu'il avait déjà une femme. Ou encore au cours d' un entretien  avec l'agence de presse russe TASS. Quand le journaliste lui demande ce qu'il pense de la polygamie, il répond : « Et toi, t'en penses quoi ? Quel homme refuserait ? Je l'ai déjà dit : si j'en rencontre une belle et digne, une qui conquiert mon âme, je l'épouse sur-le-champ. Mais je n'ai pas encore trouvé. Parce que je n'ai pas cherché. J'ai Medni Moussavena, la mère de mes enfants, elle m'aide à les élever. » Sa femme, ou plutôt la mère de ses enfants, qui au passage aime les fleurs, la cuisine, fait la cueillette, s'occupe des enfants, adore sa belle-mère, et rejette les poissons après la pêche (parce que ce sont des petits êtres sensibles eux), comme il nous le montre dans ce post :    Une publication partagée par Ramzan Kadyrov (@kadyrov_95)  le  7 Sept. 2016 à 5h15 PDT Aller plus loin  Pour son anniversaire, le dictateur tchétchène s’offre un combat d’enfants Kirghizstan : au pays des épouses kidnappées Officiellement, la guerre entre la Tchétchénie et la Russie est finie #LGBT Homosexuels persécutés en Tchétchénie: 5 ministres européens écrivent au ministre russe des Affaires étrangères  "
}