{
    "date": "14/06/2017",
    "url": "http://o.nouvelobs.com/jeux-video/20170614.OBS0699/call-of-duty-avec-le-nouvel-opus-wwii-la-passion-retrouvee.html?xtor=RSS-74",
    "newspaper": "Nouvel Obs",
    "theme": "jeux video",
    "body": "  6 juin 1944. Les soldats américains débarquent en Normandie. En plus d'une date historique incontournable, ce \"D'Day\" m'évoque mon premier émoi lié à un jeu vidéo de guerre. C'était en 2002, avec \"Medal of Honor : en première ligne\", qui recrée le débarquement à Omaha Beach. J'y incarne un jeune lieutenant qui tente d'avancer sur la plage, se faisant mitrailler de toutes parts. Le son de la télé poussé à fond, je me revois perdu avec mon fusil M1, en prendre plein les mirettes grâce à la 3D de l'époque, exalté par ce jeu vidéo. Trois ans plus tard, \"Call of Duty 2\" reprend le même principe pour recréer le débarquement à la Pointe du Hoc. Impression de déjà-vu, mais frissons quand même. Depuis, \"Call of Duty\" a enterré \"Medal of Honor\", mais surtout les jeux de guerre se sont perfectionnés. Si bien que, ces derniers temps, ils ont surtout privilégié des combats futuristes, avec des héros sur-développés. Au point de tourner en rond. Qu'à cela ne tienne, Activision abat la carte pas bien originale du \"retour aux sources\". Son nouveau \"Call of Duty\" revient à la Seconde Guerre Mondiale, avec des soldats faiblards et sans jet-pack - même si toujours Américains. Et le titre nous refait le coup du débarquement de la Pointe du Hoc. Je pourrais critiquer le manque d'imagination (après tout, les \"Call of Duty\" sont tout sauf originaux), mais une part de moi ne peut cacher son excitation. Sale guerre Aussi, à Los Angeles pour le salon mondial du jeu vidéo E3, je n'avais qu'une hâte : me refaire une tranche de D'Day. Hélas, ça ne sera pas pour tout de suite. La présentation d'Activision ne propose qu'un nouvel épisode (histoire de conserver quelques surprises jusqu'à la sortie, le 3 novembre). Premières impressions face à ce \"Call of Duty WWII\" : c'est beau, bien ficelé, mais surtout intense. Une explosion retentit au minimum toutes les trois secondes. Notre soldat et son unité vont reprendre un petit village, et en particulier un clocher (coucou \"Il faut sauver le soldat Ryan\"), tuant des centaines de soldats allemands. Ça mitraille dans tous les sens, le sang gicle, des personnages se font démembrer. La guerre, c'est sale. En fait, on retrouve toute la logique de \"Call of Duty\", de sa construction linaire, privilégiant un maximum d'action plutôt que de liberté pour l'évolution du joueur, mais à la sauce Seconde Guerre Mondiale. Et si la reconstitution s'avère fidèle en de nombreux points, elle ne fait pas tout. Sauvé par le multijoueurs Ce bémol passé, j'attaque le mode multijoueurs. D'abord sur les très classiques \"match à mort\" et \"capture du drapeau\" (où je me fais mettre une rouste par mes confrères internationaux). Puis le tout nouveau mode \"War\" où il s'agit de remplir ensemble des objectifs successifs contre une autre équipe que nous en empêche. Ce côté à mi-chemin entre la narration d'une campagne solo et d'une partie multijoueurs, guidé ce qu'il faut, se révèle particulièrement intéressant. Je me plais à (tenter d')avancer avec mon équipe pour déjouer les pièges ennemis et remplir les trois objectifs (sans succès). Même si j'ai lamentablement échoué, ce mode \"War\" est à mon sens la meilleure nouveauté de ce \"Call of Duty\" - surpassant à mon sens les \"Zombies\". Et finalement, le cadre de la  Seconde Guerre Mondiale  relève uniquement de l'emballage du cru 2017. Peut-être est-ce parce que les jeux vidéo se sont perfectionnés, et qu'il m'en faut plus qu'il y a quinze ans pour être happé par un jeu. Les expériences se sont affinées, la réalité virtuelle chamboule l'immersion, tandis qu' Activision  conserve ses vieilles recettes. Boris Manenti, à Los Angeles Call of Duty: WWII sera disponible à compter du 3 novembre 2017.",
    "title": "\"Call of Duty\" : avec le nouvel opus WWII, la passion retrouvée ?"
}