{
    "description": "La police allemande a interpellé un suspect de la mouvance \"islamiste\" ",
    "author": "L'Obs",
    "title": "Explosions à Dortmund : interpellation d'un suspect \"islamiste\" - 12 avril 2017",
    "newspaper": "Nouvel Obs",
    "theme": "societe",
    "url": "http://tempsreel.nouvelobs.com/societe/terrorisme/20170412.OBS7924/explosions-a-dortmund-interpellation-d-un-suspect-islamiste.html?xtor=RSS-13",
    "date": "12/04/2017",
    "body": "La police allemande a interpellé un suspect de la mouvance \"islamiste\" dans l' enquête sur l'attaque à l'explosif  qui a visé mardi l'équipe de football de  Dortmund , a annoncé ce mercredi 12 avril le parquet fédéral allemand. La police pense avoir affaire à un acte \"terroriste\".  # Un suspect interpellé L'enquête en cours s'est concentrée \"sur deux suspects appartenant à la mouvance islamiste\", dont l'un d'eux \"a été interpellé\", a déclaré à la presse une représentante du parquet anti-terroriste allemand. \"Les appartements des deux suspects ont été perquisitionnés\", a-t-elle ajouté. La magistrate a parlé d'une motivation très probablement \"terroriste\" pour l'acte commis mardi soir avant une rencontre de Ligue des champions, à Dortmund, entre le club local et l'équipe de Monaco, qui a blessé un joueur espagnol et un policier. La procureure a jugé : \"Compte tenu des modalités opératoires, on peut partir du principe qu'il s'agit d'une attaque à caractère terroriste.\" # Une motivation islamiste envisagée Sur les lieux du drame, trois  lettres identiques de revendication  ont été retrouvées, étayant l'hypothèse d'un attentat djihadiste. \"Il en ressort qu'une motivation islamiste pour les faits est possible\", a noté  Frauke  Köhler. Elle a confirmé que le texte réclamait que l'Allemagne cesse de participer à la lutte contre le groupe Etat islamique dans le cadre de la coalition internationale, en retirant en particulier ses chasseurs Tornados, qui opèrent depuis la Turquie vers la Syrie. # La piste de l'extrême gauche peu crédible  En revanche, concernant la deuxième piste envisagée, le parquet fédéral a jugé  peu crédible une deuxième revendication parue un temps sur internet  et faisant penser à un acte d'extrémistes de gauche. La représentante du parquet a déclaré : \"Après un premier examen, nous avons de très sérieux doutes sur son authenticité.\" Trois explosions ont endommagé le bus de l'équipe de Dortmund mardi soir, alors qu'il quittait un hôtel pour se rendre au stade. Les trois engins étaient dissimulés \"derrière une haie\", a-t-elle confirmé. \"Le bus a été sérieusement endommagé par la détonation\" et le joueur hospitalisé a souffert \"de graves blessures au bras\". Les engins utilisés avaient une \"puissance explosive\" de 100 mètres et contenaient \"des tiges métalliques\", dont l'une s'est figée dans un repose-tête d'un siège à l'intérieur du bus, a souligné le parquet. Des analyses supplémentaires sont en cours pour déterminer la substance explosive exacte utilisée.  M.T. avec AFP"
}