{
    "description": "Pourquoi, alors qu’une crise politique majeure sévit au cœur du Moyen-Orient, les marchés financiers ne réagissent-ils pas ? Pour Francis Perrin, spécialiste des problématiques énergétiques, la logique des marchés financiers face aux crises politiques a évolué depuis l’été 2014. Interview.",
    "author": "Justine Benoit",
    "title": "Crise au Qatar : \"Les traders semblent avoir oublié la géopolitique\"",
    "newspaper": "Nouvel Obs",
    "theme": "monde",
    "url": "http://tempsreel.nouvelobs.com/monde/20170609.OBS0483/crise-au-qatar-les-traders-semblent-avoir-oublie-la-geopolitique.html?xtor=RSS-14",
    "date": "10/06/2017",
    "body": "Le cours du pétrole Brent (valeur utilisé sur les marchés internationaux) affichait lundi 5 juin, début de la crise diplomatique au Moyen-Orient, 49,42 dollars le baril. La journée du lendemain enregistrait quant à elle un pic, à 49,88 dollars le baril. Le cours a depuis repris ses valeurs et fluctuations habituelles. Au cœur du Moyen-Orient, l’Arabie saoudite est pourtant deuxième producteur de pétrole mondial, derrière la Russie et devant les Etats-Unis et surtout, le pays a enclenché  la rupture des relations diplomatiques avec le Qatar  dans la région. Au Qatar, la population résignée face à la crise diplomatique Francis Perrin, directeur de recherche à l’Iris (Institut de relations internationales et stratégiques) et spécialiste des problématiques énergétiques, tente de lever le voile sur l’encéphalogramme plat des cours du pétrole en cette période de crise. Interview. Comment interpréter cette faible réaction des cours du pétrole à la crise diplomatique qui sévit au Moyen-Orient ?  En théorie, à l’annonce d’une crise, il y a un impact instantané sur les prix du pétrole et du gaz. La situation qui se déroule au Qatar ne devrait pas faire exception dans cette région exportatrice d’hydrocarbures. Pourtant, au vu des cours actuels, je dirais que la chute des prix du pétrole à l’été 2014 a engendré une modification de la réflexion des traders des marchés, comme s’ils avaient oublié la géopolitique. Il y a un excédent de la production mondiale de pétrole et les coups durs politiques ne sont plus pris en compte. C’est une hypothèse fragile, mais qui domine pourtant l’ambiance des marchés. Et puis dernièrement, si les conflits dans cette région du monde avaient encore une incidence sur les cours des hydrocarbures, on aurait pu le remarquer avec la guerre au Yémen ou encore le conflit syrien. L’organisation politique des exportations pétrolières (OPEP) dont sont membres l’Arabie saoudite, les Emirats arabes unis et le Qatar peut-elle être affaiblie par cette crise ?  C’est toujours possible, mais je n’y crois pas vraiment. Il pleut mais l’OPEP passe toujours entre les gouttes. L’organisation a déjà dû affronter des crises politiques, notamment avec ces deux membres, l’Arabie saoudite et l’Iran, les deux principaux rivaux de cette région. Il n’y a donc pas de raison de penser que cette crise fera exception. Quels pays peuvent tirer leur épingle du jeu ? L’Iran a une vraie carte à jouer pour retrouver une position de force dans la course au pétrole face à l’Arabie saoudite, tandis que celle-ci est monopolisée par la crise diplomatique. Depuis la fin des sanctions commerciales à son encontre, le pays souhaite augmenter ses exportations. S’il a refusé les quotas mis en place par l’OPEP en novembre 2016 pour baisser la production de pétrole des pays membres, il s’est au contraire vu accorder une hausse de sa production de barils par jour, de 3,7 à 3,8 millions. Une victoire quand tous les autres pays, y compris l’Arabie saoudite, se voient contraints de réduire la leur. L’Iran veut même augmenter de façon considérable sa production de barils par jour à plus de 5 millions dans les années 2020. Dans cette affaire n’oublions pas non plus les Etats-Unis. Ils viennent de faire chuter les prix du pétrole en annonçant mercredi 7 juin une hausse de leurs réserves commerciales de brutes de 3,3 millions de barils, lorsque les analystes prédisaient une baisse d’autant. Les compagnies privées qui exploitent le pétrole de schiste ont, en plus, réduits leurs coûts de production depuis la chute des prix à l’été 2014. Elles comptent encore augmenter leur production, jouant ainsi sur la déstabilisation du Moyen-Orient. L’Arabie saoudite a d’ailleurs exhorté les compagnies de pétrole américaines privées de prendre leurs responsabilités sur le contrôle de leur production, si elles veulent faire remonter le cours du baril. Le Qatar est quant à lui le premier exportateur de gaz naturel liquéfié (GNL). La crise peut-elle avoir un impact sur les exportations ? C’est le sujet à suivre, car pour l’instant on ne peut qu’émettre des hypothèses. Les exportations de GNL du Qatar sont principalement tournées vers l’Asie et l’Europe et comme il n’y a pas de blocus maritime, il n’y a pas vraiment d’inquiétude. Le pays exporte en revanche aussi sa production vers les pays du Moyen-Orient, Emirats arabes unis et Oman, via des gazoducs passant par l’Arabie saoudite. Les Emirats ou même l’Egypte pourraient donc arrêter l’importation de GNL. Le Caire a importé l’an dernier près de 60% de ses besoins en GNL du  Qatar . En cette période estivale, où les générateurs tournent à plein régime pour alimenter les climatisations et autres appareils électriques. Ce serait risqué pour ces pays de se couper de cet approvisionnement. Mais l’ Arabie saoudite  pourrait prendre cette décision à leur place en coupant l’accès aux gazoducs qui traversent son territoire.     Propos recueillis par Justine Benoit"
}