{
    "description": "Jeff Sessions est le prochain fidèle de Donald Trump dans la ligne de mire de l'enquête russe. Il sera questionné mardi au Sénat, en public, sur ses rencontres avec l'ambassadeur russe aux Etats-Unis.",
    "author": "L'Obs",
    "title": "Russiagate : 4 questions cruciales à poser au ministre de la Justice américain",
    "newspaper": "Nouvel Obs",
    "theme": "monde",
    "url": "http://tempsreel.nouvelobs.com/monde/l-amerique-selon-trump/20170613.OBS0637/russiagate-4-questions-cruciales-a-poser-au-ministre-de-la-justice-americain.html?xtor=RSS-14",
    "date": "13/06/2017",
    "body": "Après l'ancien  directeur du FBI James Comey , place à l'actuel ministre de la Justice des Etats-Unis, Jeff  Sessions . Ce fidèle de Donald Trump témoigne ce mardi 13 juin au Sénat américain sur l'affaire russe, dans laquelle  il est empêtré . Ce sera sa première apparition publique au Capitole depuis sa nomination officielle en tant qu'Attorney General.  Cet ancien sénateur de l'Alabama, soutien de la première heure du président républicain, répondra aux questions des sénateurs de la commission du Renseignement à partir de 20h30 (heure de Paris), lors d'une audition publique. Contrairement à James Comey, il se retrouve plutôt du côté des accusés que des accusateurs. S'il a accepté de témoigner, il pourrait invoquer le \"privilège de secret d'Etat\", règle juridique américaine qui permet d'écarter des preuves au nom, donc, du secret d'Etat.  Selon des médias américains, Jeff  Sessions  aurait récemment présenté sa démission au président Trump. La Maison-Blanche a refusé de dire si le ministre a toujours la confiance de Donald Trump.  Les sénateurs chercheront ce mardi à avoir la réponse à quatre questions importantes.  # \"Avez-vous caché un troisième rendez-vous avec les Russes ?\" Première question pour ce haut responsable du gouvernement Trump : a-t-il rencontré l'ambassadeur russe aux Etats-Unis, Sergueï Kisliak, plus que les deux fois qu'il a reconnues en mars dernier ? L'Attorney General  s'est vu reprocher  de n'avoir pas dit, lors de son audition de confirmation au Sénat en janvier, qu'il avait rencontré pendant la campagne présidentielle le diplomate, dont les contacts avec le général Michael Flynn ont déjà coûté à celui-ci sa place de conseiller à la Sécurité nationale. Outre les soupçons qui pèsent sur Jared Kushner, conseiller et gendre de Donald Trump, Jeff Sessions est la seule haute personnalité de l'administration Trump à être entré en contact avec des Russes durant la campagne présidentielle.  Qui est Jeff Sessions, l'inquiétant ministre de la Justice Après la révélation des deux rencontres, Jeff  Sessions  s'était récusé de l'enquête menée par le FBI, service se situant hiérarchiquement sous son autorité, sur les ingérences russes et les contacts entre des membres de l'équipe de la campagne Trump et la Russie. Il s'était toutefois défendu, estimant qu'il  n'avait commis aucune erreur, insistant sur le fait qu'il avait discuté avec le diplomate russe en tant que sénateur, et non pas en tant que membre de l'équipe de campagne. A la surprise générale, le directeur limogé du FBI James Comey a raconté jeudi dernier que de hauts responsables de la police fédérale et lui-même avaient auparavant acquis la conviction que Jeff  Sessions  serait in fine forcé de se récuser. \"Nous étions également au courant de faits, dont je ne peux pas parler lors d'une audition publique, et qui auraient rendu son implication dans l'enquête liée à la Russie problématique\", a-t-il déclaré. Quels sont ces faits ? S'agit-il d'une troisième rencontre, non dévoilée ? Selon  les médias américains , James Comey aurait en effet dévoilé sur la base d'écoutes effectuées, lors de l'audition à huis clos, qu'une troisième rencontre a bien eu lieu. Le \" Washington Post\"  évoque une rencontre en avril 2016 au Mayflower Hotel alors que les deux hommes étaient venus assister à un discours de Donald Trump sur les relations amicales qui lient la Russie et les Etats-Unis. Toutefois, le porte-parole de la Maison-Blanche a démenti cette rencontre et James Comey a reconnu que Sergueï Kisliak avait peut-être exagéré la teneur de cette entrevue.  Par ailleurs, les sénateurs essaieront de savoir de quoi Jeff Sessions et Sergueï Kisliak ont parlé lors des deux rencontres, et si celui-ci a tenté de le recruter lui ou d'autres pour des affaires en lien avec une possible interférence dans la  présidentielle .  # \"Avez-vous été complice d'une hypothétique obstruction à la justice ?\" Autre question centrale : est-il ou non intervenu après que James Comey a tiré la sonnette d'alarme en février en lui demandant de ne jamais le laisser seul avec le président Trump ? L'ancien chef du FBI a raconté qu'à la fin d'une réunion, le 14 février, Donald Trump avait fait sortir tous ses conseillers du Bureau ovale, y compris le ministre de la Justice. \"J'avais le sentiment que le ministre savait qu'il ne devait pas sortir\", a relaté James Comey. Une fois seuls, Donald Trump aurait demandé à l'ancien patron du  FBI  d'abandonner l'enquête sur Michael Flynn, ce que le président conteste. Après cet épisode, James Comey dit être allé voir Jeff  Sessions  pour lui demander de s'interposer à l'avenir entre lui et le président, afin d'empêcher toute interférence politique dans les investigations. Jeff  Sessions  n'a pas répondu, selon son récit. \"Je peux me tromper, mais son langage corporel semblait dire : qu'est-ce que je peux y faire ?\" a raconté l'ancien grand policier. Les sénateurs chercheront donc à savoir si Jeff Sessions savait que Trump semblait vouloir interférer dans l'enquête, et ce qu'il a fait après la requête de James Comey.  # \"Quel a été votre rôle dans le limogeage de Comey ?\" En outre, malgré sa récusation de l'affaire russe, Jeff  Sessions  a signé en mai une lettre recommandant au président Trump de limoger James Comey, sous le prétexte initial qu'il avait mal géré l'enquête sur les mails d'Hillary Clinton... une explication qui s'effondra vite, Donald Trump ayant admis que sa décision était liée à l'enquête sur la  Russie . # \"Voulez-vous licencier le procureur spécial ?\" Ultime sujet à l'ordre du jour : Jeff  Sessions  pourrait être interrogé sur une éventualité insinuée lundi par un ami de  Donald Trump , selon qui le dirigeant réfléchirait à se débarrasser du procureur spécial qui supervise depuis mai l'enquête russe, Robert Mueller, justement nommé pour assurer l'indépendance de ces investigations très sensibles. \"Je crois qu'il envisage peut-être de licencier le procureur spécial. Je crois qu'il envisage cette option\", a déclaré un confident du milliardaire, Chris Ruddy, patron du groupe de médias conservateurs Newsmax, sur la chaîne PBS. Selon  \"Politico\" , qui cite plusieurs sources proches du ministre de la Justice, Jeff Sessions n'a pas l'intention d'évoquer les conversations privées qu'il a pu avoir avec le président américain.  S.D. avec AFP"
}