{
    "title": "Apprendre qu'on attend des jumeaux. Paniquer. Et puis ?",
    "author": "Nolwenn Le Blevennec",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/nos-vies-intimes/20170602.OBS0235/apprendre-qu-on-attend-des-jumeaux-paniquer-et-puis.html?xtor=RSS-87",
    "date": "08/06/2017",
    "body": "\"Franchement, avoir des jumeaux, c’est mon pire cauchemar.\" Ce sont deux trentenaires qui parlent, avec sérieux et intensité, alors qu’elles mangent un carpaccio de bœuf en terrasse à Paris. Une connaissance, une amie d’amie visiblement, qui a déjà un enfant, vient d’apprendre qu’elle attendait des jumeaux. Sa vie est foutue, pensent-elles. Quelques jours plus tard, en Normandie. Évadé pour un week-end, se roulant un pétard, Henri, la trentaine, père de jumeaux de quatre mois, m’explique qu’il a accueilli l’annonce de la grossesse gémellaire avec difficulté. Lui et sa femme ont dégagé de telles ondes de panique que le médecin a écrit dans son rapport d'échographie : \"Le couple ne sait pas encore s’il va donner suite.\" Quelques jours plus tard, quand sa femme Sarah est allée voir son gynécologue habituel pour qu’il confirme (ou mieux, infirme) la grossesse gémellaire, elle a pleuré pareil. En sortant du cabinet, elle avait les yeux et les joues rouges et la secrétaire a interpellé du regard le médecin… Les talons tournés, il a marmonné \"grossesse gémellaire\". En 2013, on  recensait 13 229 naissances  de jumeaux en France, représentant 17 pour 1000 accouchements. Depuis les années 70, ces naissances n’ont cessé d’augmenter (recul de l’âge maternel et développement de la PMA). Certains vivent cette annonce très bien. Plusieurs parents nous racontent ici leur réaction ambivalente. Avant l'échographie Deux des mères que nous avons interrogées décrivent des symptômes de grossesse sismiques et amplifiés (qui les mènent parfois aux urgences) et une forte intuition. Sarah, la femme d'Henri, raconte : \"Je n'avais vraiment pas peur de ça pour ma première grossesse, mais pour la deuxième, c’était ma hantise. Je l’ai verbalisé plusieurs fois. Je ne sais pas si on peut vraiment le sentir ou si ce sont des croyances bidons… Pour l’anecdote, six mois avant, je me souviens qu’à un mariage, on avait discuté en groupe de cette pauvre femme qui était enceinte de jumeaux alors qu’elle avait un enfant de trois ans... On avait ri.\" Par mail, Angélique nous a écrit : \"J'étais malade au point de m'en faire péter les vaisseaux des yeux. Les gens dans la rue croyaient que j'étais battue. En plaisantant avec la famille à Noël au sujet de l'écho des deux mois qui devait avoir lieu le lendemain, je rigolais : j'étais sûre qu'il y en avait deux.\" Le moment de l'annonce Dans son étude consacrée  à l'impact psychologique de l'annonce des grossesses gémellaires, Marion Richardet rappelle que \"l'enfant imaginaire est rêvé seul\". Le projet est donc contrarié. Dans le cas des parents de jumeaux que nous avons interrogé, les médecins ont tous choisi des moyens détournés pour annoncer la nouvelle. Ils ont dit entendre deux battements de cœurs ou voir deux poches. Ou des trucs bizarres comme \"bingo, bingo\". Sarah raconte, en détails, sa première échographie : \"En m’installant pour l’écho, j’ai dit en rigolant \"et surtout, ne me dites pas que ce sont des jumeaux hein\". Quelques minutes plus tard, à l’image, j’ai tout de suite vu deux poches. Je revois bien l’image, mais je n'en déduisais rien, j'étais dans le déni. Il y a eu un long silence. Le médecin a pris l’appareil des mains de l’interne. Et là, il s’est mis à me parler des battements de cœur : voici le premier, et en voici un deuxième… Et enfin, \"votre intuition était la bonne\". J’ai poussé un cri et j’ai pleuré. C’est horrible, je raconte ça alors que j’ai ma fille dans les bras... J’ai pris la main du gynéco et il m’a dit qu’il existait des aides financières. Mais j’arrivais plus à respirer. J’ai demandé à ce qu’on appelle mon mari. Il est arrivé dans la salle, hyper inquiet, parce que l’interne était allé le chercher en panique. J’ai pleuré en lui disant \"il y en a deux\".\" Par mail, Pauline raconte : \"L'interne commence l écho et me détaille avec précision ce qu'elle voit : l'ovaire droit, l'ovaire gauche, superbe. Et là très vite, changement de mine, elle bredouille et répète \"je regarde et après je vous dirai\". Moi, \"il y a un problème ?\" Elle, \"euh... non\". Moi, \"il y a bien qu'un bébé ?\" Elle, déconfite, \"euh ... non je ne crois pas\". Moi paniquée, \"ah non ce n'est pas possible. Il n'y a pas de jumeaux dans nos familles en remontant sur 10 générations\". Elle part. Je pleure.\" Lorsqu'il s'agit d'une première grossesse ou d'une PMA, la nouvelle est souvent mieux acceptée. Mais quand il s'agit d'une seconde grossesse spontanée, l'annonce est souvent accueillie \"comme une catastrophe\", raconte le Dr Marina Béchard à l'hôpital franco-britannique à Levallois. Les difficultés, réelles, qui vont suivre sont bien anticipées. L'obstétricienne rappelle les  chiffres impressionnants  de la dépression post-natale chez les mères de triplés. \"Nous ne sommes probablement pas faits pour accueillir des triplés... Et deux enfants d'un coup, c'est faisable, mais ça reste très dur.\" Les 48h qui suivent Sarah raconte le retour chez elle, juste après l'échographie : \"Dans la voiture du retour, Henri me dit qu’il trouve ça exotique et il est plutôt calme. Quand on arrive chez mes parents, je pleure dans les bras de ma mère. Mais je suis surprise par les réactions autour de moi : les gens rigolent. Mon père me dit que ça va être intéressant. On a pris 48 heures pour décider. Mais plus on en parlait, plus ils prenaient vie. Je ne suis pas tradi et je me dis que je n’aurais pas été culpabilisée d’avorter plutôt que de les accueillir dans de mauvaises conditions psychologiques. Mais en fait, je ne sais pas, je me serais sûrement quand même perçue comme une enfant gâtée... Un coup de fil avec ma tante sage-femme a été déterminant. Elle m’a donné plein d'infos pratiques sur la durée du congé mat et elle m’a dit très calmement que ça allait être dur.\" Dans les heures qui suivent l'annonce, elle observe intriguée la réaction de son partenaire : \"Chez mon mec, il y avait un truc bizarre. Une sorte de fierté. La crétinerie des mecs... Je voyais ses potes qui disaient des trucs comme \"Eh dis donc, bravo, beau gosse Henri\", alors que c’est moi qui ait double ovulé…\" Même étonnement pour Daphnée, qui appelle son mec du parking de l'hôpital, après sa première échographie : \"Il s’est vraiment emparé du sujet, il m'a tout de suite dit qu'il resterait deux mois, avec moi, après la naissance. Ca m’a vachement aidé, je l’ai trouvé apaisé et responsable. Lui, ça l’a rendu joyeux. Je me demande s’il y a pas un côté puissance... Il était joyeux et excité. Et intéressé.\" Dans son étude  sur le vécu psychologique d'une grossesse gémellaire, Jaqueline Wendland, professeur de psychopathologie à Paris Descartes, qui travaille sur la périnatalité, éclaire ces réactions genrées : \"Autrefois, son aspect redoutable était souvent interprété comme le signe de la culpabilité de la femme, la double grossesse étant la juste punition de sa conduite ou de ses propos [...]. Si les sociétés occidentales ne voient plus les grossesses gémellaires sous un mode expiatoire ou malheureux, il n’en demeure pas moins que l’hyperfécondité de la femme est encore parfois rapprochée du règne animal. À l’inverse, pour l’homme, la naissance simultanée de plusieurs enfants est depuis toujours admirée car associée à une virilité extraordinaire.\" Au téléphone, la psychologue précise que comme les hommes, certaines mères enceintes se sentent dans une surpuissance maternelle et vivent ces grossesses comme une gratification narcissique. La nature des angoisses Dans son article, Jaqueline Wendland poursuit : \"Certaines femmes évoquent très tôt l’envie d’avorter, le sentiment de ne pas se sentir à la hauteur, la peur de voir son ventre ou son corps éclater. Ces femmes semblent ne pas pouvoir accueillir ni dans leur corps ni dans leur esprit l’idée d’avoir deux enfants à la fois. Les interruptions volontaires de grossesses gémellaires restent toutefois peu nombreuses.\" Sarah fait la liste des angoisses qui l'ont traversée : \"Avec tout ce qu’on nous demande aujourd'hui, d’être un tiers maîtresse, un tiers femme, un tiers maman... Et dans le tiers maman, il faut que je case une fille aînée et des jumeaux ? La nuit, de façon plus pratique, je me demandais comment j’allais pouvoir sortir de chez moi. Aller au Décathlon, par exemple. J’en mettrai un en écharpe, l’autre dans un transat dans le caddie du magazin et ma fille, par la main. Oui je vais plus sortir, quoi. J’avais aussi peur que ma grande fille soit isolée.\" Emilie, mère de vraies jumelles de huit mois, s'inquiète aussi en priorité pour son fils aîné : \"J'avais l’impression de lui faire deux enfant dans le dos, qui en plus seraient hyper fusionnels. J’ai moins paniqué quand j’ai su que c’était deux petites filles, il restait mon seul petit garçon.\" Ali, père de vrais jumeaux, décrit lui le stress lié à la grossesse à risque -- le fameux syndrome transfuseur-transfusé. Et l'angoisse qu'a provoqué pour lui le fait que ses jumeaux soient monozygotes : \"A la première échographie, j’ai tout de suite compris que c’était des vrais jumeaux. J’étais paralysé par l’effet cirque, le phénomène de foire. L’imaginaire collectif était là. Je n’ai pas parlé pendant 15 minutes, ce qui, quand on me connaît, est une sorte de petit miracle. J'étais aussi vachement stressé par l’idée que ce soit deux filles. Je venais lire  un truc sur des jumelles  prostituées du Red District qui n’arrivaient pas à décrocher, deux femmes identiques… Ca me terrifiait. Quand on a compris que c’était deux mecs, je suis redevenu un peu plus calme.\" Il faut aussi faire face à la peur du \"tunnel\" des sollicitations de deux trois ans, du délitement du couple et il faut faire le deuil du lien \"unique\" et intense mère-bébé. Sylvie Mullie-Chatard, auteur de \"La gémellité dans l'imaginaire occidentale\", raconte qu'elle a vu des mères se perdre dans le chronométrage du temps passé avec l'un et l'autre bébé. Jaqueline Wendland explique, que dans cette période, les parents sont aussi sujets à des fantasmes (ces jumeaux fille garçon ont-ils une sexualité in-utéro ?) Le sentiment de persécution peut être exacerbé (ces enfants me bouffent de l'intérieur, que font-ils derrière mon dos ?) Dans certains cas, la tentative de différenciation peut conduire à des clivages pouvant avoir des effets néfastes durables sur la relation mère-bébé et sur le développement psychique des enfants. Ainsi peuvent surgir des couples de jumeaux gentil-méchant (surtout dans le cas du syndrome transfusé-transfuseur), fragile-brutal, intelligent-paresseux… Après Dans la plupart des cas, on passe petit à petit à de la réjouissance. Sarah pense que le choc qu'elle a ressenti est aussi lié au fait que tout le reste est sous contrôle aujourd'hui : \"Tout était bien programmé. J’avais arrêté la pilule, on avait bien calculé l’écart d’âge entre le premier et le deuxième, je suis tombée enceinte hyper rapidement… On peut décider de tout, maintenant.\" Elle décrit une injonction au bonheur : \"Moi je l’ai pris comme un coup de massue, mais c'est évidemment très culpabilisant de se plaindre parce qu'il y a des femmes qui n’arrivent pas à avoir d'enfants. Alors on essaye de se retenir.\" Daphnée, la mère de vraies jumelles, dit qu'au fur et à mesure de sa grossesse, elle s'est sentie de plus en plus joyeuse. \"Envahie par le côté miraculeux et magique de la grossesse gémellaire.\" \"C'est un sacrifice de plusieurs mois, mais c'est bien tombé avec moi... Je voulais vraiment une famille nombreuse.\" Pour cet article, nous avons posté une annonce sur le mur du groupe Facebook \"Jumeaux et plus\" où les parents de jumeaux s'entraident dans les commentaires de posts. En quelques heures, dix femmes nous avaient écrit. Plusieurs de ces mails se terminent par \"aujourd'hui\", ce qui est une façon de dire qu'elles reviennent d'hier et de loin. \"Aujourd'hui, nous sommes sept à la maison !!!\" (Des prénoms ont été modifiés.)"
}