{
    "description": "Le magazine \"60 millions de consommateurs\" publie dans son hors-série du mois de juillet une liste de cosmétiques \"sains et sûrs\" et dispense quelques conseils pour éviter les produits indésirables.",
    "author": "L'Obs",
    "title": "Que faut-il garder sur son étagère ? Voici les cosmétiques \"sains et sûrs\"",
    "newspaper": "Nouvel Obs",
    "theme": "societe",
    "url": "http://tempsreel.nouvelobs.com/societe/20170608.OBS0426/que-faut-il-garder-sur-son-etagere-voici-les-cosmetiques-sains-et-surs.html?xtor=RSS-13",
    "date": "08/06/2017",
    "body": "Que garder ? Que bannir ? Entre les perturbateurs endocriniens, les allergisants et les irritants, difficile de savoir quels gels douche, crèmes hydratantes, après-shampoings, dentifrices ou déodorants choisir parmi les dizaines de marques présentes dans les rayons de supermarchés. Après l'inquiétante  liste des 1.000 produits cosmétiques \"indésirables\"  recensés par l'UFC-Que Choisir, \"60 millions de consommateurs\" publie une sélection plus positive et largement réclamée par ses lecteurs dans son numéro hors-série du mois de juillet : celle des cosmétiques \"sains et sûrs\". Pour vous aider à vous y retrouver avant le passage en caisse, le magazine recense une cinquantaine de produits \"cosmétiques non toxiques\" et donne des conseils pour mieux s'y retrouver. Entre tests, analyses et DIY ( do it yourself ).  1 Quelques astuces Malgré l'obligation pour les marques d'utiliser la nomenclature INCI (International Nomenclature of Cosmetic Ingredients) pour détailler la liste intégrale des ingrédients utilisés dans leurs produits, leurs étiquettes restent indéchiffrables pour l’œil inexpérimenté du consommateur. Alors, comment savoir quels produits choisir ? Le magazine donne d'abord une astuce. Les marques sont tenues de \"lister les substances par ordre décroissant de présence dès lors que leur concentration dans le produit est supérieure ou égale à 1%\". Ainsi, \"si l'Aloe vera arrive en fin de liste alors qu’il a été mis en avant sur l’emballage, on a clairement affaire à du marketing abusif !\" Prêtez donc attention à l'ordre dans lequel les ingrédients sont mentionnés.  Autre conseil : \"La dénomination en latin d'un ingrédient indique qu’il est issu de plantes et qu’il n’a pas subi de procédé de transformation.\" Favorisez donc les listes à tendance latines. A l'inverse, \"lorsqu’une substance \"naturelle\" est indiquée en anglais, cela signifie qu’elle a subi \"une transformation chimique, très souvent pour améliorer sa conservation\". 2 Les crèmes \"saines et sûres\" \" 60 millions de consommateurs \" analyse ensuite des produits cosmétiques largement répandus et les note à l'aide de trois smileys plus ou moins contents, du vert au rouge.  Rayon  crèmes pour le visage,  les marques Weleda, Eau Thermale Jonzac, Dermatherm ou encore B com bio, s'en sortent très bien. A l'inverse, Nivea, Garnier, Dr. Theiss Bio et Calendula (preuve que le nom ne fait pas la crème) repartent avec une mauvaise note. Côté  crèmes pour le corps , le résultat est surprenant : Le Petit Marseillais, Dove, Mixa mais aussi la pourtant très appréciée huile prodigieuse de Nuxe, prennent un carton rouge. Monoprix bio et Weleda (encore) gagnent un smiley vert. Viennent ensuite les  crèmes pour les mains . A-derma, Bio secure et Burt's bees sont les mieux notées par le magazine qui dispense entre deux listes de produits des conseils pour une bonne hydratation.  Pour les  crèmes solaires , les marques les mieux notées ne sont pas les plus connues. Et c'est la mauvaise surprise pour la marque Biafine, produit qui véhicule pourtant l'image d'une crème naturelle et familiale indispensable aux vacances d'été, qui est \"à éviter\" pour ses \"produits contenant trop de substances indésirables\" estime le magazine.  3 Gels douche, shampoings, dentifrices, déodorants...  Décidément très bon élève, Weleda revient dans  les gels douche  \"sains et sûrs\". Sanex fait aussi partie des favoris du magazine avec L'Aarbre vert bien-être, Même et Dr Bronner's. Fa, Le Petit Olivier et Dop sont en revanche à éviter. Pareil pour  les shampoings  où Dop est déconseillé, tout comme Le Petit Marseillais décidément chargé en allergènes. Pour vos cheveux, le magazine conseille de préférer les marques B com Bio, Ce'Bio, Coslys, Monoprix Bio ! et Rampal Latour.  Souvent grands oubliés des cosmétiques, la  brosse à dents et le dentifrice  sont aussi passés au crible par l'enquête. Encore une fois, Weleda est une référence en matière de produit à privilégier car il ne contient pas de substance indésirable. Viennent enfin les  déodorants , souvent pointés du doigt pour l'aluminium présent dans la composition de la majorité d'entre eux.  Cancer du sein : un étude relance le débat sur l'aluminium dans les déodorants Le magazine propose également aux consommateurs (en réalité surtout aux consommatrices) qui ne font plus confiance aux marques de supermarché de créer eux-mêmes leurs produits. Plusieurs recettes sont détaillées pour vous aider à faire un gommage ou un déodorant maison et même \"de jolis savons 'Girly'\" (sic). Après tout, même le \"mastodonte L'Oréal\" a commencé dans une cuisine parisienne, celle du chimiste Eugène Schueller, rappelle le magazine.   Barbara Krief"
}