{
    "description": "Le Parti socialiste a enregistré dimanche son pire score à des élections législatives, et pourrait ne sauver qu'entre 15 à 40 sièges à l'Assemblée.",
    "author": "Sébastien Billard",
    "title": "Législatives 2017 : ces inconnus qui ont fait chuter les ténors socialistes",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "url": "http://tempsreel.nouvelobs.com/politique/20170612.OBS0582/legislatives-2017-ces-inconnus-qui-ont-fait-chuter-les-tenors-socialistes.html?xtor=RSS-15",
    "date": "12/06/2017",
    "body": "Leur notoriété n'y a rien fait. Dimanche 11 juin, pléthore de ténors socialistes – qu'il soient anciens ministres, membres de la direction du parti, ou même ancien candidat à la présidentielle – ne sont pas parvenus à contre-carrer la dynamique En Marche !,  et ont lourdement chuté au premier tour des législatives .  Le  Parti socialiste , qui contrôlait la moitié de l'Assemblée sortante depuis 2012, s'est effondré et pourrait ne sauver qu'entre 15 à 40 sièges, soit encore moins que les 57 de la débâcle de 1993.  Parmi les socialistes déchus, Jean-Christophe Cambadélis, Benoît Hamon, Matthias Fekl, Elisabeth Guigou ou encore Aurélie Filippetti. Qui sont ces nouveaux visages, issus du mouvement la République En Marche, qui ont profité à plein de la dynamique politique actuelle pour précipiter la chute de la \"maison\" socialiste ? Portraits. Législatives 2017 : ténors balayés, parti en miette : soirée cauchemardesque pour le PS Elle a fait chuter un ex-candidat à la présidentielle... • Nadia Haï Après une présidentielle ratée, le chemin de croix se poursuit pour  Benoît Hamon . Le socialiste, député sortant des Yvelines, ne verra pas le second tour des législatives. L'ancien ministre a été devancé par le candidat LR, Jean-Michel Fourgous, d'à peine  165 voix, et plus nettement encore par la candidate la République En Marche, Nadia Haï, qui est arrivée en tête du scrutin dans la 11e circonscription des Yvelines, avec près de 33% des voix, soit points de plus que le socialiste... Celle qui a détrôné l'ancien candidat à la présidentielle est une femme de 37 ans, complètement novice en politique. Nadia Haï n'a occupé jusqu'à présent aucune fonction élective et ne s'est engagée dans aucune autre formation politique avant En Marche !. Issue de la \"société civile\" et originaire de Trappes, Nadia Haï est cadre au sein de la banque Barclays, où elle travaille comme conseillère en patrimoine. Déroute aux législatives : le PS pourrait perdre plus de 95 millions d'euros Ils ont fait chuter des ex-ministres de Hollande... • Alexandre Freschi Dernier ministre de l’Intérieur du quinquennat Hollande,  Matthias Fekl  a été éliminé dès le premier tour des législatives dans la deuxième circonscription de Lot-et-Garonne. Avec 12,5% des suffrages, le socialiste est arrivé troisième, derrière celui de La République En marche, Alexandre Freschi (28,39%), et la candidate du Front national (20,32%). Alexandre Freschi est un élu local de 38 ans, maire de Castelnau-sur-Gupie et vice-Président de Val de Garonne Agglomération. Géographe de formation, le candidat dit avoir travaillé pendant prés de 10 ans comme formateur en culture générale avant d'avoir fonder la première SCIC (entreprise qui relève de l’Économie Sociale et Solidaire) de Lot-et-Garonne. Il se revendique également comme co-fondateur et président de l’Université Populaire de Marmande (UPOP). • Belkhir Belhaddad La \"frondeuse\"  Aurélie Filippetti  a perdu dimanche son siège de député. L’ancienne ministre de la Culture n'a obtenu que 11,80% des voix dans la première circonscription de Moselle, loin derrière le candidat de La République En Marche Belkhir Belhaddad (28,03%) et la frontiste Laurence Burg (18,30%). C'est par un ancien socialiste passé chez En Marche ! qu'Aurélie Filippetti a été poussée vers la sortie.  Belkhir Belhaddad n'est autre que l'adjoint aux Sports à la ville de Metz auprès du maire PS Dominique Gros. Metz, où Aurélie Filippetti est elle-même conseillère municipale... \"Exaspéré\" par les pratiques du PS, Belkhir Belhaddad a décidé en décembre dernier de rendre sa carte de militant et de renoncer à se présenter à la primaire interne du PS visant à désigner les candidats aux législatives,  dénonçant des tentatives d'obstruction à sa candidature ... • Christophe Itier Signe de l'ampleur de la déroute, le  Parti socialiste  a perdu dimanche, dès le premier tour des législatives, les 18 sièges qu’il détenait dans le Nord et le Pas-de-Calais, deux territoires qui ont longtemps fait figure de bastions. Parmi les \"victimes\",  François Lamy , l’un des lieutenants de Martine Aubry. L’ancien ministre délégué à la Ville n’a recueilli que 9% des voix dans la première circonscription du Nord, derrière la République En Marche, La France Insoumise, l’UDI et le FN. Du côté des bourreaux,  on trouve Christophe Itier , candidat de la République En Marche arrivé en tête avec 32,61% des suffrages.  Directeur de la Sauvegarde du Nord, une association qui œuvre à la protection de l'enfance et emploie 1.500 collaborateurs, président du Mouves (Mouvement des entrepreneurs sociaux) jusqu'au mois de mars, cet ancien senior manager du cabinet d'audit et de conseil Deloitte, expert de l'économie sociale et solidaire, a rallié Emmanuel Macron très tôt. Porte-parole d'En Marche ! dans le département du Nord depuis mai 2016, il est devenu au début de l'année le référent national du candidat sur l'économie sociale et solidaire, contribuant à la rédaction de cette partie du programme du futur président de la République. Avant de faire chuter le PS, Christophe Itier en a été membre. Lors des régionales 2015, il était ainsi le directeur de campagne de Pierre de Saintignon, tête de liste du PS dans les Hauts-de-France... Christophe Itier, candidat En Marche ! dans le Nord : \"C'est la fin de l'Etat providence !\" Ils ont fait chuter des ex-ministres de Jospin... • Alexandre Aïdara Députée sortante de Seine-Saint-Denis, présidente de la commission des Affaires étrangères de l'Assemblée nationale, l'ex-garde des Sceaux  Elisabeth Guigou  fait elle aussi partie des \"éléphants\" submergés par l'irruption des candidats la République En Marche. Dans la 6e circonscription, bastion de la gauche, la socialiste a terminé à la troisième place avec  17,79% des voix, derrière le candidat REM Alexandre Aïdara (27,32%) et le candidat de la France insoumise (19,35%). Alexandre Aïdara a longtemps été un militant socialiste. Il est même passé par le cabinet de Christiane Taubira, au ministère de la Justice, lors du dernier quinquennat. Ce centralien âgé de 49 ans a commencé sa carrière professionnelle comme consultant, avant de réussir en 2006 le concours de l'ENA. Administrateur civil à la direction du budget, il rejoint le ministère de l’Enseignement supérieur et de la Recherche après la victoire de François Hollande en 2012, puis, deux ans plus tard, l'équipe de Christiane Taubira.  C'est au sein du think tank Terra Nova que cet homme blindé de diplômes, originaire du Sénégal et arrivé en France à 18 ans, après avoir obtenu une bourse d'études en mathématiques, croise pour la première fois Emmanuel Macron,  rapporte \"Jeune Afrique\" . • Jean-Bernard Sempastous Ancien ministre de l'Agriculture, ancien directeur de cabinet de François Mitterrand et député pendant 17 ans,  Jean Glavany , 68 ans, a été balayé dimanche soir dans la première circonscription des Hautes-Pyrénées. Le socialiste n’arrive qu’en troisième position (14,61%), battu par la candidate de la France Insoumise (15,43%), et surtout Jean-Bernard Sempastous, candidat la République En Marche qui réalise plus de 43% des voix. Cet enseignant de 52 ans est conseiller municipal de Bagnières-de-Bigorre depuis 1995, et maire depuis 2013. Avant ces législatives, il n'avait jamais été candidat à une autre élection que les municipales,  écrit \"La Dépêche du Midi\" . De centre droit, Jean-Bernard Sempastous a été successivement été membre de différents partis centristes – de l'UDF à l'UDI en passant par le MoDem – mais depuis deux ans, il n'est plus encarté. Jean Bernard Sempastous au second plan et au centre de la photo, aux d'Emmanuel Macron, le 12 avril 2017 (E. FEFERBERG/AFP). Maire de la commune de la grand-mère d’ Emmanuel Macron , Jean-Bernard Sempastous a pu faire valoir un autre atout pendant la campagne : son amitié avec François Bayrou, vieille de \"30 ans\". Législatives : fini les vaches maigres ! Le jackpot du MoDem Mais aussi...   • Corinne Versini A Marseille, le duel entre  Patrick Mennucci  et Jean-Luc Mélenchon n'aura pas lieu. Le second tour des législatives opposera le leader de la France Insoumise à la représentante de la République En Marche, Corinne Versini. Originaire d'Aix-en-Provence, elle a devancé le député sortant socialiste qui rêvait tant d'en découdre avec Jean-Luc Mélenchon. Cette dirigeante d'entreprise de 56 ans s'est engagée dès avril 2016 dans l'aventure En Marche !. Référente du mouvement dans les Bouches-du-Rhône pendant la présidentielle, elle s'est décidée à se porter candidate à Marseille dans la foulée du \"parachutage\" de Jean-Luc Mélenchon, il y a seulement un mois. Chimiste de formation, Corinne Versini a travaillé au sein de plusieurs sociétés ( KPMG, IBM et STMicroelectronics) avant de lancer sa propre boîte,  selon \"Capital\" . Sa start-up, Genes’Ink, est spécialisée dans l’électronique imprimée. Corinne Versini, candidate la République En Marche à Marseille (B. HORVAT/AFP). E lle est par ailleurs membre de la French Tech Aix-Marseille, du conseil d’administration du comité Richelieu, qui oeuvre entres autres \"pour la promotion d’un écosystème favorable aux TPE innovantes\", et du conseil d’administration du Pacte PME, écrit le magazine. • Sandrine Mörch Comme Jean-Christophe Cambadélis,  Christophe Borgel , le \"M. élection du PS\", a chuté dès le premier tour des  législatives . Député sortant de la 9e circonscription de Haute-Garonne, celui qui avait supervisé l'organisation de la primaire de la gauche en janvier n'a recueilli  que 13,44% des suffrages, loin derrière l'insoumis Manuel Bompard (18,91%) et Sandrine Mörch, le candidate République En Marche (36,96%). Âgée de 55 ans, la candidate REM n'est pas une politique professionnelle mais une journaliste et réalisatrice de documentaires. A ncienne reporter de guerre en Afrique dans les années 1990, elle travaille aujourd'hui à France 3 Occitanie – elle s'est mise en congé pour la campagne.  C'est au début de l'année 2017 qu'elle a décidé de s'investir au sein d'En Marche ! puis de briguer une investiture. Elle dispose d'une petite expérience politique locale puisqu'elle fut  conseillère municipale de Roquettes, une commune proche de Toulouse, pendant quelques années.   S. B."
}