{
    "description": "L'idée n'est pas absurde, mais ce n'est pas au pouvoir d'en décider.",
    "author": "Daniel Schneidermann",
    "title": "Et maintenant, John Fitzgerald Macron veut évincer les journalistes politiques",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/sur-le-radar/20170519.OBS9618/et-maintenant-john-fitzgerald-macron-veut-evincer-les-journalistes-politiques.html?xtor=RSS-87",
    "date": "19/05/2017",
    "body": "Chaque matin du lundi au vendredi, si possible à 9 h 15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant  arrêt sur images  (financé par les abonnements) puis sur Rue89. Pour une ère nouvelle, c'est une ère nouvelle. Vous vous souvenez des photos du gouvernement, sur le large perron de l'Elysée ? Fini. C'était l'ancien monde. La vieille pensée. Le Système. Le gouvernement  Kennedy  Macron s'est donc fait tirer le portrait dans une sorte d'entonnoir. On a cherché ce qu'on pouvait trouver de plus étroit : un escalier (le couloir des toilettes n'était pas libre ?). Résultat, cet attroupement de mâles (il faut être sacrément fort, soit dit en passant, pour donner cette impression de pack de rugby, quand on photographie un groupe humain strictement paritaire). A propos, vous voyez la personne, au fond, dont on distingue à peine la moitié du visage ? C'est la secrétaire d'Etat chargée de l'égalité entre les femmes et les hommes, Marlène Schiappa. Evincer les journalistes politique Son portrait tiré, le gouvernement ayant manifestement du temps libre, et sans doute pas assez de sujets sérieux à traiter, il s'est mis en tête de réformer le travail de la presse accréditée. En substance,  comme vous l'avez lu ici hier , de décider à la place des rédactions quels journalistes seraient autorisés à suivre John Fitzgerald  Macron  dans ses déplacements triomphaux. Objectif avoué : évincer les journalistes politiques au bénéfice des journalistes spécialisés (le rubricard santé dans une visite d'hôpital, le rubricard oenologie dans une exploitation viticole, etc). Objectif, selon le communicant de l'Elysée Sylvain Fort, interrogé par @si : répondre à des questions \"plus techniques, plus pertinentes\". Cet évincement des journalistes politiques est un fantasme ancestral des responsables politiques. Précisons : des politiques une fois parvenus au pouvoir. Autant le journaliste politique est indispensable à l'opposant, ou au challenger, pour \"exister\" médiatiquement, autant il est alors suralimenté en confidences, en offs, en gossips, en dézingages des rivaux, autant il devient encombrant aux yeux de l'homme de pouvoir, qui n'a plus pour objectif que de faire valoriser son \"action\", ses projets, ses plans, et ses rataplans. La presse est assez grande En elle-même, l'idée n'est pas absurde. Le poids des journalistes politiques, dans les rédactions, au détriment de tous les autres spécialistes, est une des raisons (la principale ?) de la superficialité de cette presse. 99 fois sur cent, les reportages sur un voyage ou un déplacement politiques se réduisent à une petite phrase sur la péripétie politicienne du jour, au détriment de l'usine pilote, du quartier réhabilité, de la ferme modèle, du service hospitalier innovant, sur lesquels on voulait attirer l'attention, et qui se réduisent à une sorte de vague décor estompé. C'est totalement idiot, abêtissant pour les citoyens, et on comprend que ce soit rageant pour le pouvoir. Mais ce n'est évidemment pas au pouvoir d'en décider. Ce n'est pas au pouvoir de choisir le type de traitement médiatique dont il souhaite bénéficier. Dans la nouvelle ère comme dans l'ancienne, la presse est bien assez grande pour se sauver, ou pour couler, toute seule. Pour lire la chronique sur ASI .  "
}