{
    "date": "19/06/2017",
    "author": "L'Obs",
    "url": "http://tempsreel.nouvelobs.com/societe/terrorisme/20170619.OBS0945/tentative-d-attentat-sur-les-champs-elysees-le-conducteur-etait-fiche-s.html?xtor=RSS-13",
    "newspaper": "Nouvel Obs",
    "theme": "societe",
    "title": "\"Tentative d'attentat\" sur les Champs-Elysées : le conducteur était fiché \"S\"",
    "description": "L'assaillant décédé dans l'attaque était proche de la mouvance islamiste. Selon les premiers éléments de l'enquête, il aurait tenté de faire exploser son véhicule contre un fourgon de gendarmerie.",
    "body": "C'est déjà la deuxième attaque contre les forces de l'ordre depuis l'élection d'Emmanuel Macron à l'Elysée. Ce lundi 19 juin vers 15h40, un homme a percuté volontairement  avec sa voiture un fourgon de la gendarmerie sur l'avenue des Champs-Elysées à Paris . Une attaque qui n'a pas fait  de blessé mais qui s'apparente clairement à  \"une tentative d'attentat\", a annoncé le ministre de l'Intérieur Gérard Collomb, qui s'est rendu sur place peu de temps après les faits. Une bonbonne de gaz, une kalachnikov, deux armes de poing et un important stock de munitions ont été retrouvés dans la Renault Mégane de l'assaillant, de quoi \"éventuellement faire sauter cette voiture\", a indiqué le ministre - un mode opératoire et une cible préconisés par les djihadistes. La berline s'est d'ailleurs embrasée lors de la collision avec le fourgon des gendarmes mobiles. Champs-Elysées : une voiture percute un fourgon de gendarmerie et prend feu Mouvance islamiste Une opération de déminage a d'abord été menée sur les lieux des faits avant que les secours ne prennent en charge l'homme grièvement blessé, vêtu d'un short gris. Il a succombé peu de temps après, ont expliqué des sources policières sans préciser les causes de la mort. Une carte d'identité a également été retrouvée à l'intérieur de la voiture. Des vérifications sont en cours pour vérifier que le document appartient bien au chauffeur. L'individu, âgé de 31 ans et décédé lors de l'attaque, était connu des services de renseignement et faisait l'objet d' une fiche \"S\"  (\"sûreté de l'Etat\")  depuis 2005 pour ses  liens avec la \"mouvance i slamiste radicale\". Issu d'une famille salafiste, il n'avait jamais été condamné. Inscrit dans un club de tir, il détenait un permis de détention d'armes. Interrogé sur le profil de l'assaillant, Gérard Collomb n'a pas souhaité s'épancher : \"Vous aurez les éléments une fois que toutes les informations auront été recueillies par Le procureur.\"  La section antiterroriste du parquet de  Paris  a ouvert une enquête de flagrance. Perquisition dans l'Essonne Une perquisition  était en cours ce lundi soir au Plessis-Pâté , dans l'Essonne, au domicile de l'auteur de l'attentat, a-t-on appris auprès de sources proches de l'enquête. Des policiers de la Brigade de recherche et d'intervention (BRI) ont investi un pavillon entouré de hautes haies de cette commune semi-rurale.  L'assaillant, cadet d'une fratrie \"de trois frères et soeurs\", vivait là avec sa famille, installée depuis une trentaine d'années, selon une voisine sous couvert d'anonymat. \"On s'était plaint auprès du maire car ils organisaient tous les week-ends de grandes réunions tous volets fermés avec plusieurs dizaines de personnes\", avec tous \"les hommes en longue robe blanche\". \"Ça a duré pendant plusieurs années, mais ça s'était calmé depuis deux, trois mois\", a-t-elle confié à l'AFP. Trois jours avant le premier tour de la présidentielle, le 20 avril, les Champs-Élysées avaient  déjà être le théâtre d'un attentat  lorsque Karim Cheurfi avait tué par balles un policier, Xavier Jugelé, et blessé deux autres agents avant d'être abattu. Une attaque revendiquée par le groupe État islamique. Le 6 juin, Farid Ikken, étudiant algérien en journalisme, avait  attaqué un membre d'une patrouille de police  sur le parvis de la cathédrale Notre-Dame, en se revendiquant \"soldat du califat\". G.S. et T.V. ?"
}