{
    "description": "Cette ancienne esthéticienne donne des conseils à plus de 20.000 femmes.",
    "author": "Nolwenn Le Blevennec",
    "title": "Nicole Tonnelle : Youtubeuse beauté, sexagénaire, utile",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170512.OBS9342/nicole-tonnelle-youtubeuse-beaute-sexagenaire-utile.html?xtor=RSS-87",
    "date": "14/05/2017",
    "body": "Les tissus du visage sont affaissés. Le cou ondule (plus il est long, plus il se fatigue au cours de la vie, paraît-il). Le visage n'est plus ovale, mais trapézoïdal disons, avec des contours plus flous. Et sous les yeux, il y a ce que Nicole appelle \"les vallées des larmes\", ce sont des cernes qui descendent jusqu'au milieu des joues. Sur Youtube, cette ancienne esthéticienne de 66 ans, donne des trucs pour camoufler ou ralentir le processus. Avec des exercices, des soins et du maquillage – \"cet artifice qui remet des couleurs partout\". Si l'on veut. Pour les autres, sa chaîne peut être utilisée comme un espace de discussion et de solidarité. Et les corps de femmes vieillirent en communion. L'ovale du visage Dans le livre \"I feel bad about neck\" , publié en 2006, Nora Ephron, la scénariste de \"Harry rencontre Sally\", décrit la tyrannie de la maintenance corporelle vécue par les quinquagénaires et plus. Dix ans plus tard, cette Youtubeuse beauté qui ne parle pas un mot d'anglais, poursuit le travail de vérité en direct de La Baule. Dans ses vidéos, Nicole montre son visage non maquillé, parle de sa taille épaissie et de ses genoux rondelets. On peut se parler, quand même. Comme c'est une Youtubeuse beauté, elle présente des solutions du type maquillage et crèmes. Mais en ayant conscience de leurs limites. \"Plus on vieillit, plus on passe de temps dans la salle de bain, mais moins il faut mettre de maquillage sur la figure. Sinon, on est fardées.\" Elle propose donc d'autres choses. Elle montre, par exemple, comment redessiner l'ovale du visage en se pinçant la peau du menton indéfiniment. Et en la regardant faire, on dirait que ce n'est pas d'une pénibilité extrême. Sous la vidéo de l'ovale du visage, Eugénie commente : \"Je vais avoir 65 ans en août, la bande dont vous parlez, c'est une mentonnière. Cela se faisait dans le temps et c'est toujours efficace. Vous me donnez envie de m'occuper de moi, bon dimanche.\" Abonnée de 83 ans Sur sa chaîne, Nicole évoque aussi les problèmes des femmes âgées. Le départ des enfants de la maison, l'angoisse quand l'heure de la retraite de son conjoint arrive et qu'il va se mettre à squatter sur zone nuit et jour. Elle prévoit de faire une vidéo sur la ménopause. \"Ce sont des problèmes et des perturbations aussi importantes que celles de l'adolescence.\" Elle partage tout ceci avec une communauté de plus de 20.000 femmes. \"La plus ancienne que je connaisse a 83 ans. Mais il y a aussi des plus jeunes qui voient en moi une grand-mère de substitution... Avec ces jeunes, c'est assez intense.\" Créteil Soleil Avant Youtube, Nicole a passé sa vie entre Paris et la Bretagne, entre les instituts d'esthétique et les rayons parfumerie de centres commerciaux (Créteil Soleil ou le Printemps). Elle a aimé son métier d'esthéticienne. \"Les femmes se dévoilent beaucoup en institut.\" \"Mais je n'aimais pas les épilations. C'est quelque chose les poils. Je faisais des cauchemars, sans cesse, je rêvais d'en avoir oublié un ou deux sur une cliente.\" Nicole faisait partie de cette catégorie d'esthéticiennes empathiques qui ferment les yeux et disent \"aïe\" quand elles arrachent une bande de cire. A 61 ans, Nicole rencontre les animatrices de la revue \"Femme majuscule\". Elle pense, comme elles, que passé l'âge de la retraite, les femmes manquent encore plus de considération. \"A la maison, autour de la table familiale, ce sont les hommes qui ont le pouvoir à cet âge-là. Ils parlent de la politique, de la vie. Et nous, on fait la cuisine et on s'occupe des petits-enfants. Je ne suis pas qu'une grand-mère ! C'est un des rôles secondaires de ma vie et je suis pleine d'amour, mais cela ne me résume pas.\" Nicole décide à ce moment là d'ouvrir un blog et une chaîne Youtube qui s'adressent aux femmes dans le \"moyen et grand âge\". \"Je peux contrôler\" Depuis un an, Nicole fait ses vidéos de La Baule. Un endroit où elle a choisi de s'installer avec son mari parce qu'il y a toutes les structures pour vivre jusqu'au bout chez soi – hôpital, médecins. Nicole dit qu'elle a un peu peur de la maladie, mais pas trop de vieillir. Sa mère de 91 ans a une \"belle génétique\". \"Le visage change, mais je peux le contrôler un peu. Et puis si un jour je décide que j'ai envie de me faire un mini-lifting, je ne m'en priverai pas. Il ne faut pas trop tarder quand même, parce que si on meurt cinq ans plus tard, on a en pas profité...\" \"Les jeunes ne le savent pas, mais ils sont magnifiques.\" Nicole est d'accord pour dire qu'elle est féministe. Elle regrette, par exemple, que l'avortement soit encore, trop souvent, une histoire de femmes \"à cause des petites lâchetés des hommes qui n'aiment pas aller à l'hôpital.\" Mais elle \"aime à penser\" que c'est en train de changer. A son niveau, elle a fait en sorte que ses deux garçons soient fonctionnels. La retraite heureuse Le succès de la chaîne de Nicole montre que Youtube est une option possible pour les retraités qui veulent continuer d'avoir une activité et transmettre des choses. Aux Etats-Unis, la  chaîne de Miss Tammy , qui traite des mêmes sujets, a plus de 80 000 abonnés. Nicole s'occupe, au sein d'un incubateur, de Youtubeuses qui lui ressemblent et  qui ont envie  de suivre sa voie. Avec sa chaîne Youtube, Nicole gagne un complément de retraite de quelques centaines d'euros grâce à la publicité. Et elle commence à signer des contrats avec des marques. \"Je ne vaux pas aussi cher que  Sananas  et tout ça, mais je commence à intéresser les marques. Je suis rémunérée entre 400 et 650 euros pour une opération spéciale.\" Nicole est heureuse d'être en contact avec des jeunes Youtubeuses. Elle se lève tous les matins avec un programme. Elle a des projets à moyen et long terme. \"A la rentrée, j'investis un max dans du matériel.\" Et ce week-end, elle va passer quelques jours à l'hôtel Martinez à Cannes, invitée par une grande marque de soins. \"J'y vais avec mon mari. Ce sont les cerises sur les gâteau de la vie.\" Nouvelles angoisses Bon, il y aussi quelques inconvénients à cette nouvelle vie. Etre un personnage de  Youtube  est chronophage et addictif. \"Je n'ai jamais autant travaillé de ma vie. J'ai du mal à laisser mes abonnées une semaine sans vidéo. Je sais que certaines attendent.\" Nicole a aussi du mal avec la technique (elle doit multiplier les petits cours) et avec la gestion des commentaires horriblement méchants. \"Des gens qui disent \"va te cacher, t'es vieille\".\" Et puis, elle a de nouvelles angoisses : celle, par exemple, de perdre la petite magie ou petite musique avec sa communauté. Nicole veut se perfectionner techniquement, mais pas trop pour ne pas perdre en authenticité... Parler avec les marques, sans oublier que sa communauté n'a pas des moyens illimités. Les petites angoisses classiques du Youtubeur qui croît."
}