{
    "date": "14/06/2017",
    "author": "L'Obs",
    "url": "http://tempsreel.nouvelobs.com/education/20170614.OBS0742/bac-2017-a-j-1-les-eleves-relachent-la-pression-sur-twitter.html?xtor=RSS-78",
    "newspaper": "Nouvel Obs",
    "theme": "education",
    "title": "Bac 2017 : à J-1, les élèves relâchent la pression sur Twitter",
    "description": "Il y a ceux qui ont peur, d'autres qui préfèrent vanner... Revue de tweets des lycéens avant le début des épreuves.",
    "body": "Plus que quelques heures avant le top départ du bac 2017. Jeudi 15 juin, les élèves de terminale devront plancher sur la philosophie, et  leurs camarades de première s'attaqueront au français . Comment se sentent les futurs bacheliers ? Entre angoisse, confiance ou difficulté à réviser, petit tour de Twitter à J-1.  Bac 2017 : ce qui change (ou pas) cette année # Ceux qui flippent... Il y a d'abord ceux qui ont la boule au ventre, dont le cœur bat la chamade ou qui tremblent comme des feuilles. Les expressions ne manquent pas, les tweets non plus. Le bac, c'est quand même un sacré flip, souvenez-vous. Je le sens pas mais alors vraiment pas ce bac !  #Bac2017   #BacL  j'ai tellement peur ???????? — ~Maanon'~ ♥ (@MaanonPokorra)  14 juin 2017 Je le sens pas je le sens pas je le sens pas je le sens pas  #Bac2017 — ????lo #RenewSense8 (@Lola_NLP)  14 juin 2017 Si il y a majeure histoire je crois que ça part sur un suicide collectif  #Bac2017 — balen ???? (@Juliette_99_)  14 juin 2017 Devant ma copie je vais être comme ça  #Bac2017   #BacPhilo   pic.twitter.com/A3jSLQK2lR — ajoutez votre nom (@dpmev)  14 juin 2017 Mal de tête, stress, peur, ongles rongées... C'est beau le bac  #Bac2017 — Élisa? (@elisa_geron)  13 juin 2017 #BAC2017  non les gars là j'ai vraiment peur ! L'H-G c'est trop, ils se prennent pour qui avec tout ces chapitres  pic.twitter.com/Hz4TopHThs — ???????? ????? (@kelysha13)  12 juin 2017 # ... et ceux qui sont confiants On trouve aussi des candidats apparemment détendus, qui ont même hâte de découvrir les sujets. Eux ont choisi de prendre au mot le ministre de l' Education  nationale, Jean-Michel Blanquer, qui les appelait à avoir \"confiance\". Ah les chanceux... J'ai hâte de voir les sujets du  #Bac2017 — ????????‍?? (@Maaathilde_)  14 juin 2017 J'ai hâte de voir les sujets vous savez même pas  #bac2017 — favorit (@wantsomeebody)  14 juin 2017 CROYEZ EN VOUS, RÉVISER C'EST DOUTER DE SON TALENT  #Bac2017 — ezio (@eziotmsl)  14 juin 2017 Tirage au sort : \"Les facs sont engorgées par des étudiants inscrits par défaut\" # Ceux qui n'arrivent pas à se mettre au travail Pour eux, rien n'y fait ! Ils n'arrivent pas à se mettre aux révisions. Et ils sont nombreux. Quand t'essaye..  #Bac2017   pic.twitter.com/dWCGUZ6Ll3 — 44. Magnum (@LilianGir13)  12 juin 2017 C dingue ma soeur qui est en CM1 révise plus pour une interro que moi pour le BAC  #BAC2017 — zozo saw ari (@shawcolat)  14 juin 2017 Y'en a ils font des pauses dans les révisions, moi j'fais des révisions dans mes pauses ????????????????  #BacPhilo   #Bac2017 — El Greco (@el_greco13)  14 juin 2017 preuve de combien j'ai bien révisé : je sais jouer un nouveau morceau à la guitare  #bac2017 — ash (@FoodAndSound)  14 juin 2017 #Bac2017  ma mère qui me dit qu'il faut jamais réviser la veille d'un exam Mdr mais en ft j'ai pas révisé de la semaine donc — MaxGyver (@NeverAdult)  14 juin 2017 En vrai le Bac ça m'a plus fait tweeter, que réviser. Y'a comme une incohérence dans mon cerveau  #BacL   #BacPhilo   #bac   #BacHistoire   #Bac2017 — Raizker.nof (@AdxQuentin)  14 juin 2017 Je passe plus de temps à regarder des threads sur les révisions ou le bac qu'à reviser vraiment  #Bac2017 — Yann (@yann_bourgain)  14 juin 2017 Réviser alors qu’il fait beau ????  #Bac2017 — ???? (@JuTomlinson333)  14 juin 2017 # Ceux qui inventent les sujets A la veille de l'épreuve de philo, plusieurs candidats (et d'autres ?) s'amusent à imaginer les sujets du bac philo avec le hashtag #InventeUnSujetBacPhilo. A vous de juger : Êtes vous venue ici pour souffrir ? N'oubliez pas d'argumenter vos propos. #InventeUnSujetBacPhilo — J0rdy (@JB3ss0n)  14 juin 2017 #InventeUnSujetBacPhilo  \"Dit-on Chocolatine ou pain au chocolat ?\" — Chloë (@ChloHeyH)  14 juin 2017 Pourquoi la mode des claquettes chaussettes refait surface ?  #InventeUnSujetBacPhilo — Clem (@Clement_095)  14 juin 2017 Le covfefe est-il une fin en soi ?  #InventeUnSujetBacPhilo — Simon (@SimonCR_)  14 juin 2017 # Ceux qui se raccrochent au dernier espoir Une pierre magique, Emmanuel Macron et Cédric Villani qui bûchent à ta place, les conseils de Siri ou une sixième tentative... Certains candidats n'ont plus qu'une infime lueur d'espoir. @EmmanuelMacron  j'ai vu que tu es licencié de philo je t'invite à prendre ma place demain +ramène Cédric Villani pour mes maths stp  #Bac2017 — Guillaume (@GuillaumeInpuwa)  14 juin 2017 Si seulement je pouvais être aussi fort en français qu'à la ps4 ... ????  #Bac2017 — Cyp Dhn (@Cypriendhn59)  14 juin 2017 Cimer Siri, t'es un vrai toi. #Bac2017   pic.twitter.com/JRXECBOVRo — Zoé (@AguileZoe)  14 juin 2017 Demain sera la 6 ieme fois que je passe le BAC souhaitez moi bonne chance  #Bac2017 — Saif Vergara (@Saif_abdm)  14 juin 2017 Mais ??? Mon père qui m'offre une pierre magique pour réussir mon bac je l'aime trop ?????????????????  #Bac2017 — Charlotte (@Galayas)  14 juin 2017 J'espère ils vont perdre ma copie  #bac2017 — LITCHFIELD (@ahshihi)  14 juin 2017 Ça serait magique qu'ils nous disent demain \"mettez vous par groupes de 2-3\" ??????  #bac2017   #bacES — poupette (@grace_wlms)  14 juin 2017 # Ceux qui n'ont pas de chance Pour certains, le bac est encore plus compliqué. Courage. Hier je marche sur une guêpe, et aujourd'hui je m'ouvre le genou en révisant ????????  Le Bac c'est pas pour moi je crois ???? #Bac2017 — nipolag (@CelestePrt_)  14 juin 2017 On le dira jamais assez mais les règles ont qd même cette étonnante faculté d'arriver bien qd il faut pas.  #bac2017 — Wa Zaaaa (@DucrozElisa)  14 juin 2017 # Ceux qui se la jouent malins Comme dirait  @Aymerick251099  je ne peux pas louper mon bac si je n'y vais pas  #Bac2017 — leighton (@capu1905dnl)  14 juin 2017 #Bac2017  Pas besoin de reviser la philo si ta pas de cours.  pic.twitter.com/txkI7a7FSx — Lucas_B (@LucsFRA)  14 juin 2017 On rappelle quand même à toute fin utile qu'après une heure de retard à une épreuve, vous serez considéré comme absent et écoperez d'un zéro. Si cette note n'est pas éliminatoire, elle reste tout de même difficile à rattraper. # Ceux qui restent pragmatique Plusieurs candidats s'inquiètent de la météo des jours à venir... Car la canicule n'épargne personne. Demain première épreuve : la philo. Commencer par 4 h d'épreuves dans des salles où on se croira dans un sauna avec la chaleur ????  #Bac2017 — Angeline (@AngelineThvnx)  14 juin 2017 y'a moyen de ramener un ventilateur ?  #Bac2017 — power ranger bleu (@AirEauSiKeyWhy)  14 juin 2017 # Ceux qui préfèrent vanner...  Soupape de décompression, le réseau social permet aussi aux futurs candidats de blaguer et de se détendre pour la dernière journée de révision.  Toi et tes potes quand tu sors de l'épreuve de Philo  #Bac2017   pic.twitter.com/6kaFDwH3OT — HeckscherOhlinSamuel (@noomioon)  14 juin 2017 Vend place assise pour le  baccalauréat . Recherche de préférence une personne forte dans les matières scientifiques  #bacS   #Bac2017 — LDS (@LaDeSousa2)  7 juin 2017 # Ceux qui relativisent \"L'important c'est de participer.\" Cette phrase,  faussement attribuée au ré-inventeur des Jeux olympiques, Pierre de Coubertin , tourne beaucoup sur Twitter. Rassurez-vous, le bac peut se tenter toute sa vie ! D'ailleurs, certains ont déjà des solutions d'avenir... Bon finalement l'important c'est de participer non ?  #bac   #BacPhilo   #BacL   #Bac2017   #BacHistoire — Raizker.nof (@AdxQuentin)  14 juin 2017 A partir de demain ça va postuler en bal pour secret story et les anges anonymes mdrrr ???? #BacS   #BacL   #BacES   #BacPhilo   #BacFrancais   #Bac2017 — ß ? n ? (@postbyB)  14 juin 2017 M.G."
}