{
    "description": "Non, l'homosexualité ce n'est pas \"juste une phase\" : le retweet de deux photos d'un couple américain, de 1993 et 2017, déclenche une vague de réactions.",
    "date": "21/06/2017",
    "author": "Thierry Noisette",
    "theme": "l histoire du soir",
    "title": "Un couple homo refait sa photo 24 ans après : \"Des vieux gays heureux\"",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/l-histoire-du-soir/20170621.OBS1032/un-couple-homo-refait-sa-photo-24-ans-apres-des-vieux-gays-heureux.html?xtor=RSS-28",
    "body": "Nick Cardello a 54 ans et Kurt English 52. Ensemble depuis 25 ans, les deux hommes vivent en Floride, à Tampa. Nick et Kurt se sont mariés en 2008 à Boston, puis en 2015 en Floride lorsque le mariage homosexuel a  été légalisé  dans l'ensemble des  Etats-Unis , explique Nick Cardello au  \"New York Daily News\" .  Le couple a célébré ce quart de siècle en participant à la  Marche de l'Egalité  le 11 juin à Washington. Les deux hommes y ont reconstitué leur photo à la Gay Pride de 1993, et Nick Cardello a posté les deux images sur son compte Facebook. L'idée a eu un écho qu'ils n'imaginaient pas : ils ont reçu des messages et des appels d'amis leur signalant que leurs photos étaient devenues virales sur plusieurs réseaux sociaux. Paris veut devenir la \"capitale mondiale\" du tourisme LGBT Sur  Twitter , quelqu'un a rediffusé leurs photos avec ce commentaire : \"C'est juste une phase\", reprise ironique de la phrase cliché qu'ont entendue bien des jeunes gays ou lesbiennes : \"Mais est-ce que tu ne traverses pas juste  une phase homo ? \". ”it's just a phase”  pic.twitter.com/WlkgiHDnh9 — mh (@tagyourheathen)  18 juin 2017 Retweeté 160.000 fois et aimé plus de 600.000 fois, ce message a suscité de nombreuses réactions – dont 2.200 réponses directes. \"On ne peut plus d'accord.\" Couldn’t agree more.  pic.twitter.com/2ZytZnYaSk — Paul Kidd (@paulkidd)  19 juin 2017 \"Ils ont marché si longtemps qu'ils ont réellement vu le mariage gay légalisé dans tous les Etats.\" They've been marching for so long they actually witnessed gay marriage being legalized in all states  pic.twitter.com/nOwlSGg1OH — ? (@Durrrah)  19 juin 2017 \"Mon mari et moi nous vous remercions.\" My Husband and I thank you.  pic.twitter.com/02HsFgztf8 — Richard MacLean (@RichardPMacLean)  19 juin 2017 \"Tellement nécessaire\" D'abord surpris et un peu amusés d'être ainsi sous les spots des  réseaux sociaux , Cardello et English se sont aperçus que leurs images et l'histoire qu'elles racontent ont une portée qui les dépasse. Et ils ont été eux-mêmes touchés, racontent-ils au \"NY Daily News\" : \"De nombreuses fois, nous avons été émus aux larmes en lisant les commentaires. Il y a eu tellement de commentaires de soutien, comme \"Objectif relation [durable]\" et \"Regardez comme ils sont devenus vieux\", ce qui m'a fait rire, nous avons pensé \"Oui, et vous aussi vous vieillirez !\". Contre l'homophobie, ces Américains s'affichent en tutus \"C'est tellement nécessaire. Pour de jeunes gays de voir des vieux gays heureux, amoureux et fiers. Merci de me donner un peu d'espoir dans l'avenir.\" This is so necessary. For young gays to see old gays happy, in love, and proud. Thank you for giving me a bit of hope for the future — Quinn (@intelfrog)  19 juin 2017 Nick Cardello explique que beaucoup de ses amis homosexuels sont en couple depuis aussi longtemps que Kurt et lui, \"ça n'a rien de spécial, mais pour des personnes qui apprennent encore à aimer, c'est encourageant.\" Des commentaires évoquent aussi l'évolution d'ex-homophobes : \"Avant j'étais très homophobe, et puis j'ai grandi et j'ai compris que l'amour c'est l'amour. Je ne suis pas  homosexuel , mais je défendrai quiconque l'est.\" I used to be intensely homophobic, then I grew up and realized love is love. I'm not homosexual, but I will stand up for anyone who is. — Mike Something (@SlaveToBoredom)  19 juin 2017 Nick Cardello déclare  à BuzzFeed  : \"Devenir plus public, ce n'est pas si important. Ce qui me préoccupe, ce sont les taux de suicide chez les LGBT  [En France,  trois  à quatre fois plus de suicides  que dans l'ensemble de la population, NDLR] . S'ils ne peuvent pas se relier à des gens, ils se sentent isolés. C'est important que ces images soient là.\" Thierry Noisette"
}