{
    "description": "Nicolas Tenaillon se penche sur la question, dans un essai implacable sur la déroutante aventure du plus ambigu des pontifes.",
    "url": "http://bibliobs.nouvelobs.com/notizie-italiane/20170613.OBS0682/mais-qu-y-a-t-il-dans-la-tete-du-pape-francois.html?xtor=RSS-14",
    "date": "13/06/2017",
    "theme": "notizie italiane",
    "body": "Mystère des mystères . Enigme des énigmes. Malgré une cinquantaine de biographies, quatre films et des centaines de milliers de reportages, articles et analyses, le 266ème Pontife assis sur le trône de Pierre, le premier pape jésuite et latino-américain de l’histoire de la catholicité, intrigue et angoisse autant qu’il aguiche et séduit: qui est vraiment le pape François? Un «conservateur masqué» ou un «authentique révolutionnaire»? Un «nouveau Saint François d’ Assise» ou un «roué Machiavel», comme on le disait autrefois d’Ignace de Loyola, fondateur de l’ordre des Jésuites, auquel Bergoglio appartient? Un essai profondément original par sa densité philosophique, essaie de répondre «avec science et conscience», son auteur, Nicolas Tenaillon, étant à la fois un agrégé de philosophie et un spécialiste en théologie politique. Jamais approche du Pontife en charge depuis le 13 mars 2013 aura été plus raisonnée, plus laïque, plus impitoyable et plus documentée. Avec un titre introspectif ébouriffant: «Dans la tête du pape François». Il faut quand même être culotté, dira-t-on, pour prétendre raconter ce qui se passe dans le cerveau d’un Pape. Culotté? Ou plutôt si profondément «technique» et «neutre» que l’on évite manipulation et supercherie? Pourquoi le pape François \"dérange\" les catholiques \"Je n'ai jamais été de droite\" Exceptionnellement populaire, direct, positif, entraînant, proche des «gens», qu’il embrasse, caresse ou étreint, comme aucun autre leader au monde: voilà François. Qui sait être «humble» lorsqu’il demande avec insistance que l’on  «prie pour lui» , ou lorsqu’il affirme qu’il est  «un pécheur» , un  «pauvre type» . Ou quand il décide de rompre avec les fastes de la papauté, ne portant ni mosette, ni anneau d’or, ni mules rouges, et emménageant dans un modeste trois pièces du couvent Santa Marta. Ou lorsqu’il avoue que s’il veut agir vite, c’est parce que son temps est compté ( «Je sais que mon pontificat sera court.» ). Mais il se révèle aussi déconcertant lorsqu’il se dit hostile à  «l’athéisme libertin» , plus dommageable selon lui que  «l’athéisme marxiste» . Ou lorsqu’il soutient que  «l’Eglise doit descendre dans la rue»  et qu’il  «n’apprécie pas les jeunes qui ne protestent pas» . Ou lorsqu’il fait comprendre combien il s’intéresse à la politique, intervenant de plus en plus souvent dans les affaires intérieures de la Péninsule.  «Je n’ai jamais été de droite» , dit-il. Mais aussi:  «Je ne suis pas marxiste.» “Le risque, aujourd'hui, c'est le national-catholicisme” Ressemblerait-il dans cette équidistance au président Emmanuel Macron? François s’avèrera capable en tout cas de moucher les populistes du genre Beppe Grillo, qui soutiennent dur comme fer l’urgence d’un  «revenu universel garanti » . François leur oppose avec véhémence  «le travail pour tous» , qui est bien plus  «moral»  que le  «revenu» . Même sur les grands choix de politique internationale, il sait calculer savamment ses gestes. Il évite d’accueillir le Dalaï-Lama pour ne pas irriter la Chine, ou de voyager en Ukraine pour ne pas ennuyer la Russie. \"Le diable est parmi nous\" Mais c’est sur les grandes options de la politique intérieure de l’Eglise que François se révèlera, nous démontre l’auteur en utilisant deux formules italiennes,  «un pò furbo» , un peu roué, et  «un pò ingenuo» , un peu ingénu. Lorsqu’il  affirme par exemple  «la spécificité de la vision catholique de la famille» , avouant que son  «modèle familial»  est  «une maison sereine avec tous assis autour d’une table» . Mais en se montrant quand même plus souple ( «Qui suis-je pour juger un homosexuel?» .  «L’Eglise n’est pas là pour condamner» ) face à la multiplication des mariages homo, l’augmentation des divorces et la diffusion des familles éclatées. Et tout cela sans faire bouger le dogme d’un millimètre. Continuant aussi à soutenir que  «le diable est parmi nous» . Se montrant même inflexible sur le statut de la femme dans l’Eglise.  «Elle est fermée, cette porte» , dit-il le 28 juillet 2013 à propos du sacerdoce féminin. Quant à l’accès des femmes au cardinalat, n’en parlons pas. Une théologienne dénonce “l'attitude obsolète et méprisante de l'Eglise envers les femmes” Confirmant automatiquement son statut de  «pape ambigu» ,  «réformateur et conservateur à la fois»  comme soutient Tenaillon, il est trop classique pour modifier la doctrine, mais trop attentif à l’air du temps pour ne pas essayer avec quelques formules choc d’éviter des comportements discriminatoires. Pourtant, la principale originalité, pour les non-initiés, de l’essai publié par Actes Sud est encore autre: il nous confirme que les croyants authentiques, le clergé et la Curie fatiguent de plus en plus à se reconnaître dans ce Pape contradictoire; et que les non-croyants, au contraire, les laïcs, les athées militants, sont aujourd’hui le public le plus affectueux du Pontife. Original. DEBAT. Les catholiques sont-ils de retour sur la scène politique ?  Cette situation contrastée peut-elle durer longtemps?  Pour tenter d’apporter une réponse, «Dans la tête du pape François» analyse de façon scientifique et le style et la morale du souverain Pontife, ainsi que leurs conséquences concrètes sur le monde catho et non-catho. Il le fait avec l’écriture implacable du spécialiste, de l’érudit, du savant, loin de toute partialité, et sans jamais faire intervenir la foi. C’est une grande première dans l’abondante historiographie papale. Marcelle Padovani Dans la tête du  pape François , par Nicolas Tenaillon,  Actes Sud, 208 p., 18,80 euros. Le christianisme est-il une religion de guerre ?",
    "title": "Mais qu’y a-t-il \"dans la tête du pape François\" ? - Bibliobs",
    "newspaper": "Nouvel Obs",
    "author": "Marcelle Padovani"
}