{
    "body": "Pas un jour ne passe, ou presque, sans que les liaisons plus ou moins dangereuses qui se nouent entre le monde des affaires et celui des élus ne fassent la une. On ne parle pas de corruption, dûment punie par la loi, mais de  conflits d’intérêts , d’experts  rémunérés par des grands groupes  en échange de travaux de complaisance,  voire de désinformation ,  de pantouflages où d’ex-hauts fonctionnaires, parlementaires, ministres et membres des cabinets ministériels  recyclent leurs carnets d’adresses pour le compte du privé …   Bref, toute cette zone grise, aux marges de la légalité et à laquelle la loi de moralisation de la vie publique, actuellement dans les chaudrons du ministre de la Justice  François Bayrou , ne s’attaque pas assez, selon  Vigilobb . \"Syndrome de Dracula\" Cette nouvelle association, lancée ce mardi 20 juin, et parrainée par des politiques (la députée européenne EELV Michèle Rivasi et l’ex-ministre Corinne Lepage), des médecins ( Irène Frachon , la lanceuse d’alerte du Mediator et le pneumologue  Philippe Even ), des magistrats (l’ex-juge Marie-Odile Bertella-Geffroy), des artistes (la réalisatrice Coline Serreau) a une bête noire : le \"syndrome de Dracula\". Le quoi ? Explications de Michèle Rivasi :  \"Ce terme désigne la plaie de notre vie démocratique où, pour prospérer, les lobbys de la pharmacie, de l’agro-alimentaire, du nucléaire, de la chimie ou de la finance doivent agir dans l’ombre. La lumière est leur ennemi, parce que ces acteurs ont besoin de l’indifférence des médias et du public pour continuer à travailler. Nous, justement, nous voulons en faire, de la lumière !\" Et Vigilobb compte bien ne pas agir seule pour braquer les projecteurs sur ces pratiques : il demande à tous les citoyens d’adresser une lettre au Garde des Sceaux et à leurs députés non pour leur demander de s’indigner, mais pour leur réclamer deux mesures concrètes, soutenues par l’association. Sévérité D'abord, la mise en place d’un délai de carence de 5 ans entre toute activité publique et toute activité de lobbying dans le privé. \"Ce n’est pas utopique, s’enflamme Michèle Rivasi. La France n’a qu’à s’inspirer d’une loi canadienne de 2008 qui a mis en place ce délai de carence. Le Parlement européen, lui, s’apprête à instaurer une carence de 3 ans [au lieu de dix-huit mois actuellement, NDLR].\" En second lieu, la création d’un \"pôle d’expertise indépendant\"', qui permettrait de lutter efficacement contre \"la capture scientifique des lobbys\". Il est vrai que dans tous les grands scandales sanitaires (amiante, Mediator, perturbateurs endocriniens, glyphosate…), il y a toujours un moment où les évalués pèsent sur l’évaluation, voire la font eux-mêmes,  comme dans le cas du Dieselgate . La Vigilobb propose la création d’une Haute autorité regroupant des scientifiques rémunérés (et non bénévoles, comme c’est souvent actuellement le cas dans les comités d’évaluation) complètement indépendants des industries, à l’image de l’Autorité de sûrement nucléaire, le gendarme du secteur,  connu pour sa sévérité  vis-à-vis du lobby hyperpuissant de l’atome. Cette Haute autorité serait financée par… des taxes sur les \"profits colossaux\" (dixit Vigilobb) des industries pharmaceutiques. La France ne se débarrassera pas facilement de l’opacité qui entoure le travail des lobbyistes. Mais la première étape pour commencer à s’y attaquer pourrait passer… par un crayon et une enveloppe timbrée ? Arnaud Gonzague",
    "title": "Vous voulez écraser les \"Dracula\" des lobbys ? Ecrivez une petite lettre",
    "newspaper": "Nouvel Obs",
    "author": "Arnaud Gonzague",
    "date": "20/06/2017",
    "url": "http://tempsreel.nouvelobs.com/societe/20170620.OBS1009/vous-voulez-ecraser-les-dracula-des-lobbys-ecrivez-une-petite-lettre.html?xtor=RSS-13",
    "description": "L’association Vigilobb, lancée ce mardi 20 juin, demande aux citoyens d'interpeller le Garde des Sceaux François Bayrou et les députés sur la question des lobbys industriels.",
    "theme": "societe"
}