{
    "description": "Au menu du Réveil politique : quatre ministres du gouvernement étaient contre le mariage pour tous, la \"refondation\" du FN passe mal, Marine Le Pen a rendez-vous chez les juges...",
    "author": "Paul Laubacher",
    "title": "Ces ministres anti-mariage pour tous, Le Pen chez les juges, l'immigration brouille le FN",
    "date": "23/06/2017",
    "theme": "politique",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/politique/le-reveil-politique/20170623.OBS1103/ces-ministres-anti-mariage-pour-tous-le-pen-chez-les-juges-l-immigration-brouille-le-fn.html",
    "body": "En bref Darmanin, Gourault, Lemoyne, Lecornu... Qu'ont-ils en commun ? Leur opposition au mariage pour tous. Le Front national a-t-il un \"discours trop anxiogène\" ? Oui, selon les soutiens de Florian Philippot. Jardin, parité, protocole et tension... Les détails de la photo de famille du gouvernement qu'il ne fallait pas louper Enquête sur les assistants parlementaires d'eurodéputés FN : Marine Le Pen ira chez les juges. Mais pas son compagnon Louis Aliot. Le fait du jour : la France \"humiliée\" au gouvernement Il fallait donc ne pas \"ignorer\" cette France \"humiliée\" lors du mariage pour tous ?  Dans \"l'Obs\" en février dernier , Emmanuel Macron estimait qu'\"u ne des erreurs fondamentales de ce quinquennat a été d’ignorer une partie du pays qui a de bonnes raisons de vivre dans le ressentiment et les passions tristes\" . Quatre ministres du gouvernement Philippe II n'étaient pas passés à côté de ces \"passions tristes\". Quitte, pour certain, à défiler avec la Manif pour tous. Emmanuel Macron sur la Manif pour tous : \"On a humilié cette France-là\" Il y a tout d'abord  Jacqueline Gourault , sénatrice MoDem , nommée ministre auprès du ministre de l'Intérieur Gérard Collomb.  C'est une très proche de François Bayrou ,  qui a quitté le gouvernement à cause de l'enquête sur les assistants parlementaires  européens du parti centriste. En 2013, Jacqueline Gourault,  comme l'a repéré \"les Inrocks\" , expliquait sa position sur le  mariage homosexuel  lors d’une interview à Radio Plus FM (radio du Loir-et-Cher) : \"Le mariage est un héritage de notre histoire qui, je crois, devrait être préservé en ce qu’il a de symbolique.\" Selon elle :  \"Pour des raisons culturelles et de tradition, […] il aurait été préférable de faire évoluer le Pacs (Pacte civil de solidarité) vers une nouvelle forme d’union civile que notre société moderne qui revendique, à juste titre, une évolution des situations familiales aujourd'hui très diverses, se serait appropriée.\" Un mois avant l’examen par le Sénat du projet de loi, dans un billet de blog, elle déclare son  intention de voter contre le texte . Comme l e vote du Sénat s’est finalement fait à main levée, il n’y a pas eu de vote public. Le nom de la nouvelle ministre n'apparaît pas dans le  compte-rendu de la séance du 12 avril 2013 . Etait-elle présente ? Comme le rappelle \"les Inrocks\", 30 des 32 sénateurs membres du groupe UDI-UC, regroupant le MoDem, avaient l’intention de voter contre. Jacqueline Gourault n'est pas seule. Elle peut compter sur  Jean-Baptiste Lemoyne , nommé secrétaire d'État auprès du ministre de l'Europe et des Affaires étrangères. Le jeune sénateur de L'Yonne, âgé de 39 ans, a été l'un des premiers parlementaires LR à rejoindre Emmanuel Macron. Comme le révèle Buzzfeed , Jean-Baptiste Lemoyne est proche des Veilleurs et un soutien affirmé de Sens commun, émanation politique de la Manif pour tous au sein des Républicains. Il  s’est prononcé  pour \"largement réécrire\" la loi Taubira, et pour aller vers un \"Pacs amélioré\". Le nouveau secrétaire d'Etat a plusieurs fois manifesté avec la  Manif pour tous , comme  en janvier 2013  ou  en avril 2013 . Jean-Baptiste Lemoyne a publiquement soutenu Sens commun. Les six candidats que le mouvement avait présentés pour les législatives  ont tous été battus . Il y a aussi  Gérald Darmanin , ministre de l'Action publique et du Budget. Il s'était vigoureusement opposé au mariage pour tous. La preuve en deux tweets : En octobre 2012, il déclarait : \"Mariage homosexuel et adoption par les homosexuels, faut-il tout accepter sous prétexte que 'la société évolue' ?\" #mariage  homosexuel et  #adoption  par les homosexuels, faut-il tout accepter sous prétexte que \"la société évolue\" ? — Gérald DARMANIN (@GDarmanin)  13 octobre 2012 Et rebelote, en juin 2013, avant de devenir maire de Tourcoing : \" Si je suis maire de  Tourcoing , je ne célébrerai pas personnellement de mariages entre 2 hommes et 2 femmes\". Si je suis Maire de  #Tourcoing , je ne célébrerai pas personnellement de mariages entre 2 hommes et 2 femmes — Gérald DARMANIN (@GDarmanin)  2 juin 2013 Enfin, il y a  Sébastien Lecornu , proche de Bruno Le Maire , nommé secrétaire d'Etat auprès du ministre de la Transition énergétique. Un journaliste de Buzzfeed  a exhumé  une interview du site \"Vernon politique\",  publiée en novembre 2013 .  Sébastien  Lecornu, alors candidat aux municipales, n'avait pas de mots assez durs pour le  mariage pour tous . Deux extraits : \"Le communautarisme gay m’exaspère autant que l’homophobie.\" \"Le mariage est dans nos sociétés la base de la construction de la famille. Et une famille se construit entre un homme et une femme…\" La citation du jour :  \"Notre discours peut être perçu comme anxiogène\" Les lignes se brouillent. Ou alors, les clans se forment.  Sophie Montel, eurodéputée du  Front national , très proche de Florian Philippot, a estimé jeudi dans \"l'Opinion\" que le discours de son parti était \"anxiogène\" sur la forme sur l'immigration. \"Notre discours peut être perçu comme anxiogène (...). Des gens sont encore effrayés par le FN en pensant qu'on va virer tous les étrangers si on arrive au pouvoir.\" L'article a été tweeté par  Florian Philippot . Sophie Montel ne s'est pas arrêtée là : \"Ceux qui ont des positionnements trop réactionnaires se plantent.\" Ces propos interviennent alors que le FN est engagé dans un chantier de \"refondation\" après une présidentielle et des  législatives  dont les scores ont largement déçu en interne. Un séminaire doit avoir lieu dans la deuxième quinzaine de juillet.  \"Personne n'a remis en cause le programme, modéré, mais la façon dont il est perçu. Stop à l'hystérie !\", a tweeté dans le même sens Antoine Chudzik, conseiller régional de Bourgogne-Franche-Comté où Mme Montel préside le groupe d'opposition FN, s'interrogeant sur les raisons pour lesquelles le FN est un \"parti inquiétant pour les Français\". Le retour de bâton ne s'est pas fait attendre. Sophie Montel s'est attiré en retour des critiques à l'extrême droite. Le nouveau député FN des Pyrénées-Orientales Louis Aliot a rétorqué sur Twitter, citant l'article de \"l'Opinion\" : \"Cette position n'engage que Mme Montel...\" Le numéro trois du parti et secrétaire général, Nicolas Bay, défait au 1er tour des législatives : \"Rappel : d'après Opinionway le jour du vote 2nd tour de législatives 2017, l'immigration 1er motif de vote des électeurs FN à 71%.\" Le patron du FN en Bretagne, Gilles Pennelle, s'y est mis lui aussi : \"L' immigration  massive est la principale menace pour notre identité, notre souveraineté et nos libertés.\" Pierre Sautarel, animateur du site internet fdesouche très populaire à l'extrême droite, n'a pas gardé sa langue dans sa poche : \"Vous êtes à contretemps totalement. Pas un instant pendant la campagne le FN n'a été attaqué là-dessus.\" L'image du jour : la photo du gouvernement A nouveau gouvernement, nouveau cliché.  Au lendemain du remaniement  qui a vu les départs de Richard Ferrand, Sylvie Goulard, François Bayrou et Marielle de Sarnez, les membres du gouvernement Philippe II et le président  Emmanuel Macron  ont posé jeudi 22 juin à l'Élysée pour la traditionnelle (mais néanmoins novatrice) photo de famille. Jardin, parité, protocole et tension... Voici les détails qu'il fallait pas louper,  par notre journaliste Cyril Bonnet .  Nouvelle photo du  gouvernement  : ces détails qu'il ne fallait pas louper  https://t.co/bm3oVT44lX   pic.twitter.com/VZhsMt6lv3 — L'Obs (@lobs)  22 juin 2017 Le chiffre du jour : 5 millions Marine Le Pen, présidente du FN, a affirmé jeudi à l'AFP avoir pris rendez-vous, à une date qu'elle n'a pas souhaité communiquer, avec les juges qui veulent l'entendre dans l'enquête sur les assistants parlementaires d'eurodéputés FN. Le vice-président du FN Louis Aliot a, de son côté, refusé jeudi matin de répondre à une convocation de la police dans la même affaire. La présidente du FN, qui vient de perdre automatiquement son siège d'eurodéputée après son élection à l'Assemblée nationale, fait partie des 17 élus européens, dont son père Jean-Marie Le Pen et son compagnon Louis Aliot, à être visés par l'enquête en France, ouverte en 2015, qui porte sur une quarantaine d'assistants. Le  Parlement européen  estime désormais son préjudice potentiel à cinq millions d'euros, pour la période du 1er avril 2012 au 1er avril 2017. Une précédente estimation en septembre 2015 évaluait ce préjudice potentiel à 1,9 million d'euros. Les services du Parlement s'appuient sur l'enquête en cours et les rapports du gendarme antifraude de l'UE, l'Olaf. Marine Le Pen , élue dimanche députée du Pas-de-Calais, et Louis Aliot député des Pyrénées-Orientales, jouissent d'une immunité pour la durée de la session de l'Assemblée nationale et ne peuvent être contraints à se rendre à une audition dans ce dossier. L'article à lire : Ferrand, Sarnez, 3 questions sur leur immunité parlementaire L'expérience ministérielle aura été de courte durée pour Richard Ferrand et Marielle de Sarnez. La cause de ce départ précipité : leurs déboires judiciaires. Richard Ferrand est visé par une enquête pour des soupçons de favoritisme dans le cadre d’une location immobilière des Mutuelles de Bretagne, dont il fut un temps le directeur. Marielle de  Sarnez est de son côté soupçonnée d’avoir fait travailler une assistante parlementaire pour le MoDem alors qu'elle était députée européenne. Pourquoi Bayrou démissionne : la vérité sur les finances du MoDem Richard Ferrand et  Marielle de Sarnez  n'ont toutefois pas tout perdu pour autant. Tous les deux vont prendre la direction de l'Assemblée nationale, où ils ont été élus lors des législatives, où ils visent même la présidence des groupes de leurs partis respectifs, et où ils bénéficieront aussi de... l’immunité parlementaire ! Qu'est-ce que cette immunité parlementaire ? De quoi protège-t-elle exactement ? Pourra-t-elle être levée, concernant les affaires Ferrand et Sarnez ?  Eclairage de notre journaliste Sébastien Billard. A suivre  L'Assemblée nationale continue d'accueillir les députés nouvellement élus de la  XVe législature.  Le Premier ministre Édouard Philippe visite le Salon international de l'aéronautique et de l'espace de Paris-Le Bourget. Paul Laubacher"
}