{
    "title": "Tiens, une voix inconnue chez Léa Salamé",
    "author": "Daniel Schneidermann",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170613.OBS0640/tiens-une-voix-inconnue-chez-lea-salame.html?xtor=RSS-87",
    "date": "13/06/2017",
    "body": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant arrêt sur images (financé par les abonnements) puis sur Rue89. Tiens, une voix inconnue, chez Léa Salamé. Il va falloir s'y habituer, aux voix inconnues. Au hasard d'une phrase, on capte \"et en même temps\". C'est donc, comme prévisible, un macronien. Bingo : il s'appelle Sylvain Maillard, et c'est l'un des quatre députés LREM élus dès le premier tour des législatives. Il se présentait à Paris. Il va falloir plonger dans le monde nouveau de la République macronienne. Un monde plein de Sylvain Maillard, c'est à dire de biographies vierges de toute médiatisation. Il faisait hier soir l'objet  d'un reportage  du 20 Heures de France 2. Tiens,  c'est un patron . Comme une bonne partie des \"400 bizuths\" qui vont entrer à l'Assemblée (dixit Mélenchon, sur RTL) : les candidats LREM sont à 90% des CSP +. Tiens, il a plutôt un pedigree de droite. Moment de solitude audiovisuel Le même journal de France 2  nous permettait de faire connaissance  avec Caroline Reverso-Meinietti, 31 ans, avocate, candidate LREM à Nice. Dans sa circonscription à elle, le vieux monde s'appelle Eric Ciotti, et elle l'a talonné au premier tour. Elle n'a, pour sa part, aucun engagement politique antérieur. L'histoire de son entrée en politique, t elle qu'elle l'a racontée à Libé , est une pure fable macronienne. Elle a rempli le formulaire de candidature sur Internet. \"Avant de cliquer sur Envoyer, j'ai fait une pause\". Et elle a été choisie, en avril dernier, dans les quatorze premiers sélectionnés, par Jupiter en personne. Quand elle l'apprend, elle est attablée dans une brasserie parisienne, où elle a été convoquée. \"Je n'ai pas touché à mon plat\". Cette pause. Cette émotion. Ces instants où le Destin bascule. Illustration parfaite du rêve macronien d'un adoubement des Valeureux entièrement scientifique et pur, débarrassé de toute scorie, de toute compromission trop humaine. Nul doute que \"les quatorze\", s'ils sont élus, formeront une fraternité dans le groupe du Renouvellement, une Elite dans l'Elite, une chevalerie. (Nul doute aussi que l'adoubée niçoise est plus présentable, pour un 20 Heures, que sa collègue Fabienne Colboc, arrivée en tête au premier tour en Indre et Loire, en dépit d'un  grand moment de solitude  audiovisuel) Sur son trottoir, interrogée par France 2, l'adoubée parle. \"Je n'en peux plus, d'entendre ce discours ultra sécuritaire, qui n'a rien donné depuis dix ans. Je n'en peux plus d'entendre dire que dans nos quartiers, c'est la radicalisation\". Très bien. Soulagement étonné de l'habitué de l'ancien monde qui reconnait, dans le nouveau, quelques vestiges familiers. Mais que fera-t-elle, quand il faudra voter l'entrée de l'état d'urgence dans le droit commun ? \"Ce sont des gens qui sont davantage habitués à donner des ordres, qu'à en recevoir\", disait aussi Mélenchon, sur RTL. Accepteront-ils tous le destin de godillots, que Jupiter a imaginé pour eux ? Pour lire la chronique sur ASI .  "
}