{
    "description": "Montesquieu disait que \"c'est une expérience éternelle, que tout homme qui a du pouvoir est porté à en abuser\".",
    "author": "Juliette Montilly",
    "title": "Président de la République ou manager à KFC : le pouvoir rend-il fou ?",
    "date": "23/06/2017",
    "theme": "rue89",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/rue89/nos-vies-intimes/20170623.OBS1136/president-de-la-republique-ou-manager-a-kfc-le-pouvoir-rend-il-fou.html?xtor=RSS-87",
    "body": "\"Tant qu'il y aura des hommes\". Vous vous souvenez, c'est ce film dans lequel Deborah Kerr et Burt Lancaster nous ont fait rêver. Dans le film, le sergent Milton Warden – le personnage de Burt Lancaster – ne souhaite pas accéder au grade de capitaine : plus de pouvoir l'amènerait forcément sur un terrain qui ne lui ressemble pas, à l'image du peu sympathique Capitaine Holmes. Nous on se dit tous : \"Si, vas-y justement, toi tu seras un bon.\" Mais c'est sans compter sur la manière qu'a le pouvoir de pervertir même les plus blanches colombes. En fait voilà, en plus d'avoir fait rêver (baver) pas mal de monde, le mec avait déjà compris le paradoxe du pouvoir. Petit chef Que fait donc le pouvoir à notre cerveau ? Qu'on pense aux  caprices de stars , à ces dirigeants politiques  qui ont perdu la boule , ou au petit chef qui ne se sent plus auquel on a tous eu affaire : on ne peut pas s'empêcher de penser que le pouvoir rend fou. Le petit chef déjà. Pour moi c'était un boulot d'étudiant à KFC. Au-delà de l'odeur de graillon et de la chaleur qui régnaient en maîtres dans les cuisines, ce qui m'a le plus marqué, c'est ma manager de l'époque. Ce  petit patron  donc, qui te prend pour une merde. Le petit  dictateur  qui te coupe, qui ne prend plus la peine de rire aux blagues pas drôles de Gérard alors que tout le monde s'y efforce, qui ne t'écoute pas ou  pianote sur son téléphone  pendant que tu t'essouffles au sujet de tes  droits de travailleur . Bref, celui qui ne se sent plus parce qu'il a un petit peu de pouvoir sur toi.  Toi qui as envie d'exploser , d'exagérer en lui disant qu'il n'est rien, mais bon, à tout moment il est susceptible de t'envoyer nettoyer les toilettes, alors tu te tais doucement. Manspreading Laurent Bègue est professeur de psychologie sociale à l'université Grenoble Alpes, et auteur de « Psychologie du bien et du mal » (Odile Jacob, 2011). Interrogé par Rue89, il nous explique cette impression prégnante, que dès qu'une personne acquiert un peu de pouvoir, elle serait comme victime d'un déficit d'empathie. « Le pouvoir est inscrit dans les relations sociales, et très tôt. » Il peut prendre des formes multiples. Dans la famille, nous faisons par exemple appel aux pouvoirs de récompense et de coercition. L'expertise, la détention d'informations, de moyens financiers, ou encore la légitimité d'un statut, en sont d'autres sources. Les mœurs aussi, peuvent instaurer des relations de pouvoir. Comme encore aujourd'hui, on aura beau dire, celui de l'homme sur la femme : « Cela rappelle les phénomènes de ‘ manterrupting ’ et ' manspreading ' : il s’agit d’une forme de sexisme qui relève de la position des hommes dans la société. » Mais entre la manager de KFC, le relou du métro, et, au pif hein, le président des Etats-Unis, il y a comme un gouffre. Alors on se demande, comment ne pas perdre la boule sous le poids de tant de pouvoir ? Bush, Hitler, Thatcher, Mao... Si déjà le petit pouvoir conféré à ma manager la rend autoritaire, incapable de se mettre deux minutes dans les baskets de quelqu'un d'autre, on a du mal à imaginer le résultat avec le président de la première puissance mondiale. Déjà que Macron se prend pour Jupiter.  Enfin du coup, si,  depuis Trump  en fait, on visualise plutôt bien que le pouvoir puisse rendre mégalo et arrogant. Dommage qu'il soit difficile de  destituer  un Président au moyen des troubles de la personnalité narcissique qu'il présente. La question du profil psychologique des hommes de pouvoir passionne les foules. Dans « Dans la maladie et le pouvoir » (éd. Methuen, 2008), Lord David Owen identifie ce qu'il appelle le « syndrome de l'hubris », un trouble de la personnalité associé à la possession du pouvoir ; à partir de l'étude du comportement des présidents américains et des premiers ministres anglais sur les 100 dernières années. L'hubris, c'est comme un ego démesuré, qui se traduit par des comportements particuliers comme parler de soi à la troisième personne. Pour Owen, c'est ce syndrome qui aurait fait perdre le sens des réalités à Tony Blair et Georges W. Bush, et expliquerait qu'ils aient déclenché la guerre en Irak. Toujours selon l'auteur, Chamberlain, Hitler, Thatcher et d'autres encore, étaient probablement atteints. De même pour Mussolini et Mao, qui en plus de l'hubris, avaient des comportements bipolaires (jackpot). Bref, ça expliquerait pas mal de « petits » accrocs dans l'histoire. Mais alors d'où cela vient-il que ces personnes, qu'elles aient un peu ou beaucoup de pouvoir, deviennent folles ? Le « Paradoxe du Pouvoir » Le pouvoir  comme un coup sur la tête,  comme une tumeur  qui achève la sympathie. Le pouvoir, ce trouble de la personnalité qu'on observe dans les salles de réunion et les bureaux des patrons  : une maladie qui n'est pas encore prête d'être guérie. Le pouvoir comme pathologie, c'est la conclusion de  Dacher Keltner , professeur de psychologie à Berkeley, qui a cherché à identifier les différences de comportements entre les  personnes puissantes , et les autres. Il remarque que les sujets sous l'influence du pouvoir agissent comme s'ils avaient subi un traumatisme cérébral : ils sont impulsifs, et surtout, peu aptes à se mettre à la place des autres, à adopter leur point de vue. C'est ainsi qu'il définit le « Paradoxe du pouvoir », qui veut qu'une fois que vous avez du pouvoir, vous perdez les capacités dont vous aviez besoin pour en arriver là. Des qualités comme l'empathie. C'est aussi vers ce résultat que tendent les études de l'américain, professeur en psychologie sociale, Adam Galinsky, et de son équipe – Joe Magee, Ena Inesi, Deborah H. Gruenfeld – sur les effets du pouvoir sur la capacité à comprendre le point de vue des autres. L' une de leurs expériences  consistait à estimer ces effets sur l'aptitude à adopter la perspective visuelle d'un autre individu, en demandant aux sujets d'inscrire la lettre « E » sur leur front. Ils constatent alors que les personnes qui avaient été mises en situation de pouvoir ont plus eu tendance à dessiner le E orienté vers eux, tandis que les personnes détenant moins de pouvoir l'ont dessiné de manière à ce que les autres puissent le lire directement. Des neurones de l'empathie ? Alors pourquoi le pouvoir influence notre empathie précisément ?  Dans notre cerveau nous avons 100 milliards de  neurones , et parmi eux les neurones moteurs, ceux grâce auxquels nous pouvons bouger.  Or des neurones moteurs d'un genre un peu particuliers ont été identifiés : les neurones miroirs, qui permettent de se voir agir à la place de l'autre, un peu comme devant un miroir. Comme une résonance motrice du cerveau confrontée à l'action d'autrui. Pour certains chercheurs, ce processus neuronal spécifique expliquerait beaucoup de choses (peut-être un peu trop ?). Il serait notamment impliqué dans la compréhension des autres, dans les processus d'intersubjectivité, de mimétisme... Et donc pierre angulaire de l'empathie. Une étude  du neuroscientifique américain Sukhvinder Obhi montre que le pouvoir semble nuire à ce processus neuronal : alors qu'ils sont stimulés, les neurones miroirs des personnes ayant du pouvoir semblent moins réagir que ceux des autres personnes, un peu comme s'ils avaient été anesthésiés. Gagner en efficacité L'hypothèse de Obhi, c'est que le pouvoir entraîne une réorganisation dite « fonctionnelle » du cerveau. Une personne qui accède à un poste à responsabilités aura par exemple besoin de lâcher du lest sur l' empathie  pour gagner en efficacité. Sylvie Granon, directrice de l'équipe de recherche « Neurobiologie de la Prise de Décision » à l'Institut de neuroscience Paris-Saclay, a bien voulu répondre aux questions de Rue89 (on ne comprenait pas tout, on avoue). Elle nous prévient. Il faut rester prudent sur le terrain de l'empathie : « Dire que les neurones miroirs, associés aux zones motrices, impliqués dans la capacité à imiter un geste moteur, sont à l'origine de l'empathie, c'est risquer de s'avancer. La question est très intéressante, mais à ce jour, elle n'est pas encore tranchée.  On sait que le système limbique est à la base du traitement émotionnel. Mais on est toujours à la recherche des marqueurs neurobiologiques précis de l'empathie. » En revanche, l'impact du pouvoir sur notre cerveau est une théorie tout à fait probable selon la chercheuse. Prédispositions à l'empathie Le cerveau est mystérieux  et merveilleux. Sa plasticité, sa souplesse à faire et défaire des connexions neuronales en fonction de l'environnement l'explique très bien : les traits de personnalité ne sont pas immuables. En revanche, ce qu'on observe, c'est qu'il existe bien une coloration  émotionnelle de base  chez chaque individu – plus ou moins empathique, plus ou moins égocentrique par exemple : « Même chez les animaux consanguins – qui ont le même background génétique et qui évoluent dans le même environnement [animaux de laboratoire, ndlr] – on observe une variabilité par exemple dans la prise de décision, dont on ne connaît pas la cause. » En fait pour le dire simplement, on a quand même des petites prédispositions à l'égocentrisme ou à l'empathie, même si rien n'est définitif, et que tout cela dépend beaucoup de l'environnement dans lequel on évolue. S'intéresser aux gens ordinaires Vu tout cela, vous vous rendez-compte que vous avez du pouvoir, et vous le sentez : vous prenez le melon. Est-ce que vous pouvez arranger ça ?  Lord David Owen admet-lui même souffrir de son syndrome de l'hubris. Mais pas de panique, il a des conseils pour vous. Il existe bien quelques stratégies : Se rappeler de certains épisodes de son passé ; s'entourer de personnes qui nous ramènent à la réalité (par exemple, pour Winston Churchill, c'était sa femme Clémentine, comme on peut le voir dans  cette lettre  de juin 1940) ; lire souvent les texte constitutionnels pour se rappeler que nous sommes tous égaux ; mais aussi... regarder des documentaires sur les gens « ordinaires » (ce sont ses mots). Comme nous, les gens ordinaires, pourrions regarder un documentaire animalier. Pour vous les gros ego Keltner aussi, en est venu à élaborer des petits conseils qui vous sont destinés, vous les gros ego (mais déjà vous vous en rendez compte, c'est un premier pas). Par exemple, il faudrait sans cesse se rappeler les comportements qui vous ont aidé à grimper les échelons, comme « la gratitude ». Dans  cet article , on trouve plusieurs paragraphes, sorte de petits guides « pour pratiquer l'empathie », la gratitude, ou encore la générosité. Ne pas « être » hein, « pratiquer ». Florilège : Posez une ou deux questions dans chaque interaction et paraphrasez les points importants soulevés par d'autres que vous, Si quelqu'un vient vers vous avec un problème, montrez votre soucis avec des phrases comme je comprends c'est compliqué », évitez de tomber dans le jugement Avant les rendez-vous, pensez aux personnes que vous allez côtoyer et à ce qui se passe dans leur vie Et de conclure : « Cela réveillera le travail et l'esprit d'équipe de ceux qui vous entourent. Et vous aussi, vous en bénéficierez, avec une réputation redorée, un leadership durable. » Machiavel moderne En fait, un peu comme Machiavel dans « Le Prince », Keltner vous explique comment devenir  un tyran  tout en vous faisant aimer par les autres. Parce qu'il faut bien passer par là si l'on veut se maintenir. Ces conclusions sous forme de conseils élaborées par Owen et Keltner sont dérangeantes. Elles supposent un « nous » et un « vous ». Elles sous-entendent qu'il y a  des puissants , et des faibles. Qu'on ne peut rien changer à cela. Comme si la l' état de nature décrit par Hobbes  s'imposait comme une réalité.  On en arrive forcément là. Au chef d'entreprise qui doit montrer à ses employés qu'il est content d'eux. Pas simplement parce que c'est normal de dire aux gens qu'ils font du bon boulot quand c'est le cas, mais plutôt pour booster leur productivité. Aux  politiques  qui doivent garder un lien avec la réalité du peuple, au moins en apparence, pas parce qu'ils le respectent, mais parce que c'est en mangeant au Fouquet's, en faisant des bourdes sur le prix du pain au chocolat ou le nombre de renouvellements possibles du CDD, qu'on l'énerve. On le préfère endormi. Dans ces conclusions, on ne dit pas que le pouvoir est malade. Que le problème se trouve peut-être à ce niveau-là.  Le pouvoir, une maladie mentale Adam Galinsky lui, ne va pas dans la même direction. Avec son équipe, ils estiment que les données récoltées pourraient être exploitées pour réfléchir à rendre les leaders plus responsables socialement. A contrôler les forces égocentriques et destructrices de leur psychologie, afin que le pouvoir se transforme en réel leadership. Jean-Pierre Friedman est l'auteur de « Du pouvoir et des hommes » (Michalon, 2002). Pour lui : « Le pouvoir est une maladie mentale. Comme disait La Fontaine, ils n'en mourraient pas tous, mais tous étaient atteints. » Dans  un entretien  pour le magazine Psychologie en janvier dernier, il déclarait : « Le 'bon' serait celui qui, par un processus de sublimation, aurait la volonté d’assouvir son narcissisme et sa mégalomanie pour le plus grand bien de l’humanité. Sauf que l’histoire montre que le pouvoir est redoutable et, qu’à de très rares exceptions près, il débouche forcément sur le désir d’en abuser. D’où la supériorité du régime démocratique, fondé sur le souci de limiter ce pouvoir. » Pourtant aujourd'hui, la démocratie paraît malade à bien des égards. On a pas encore trouvé mieux, depuis que Montesquieu nous a dit : « C'est une expérience éternelle, que tout homme qui a du pouvoir est porté à en abuser. Il va jusqu'à ce qu'il trouve des limites. » Comme l'impression que tant qu'il y aura des hommes, fatalement cela le restera : une expérience éternelle. Aller plus loin  Que se passe-t-il dans un cerveau amoureux ? Nous sommes tous des cobayes émotionnels Comment traiter son patron de « gros con » sans se faire virer Ramzan Kadyrov, le tyran tchétchène au compte Instagram hallucinant"
}