{
    "description": "Il avait été informé par une victime présumée il y a presque dix ans.",
    "author": "L'Obs",
    "title": "Non-dénonciation d'actes pédophiles : l'ex-évêque d'Orléans mis en examen",
    "newspaper": "Nouvel Obs",
    "theme": "societe",
    "url": "http://tempsreel.nouvelobs.com/societe/20170609.OBS0478/non-denonciation-d-actes-pedophiles-l-ex-eveque-d-orleans-mis-en-examen.html?xtor=RSS-13",
    "date": "09/06/2017",
    "body": "Dix ans après avoir été informé par une victime présumée d'attouchements sexuels de la part d'un prêtre de son diocèse, l'ancien évêque d'Orléans André Fort a été  mis en examen pour n'avoir pas dénoncé les faits à la justice . Mgr André Fort, évêque d'Orléans de 2002 à 2010, a été mis en examen jeudi matin par un juge d'instruction à la suite d'une décision de la chambre d'instruction d'Orléans, ont indiqué Martin Pradel et Edmond-Claude Fréty, avocats de trois victimes présumées du prêtre, qui se sont portées partie civile. Il lui est reproché de n'avoir pas dénoncé des actes pédophiles de l'abbé Pierre de Castelet, mis en examen en 2012.  Des mises en examen très rares C'est la première mise en examen d'un évêque pour non-dénonciation d'actes pédophiles depuis Mgr Pierre Pican, évêque émérite de Bayeux.  Ce dernier avait été condamné en 2001  à trois mois d'emprisonnement avec sursis pour non-dénonciation des faits de pédophilie commis par l'abbé René Bissey, un prêtre de son diocèse de Bayeux, auquel la cour d'assises du Calvados avait infligé dix-huit ans de réclusion en octobre 2000. Cette affaire avait conduit la conférence des évêques de France à engager un chantier de lutte contre les abus sexuels dans l'Eglise, relancé en 2016 après de nouvelles accusations,  notamment dans le diocèse de Lyon gouverné par le cardinal Philippe Barbarin . \"Là on s'est sentis trahis\" L'ancien évêque d'Orléans, en poste de 2002 à 2010, avait déjà été cité comme témoin assisté dans le cadre de l'instruction ouverte contre l'abbé Pierre de Castelet, mis en examen en 2012 après un signalement par l'actuel évêque d'Orléans, Mgr Jacques Blaquart. Olivier Savignac, une des victimes présumées, avait été le premier à dénoncer les faits en 2008 auprès de l'évêché dans un courrier où il faisait état d'attouchements qu'il disait avoir subis en 1993 lors d'un camp dans le sud-ouest de la France du Mouvement eucharistique des jeunes (MEJ) où officiait l'abbé de Castelet en tant qu'aumônier. Sans réponse de l'évêché, il demandait audience deux plus tard à Mgr Fort et lui donnait des détails et lui précisait qu'une dizaine de jeunes avaient pu être victimes de l'aumônier du MEJ. \"André Fort m'a reçu dans son bureau en 2010 à Orléans. Il m'a promis de prendre des mesures, mais, un an après, l'abbé était toujours là. Je me suis même aperçu qu'il donnait des conférences sur la  pédophilie  dans l'Eglise. Là, on s'est sentis trahis\", a déclaré Olivier Savignac en octobre dernier au micro de France Bleu Orléans. Victimes âgées d'une douzaine d'années Il saisit alors à nouveau l'évêché, où Mgr Blaquart avait pris la succession de Mgr Fort, parti à la retraite. Dès lors, tout va très vite : le nouvel évêque saisit aussitôt le parquet et une instruction est ouverte. En 2012, l'abbé de Castelet est mis en examen. L'enquête \"aurait mis en évidence huit ou neuf cas d'attouchements sur mineurs, sur des victimes âgées d'une douzaine d'années\", a indiqué l'année dernière Mgr Blaquart. Le prêtre a reconnu les faits, ajoute le prélat, qui lui a supprimé en 2016 les derniers ministères. \"J'aurais dû le faire plus tôt\", avait-il dit. Selon Mgr Blaquart, ses prédécesseurs avaient eu connaissance de ses agissements et avaient pris \"des mesures conservatoires\" contre le prêtre, aujourd'hui âgé de 66 ans, pour éviter qu'il soit seul en contact avec des jeunes\". \"Ils n'avaient pas porté plainte\", avait regretté le prélat. Bien avant des mesures prises l'année dernière par la conférence des évêques de France, le diocèse d' Orléans , à la demande de son évêque Jacques Blaquart, a été le premier à mettre en place une cellule d'écoute pour les victimes de prêtres pédophiles."
}