{
    "description": "Alors qu'Emmanuel Macron assiste à son premier Conseil européen, l'UE reste divisée sur la réforme de la directive européenne du travail détaché après le durcissement des positions françaises.",
    "author": "L'Obs",
    "title": "Macron sur les travailleurs détachés : ce qu'il propose, pourquoi ça coince ?",
    "date": "23/06/2017",
    "theme": "economie",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/economie/20170623.OBS1123/macron-sur-les-travailleurs-detaches-ce-qu-il-propose-pourquoi-ca-coince.html?xtor=RSS-16",
    "body": "Les 28 de l' Union européenne  se penchent depuis jeudi sur la délicate réforme des règles européennes concernant le travail détaché, sur laquelle la France a durci sa position. Depuis son arrivée à l'Elysée, le président Emmanuel Macron s'est montré déterminé à batailler dur sur ce dossier, qui a enflammé la campagne électorale française entre europhiles et eurosceptiques. Le 31 mai dernier, en visite à Saint-Nazaire, au chantier naval STX France, il avait prévenu : l'accord \"qui devait être conclu le 15 juin\" - entre les 28 ministres du Travail de l'UE à Luxembourg - \"sera décalé pour que nous puissions construire une vraie refondation de cette directive européenne du travail détaché\". En quoi consiste cette directive ? Encadré par une directive européenne de 1996, le détachement des travailleurs permet à une entreprise européenne d'envoyer un salarié dans un autre pays de l'UE pour une mission temporaire. Le travailleur bénéficie du noyau dur de la réglementation du pays d'accueil (salaire minimum, conditions de travail), mais continue de payer les cotisations sociales dans son pays d'origine. La France, qui a accueilli 286.000 salariés détachés déclarés (+25% sur un an) en 2015, souvent employés dans le bâtiment, les abattoirs et les travaux agricoles, est le deuxième pays d'accueil derrière l'Allemagne. Elle est également le troisième pays d'envoi, avec environ 140.000 Français détachés, derrière la Pologne et l'Allemagne. Or, ce système a conduit à des abus, notamment dans le transport routier : non-déclaration, rémunérations très inférieures au Smic, dépassement des durées maximales de travail, hébergement indigne, etc. Selon un rapport sénatorial de 2013, la fraude concernerait entre 220.000 et 300.000 travailleurs détachés illégalement en France. Il est aussi accusé d'encourager le \"dumping social\" entre entreprises. Travailleurs détachés : 5 questions sur une directive problématique  En mars 2016, la Commission européenne avait par conséquent proposé de réformer les règles, jugées d'autant plus obsolètes qu'elles avaient été formulées huit ans avant l'élargissement à l'Est de l'UE de 2004. Cette proposition de révision a, dès le départ, rencontré une forte résistance de dix pays est-européens (Bulgarie, Hongrie, Croatie, République tchèque, Pologne, Estonie, Roumanie, Lituanie, Lettonie et Slovaquie). Le nouveau projet de l'exécutif européen prévoit d'aligner les rémunérations des travailleurs détachés - souvent employés dans le bâtiment, les abattoirs et les travaux agricoles - sur ceux de la main-d'œuvre locale. Le \"dumping social\", qu'est-ce que c'est ? Alors que la directive de 1996 obligeait simplement les employeurs à leur verser le salaire minimum du pays où ils exercent, le texte de 2016 stipule qu'ils doivent toucher les mêmes avantages que leurs collègues du pays d'accueil, tels que le treizième mois, les primes de Noël, d'ancienneté, la majoration des heures supplémentaires, etc. La Commission prévoit aussi de limiter à deux ans leurs missions. Que veut Macron ? Mais, pour la France, dans la lignée du quinquennat précédent, ces propositions ne vont pas assez loin : elle plaide désormais pour limiter le détachement à un an. Elle aspire aussi à des outils de lutte plus efficaces contre les \"sociétés boîtes aux lettres\", qui n'ont aucune activité réelle dans leur pays d'implantation, qu'elles ont choisi simplement pour les cotisations sociales faibles pour y affilier leurs travailleurs. Selon  \"le Monde\" , qui avait eu accès à un texte contenant des propositions françaises, Paris souhaite imposer que le formulaire A1 devienne une condition préalable du détachement. Ce document, remis par son pays d'origine au travailleur détaché en règle, atteste qu'il est soumis aux cotisations sociales de son pays, et non du pays de détachement.  Paris veut également voir clairement affirmer que les nouvelles règles s'appliqueront au transport, et notamment au transport routier. Elle soutient aussi les propositions de Malte (qui assure la présidence de l'UE jusqu'à fin juin) de préciser que les frais de logement, nourriture et transport ne soient pas inclus dans la rémunération, afin d'éviter la pratique abusive de certains patrons de déduire ces dépenses de la paye de leurs salariés. La France demande par ailleurs, toujours selon les révélations du \"Monde\" la création une \"plate-forme européenne de coordination gérée par la Commission\" pour un meilleur partage des informations entre inspecteurs du travail. Pourquoi ça coince ? Ce durcissement de Paris, qui a le soutien allemand, se heurte à l'hostilité de plusieurs pays de l'Est et d'Europe centrale, fédérés derrière la Pologne et la Hongrie. Selon ces nations, opposées depuis le début à toute révision de la directive, ces propositions vont à l'encontre du principe de libre-échange, qu'elles considèrent comme l'un des grands acquis de leur récente adhésion à l'UE. Pour ces pays, ces mesures freineront la libre-circulation des travailleurs et donc de leurs ressortissants. Ils estiment que cette révision cache des mesures protectionnistes. \"Aujourd'hui la France est arrivée avec des propositions qui allaient à notre avis vraiment trop loin\", s'est emportée la ministre tchèque du travail, Michaela Marksova, rejetant notamment l'idée d'une réduction de la durée de détachement à un an. La Première ministre polonaise Beata Szydlo a accusé jeudi Emmanuel Macron d'\"antipathie\" à l'égard des pays d'Europe centrale, après des propos du président français accusant implicitement ces Etats de traiter l'UE  comme \"un supermarché\". Cette offensive de la  France  a également irrité d'autres pays européens qui espéraient, il y a encore quelques semaines, un accord. \"Si l'on ne veut pas subir le supplice de Sisyphe, il faut optimiser les points de convergence obtenus\", a souligné le ministre portugais du Travail, José Vieira da Silva. Le Portugal, comme l'Espagne, partagent d'ailleurs un point commun avec les pays de l'Est : ils refusent de voir assimiler leurs routiers à des travailleurs détachés, car ceci les rendrait nettement moins compétitifs. \"Pour la Belgique  [3e pays d'accueil des travailleurs détachés, NDLR] , c'est très important d'avoir un compromis\", a déclaré le ministre belge du Travail Kris Peeters. Il a dit craindre, après les nouvelles exigences françaises, une \"situation explosive\" vis-à-vis des pays de l'Est. \"Le changement de position\" de l'exécutif français \"va être complexe à gérer alors que nous nous rapprochions au Parlement d'un accord\", reconnaissait auprès de l'AFP Elisabeth Morin-Chartier, eurodéputée française (PPE, droite) et co-rapporteure du sujet. Emmanuel Macron  devait rencontrer ce vendredi matin les dirigeants du Groupe de Visegrad ( Pologne ,  Hongrie , République tchèque et Slovaquie). Il y a peu de chances que cette réunion rapproche les points de vue. En parallèle, au Conseil des ministres européens, la réforme de cette directive est discutée au Parlement européen. Pour être adoptée, avec d'éventuels amendements, elle devra recevoir le feu vert de ces deux institutions. S.D. avec agences"
}