{
    "body": "On reproche régulièrement à YouTube (détenu par Google), comme aux principaux réseaux sociaux, leur modération  insuffisante  ou  discutable . Tous s'efforcent de montrer leur bonne volonté pour rassurer. C'est ce que vient de faire Google, qui a annoncé dimanche quatre mesures pour lutter contre les vidéos extrémistes religieuses ou racistes. Sur  un de ses blogs , ainsi que dans le \"Financial Times\", l'entreprise américaine s'engage à une meilleure détection des contenus extrémistes et à un examen plus rapide, à employer plus d'experts, à des normes plus dures et à un travail accru de contre-radicalisation. Ken Walker, un vice-président senior de Google, déclare : \"Le terrorisme est une attaque contre les sociétés ouvertes, et faire face à la menace que représentent la violence et la haine, c'est pour nous tous un défi critique.\" \"Google et YouTube s'engagent à faire partie de la solution. Nous travaillons avec le gouvernement, la police et les groupes de la société civile pour aborder le problème de l'extrémisme violent en ligne. Il ne devrait pas y avoir de place pour les contenus terroristes dans nos services. Bien que nous et d'autres travaillions depuis des années à identifier et retirer les contenus qui violent nos règles, la vérité inconfortable est qu'en tant qu'industrie, nous devons reconnaître qu'il faut faire plus. Maintenant.\" Analyse automatique de vidéos Google explique que ses ingénieurs ont développé une technologie pour empêcher la remise en ligne de contenus terroristes connus, à l'aide de techniques d'appariement d'images. La tâche est malaisée, souligne le représentant de Google, qui mise en partie sur l'intelligence artificielle : \"Une vidéo d'une attaque terroriste peut être informative si elle est diffusée par la BBC, ou une glorification de la violence si elle est téléversée dans un autre contexte par un autre utilisateur. Nous avons utilisé des modèles d'analyse de vidéo pour trouver et évaluer plus de 50% des contenus liés au terrorisme que nous avons supprimés ces six derniers mois. Nous allons maintenant consacrer plus de ressources d'ingénierie pour appliquer notre recherche la plus avancée en apprentissage automatique pour nous aider à identifier et supprimer plus vite les contenus extrémistes et liés au terrorisme.\" Ressources humaines en complément des logiciels La compagnie veut augmenter le nombre d'experts indépendants dans le programme  Trusted Flagger  sur YouTube, dont les alertes sont labellisées à l'attention de la modération. 63 organisations y participent déjà, et YouTube va y ajouter une cinquantaine d'associations supplémentaires. Facebook, Twitter, Microsoft et Google unis contre les contenus terroristes Google indique aussi travailler avec Facebook, Microsoft et Twitter et d'autres entreprises pour lutter contre les contenus liés au  terrorisme . Selon Ken Walker, \"collectivement, ces changements feront une différence. Et nous continuerons à travailler sur la question jusqu'à ce que nous atteignions le bon équilibre. Nous sommes déterminés à jouer notre rôle.\" Pour les vidéos ne violant pas les règles de l'entreprise mais contenant \"des contenus provocants religieux ou racistes\", YouTube va jouer l'ensevelissement numérique en les rendant plus difficiles à trouver : leurs auteurs ne pourront pas les monétiser, et il ne sera pas possible d'écrire en dessous des commentaires ou de les approuver. Elles seront en plus précédées d'un message d'avertissement. \"Nous pensons que cela établit un bon équilibre entre la liberté d'expression et l'accès à l'information sans faire la promotion de points de vue extrêmement offensants\", estime Ken Walker. Rassurer les annonceurs La semaine dernière, Facebook a de même annoncé  ses efforts  supplémentaires contre la propagande  djihadiste  ; et début mai, le réseau social a promis le  recrutement de modérateurs  supplémentaires. Le pire job du Net ? Facebook embauchera 3.000 modérateurs L'intérêt de Google et consorts a un aspect économique : les annonceurs assurent une bonne part de leurs revenus, mais ils ne veulent pas se retrouver au côté de contenus violents ou haineux. La situation est devenue chaude depuis plusieurs mois pour YouTube, où des grandes marques ont retiré leurs publicités après avoir appris qu'elles apparaissaient à côté de contenus extrémistes. En mars, quatre très grandes entreprises américaines, les firmes de télécoms AT&T et Verizon, ainsi que le loueur de voitures Enterprise et le géant pharmaceutique GSK, ont  retiré  toutes leurs publicités de Google en dehors du moteur de recherche. Le journal anglais \"The Times\" a révélé que des publicités de Verizon s'étaient retrouvées au côté de vidéos de Wagdi Ghoneim, un religieux égyptien banni des Etats-Unis pour extrémisme, et d'autres par Hanif Qureshi, dont les discours ont inspiré l'assassinat d'un politicien pakistanais. 250 marques avaient retiré leurs  publicité s des plateformes hors recherche de Google (comme  YouTube ) à la suite de l'enquête du \"Times\". En 2016, a relevé  la BBC ,  Google  a récolté un chiffre d'affaires publicitaire de 80 milliards de dollars, qui constituait près de 90% de l'ensemble de son revenu annuel. De quoi l'inciter à faire des efforts pour nettoyer sa plateforme vidéo. Thierry Noisette",
    "title": "YouTube veut enterrer les vidéos extrémistes",
    "newspaper": "Nouvel Obs",
    "author": "Thierry Noisette",
    "date": "20/06/2017",
    "url": "http://tempsreel.nouvelobs.com/rue89/sur-le-radar/20170620.OBS1002/youtube-veut-enterrer-les-videos-extremistes.html?xtor=RSS-87",
    "description": "Mieux détecter les vidéos racistes ou djihadistes, et pour celles qui sont limites, les rendre peu visibles en bloquant commentaires et \"like\", c'est ce que veut faire la plateforme de Google.",
    "theme": "rue89"
}