{
    "description": "Les enquêteurs pensent avoir identifié le cinquième membre du commando des papys braqueurs ayant dérobé pour près de 10 millions d'euros de bijoux à Kim Kardashian. Celui-ci court toujours.",
    "author": "Vincent Monnier",
    "title": "Affaire Kardashian : un des braqueurs est-il toujours dans la nature ?",
    "date": "23/06/2017",
    "theme": "justice",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/justice/20170623.OBS1138/affaire-kardashian-un-des-braqueurs-est-il-toujours-dans-la-nature.html?xtor=RSS-25",
    "body": "Un des braqueurs de  Kim Kardashian  serait-il passé au travers des mailles du filet policier ? Selon  une information de BFMTV , les enquêteurs en auraient aujourd'hui acquis la conviction. Ces derniers auraient même formellement identifié l'individu en question. Selon eux, il s'agirait du cinquième homme du commando de cambrioleurs ayant pénétré, dans la nuit du 2 au 3 octobre 2016, dans l'hôtel particulier du 8e arrondissement de Paris où séjournaient la star américaine et son équipe. La juge d'instruction chargée de l'affaire aurait toutefois refusé son interpellation. D'après la chaîne d'information, elle estimerait les éléments pesant à son encontre comme n'étant \"pas suffisants\". Contactés par \"l'Obs\", ni le parquet ni la préfecture de police de Paris n'ont souhaité commenté ces informations, invoquant la \"procédure en cours\". Si ces nouveaux éléments venaient à être confirmés, ils relanceraient toutefois la question autour de la présence de François Delaporte, 54 ans, dit le \"Grand\", sur les lieux du braquage. Jusqu'à maintenant, l'intéressé passait, malgré ses dénégations, pour être le cinquième homme de  l'équipe de braqueurs présumés  s'étant introduits dans l'hôtel particulier parisien, tous d'âges et de casiers judiciaires respectables. Il avait été interpellé le 9 janvier 2017, en même temps qu'une dizaine d'autres personnes : braqueurs, informateurs, intermédiaires, chauffeurs, receleurs… Avant d'être dans la foulée mis en examen et placé en détention provisoire. Les enquêteurs pensaient alors avoir mis la main sur l'équipe au grand complet au terme d'une investigation rondement menée. A tort ? Contre-attaque de la défense  Selon nos informations, Me Manuel Abitbol, l'avocat de François Delaporte, s'apprêterait à déposer une demande de mise en liberté de son client à la suite des révélations de BFMTV. Les trois précédentes avaient été refusées. Une requête en récusation de la juge d'instruction serait également envisagée par le conseil du \"Grand\". \"La juge d'instruction manque totalement de lucidité. Elle refuse d'admettre ses erreurs. Un innocent est actuellement en prison. Le terme d'erreur judiciaire n'existe pas pour rien\", considère Me Manuel Abitbol  engagé depuis plusieurs mois dans une âpre bataille judiciaire avec la juge d'instruction . Il considère que ces derniers éléments corroborent la défense de son client depuis le début de l'affaire. Dans un premier temps, les enquêteurs avaient fait de François Delaporte l'un des guetteurs le soir du vol. Ils estimaient l'avoir identifié sur les images de vidéosurveillance prises aux abords de l'hôtel particulier.  Braquage de Kim Kardashian : une sacrée brochette sous les verrous L'intéressé avait, en outre, eu des contacts réguliers sur une ligne dédiée avec Aomar Ait Khedache, le cerveau présumé du casse, dans les jours qui avaient précédé le vol. Sa ligne officielle était quant à elle inactive le soir du braquage. Depuis sa première heure de garde à vue, François Delaporte nie cependant sa participation aux faits. Plusieurs témoins ont ainsi expliqué avoir passé une partie de la soirée en sa compagnie, à Tourville-la-Rivière, à 120 kilomètres de Paris. Lors de ses auditions, \"Aomar le vieux\" l'aurait également mis hors de cause. Autre élément troublant : sur les images de vidéosurveillance, l'individu identifié comme étant François Delaporte est décrit comme présentant \"une démarche singulière au niveau de la jambe gauche\". Or, François Delaporte affirme ne pas claudiquer. Selon son avocat, sa silhouette serait en outre moins corpulente que celle de l'individu des images de vidéosurveillance. Et sa chevelure grisonnante, contrairement à cet individu. François Delaporte a-t-il pu cependant tenir un rôle plus secondaire dans le  braquage  ? L'intéressé pourrait avoir joué les intermédiaires entre le cerveau du casse, avec lequel il entretient des liens d'amitiés, et Marceau Baumgertner, dit le \"Gros\", une autre de ses connaissances, considéré comme le receleur présumé du vol. \"J'ai l'impression qu'on essaie de lui coller un autre rôle maintenant pour essayer d'atténuer le scandale\", rétorque son avocat. François Delaporte devait être de nouveau interrogé par la juge d'instruction le 13 juillet prochain. Le casse des  bijoux  de la Kardashian n'a pas encore livré tous ses secrets. Vincent Monnier"
}