{
    "description": "Le ministre de l'Education Jean-Michel Blanquer a annoncé vouloir mettre fin aux devoirs écrits à la maison, un projet qui revient régulièrement dans les cartons de la rue de Grenelle.",
    "author": "L'Obs",
    "title": "Et si cette fois, c'était vraiment la fin des devoirs à la maison ?",
    "newspaper": "Nouvel Obs",
    "theme": "education",
    "url": "http://tempsreel.nouvelobs.com/education/20170529.OBS9976/et-si-cette-fois-c-etait-vraiment-la-fin-des-devoirs-a-la-maison.html?xtor=RSS-78",
    "date": "29/05/2017",
    "body": "Beaucoup d'enfants en rêvent, certains parents s'en inquiètent... La rentrée prochaine sonnera-t-elle la fin des devoirs à la maison ?  Alors que le sujet revient régulièrement sur le tapis depuis plusieurs années , le ministre de l'Education Jean-Michel Blanquer a annoncé la mise en place d'un dispositif pour éviter les devoirs à la maison, dès la rentrée 2017. \"Devoirs faits\" C'est après un discours prononcé lors du 94e congrès de la Fédération des parents d'élèves de l'enseignement public à Avignon que Jean-Michel Blanquer a annoncé la mise en place du dispositif \"Devoirs faits\". \"L 'objectif est que les enfants rentrent chez eux devoirs faits\", a ainsi annoncé Jean-Michel Blanquer : \"Ça signifie que des devoirs, il y en a, mais qu'ils ne sont pas faits pour être faits à la maison mais plutôt dans l'établissement, de façon à créer une forme de tranquillité en famille sur ces sujets, à amenuiser les inégalités qui peuvent exister entre les familles et à avoir du temps heureux en famille.\" Si les modalités de ce dispositif n'ont pas encore été détaillées, elles pourraient par exemple prendre la forme d'études dirigées dans les collèges, de 16h à 18 h. Faut-il supprimer les devoirs à la maison... même au collège ? L'objectif est d'offrir plus d'égalité aux élèves en faisant en sorte que tous disposent de la même aide pour les devoirs écrits, une aide qu'apportent déjà  des associations comme Zup-de-Co  dans plusieurs régions de France.  \"Les deux parents travaillant, ça devient de plus en plus difficile pour les familles de faire les devoirs avec leurs enfants\" , rappelle Valérie Marty, présidente de la Peep, deuxième fédération de parents d’élèves  sur BFMTV . \" Offrir des devoirs encadrés, dirigés, c’est une bonne chose \" , estime-t-elle, saluant \" une réforme pour lutter contre les inégalités sociales et scolaires\" . Les devoirs déjà interdits... depuis 1956 Beaucoup l'ignorent, mais les textes sont clairs, depuis une circulaire du 29 décembre 1956 concernant les écoles primaires : \"Aucun devoir écrit, soit obligatoire, soit facultatif, ne sera demandé aux élèves hors de la classe.\"  Pourtant, un grand nombre d'enseignants continuent à donner du travail écrit à leurs élèves en dehors du temps scolaire, malgré de nombreux rappels. En 1991, un texte dispose par exemple \"qu’à la sortie de l’école, le travail donné par les maîtres aux élèves se limite à un travail oral ou des leçons à apprendre\". Car si le travail écrit est supposément interdit, rien n'empêche l'enseignant de donner de la lecture ou des leçons à apprendre à la maison.  Dans la circulaire de 1956, c'est surtout l'inutilité du travail écrit en dehors du temps scolaire qui est décrite et son impact sur les enfants :  \"Six heures de classe bien employées constituent un maximum au-delà duquel un supplément de travail soutenu ne peut qu’apporter une fatigue préjudiciable à la santé physique et à l’équilibre nerveux des enfants.\" En outre, \"le travail écrit, fait hors de la classe, hors de la présence du maître et dans des conditions matérielles et psychologiques souvent mauvaises, ne présente qu’un intérêt éducatif limité.\" Si le travail écrit est interdit hors temps scolaire, cela ne signifie toutefois pas sa suppression pure et simple. Cinq heures hebdomadaires sont censées y être consacrées, jusqu'en 2002 où les horaires spécifiques qui sont alloués à cette \"étude dirigée\" sont effacés de l'emploi du temps. Ce changement doit permettre de laisser \"plus d'autonomie\" aux professeurs des écoles dans la gestion de leurs heures, une organisation qui doit répondre aux besoins particuliers de chaque classe. Questions d'organisation Mais si ces temps d'études, qui pourraient être mis en place dès la rentrée, ne rencontrent pas de rejet frontal, ils inquiètent cependant des parents qui trouvent parfois les journées de leurs enfants déjà trop longues. Liliana Moyano, présidente de la fédération de parents d'élèves (FCPE),  se réjouit au micro de RTL  de cette nouvelle annonce mais souligne tout de même la nécessité d'une réflexion sur l'organisation des journées scolaires :  \"Que les devoirs soient faits pendant le temps scolaire, c’est très bien, mais notre inquiétude porte sur l’organisation de la journée qui est déjà trop longue .  On attend avec beaucoup d’impatience de rencontrer le ministre.  Nous ne souhaitons surtout pas que les journées soient plus longues qu’aujourd’hui.   Il faut des discussions dans la classe, avec l’enseignant, et tout mettre en place pour que tous les enfants réussissent .\" Des inquiétudes qui risquent encore de s'amplifier au moment où  Jean-Michel Blanquer   compte revoir la réforme des rythmes scolaires , en renvoyant la décision aux communes, laissant les parents dans l'interrogation quant au temps de présence de leurs enfants à l'école. L'autre hic pourrait être le coût de la mesure annoncée par le ministre de l' Education , qui pourrait concerner a minima 5.300 collèges publics si elle n'est étendue qu'à ce niveau. Un investissement important car il faudrait alors prévoir des encadrants (enseignants ou surveillants) payés en heures supplémentaires ou des bénévoles qui impliqueraient, alors, des contrats avec des associations.  Chloé Gaborit"
}