{
    "date": "20/06/2017",
    "author": "L'Obs",
    "url": "http://tempsreel.nouvelobs.com/monde/20170620.OBS0956/le-journaliste-francais-stephan-villeneuve-blesse-a-mossoul-est-mort.html?xtor=RSS-14",
    "newspaper": "Nouvel Obs",
    "theme": "monde",
    "title": "Le journaliste français Stephan Villeneuve, blessé à Mossoul, est mort",
    "description": "Il a succombé à ses blessures, après avoir été victime d'une mine, alors qu'il couvrait la bataille de Mossoul.",
    "body": "Le journaliste français Stephan Villeneuve, qui enquêtait pour l'émission \"Envoyé Spécial\", est mort des suites de ses blessures après l'explosion d'une mine à Mossoul en   Irak , a annoncé mardi matin France Télévisions. Le journaliste reporter d'images, qui avait couvert de nombreux conflits à travers le monde, effectuait un reportage sur la bataille de Mossoul destiné au magazine \"Envoyé Spécial\", pour la société #5 Bis Productions. \"La direction et les équipes de France Télévisions s'associent à la douleur de sa compagne Sophie, de ses quatre enfants, de sa famille et de tous ses proches. Elles leur présentent leurs plus sincères condoléances\", indique le communiqué de la direction de l'information de France Télévisions envoyé dans la nuit à l'AFP. Lundi après-midi, France Télévisions et Reporters sans frontières a vaient annoncé  que trois journalistes français, dont deux travaillant pour l'émission \"Envoyé Spécial\", avaient été blessés lors de l'explosion d'une mine à Mossoul, tandis que le journaliste kurde qui les accompagnait avait été tué. Véronique Robert et Stephan Villeneuve, qui travaillent pour #5bis Productions, préparaient un reportage sur la bataille de Mossoul en   Irak   pour l'émission \"Envoyé Spécial\" de la chaîne publique France 2. Stephan Villeneuve avait notamment  coréalisé  le saisissant documentaire \"Daech, naissance d'un Etat terroriste\".  Daech la multinational de la terreur Un journaliste kurde mort Ils ont été pris en charge dans l'hôpital d'une base militaire américaine. Leur \"fixeur\"   irak ien Bakhtiyar Addad, qui travaillait pour plusieurs médias dont France Télévisions, a été tué. Le journaliste kurde, qui travaillait pour de nombreux médias français avait été soigné l'année dernière en France après avoir été blessé à la main par un sniper lors d'un reportage dans la ville de Fallujah, selon RSF. Le troisième journaliste blessé légèrement, Samuel Forey, travaille pour plusieurs médias dont \"le Figaro\", \"Télérama\" et \"les Inrocks\". \"Je vais bien. Je suis immensément triste pour Bakhtiyar et mes confrères. Merci de ne pas me solliciter ces prochains jours\", a-t-il écrit sur son compte Twitter. Je vais bien. Je suis immensément triste pour Bakhtiyar et mes confrères. Merci de ne pas me solliciter ces prochains jours. — Samuel Forey (@SamForey)  19 juin 2017 Ces journalistes accompagnaient les forces spéciales   irak iennes dans la bataille pour reconquérir la deuxième ville d' Irak   des mains du groupe Etat islamique (EI), où quelque 100.000 civils sont \"retenus comme boucliers humains\" par les djihadistes, selon l'ONU. L' Irak   est l'un des Etats les plus meurtriers pour les journalistes. Selon RSF, depuis 2014, le conflit en   Irak   a fait 26 morts parmi les journalistes professionnels ou non. Depuis le début de la bataille de Mossoul en octobre 2016, RSF a recensé trois journalistes tués, et les combattants du groupe Etat islamiques détiennent toujours 10 journalistes et collaborateurs des médias, tous des   Irak iens, depuis maintenant près de deux ans, rappelle l'organisation. Dans un communiqué, le ministère des Affaires étrangères a fait part de son \"immense tristesse\". \"Nous présentons nos condoléances à sa famille, dont nous partageons la douleur. Nous assurons les équipes de France Télévisions et de la société #5bis Productions, pour laquelle il travaillait, de notre profonde solidarité. Son courage et son professionnalisme en faisaient un journaliste respecté et admiré par tous ceux avec lesquels il collaborait\", a-t-on ajouté. (Avec AFP)"
}