{
    "description": "Sur Facebook, ce jeune humoriste d'origine ivoirienne poste des vidéos hilarantes sur la candidate du Front national.",
    "author": "Renée Greusard",
    "title": "Sacko, le comédien qui rit de \"Marinou\" Le Pen : \"On est bien là\" - 5 mai 2017",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-sur-les-reseaux/20170504.OBS8961/sacko-le-comedien-qui-fait-rire-de-marinou-le-pen.html?xtor=RSS-87",
    "date": "05/05/2017",
    "body": "Sacko est plein tournage. Mais il a accepte quand même de nous dire deux mots sur les résultats tombés ce dimanche soir : Macron est élu, il est content. Il nous fait une déclaration digne d'un candidat à la présidence de la république. \"On est bien là. Je me sens en France là, je me sens là. Pour moi c'est une victoire. On va pouvoir vivre ensemble. Et ce soir, j'ai un message pour tous les jeunes des cités : ça veut dire que la majorité des Français ne veut pas qu'on les quitte. Maintenant, c'est à nous de faire en sorte qu'on puisse vivre ensemble dans la paix et la joie.\" Et si vous voulez relire notre portait, c'est parti. ------------------------------------------------------------------------------------- Il arrive dans une djellabah bleue éclatante et des baskets orange pétard. Souriant, sympathique et poli, il nous emmène du métro à chez lui. On passe par un immense garage, pour finalement accéder à l'appartement caché au quatorzième étage d'une tour du 13 e  arrondissement.  Ici, Sacko, dit Sacko The Comedian, vit avec ses deux sœurs et ses parents. C'est aussi ici qu'il a tourné certaines des vidéos qui ont le plus tourné sur les réseaux sociaux. Sa page compte à ce jour près de  240.000 abonnés. La première fois qu'on l'a vu, c'était dans une vidéo moqueuse où il porte une écharpe rouge et une perruque. Ce n'est pas tous les jours qu'on pleure de rire devant une vidéo. Ce jour-là, c'est arrivé. Bouche pincée, ne s'ouvrant que pour laisser éclater un fort accent ivoirien, Sacko imite une électrice du Front national. Avant de lui rappeler qu'elle est noire. Et qu'elle en a des attributs dont \"des joues qui dégoulinent de chocolat\". \"Toi tu dis, tu es contre les immigrés mais toi tu es quoi ? Ton tissage même est immigré. Toi même tu es immigrée. Tes parents sont immigrés. Toi, tu dis, non, toi tu en as marre mais tu en as marre de toi même ?\" Parce qu'on aime bien rire, on a continué de parcourir la page de l'intéressé : cette chanson n'était pas premier coup anti-frontiste. Il y a aussi eu cette merveilleuse chanson adressée à Marine le Pen, \"Marinou\", \"bébé Marine\". \" Marine le Pen  il faut changer, je vais voter pour toi, bébé Marine, tu es ma go !\" \"Marinou, je t'aime !\" \"Oh Marinou ! Il faut me laisser en France, mes parents aussi en France, les autres... Tu peux les renvoyer, je m'en fous.\" \"I love you. Avec tes dents jaunes, Marinou.\" Le soir du premier tour, il pleure face caméra.  \"21,5%... Marine, je t'aime, Marine tu es mon amour.\" Qui est donc ce type complètement barré et obsédé par Marine Le Pen ? Un garçon de 22 ans qui dit aimer manger et dormir. Un garçon arrivé de la Côte d'Ivoire à 12 ans dans le cadre d'un regroupement familial. Sacko suit son père, devenu vigile en France. Il arrive avec sa mère, sa sœur et son frère. Il a la nationalité française. Son grand-père maternel a été directeur d'une banque, précise-t-il. Son téléphone est posé sur la table où l'on discute. Et l'on voit les Snaps arriver, nombreux. Il parle sans y prêter trop attention et sans accent. Zéro roulement de \"r\". Le travail de plusieurs années. \"J'avais un gros problème avec mon accent. C'était difficile. Je voulais ressembler aux autres.\" A l'époque, le gringalet, clown de la classe, se fait charrier et pas qu'un peu. \"Même les enfants d'origine immigrée se moquaient. Quand Sarkozy est arrivé au pouvoir, je suis venu à l'école et on m'a dit : \"Ah toi Sacko, tu vas retourner au pays direct\".  Mais moi je suis très joyeux, alors j'ai pris ça à la rigolade.\" \"Tout le monde sait que les Noirs ont peur de Marine\" La rigolade continue aujourd'hui encore avec Marine Le Pen. Pour l'amour de la déconne. Le jeune homme qui dit de la politique que ça n'est pas trop son truc, dit aussi : \"Je ne lâche pas Marine Le Pen parce que c'est marrant ! Tout le monde sait que les Noirs ont peur d'elle, alors moi j'exprime cette peur. Et je la transforme.\" Marine Le Pen ? Il n'a au fond rien contre elle vraiment. Il ne la pense pas bête. Au contraire, il la trouve même intelligente. Ce qui le bloque, c'est \"son acharnement\" sur les personnes d'origine immigrée. Il a su qu'il ne voterait pas pour elle en la voyant, un jour, à la télévision. Un débat où un jeune parlait des grands-pères qui s'étaient battus pour la France. Le jeune demandait comment on les remerciait de ça. \"Elle a dit : 'On les remercie eux. Pas vous.' A ce moment là, je me suis dit : 'OK. Marine et moi, c'est mort'.\" \"Pour moi Macron, c'est plus pour les riches...\" Au premier tour, Sacko a voté Mélenchon qui \"ne bégaye pas\", ne \"parle pas chinois avec nous les jeunes\". Mais Macron... C'est compliqué. Le jeune humoriste ne sait pas ce qu'il va faire au second tour. \"Pour moi Macron, c'est plus pour les riches... Après, c'est pas Marine Le Pen non plus. Lui, il n'est pas obsédé par les Africains en France.\" Certains de ses potes sont restés au pays. Il se souvient du jour où il a su qu'il allait déménager en France. Il ne mesurait pas sa chance. C'est plus tard en voyant ses potes ivoiriens galérer dans des \"conditions pas top top\" qu'il a compris. A l'école du coup, il bosse. Bac puis diplôme de cuisinier dans les poches, il travaille ses sketchs tout en commençant finalement des études d'anglais à la fac. Études qu'il arrête au bout de deux ans.  \"À force d'essayer d'être partout, j'y arrivais pas.\" Son mot d'ordre désormais : se consacrer à sa véritable ambition et devenir acteur. Dans des films d'action ou des comédies. Qu'importe. Tant qu'il devient acteur. Mais il est patient. Sa popularité monte sur les réseaux ? L'affaire n'est pas encore gagnée pour autant. Les fins de mois ne sont pas paradisiaques. Il va falloir travailler encore. Le  Jamel Comedy Club  ? Ça se tente mais pas avant d'avoir balisé le terrain minutieusement. \"Je veux tout tuer. Je veux que personne ne puisse passer derrière moi et qu'on se dise 'ah ce mec est plus drôle'.\" \"Tu connais les bails avec les meufs...\" Musulman, Sacko dit se laisser guider par sa foi et s'en remettre à Dieu, car, juge-t-il, \"il faut accepter ce que Dieu te donne et attendre ton heure\". Il se méfie aussi des paillettes illusoires des réseaux sociaux et des conséquences de la demi-notoriété. \"Tu connais  les bails  avec les meufs, elles viennent te parler par intérêt. Moi ça me fait rire. Ce n'est pas qu'elles m'attaquent, c'est qu'elles me donnent des coups de poing dans la gueule. 'T'es beau, en plus t'es grave marrant'; 'C'est quand que tu m'invites au resto ?'\" Jamais craqué ? Il rit. Bien sûr que si. Mais... \"J'ai envie de me concentrer de faire quelque chose de bien. Donc ça serait dommage de me laisser emporter par les femmes. Sauf Marine, mon bébé, bébé Marine.\" Sacko est honnête, il ne cache pas que Marine Le Pen est un \"créneau\" pour lui. Il a vu que ses vidéos décollaient sur ce sujet, qu'il n'avait jamais eu autant de likes sur Facebook. \"Marinou\" est devenue son terrain. Il y est. Il y reste et il n'en bougera pas."
}