{
    "description": "Et aussi \"le Vénérable W.\", \"Un jour nouveau\", \"Dora ou les névroses sexuelles de nos parents\", \"Ali, la chèvre et Ibrahim\", \"Rio Corgo\", \"HHhH\" et \"A Serious Game\". Ils sortent en salles ce mercredi 7 juin. \"L'Obs\" vous aide à choisir.",
    "author": "L'Obs",
    "title": "\"Le Jour d'après\", \"The Wall\"... Les films à voir (ou pas) cette semaine",
    "newspaper": "Nouvel Obs",
    "theme": "cinema",
    "url": "http://tempsreel.nouvelobs.com/cinema/20170606.OBS0325/le-jour-d-apres-the-wall-les-films-a-voir-ou-pas-cette-semaine.html?xtor=RSS-81",
    "date": "07/06/2017",
    "body": "Le choix de \"l'Obs\" ♥♥♥  \"Le Jour d'après\" , par Hong Sang-soo. Drame sud-coréen, avec Kwon Hae-hyo, Kim Min-Hee, Kim Saeybuk (1h32). Pas de doute, on est chez Hong Sang-soo, le Rohmer coréen, l’homme qui filme plus vite que son ombre : vingt et un films en vingt et un ans (on ne compte pas les courts-métrages), autant de chefs-d’œuvre pour ses thuriféraires, du \"Monde\" à \"Libé\" en passant par les \"Cahiers du Cinéma\". Et toujours le même sujet : les femmes, l’alcool et lui (du moins, son alter ego). Cannes 2017. \"Le Jour d'après\" : l'amour, ça soju à rien Dans \"le Jour d’après\", son quatrième film présenté en compétition à Cannes, Bongwan, éditeur et critique littéraire, est pris à partie, au petit déjeuner, par son épouse. Elle est convaincue qu’il la trompe, il nie mollement. Le voici face à Song Areum, la collaboratrice qu’il vient d’engager, charmante. Elle l’interroge sur sa foi : \"Refuser de croire à quelque chose à cause du réel n’est-il pas absurde ?\" Le pari de Pascal, en d’autres termes. Pour autant, nous ne sommes pas dans \"Ma nuit chez Maud\" à Séoul. Cela fait un mois que son employée, qui était aussi son amante, a quitté Bongwan, et il a du mal à s’en remettre. Quand sa femme débarque par surprise à son bureau, persuadée que Song Areum est sa maîtresse, elle la gifle… Tout cela est filmé en plans-séquences, à hauteur de couple, avec une économie de moyen (un zoom par-ci, un panoramique par-là, pas plus) qui ne nous offre pas d’autre choix que de nous concentrer sur ce qui se dit et se contredit, sur les infimes variations du discours et de la parade amoureuse. Car, d’une scène à l’autre, les cartes sont rebattues par des flash-back qui n’en ont pas l’air et qui n’en sont peut-être pas. Le cinéaste nous entretient dans une confusion chronologique qui remet sans cesse en question ce que l’on croit établi. On évolue en zone grise dans ce film en noir et blanc où la boisson grise. C’est ce qui en fait la fibre, délicate et retorse. Mais un chef-d’œuvre, non, faut pas pousser. La lâcheté masculine et les blessures féminines de l’adultère ordinaire telles que filmées par Hong Sang-soo sont sens dessus dessous.  Nicolas Schaller Les autres sorties ♥♥♥  \"Le Vénérable W.\" , par Barbet Schroeder. Documentaire franco-suisse (1h40). Un demi-siècle plus tard, le documentariste a choisi d’aller en Birmanie et de revenir à la source de la sagesse. Il pensait trouver refuge dans la méditation, et il découvre, en la personne d’Ashin Wirathu alias le Vénérable W., l’incarnation du racisme, de l’islamophobie, du fanatisme nationaliste. Car ce moine bouddhiste de Mandalay, leader du parti Ma Ba Tha, qu’on surnomme le \"Ben Laden birman\", ne vise qu’à éradiquer, dans un pays à 95% bouddhiste, les 5% de Rohingyas musulmans, qui tentent de survivre et contre lesquels il multiplie les actions punitives, meurtres et incendies compris. Apatrides et persécutés : le douloureux destin des Rohingyas en Birmanie Fidèle à sa méthode, le documentariste montre, mais ne juge pas, donne à entendre l’exécrable Vénérable W., mais ne le condamne pas, et mêle des images d’archives à celles, clandestines, des réseaux sociaux. Voici le portrait du Mal, sans sous-titres. Avec ce film, Barbet Schroeder boucle sa trilogie de la terreur commencée avec Amin Dada, poursuivie avec Jacques Vergès et close avec ce moine exterminateur en robe safran. Pour autant, le cinéaste de \"Kiss of Death\" veut croire encore, au milieu de ses moignons d’arbres, aux vertus pacifiques du bouddhisme.  Jérôme Garcin ♥♥♥  \"The Wall\" , par Doug Liman. Film de guerre américain, avec Aaron Taylor-Johnson, John Cena (1h30). Doug Liman (qui a signé le premier \"Jason Bourne\" en 2002) utilise le moindre élément avec une habileté diabolique : ce huis clos intense se déroule entièrement sur quelques mètres carrés, avec un acteur exceptionnel (Aaron Taylor-Johnson, déjà vu dans \"Savages\", d’Oliver Stone), qui passe de la terreur à la stupéfaction, de la résignation à la violence désespérée. C’est brillant, tendu, et les clichés du film de guerre sont tous concassés. Nous sommes dans l’anti- \"American Sniper\" . Pour une fois, la question se pose avec force : ils faisaient quoi, au juste, les ricains, en Irak ?  François Forestier ♥♥♥  \"Un jour nouveau\" , par Reza Mirkarimi. Drame iranien, avec Parviz Parastui, Soheila Golestani, Shabnam Moghadami (1h28). Reza Mirkarimi (\"l’Enfant et le Soldat\"), avec de petits moyens, traite ce sujet délicat avec austérité. Peu de dialogues, des images sèches, pas de musique. La fin, bouleversante, marque par sa simplicité, le réalisateur refusant toute sentimentalité. Sans doute y a-t-il un sous-texte politique (la radio qui déverse des versets du Coran, une cour de caserne avec des militaires en exercice), mais c’est diffus. Un cinéaste à suivre…  F.F.   ♥♥  \"Dora ou les névroses sexuelles de nos parents\" , par Stina Werenfels. Drame suisse avec Victoria Schulz, Lars Eidinger, Jenny Schily (1h32). Une fiction qui aborde avec une frontalité sans équivoque un sujet encore tabou. On regrette d’autant plus qu’autour d’un personnage subtilement esquissé dans la quête de salutaires émancipations, le scénario se réfugie dans de nombreuses facilités. Mais reste un troublant portrait de femme gourmande de vie, campé avec une belle fougue par Victoria Schulz.  Xavier Leherpeur   ♥♥  \"Ali, la chèvre et Ibrahim\" , par Sherif El Bendary. Comédie dramatique égyptienne, avec Ali Sobhy, Ahmed Magdy, Salwa Mohamed Ali (1h38). Premier film de Sherif El Bendary, professeur à l’Académie des Arts et du  Cinéma  du Caire, cette comédie un peu surréaliste panache l’humour, l’absurde et l’émotion. C’est charmant et sympathique. El Bendary tourne actuellement une série sur les Frères musulmans ; on l’attend avec curiosité.  F.F.   ♥♥  \"Rio Corgo\" , par Sérgio da Costa et Maya Kosa. Documentaire portugais (1h35). Il faut dépasser l’austérité de ce prologue et se laisser aller avec un plaisir exponentiel dans cet  on-foot road movie  qui suit les traces d’un cow-boy solitaire convoquant les fantômes de ses vies antérieures. Mysticisme païen et poésie minérale ponctuent ce documentaire, où sont évoqués les spectres de la littérature d’Amérique latine, de Gabriel García Márquez à Juan Rulfo.  X.L. ♥  \"HHhH\" , par Cédric Jimenez. Drame historique anglo-franco-belge, avec Jason Clarke, Rosamund Pike, Jack O’Connell (2h). En l’adaptant, Cédric Jimenez prend étrangement le contre-pied de l’esthétique un peu punk de Binet : ses nazis en costume parlent anglais avec l’accent d’Oxford et, malgré de belles trouvailles visuelles, l’affaire est plombée par un académisme maladroit. Reste la deuxième partie, plus efficace, centrée sur deux magnifiques personnages : les jeunes héros tchécoslovaques qui ont donné leur vie pour dessouder le salopard. Ils s’appelaient Jozef Gabcik (Jack Reynor) et Jan Kubis (Jack O’Connell).  Grégoire Leménager  C'est raté \"A Serious Game\" , par Pernilla August. Drame suédois, avec Karin Franz Körlof, Sverrir Gudnason (1h55). Tiré d’un roman célèbre en Suède, mais inconnu chez nous, de Hjalmar Söderberg (publié en 1912), le film raconte les amours illicites d’un journaliste et d’une artiste peintre, qui se retrouvent après s’être mariés chacun de son côté. Les scènes d’amour sont aussi érotiques qu’un wok refroidi, la passion est mollassonne, le temps passe, et la réalisatrice, Pernilla August, qui a jadis joué dans \"Fanny et Alexandre\", de Bergman, ne met jamais la moindre étincelle. Les chapeaux sont jolis.  F.F."
}