{
    "description": "Une enquête a été ouverte par le ministère de l'Education nationale sur d'éventuelles fuites des sujets de physique-chimie et de SVT au bac scientifique.",
    "author": "L'Obs",
    "title": "Bac 2017 : ouverture d'une enquête sur d'éventuelles fuites de sujets",
    "newspaper": "Nouvel Obs",
    "theme": "education",
    "url": "http://tempsreel.nouvelobs.com/education/20170612.OBS0565/bac-2017-ouverture-d-une-enquete-sur-d-eventuelles-fuites-de-sujets.html?xtor=RSS-78",
    "date": "12/06/2017",
    "body": "Le ministère de l' Education nationale  a ouvert une enquête sur d'éventuelles fuites des sujets de physique-chimie et de SVT au  bac  scientifique (série S). La fuite concernerait 20 sujets d'évaluation des compétences expérimentales (ECE) pour la section S, c'est-à-dire des épreuves de travaux pratiques organisées en physique-chimie et en sciences de la vie et de la terre (SVT). Ces ECE, organisées en amont des épreuves écrites, visent \"à apprécier la capacité du candidat à mener une démarche scientifique dans l'environnement du laboratoire\", souligne-t-on au ministère, en rappelant que l'épreuve compte pour quatre points dans la note des candidats. Dans l'attente des résultats de l'enquête, le ministère ne se prononce pas sur la réalité et l'ampleur de ces \"éventuelles fuites des supports d'évaluation\", qui lui ont été signalées par un enseignant. Diffusés sur Facebook L'affaire, relevée par plusieurs forums en ligne, aurait débuté fin mai, lorsqu'un internaute s'est vanté d'avoir mis la main sur les sujets de physique-chimie et de SVT de la série S, sur une page Facebook qui a depuis été effacée. \"Ici se trouvent tous les sujets de TP de physique chimie\", assure une capture d'écran du 27 mai reprise par de nombreux sites, en précisant que \"des centaines de lycéens en ont profité\". Selon un administrateur du site TI Planet (spécialisé dans les calculatrices et prisé des lycéens scientifiques), un dossier confidentiel \"contenant les 20 sujets et leurs éléments d'évaluation (critères à observer, réponses...) a pu être intercepté par un élève\" lors de sa diffusion aux enseignants \"dix jours avant l'épreuve\". L'élève l'aurait alors monnayé, ajoute l'administrateur dans un post daté du 7 juin, en précisant que \"potentiellement, l'intégralité des 20 sujets avec leurs éléments d'évaluation a été échangée en privé, en ligne ou hors ligne, entre divers candidats privilégiés\". Au ministère de l' Education  nationale, on souligne le \"poids limité en nombre de points\" des ECE et on rappelle que \"ce sont les compétences à mettre en œuvre\" qui sont prioritairement évaluées lors de cette épreuve \"en rien comparable à un sujet classique d'épreuve écrite\". Mais \"il est envisagé, pour réduire les incidents, de mettre en place à l'avenir une banque annuelle de sujets nationaux, qui seront rendus publics\", ajoute-t-on de même source."
}