{
    "description": "Les tribunes du court central",
    "author": "Sébastien Billard",
    "title": "Roland-Garros : les tribunes, miroir de la fracture sociale",
    "newspaper": "Nouvel Obs",
    "theme": "sport",
    "url": "http://tempsreel.nouvelobs.com/sport/roland-garros/20160525.OBS1216/roland-garros-les-tribunes-miroir-de-la-fracture-sociale.html",
    "date": "29/05/2016",
    "body": "Leonardo Di Caprio, Patrick Bruel, Elsa Zylberstein, Jean Dujardin, Hugh Grant... Chaque année, les tribunes de Roland-Garros se garnissent de célébrités du monde entier. Panama vissé sur la tête, elles sont au premier rang des plus grands matches du tournoi, quand les spectateurs lambda se trouvent relégués loin en haut du court central, voire sur les courts annexes. Si le tennis s'est indéniablement démocratisé  au tournant des années 1960-1970, les nouvelles fractures de la société française sont plus que jamais visibles dans les tribunes, explique  Patrick Clastres  (1), historien du sport, spécialiste du tennis, et professeur à l’Université de Lausanne.   Une société fragmentée socialement Les gradins de Roland-Garros sont aujourd'hui bien plus hétérogènes que dans les années 1930, quand ce  sport n'était réservé qu'à la classe de loisir parisienne - mélange de grands bourgeois et d'une vieille aristocratie. Mais si les classes moyennes ont fait leur apparition dans les tribunes, les fractures sociales n'ont pas disparu. Loin de là. A partir des années 1970-1980, la montée en puissance des enjeux économiques et du sponsoring a conduit à une forte segmentation sociale entre tribunes et au sein des tribunes du court central, explique Patrick Clastres : \"A Roland-Garros, on a fini par distinguer à la fin des années 1970 la 'mondaine', à savoir la tribune présidentielle, et le 'poulailler', c’est-à-dire les gradins réservés au public des anonymes.\" Et ce n'est pas tout : \"Cette segmentation, inspirée de la ségrégation sociale au sein des théâtres, s’est accentuée par la multiplication des espaces réservés aux partenaires, les loges installées au bord du terrain et les premiers rangs juste derrière. Des espaces souvent vides à l’heure des déjeuners offerts par les sociétés qui invitent, peu importe la qualité du match…\" Pour l'historien, le port du panama - ce   chapeau  de paille très prisé à Roland-Garros -  est un symbole de cette polarisation. Son usage n’est pas nouveau, mais il s’est répandu dans la tribune présidentielle au cours des années 2000, puis banalisé au sein de ses fameux premiers rangs et des loges. Le président de la Fédération française de tennis (FFT) et les partenaires en ont fait une marque distinctive. Patrick Clastres : \"L’idée, ici, est de singulariser le public privilégié en le séparant symboliquement du tout-venant. D’une certaine manière, on assiste depuis une quinzaine d’années à un retour à une société de privilégiés que confirment les écarts de richesse et les rapports inégaux à l’institution judiciaire.\" Sauf que rares sont ceux qui s'en aperçoivent : \"Ces nouveaux privilèges sont masqués par la focalisation médiatique sur les people, lesquels exercent en retour une fascination ambiguë sur les non-privilégiés.\" Peopolisation des tribunes et des écrans La présence des  people  dans les tribunes de Roland-Garros, quant à elle, n’est pas nouvelle, mais elle a changé de nature. Dès les années 1930, les célébrités y sont venues en nombre et leur présence a perduré depuis. Mais avec de nets changements d’échelle.  En 1928, pour la première édition, le \"Tout-Paris\" du cinéma, de la mode, de la chanson se pressait pour admirer les prouesses des mythiques  Mousquetaires  et de  Suzanne Lenglen . Le tournoi est alors l’objet de multiples comptes-rendus dans la presse, y compris la presse populaire quotidienne. Il s'agissait déjà un événement où il fallait être vu. Dans les années 1970, le président Philippe Chatrier initie même une politique discrète pour faire venir à Roland-Garros les stars du cinéma présents au Festival de Cannes, comme  Claude Lelouch  ou  Jean-Paul Belmondo . La télévision prend une importance majeure, et la présence de stars en vient à représenter un moteur d’audiences. Au cours des années 1990, la peopolisation s’est accélérée. De plus en plus de stars nationales et internationales garnissent les tribunes. Mannequins et sportifs de haut niveau venus d’autres sports, hommes et femmes politiques se font de plus en plus nombreux. Là encore, les sponsors jouent un rôle majeur dans ce processus en multipliant les invitations dans leurs loges, mais aussi dans le carré VIP dénommé \"Le Village\". \"Jamais les journalistes de télévision ne se risquent à décrypter pour les téléspectateurs qui invite qui\", fait remarquer Patrick Clastres. Les écrans installés dans le stade dans les années 2000 ont accentué ce jeu narcissique du voir et d’être vu. \"Certes, on y voit des ralentis de séquences de jeu, mais aussi des gros plans sur les célébrités et les supporters les plus outranciers. Signe que le tennis, comme l’ensemble de la société, est définitivement entré dans l’ère de  l’entertainment  et de l’affichage de soi. \"Plus que jamais, le spectacle n’est pas uniquement sur le terrain mais aussi en tribune, où chacun est en quête de sa minute de gloire sur les écrans.\" Sébastien Billard 1968 : le peuple arrive dans les tribunes de Roland-Garros Le tennis est longtemps demeuré un sport réservé à une élite. Quand le tournoi de Roland-Garros se tient pour la première fois en 1928, dans le stade, l’entre-soi est extrêmement fort. \"On trouve dans les tribunes uniquement un mélange de grands bourgeois parisiens et de vieille aristocratie, à savoir les membres des premiers clubs de tennis parisiens (Racing, Stade français…)\", explique Patrick Clastres.  À l'époque, ce public a ses codes :  \"Les spectateurs sont endimanchés, portent chemise blanche et cravate. La manière d’être est toute en retenue. Il est rare de voir ou d’entendre autre chose que de simples applaudissements entre les points. Une ambiance très feutrée règne, même si le Mousquetaire Jean Borotra a pu se plaindre que les applaudissements interrompent les joueurs.\" Tout change au tournant des années 1960-1970.  Le  tennis   entre alors dans l’ère Open , celle du professionnalisme. Au même moment, la grève générale de mai 1968 fait exploser l'affluence de Roland-Garros : plus de 100.000 spectateurs assistent à des matches pendant la quinzaine, un record à l'époque qui s’explique par l’absence des employés aux guichets. Mais la démocratisation de Roland-Garros est à mettre au crédit de la FFT, et de la présidence  Philippe Chatrier  (1973-1993). Cet homme d’affaires et journaliste, proche politiquement de  Valéry Giscard d’Estaing , décide de mettre en place une politique commerciale de démocratisation afin de convertir les classes moyennes à ce sport. De 1974 à 1978, l’affluence est multipliée par quatre, et au cours de la décennie 1970, le nombre de licenciés passe de 200.000 à 1 million. En même temps que l’origine sociale des joueurs se diversifie, le public de Roland-Garros se démocratise. Et les retransmissions télévisées vont accompagner cette dynamique. À nouveau public, nouveaux codes. \"À partir des années 1970, et plus encore dans les années 1980, un nouveau public apparaît dans les tribunes de  Roland-Garros  et donc de nouvelles pratiques\", détaille Patrick Clastres.  \"Chemisettes et T-shirt remplacent les chemises et les cravates. Les débardeurs pour les spectatrices, mais aussi les bobs puis les casquettes font leur apparition.\" Le public se manifeste davantage : \"En 1974, la télévision s’attarde sur un jeune adolescent torse nu dans les tribunes, tant c’est du jamais-vu ! Les enfants commencent à descendre des gradins pour s’approcher au plus près des joueurs et on entend les premiers cris interpellant et encourageant les joueurs comme  Adriano Panatta \". La fameuse \"ola\" arrivera deux décennies plus tard... S.B. (1)  Patrick Clastres ?"
}