{
    "title": "Quand Deezer mise sur la présidentielle française pour se démarquer - 26 avril 2017",
    "newspaper": "Nouvel Obs",
    "theme": "high tech",
    "url": "http://o.nouvelobs.com/high-tech/20170425.OBS8546/quand-deezer-mise-sur-la-presidentielle-francaise-pour-se-demarquer.html?xtor=RSS-74",
    "date": "26/04/2017",
    "body": "  \"Quels sont les gagnants et les perdants du premier tour de l'élection présidentielle ? Comment va gouverner  Emmanuel Macron  ? Personnellement, moi j'ai rien compris.\" Avec un humour cinglant, Pablo Mira, co-fondateur du site satirique Le Gorafi, décrypte l'actualité politique durant un peu plus d'une demi-heure sur... Deezer. La plateforme de streaming a lancé un podcast intitulé \"Sérieusement ?!\", se définissant comme un talk-show politique \"pas sage\", et dont le quatrième épisode doit être diffusé ce mercredi 26 avril au matin. Sur  le marché de plus en plus embouteillé  du streaming de musique, Deezer apparaît en position de faiblesse avec ses 10 millions d'utilisateurs (dont 6 millions d'abonnés estimés) face au géant suédois Spotify - qui caracole avec 50 millions d'abonnés - et au dernier venu américain Apple Music - 20 millions. La plateforme d'origine française a retardé (enterré ?)  son projet d'introduction en Bourse  mais n'a pas baissé les bras. Deezer entend se démarquer. Là où Spotify mise sur la multiplication des fonctionnalités pour ses playlists et Apple Music sur ses émissions animées par des artistes, le frenchy préfère les podcasts originaux. \"Avoir Le Pen au second tour paraît normal\" Après un talk-show sur la pop culture animé par Thomas VDB, c'est tout naturellement que Deezer a voulu se pencher sur la  politique  française. Frédéric Antelme, directeur des contenus de la plateforme, raconte : \"Avec le projet 'Nostalgie 2050' avec Thomas VDB, nous avons rencontré Josselin Bordat [ cofondateur de 'Brain Magazine', NDLR ] et c'est naturellement que nous avons parlé de cette campagne présidentielle folle. Sauf qu'on trouvait les programmes trop sages, et il y avait quelque chose de nouveau à proposer.\" Pour le ton décalé, quoi de mieux que se tourner vers le satirique Pablo Mira pour une émission baptisée \"Sérieusement ?!\". \"Ce nom reflète vraiment l'intention de s'interroger sur cette réalité qui semble folle\", souligne-t-il. \"Par exemple, aujourd'hui, avoir  Marine Le Pen  au second tour paraît normal... L'état d'esprit, c'est de parler de choses sérieuses avec un ton détendu, en distillant des vannes.\" Pablo Mira réfute néanmoins l'inspiration des talk-shows politiques américains (comme  ceux de John Oliver  ou  Stephen Colbert ), dont le format ne ressemble pas tout à fait à son \"Sérieusement ?!\". Le frenchy se positionne plutôt en modérateur facétieux, entouré de trois invités (ont déjà défilé : Mathieu Alterman, Eloïse Bouton, Bun Hay Mean,  Guillaume Meurice , Anastasia Colosimo, Arnaud Demanche, Rachel Binha,Océan Rose Marie et Jean-Laurent Cassely). \"Pas une émission de gauche\" Si l'animateur promet qu'il ne s'agit pas d'une \"émission de gauche\", il ne répond pas directement quand on aborde les audiences - \"les retours sont plutôt positifs\", glisse-t-il seulement. Difficile en l'état de savoir si le succès est au rendez-vous. Le podcast est pour l'instant prévu jusqu'au 9 mai, soit au lendemain du second tour de la  présidentielle . Et après ? \"Je pars en vacances, faire du surf à Bali, ou dans les Landes ?\" s'amuse Pablo Mira. \"On verra... On va déjà tester et voir comment ça répond\", esquisse Frédéric Antelme. Le podcast est en tout cas présenté sur Deezer comme une \"saison 1\", suggérant une suite. L'occasion pour la plateforme de streaming de maintenir sa différenciation et de s'affirmer comme acteur ayant à cœur l'approche hexagonale. Tout un pari. Boris Manenti"
}