{
    "title": "On a testé Prey, l'aventure spatiale des créateurs de Dishonored - 5 mai 2017",
    "newspaper": "Nouvel Obs",
    "theme": "high tech",
    "url": "http://o.nouvelobs.com/high-tech/20170412.OBS7933/on-a-teste-prey-l-aventure-spatiale-des-createurs-de-dishonored.html?xtor=RSS-74",
    "date": "05/05/2017",
    "body": "  Le Soleil vient tout juste de se lever quand Morgan Yu est réveillée par la sonnerie sourde d'un  vieux radio-réveil. Elle se lève, enfile guillerette une combinaison rouge, à mi-chemin entre la tenue d'astronaute et le scaphandrier du plongeur. Jusqu'à ce que son oncle l'appelle - sur un téléphone sous forme de carte à puce étrange - pour qu'elle vienne à son entraînement. Le joueur ne pipe pas grand-chose à ce qu'il se passe. Tout juste a-t-il choisi le sexe de son avatar (féminin pour nous) que le voilà plongé dans cet étrange univers, à l'ambiance détendue. Le tour de la chambre de Morgan permet de se familiariser avec une prise en main classique, tout en accumulant des objets qu'on espère utiles plus tard. Jovial, on embarque alors dans un hélicoptère, direction le centre d'exercices. L'occasion de survoler une ville futuriste (on apprend que l'action se déroule en 2032), mais surtout d'admirer le temps d'un générique de superbes graphismes, fourmillant de détails. Arrivée au centre, place à l'entraînement de Morgan, passage désormais traditionnel dans les jeux pour habiller le tutoriel des touches. On y rencontre un paquet de scientifiques qui posent les bases du scénario, c'est-à-dire l'étude d'entités extraterrestres, les Typhons. Au passage, notre héroïne se voit auscultée sous toutes les coutures, par des tests de physiques et de personnalité. Et là, c'est le drame : l'équipe de scientifiques se fait attaquer par une horde de Typhons, tandis que notre Morgan tombe dans les vapes. Du flou au sordide Après un flou mystérieux, on se réveille exactement dans la même chambre que précédemment, dans les mêmes circonstances. Comme si rien n'avait changé. Et pourtant. L'ambiance n'est plus la même, la musique s'avère plus stressante. Dans le couloir, on tombe sur un cadavre, une clef à molette à côté de lui. Un premier outil qui permet de casser une fenêtre et se rendre compte que tout ce qu'on a vu précédemment n'était qu'un leurre. La chambre de Morgan était observée en permanence par des caméras - façon \"The Truman Show\" -, l'hélicoptère est un faux, il n'y a pas de ville futuriste, pas de centre d'entraînement. L'héroïne est en réalité dans une station spatiale, en orbite autour de la Lune. Tout ça n'était qu'un rêve ? Pas tout à fait. Une voix étrange, qui se fait appeler \"January\", explique que l'attaque des Typhons est bien réelle et qu'il faut à tout prix s'échapper. L'ambiance chaleureuse du début s'est définitivement envolée, pour passer à quelque chose de beaucoup plus sordide. Déjà-vu On prend plaisir à évoluer dans la station avec Morgan. Rapidement, on parvient à s'équiper de premières armes, tandis que des premiers ennemis attaquent. Ces extraterrestres à la forme d'araignée courent vite et sautent au visage. Pas très original : on les a déjà vu dans \"Half-Life\", \"Call of Duty\", ou même \"Alien\". Durant la première partie du jeu, la principale difficulté est de trouver des badges qui vont ouvrir des portes verrouillées. On déambule dans toutes les salles en quête des sésames, tout en matraquant les bestioles noires. Déjà la lassitude pointe. La quête des badges n'est pas des plus palpitantes : elle s'apparente à une succession de couloirs, et surtout, dès que l'on revient sur nos pas, exactement les mêmes ennemis réapparaissent. Au rayon des armes, le canon glue est vraiment fun (et plus original que le pistolet ou le fusil à pompe). Il tire des boules de gomme qui vont paralyser les ennemis dans une pâte. Sympathique, mais pas mortel. Autre possibilité : s'en servir pour se construire des passerelles afin d'atteindre des endroits inaccessibles. Claque visuelle Après une bonne heure de jeu, l'inventaire s'est largement étoffé. Bémol néanmoins : les munitions se font rares, et les changements d'armes ne sont pas optimisés. De quoi rendre les affrontements avec les Typhons délicats à gérer. A noter aussi, la possibilité d'améliorer ses facultés via des \"Neuromod\", sorte d'implants cérébraux. Cela n'ajoute pas énormément à la trame, mais permet d'acquérir de nouvelles compétences. Surtout qu'à partir d'un certain moment, il devient possible de s'approprier les capacités des Typhons, comme se transformer en objet (pour se cacher ou accéder à des lieux inaccessibles) ou générer champ de force autour de soi pour atomiser les ennemis. Et finalement, quand on se prend à regarder sa montre, \"Prey\" nous rappelle à l'ordre avec une explosion d'une partie de la station, attrapant le regard avec des débris dérivant dans l'espace jusqu'à la Lune au premier plan, derrière laquelle on aperçoit la Terre. Pas de doute, ce jeu offre une petite claque visuelle. Trop inspiré du culte \"Half-Life\" Après un peu plus de trois heures de déambulations dans le monde de \"Prey\", on en ressort finalement mitigé. L'ambiance est stressante à souhait, l'univers graphique appréciable au possible, le scénario accrocheur, les armes bien pensées… Mais voilà, il manque l'ingrédient magique qui fait monter la mayonnaise. Peut-être est-ce parce que le jeu présente de (trop) nombreuses similitudes avec le culte \"Half-Life\". Peut-être aussi parce que la succession de couloirs donnent une sensation d'enfermement du début à la fin. Difficile à dire, mais \"Prey\" ne laisse pas ce souvenir impérissable de son prédécesseur au studio Arkane,  l'époustouflant \"Dishonored\" . Dommage. Alexandre Dars \"Prey\" : disponible sur PS4 et Xbox One"
}