{
    "description": "L’abstention a atteint un nouveau record au premier tour des législatives. 51,29% des électeurs ne se sont pas déplacés pour voter.",
    "author": "Sébastien Billard",
    "title": "Législatives : les électeurs de Mélenchon et Le Pen, champions de l'abstention",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "url": "http://tempsreel.nouvelobs.com/politique/legislatives-2017/20170612.OBS0571/legislatives-les-electeurs-de-melenchon-et-le-pen-champions-de-l-abstention.html?xtor=RSS-20",
    "date": "12/06/2017",
    "body": "Jamais sous la Ve République le premier tour des législatives avait si peu mobilisé. Dimanche 11 juin, un peu plus d'un électeur sur deux a choisi de ne pas aller voter (51,29%). Un niveau d'abstention record qui permet à L a République en marche de se hisser en tête haut la main avec un nombre de voix finalement assez faible.  Les candidats REM-MoDem recueillent 32,32% des suffrages,  mais cela ne représente qu'un peu plus de 15% de l’électorat .  Age, profession, géographie...  Qui  sont ces 51,29% de Français qui ont boudé les urnes ce dimanche ?  Législatives : non, ce n'est pas un raz-de-marée en faveur de Macron Des électeurs de Mélenchon et de Marine Le Pen Tous les électorats ne se sont pas mobilisés de la même manière pour ce premier tour des législatives. Et selon les données de plusieurs instituts de sondage, le  différentiel de mobilisation a été défavorable aux candidats de La France insoumise et du Front national. Selon une étude réalisée le jour du vote par l'Ifop* , 32% des électeurs qui ont voté Emmanuel Macron au premier tour de la présidentielle, et 35% des électeurs qui ont voté François Fillon, se sont abstenus dimanche. Ce taux d'abstention est bien plus élevé du côté des électorats frontiste, insoumis et socialiste. 55% des électeurs qui ont voté Marine Le Pen au premier tour de la présidentielle, et 55% des électeurs de Benoît Hamon, ne se sont pas rendus aux urnes dimanche. Toujours selon l'Ifop, ce sont les électeurs de Jean-Luc Mélenchon qui se sont le plus abstenus : 58% des Français qui ont opté pour le candidat \"insoumis\" à la présidentielle n'ont pas voté cette fois-ci.  Législatives 2017 : 6 leçons d'un premier tour hors norme Ipsos**,  qui a réalisé son enquête en amont du vote , met en avant des chiffres un peu différents, mais là aussi, la démobilisation des électorats frontistes et \"insoumis\" apparaît assez nette :  53% des électeurs de  Jean-Luc Mélenchon  au premier tour de la présidentielle et 57% des électeurs de  Marine Le Pen  ne sont pas allés voter aux législatives, pour 43% de l'électorat de Benoît Hamon, 38% de l'électorat d' Emmanuel Macron  et 38% de l'électorat de François Fillon. Des jeunes, des ouvriers, des précaires Jeunes, ouvriers et précaires. Telles sont les populations qui votent systématiquement moins que les autres à chaque scrutin. Ce premier tour des  législatives  ne fait pas exception.  Selon l'Ifop , 69% des 18-35 ans se sont abstenus dimanche, contre \"seulement\" 43% des plus de 35 ans et 31% des plus de 65 ans. Le taux d'abstention chez les 18-24 ans monte même à 73%, estime l'institut de sondage.  Ipsos, de son côté,  évalue l'abstention des 18-24 ans à 64% , mais observe aussi que l'abstention n'est pas homogène sur l'ensemble de la population. Elle serait deux fois plus importante chez les jeunes électeurs que chez les plus âgés (35% chez les plus de 60 ans). \"En dehors de La République en marche, il n'y a que des perdants\" L'abstention touche toutes les populations mais elle concerne en premier lieu les ouvriers et les inactifs, observent également les deux instituts de sondage. Selon l'Ifop, 57% des ouvriers et 65% des Français interrogés étant au chômage se sont abstenus dimanche, contre 54% des actifs. Pour Ipsos, l'abstention concernerait davantage les employés (61%) et les ouvriers (66%) que les cadres (45%). Elle est par ailleurs estimée à 59% au sein des foyers dont le niveau de revenu mensuel est inférieur à 1.250 euros, et 42% dans les foyers disposant de plus de 3.000 euros. Autre donnée significative : le taux d'abstention  décroît avec le niveau d'études, note le même institut de sondage. L'abstention serait de  54% chez les non-bacheliers, 44% chez les titulaires d'un diplôme bac+3 et plus. Une participation très faible en Seine-Saint-Denis, à l'est et au sud de la France Au premier tour, le niveau d'abstention a été élevé sur l'ensemble du territoire. La participation, dimanche,  n'a ainsi dépassé les 50% que dans seulement 59 départements  (sur 101). Cette abstention est toutefois particulièrement marquée dans certaines zones géographiques : dans une partie de la petite couronne de Paris,  mais aussi le nord, l'est et le sud-est de la France . C'est en Seine-Saint-Denis que la participation a été la plus faible en métropole lors de ce premier tour,  avec une abstention de 60,7%. Suivent la Moselle (57,4%), le Val-d’Oise (56,1%), la Seine-et-Marne (54,9%) puis le Haut-Rhin (54,3%). Dans le Nord, elle dépasse également les  54%.  Le record d’abstention par circonscription est lui atteint dans la 8e circonscription du Val-d’Oise, avec une abstention de 67,9% ! Cette  abstention  a été plus forte encore dans les circonscriptions des Français de l'étranger –  où elle a dépassé les 80%  – et dans les territoires d'outre-mer. D ans les circonscriptions de Guadeloupe,  le taux d'abstention est au-dessus de 70% , et il atteint les 75% en Guyane. S.B. * L’enquête de l'Ifop a été menée auprès d’un échantillon de 2.009 électeurs,  représentatif de la population inscrite sur les listes électorales en  France métropolitaine. La représentativité de l’échantillon a été assurée par la méthode des quotas.  Les interviews ont été réalisées par questionnaire auto-administré  en ligne le 11 juin 2017 de 11h à 18h.   ** L'enquête d'Ipsos a été menée auprès d'un échantillon de 4.003 personnes inscrites sur les listes électorales, constituant un échantillon national représentatif de la population française âgée de 18 ans et plus, entre le 7 et le 10 juin 2017."
}