{
    "description": "Dans une interview au \"Parisien\", le ministre de l'Education Jean-Michel Blanquer dévoile les futures mesures destinées à lutter contre l'échec scolaire.",
    "author": "L'Obs",
    "title": "Education : le redoublement fera son retour à la rentrée 2017",
    "newspaper": "Nouvel Obs",
    "theme": "education",
    "url": "http://tempsreel.nouvelobs.com/education/20170608.OBS0424/education-le-redoublement-fera-son-retour-a-la-rentree-2017.html?xtor=RSS-78",
    "date": "08/06/2017",
    "body": "L'opération de détricotage du quinquennat précédent continue. Le ministre de l' Education  nationale Jean-Michel Blanquer souhaite \"autoriser à nouveau le redoublement\" dès l'année scolaire 2017-2018, jugeant \"absurde\" son interdiction dans un entretien au  \"Parisien\" ce jeudi . \"Il n'est pas normal d'interdire le redoublement\", estime le ministre. \"Il y a quelque chose d'absurde à laisser passer de classe en classe des élèves accumulant des retards.\" \"Rares\" mais plus \"exceptionnels\"  Jean-Michel Blanquer veut marquer ainsi un infléchissement par rapport à la politique de la socialiste  Najat Vallaud-Belkacem  qui l'a précédé et qui avait pris en novembre 2014 un décret affirmant  \"le caractère exceptionnel du redoublement\" . \"Le redoublement doit rester possible quand c'est dans l'intérêt de l'élève, et dans des cas qui doivent rester rares\", affirme aujourd'hui Jean-Michel Blanquer. Pour le ministre, \"la première des réponses réside dans l'accompagnement tout au long de l'année et dans les stages de soutien que nous créons\" pendant les vacances d'été pour les élèves qui entrent en sixième. Pas un \"virage absolu\" mais... \"Autoriser à nouveau le redoublement, ce n'est pas un virage absolu mais c'est une inflexion importante\", martèle-t-il, annonçant que ce changement a \"vocation à s'appliquer dès l'année scolaire 2017-2018\". Pour éviter ces situations de redoublement, le ministre a également confirmé la mise en place de \"stages de soutien\" avant l'entrée en sixième, qui seront assurés par \"des enseignants volontaires, rémunérés sur la base d’heures supplémentaires\" : \"Dès cette année, nous allons donner aux élèves de CM2 la possibilité de bénéficier de soutien gratuit, avant l’entrée en sixième. Ces stages d’une semaine seront proposés fin août au moins en éducation prioritaire, et si possible plus largement.\" Dans ce long entretien au \"Parisien/Aujourd'hui en France\",  Jean-Michel Blanquer  fait aussi part de son intention de développer l'apprentissage de la musique dont il juge la place \"insuffisante\". Il compte \"faire en sorte qu'il y ait des chorales dans toutes les écoles et collèges\" et \"encourager les pratiques instrumentales et les concerts\". Parmi les initiatives envisagées, \"on fera la rentrée en musique, dans un maximum d'endroits dès cette année, en mobilisant les élèves de l'année précédente ou des orchestres extérieurs\", déclare le ministre. (avec AFP)"
}