{
    "date": "19/06/2017",
    "author": "Emilie Brouze",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170615.OBS0774/happy-men-la-societe-patriarcale-ne-rend-pas-les-hommes-heureux.html?xtor=RSS-87",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "title": "Les Happy Men sont-ils masculinistes ? Rencontre",
    "description": "Le réseau masculin veut œuvrer à \"l'égalité hommes femmes au travail\", en organisant des réunions non-mixtes. Rencontre avec son fondateur, Antoine de Gabrielli.",
    "body": "Sur  la photo , des cravates, des costumes et des badges jaunes. Un parterre blanc de \"managers et cadres dirigeants\", les bras en l'air. L'air absolument ravis. Les \"Happy men\" se réunissaient le 1 er  juin dernier pour leur forum annuel, accueillis par le ministère des Affaires sociales et célébrés par Marlène Schiappa, la secrétaire d’Etat chargée de l'égalité entre les femmes et les hommes. C'est sur le tard que l’on a découvert le petit événement : sur les réseaux sociaux, on s'échauffait à leur sujet. \"Alerte masculiniste\", s'exclamait un twitto. Happy Men se présente comme un \"réseau\" dont l’objectif est d’œuvrer \"à l'égalité professionnelle entre hommes et femmes\". Le programme compte aujourd’hui près de 500 participants qui se réunissent dans des \"cercles\" interentreprises - douze sociétés (BNP Paribas, Orange, SNCF…) ont signé un chèque de 10.000 euros pour y adhérer. Ce sont des groupes de travail et de paroles sur l’égalité... strictement réservés à ces messieurs. Des réunions non-mixtes composées d’hommes cravatés, voulant faire avancer l'égalité ? Nous avons nous aussi froncé les sourcils. Quand nos yeux sont tombés sur les mots \"plancher de verre\", surface que les hommes seraient contraints de fouler pendant que les femmes se cognent au plafond, nous avons pris rendez-vous.   Stéréotypes masculins Contrairement à ce que j'ai pu spontanément penser, Happy Men n'est pas une association militant pour une cause et qui serait, à ce titre, chaleureusement reçue par le ministère. Happy Men est rattaché à une entreprise, celle de son fondateur. A la tête des Happy Men, il y a Antoine de Gabrielli, 58 ans, léger costume bleu, mocassins et boutons de manchette bleu-blanc-rouge en forme de bouton. Le chef d'entreprise, marié, père de six enfants, et fondateur de l'association  \"Mercredi-c-papa\" , a lancé Happy Men en 2013, dans le cadre de Companieros, son organisme de formation qui vend aux sociétés des \"programmes de transformations managériales\".  A l'heure de notre rendez-vous, il patiente déjà en terrasse. Pour l'initiateur des Happy Men, 90% des hommes n'en ont que faire de l’égalité professionnelle hommes-femmes. Le sujet glisse sur eux \"comme de l'eau sur les plumes d'un canard\".  Antoine De Gabrielli est sincère : il est persuadé d’avoir enfin trouvé avec son réseau masculin une manière d’intéresser la majorité d'indifférents. En dépolitisant complètement le sujet. C'est important pour lui, car il dit avoir pris conscience d’une chose : il y a des stéréotypes qui écrasent les hommes, autant dans leur vie professionnelle que personnelle.  La société patriarcale, dont il ne nie pas l’état de fait, semble à l’entendre s’être retournée contre les hommes. Féministes, ne vous étouffez pas. \"Le système qui discrimine les femmes ne rend pas les hommes heureux.\" \"Discours magique\" Comment faire en sorte d'intéresser les hommes à l'égalité ? De Gabrielli a un \"discours magique\". Il fait mine de les alpaguer : \"J’étais comme toi. Moi aussi, je pensais que c’était un sujet de bonnes femmes, un problème politique, politiquement correct, féministe, culpabilisateur… Alors que c’est un sujet universel et vachement intéressant, où tous les hommes ont un rôle à jouer, et qui est bon pour les hommes comme pour les femmes.\" Si à son sens les inégalités salariales sont \"globalement à peu près réglées\" ( ce que les chiffres démentent ), De Gabrielli veut surtout agir sur l’accès aux femmes aux postes de pouvoir.  Permettre plus facilement aux femmes d’évoluer dans la hiérarchie, c’est laisser à leurs conjoints la possibilité de se consacrer davantage à leur vie perso. Les postes à responsabilités sont \"designés  pour des personnes dont le conjoint assure l’intendance\", constate-t-il.   \"Je rêve d'une  organisation du travail où les femmes comme les hommes arrivent à bosser de manière engagée tout en ayant une vie privée digne de ce nom.\" \"D'homme à homme\" Pour que les hommes qui l'écoutent s’intéressent à l’égalité, le chef d'entreprise ne les \"braque\" pas en abordant le sujet par l’angle politique : il les convainc que la chose, managérialement parlant, va être bénéfique à leur entreprise. Ainsi qu’à eux, les mecs. Pour cela, il souligne : \"Le seul truc qui marche, c'est le discours d'homme à homme.\" Aux Happy Men, il  dit par exemple qu’il s’agit de \"mettre un terme au gâchis des talents des femmes, qui n’accèdent pas aux postes à responsabilités\", ce qui est dommageable pour l’entreprise en termes d’efficacité. Avant d’ajouter : \"Ça gâche en plus pas mal de talents d'hommes, les hommes qui ont les mêmes choix de vie que les femmes (temps partiel...).\" Bienfaits de la non-mixité De Gabrielli raconte que son expérience personnelle lui a fait prendre conscience des bienfaits de la non-mixité. C’était il y a une quinzaine d’années : \"Je constatais que tout allait très bien chez mes copains - des hommes qui me ressemblent (profils très classiques, sortis de grandes écoles…) : leur patron les adorait, ils avaient eu une promotion, leurs clients les vénéraient, leur femme les aimait, leurs enfants étaient dans de supers écoles... Et puis un jour, j’ai découvert qu’à côté de ça ils allaient mal.\" Il dit qu’il ne l’apprenait jamais de leur bouche, mais souvent de celle de leur femme. Alors à Chatou, la commune des Yvelines où il réside, Antoine de Gabrielli lance l’idée de se retrouver entre hommes le premier lundi de chaque mois pour parler de leur vie. Il reproduit la même chose aujourd’hui dans les \"cercles\" : pour ouvrir le robinet à paroles, il commence lui-même par confier ses difficultés. Il choisit pour animer les groupes des référents à son image, des \"profils on ne peut plus classiques\", \"surtout pas des militants\". Le chef d’entreprise est certain que la présence de l’autre sexe peut contraindre la parole. Quand il prend des vacances dans le sud de l’Italie où il est originaire, région \"très séparée hommes-femmes\", il entend des discussions qu’il n’entend pas ailleurs. Il justifie ainsi la non-mixité des cercles Happy Men : \"Il y a un dégagement émotionnel fort, des faiblesses qui sortent, des frustrations qui sont posées, des échecs de couple… Je suis désolé, hein, mais les participants n'en parlent pas devant des femmes.\" \"Plancher de verre\" Les souffrances et les difficultés des hommes reviennent constamment dans notre échange en terrasse. Jusqu'au fait même de participer aux \"cercles\" : \"Il faut savoir qu'être Happy Men c'est dur. Les hommes se moquent, ils se marrent, ils ont un sourire en coin.\"  \"Happy Men ou la complainte des hommes blancs cravatés\",  avait justement titré Libé. Dans les cercles Happy Men, Antoine de Gabrielli évoque le \"plancher de verre\", expression miroir du \"plafond de verre\", le concept popularisé par les féministes dans les années 70 pour désigner le difficile accès des femmes aux postes supérieurs. \"Le plancher de verre c'est tout ce qui enferme les hommes exclusivement dans la sphère professionnelle\", explique De Gabrielli. \"Tout ce qui rend difficile pour eux de faire valoir les enjeux de vie privée au travail. Pour beaucoup d'hommes, dire \"je ne peux pas prendre cette mutation, ma femme a un boulot”, c'est extrêmement difficile par exemple.\" Je lui pose la question : \"Ne l’est-ce pas tout autant pour les femmes ?\" -- Bien sûr. Mais dans les esprits, c’est commun.\"  Comme le faisait remarquer Juliette Deborde dans Libération, les membres de Happy Men se disent victimes des stéréotypes de genre, sans pour autant remettre en question le modèle patriarcal, pourtant responsable de cette répartition genrée des rôles.  Quand il parle des causes des inégalités femmes-hommes, De Gabrielli ne prononce pas le mot \"sexisme\". Il n'utilise pas non plus le terme \"discriminations\", il dit plutôt \"stéréotypes\". Il n'est pas ici question de donner un grand coup de pied dedans : la société patriarcale \"coule dans nos veines\", me disait-il précédemment. \"Les stéréotypes, le problème, c'est qu'on baigne dedans. Les déconstruire, bonjour : c'est très compliqué. Arriver à en faire prendre conscience, c'est déjà une bonne étape.\" Tâches ménagères Antoine de Gabrielli et sa femme ont cofondé ensemble leur société. Sur le plan professionnel, le partage entre eux a toujours été \"tout à fait égal\" Il tient pour modèle ses parents, tous les deux médecins. A la maison, le partage des tâches n'est pas aussi égalitaire, reconnait-il bien volontiers, à l'image de ce qu'il a connu chez ses parents. \"Ma femme faisait beaucoup plus que moi... Je n'ai pas vu le coup venir. Aujourd'hui, ce n'est pas encore égalitaire mais je participe plus aux corvées qui ne se voient pas. On doit être à 60%/40%.\" Une partie des écarts de salaires femmes hommes sont la conséquence d'inégalités dans l'organisation familiale, qui persistent d'études en études,  résumait  récemment Le Monde, chiffres à l'appui.  44% des mères de familles nombreuses travaillent à temps partiel, contre 5% des pères. Les tâches domestiques et les enfants sont encore majoritairement assumés par les femmes, qui s'y attellent 4,38 heures par jour - soit deux fois plus que leur conjoint (2,26 en moyenne).  Le divorce impacte davantage les revenus des femmes, d'autant plus quand elles ont des enfants. Dans les cercles Happy Men, on conseille aux hommes de \"faire au moins un petit pas\" pour soulager en partie la  \"charge mentale\"  de leur conjoint et partager davantage les tâches du quotidien. Qu'un tout petit peu plus ? Oui. \"C'est déjà bien un petit pas.\" Masculinisme ? Happy Men, son créateur l'assume, n'est pas féministe, mais il \"rejoint certaines préoccupations féministes\". Le 7 juin dernier, suite aux piquantes réactions lues sur les réseaux sociaux et dans la presse, De Gabrielli a publié un communiqué [ PDF ], où il évoque entre autres son fil Twitter. De vieux tweets d' @HAPPY_MEN_Fr , \" honteux ou mal interprétés\" certifie son auteur, ont été exhumés par les internautes. Ils ont depuis été supprimés.  Dans le communiqué, De Gabrielli se défend des accusations de  masculinisme  \"ou de défense des intérêts des hommes\". \"En revanche...\", précise-t-il tout de même : \"... pour convaincre les hommes de s'intéresser à la question de l'égalité femmes-hommes, Happy Men a cherché à s'appuyer sur les bénéfices que les hommes pouvaient y trouver, à savoir : lutte contre les stéréotypes de genre, rupture avec la culture du présentéisme au travail et les injonctions à la mobilité.\"  Pour Anne-Charlotte Husson, chercheuse et  blogueuse féministe , on retrouve dans leur discours l'idée classique que pour intéresser les hommes au féminisme ou à la cause de l'égalité, il faudrait leur donner une récompense. \"Comme si la cause n'était pas suffisante.\" Elle remarque que dans leur rhétorique, les Happy Men parlent d'égalité, mais pas ou rarement d'inégalités. Et rappelle : \"Le système patriarcal est un système social, politique, économique, qui nuit aux femmes et profite aux hommes. On ne dit pas que les hommes sont des bourreaux mais que le système penche en leur faveur. Qu'ils le veulent ou non, ils en sont bénéficiaires. Ils peuvent soit nier l'existence de ce privilège, soit l'utiliser pour lutter contre ce système.\" Si les Happy Men sont malheureux dans ce système, pourquoi ne pas s'y attaquer ? Aller plus loin Ça y est : on s'engueule sur la \"charge mentale\" (et tant mieux) Je viens te chanter la ballade, la ballade des hommes heureux… Quelques réflexions sur les réseaux d’hommes pour l’égalité professionnelle"
}