{
    "date": "20/06/2017",
    "author": "Paul Laubacher",
    "url": "http://tempsreel.nouvelobs.com/presidentielle-2017/20170620.OBS0957/l-exfiltration-de-ferrand-le-remaniement-de-philippe-la-courtoisie-de-le-pen.html",
    "newspaper": "Nouvel Obs",
    "theme": "presidentielle 2017",
    "title": "L'exfiltration de Ferrand, le remaniement de Philippe, la courtoisie de Le Pen",
    "description": "Au menu du Réveil politique : Richard Ferrand quitte le gouvernement, Edouard Philippe doit en former un autre, Marine Le Pen veut un débat dans le calme...",
    "body": "En bref Macron  a demandé à  Richard Ferrand   de quitter le gouvernement pour \"briguer la présidence du groupe\" La République en marche à l'Assemblée nationale. Une belle exfiltration. Comme le veut la tradition, Edouard Philippe a présenté la démission de son gouvernement. Il doit en former un autre.  Sans haine, ni violence. Marine Le Pen veut que le débat sur la \"refondation\" du FN se fasse dans le calme et la sérénité. Une gageure pour le parti d'extrême droite. Au moins une bonne nouvelle : 2017, l'année la plus féminine de l'histoire de l'Assemblée nationale ! Le fait du jour : Richard Ferrand exfiltré Emmanuel Macron avait deux difficultés. Le nouveau chef de l'Etat a trouvé la solution. D'une pierre, deux coups. Tout d'abord, il fallait dénicher un président de groupe avec assez de bouteille pour tenir la nouvelle majorité présidentielle. Autrement dit : qui pourrait gérer avec doigté les 300 députés et quelques de La République en marche.  Le second problème était... Richard Ferrand. L'éphémère ministre de la Cohésion des territoires est empêtré dans l'affaire des Mutuelles de Bretagne. Il fait l'objet d'une enquête préliminaire, après la publication fin mai  d'un article du \"Canard enchaîné\"  révélant que les Mutuelles de Bretagne avaient décidé en 2011, lorsqu'il en était directeur général, de louer des locaux commerciaux appartenant à sa compagne. Richard Ferrand a toutefois réussi à se faire réélire  dans sa circonscription du Finistère, condition pour pouvoir rester au gouvernement. Emmanuel Macron  a donc demandé à Richard  Ferrand   de quitter le gouvernement pour \"briguer la présidence du groupe\" La République en marche à l'Assemblée nationale, a appris l'AFP, lundi 19 juin, citant l'entourage du chef de l'Etat. De son côté, l'entourage de Richard  Ferrand , interrogé par l'AFP, a \"confirmé\" l'information, ajoutant que le ministre avait \"accepté\" cette proposition. Sur RTL, ce mardi 20 juin au matin, l'ancien ministre confirme : . @EmmanuelMacron  a marqué la confiance qui nous unit en me proposant d'être candidat à la présidence du groupe LREM.  #RTLMatin — Richard Ferrand (@RichardFerrand)  20 juin 2017 \"Le président voulait que Richard  Ferrand  prenne la tête du groupe car c'est un homme de confiance et d'efficacité\", a déclaré à l'AFP la même source, faisant valoir que le ministre démissionnaire était \"la clé de voûte du mouvement\" politique du chef de l'Etat. \"Logiquement, il voulait qu'il soit à la tête du groupe le plus large de la Ve République\", a ajouté l'entourage du ministre. Lors de leur entretien, Emmanuel Macron a affirmé que \"Richard  Ferrand  était pour lui ce que Pierre Joxe  [président du groupe PS à l'Assemblée de 1981 à 1984, NDLR]  était à François Mitterrand\". Rien que ça. Au passage, comme le souligne un journaliste du \"Monde\", Emmanuel Macron fait un autre coup double : il exfiltre une \"menace\" du gouvernement et... offre l'immunité parlementaire à Richard Ferrand. Les vieilles habitudes. En exfiltrant Ferrand à l'Ass Nat Macron fait coup double: il enlève une menace du gouvernement et lui donne une immunité parlementaire. — Grégoire Allix (@gregoireallix)  19 juin 2017 \"Il a le suffrage pour lui, il n'y avait aucun intérêt à l'exfiltrer\", soutient-on tout de même à l'Elysée, où l'on fait valoir aussi son \"excellente connaissance des militants et des députés\" REM. Richard Ferrand a assuré de son côté sur RTL qu'il n'était \"pas question d'immunité\" parlementaire si la justice souhaite l'entendre dans le cadre de l'enquête préliminaire dont il fait l'objet.  Le chiffre du jour : mercredi 18h Ce sera un remaniement plus technique que prévu. Édouard Philippe a été reconduit lundi 19 juin par Emmanuel Macron et  devra former un nouveau gouvernement  dont la composition sera annoncée d'ici à mercredi 18 heures, a-t-on appris auprès de l'Élysée. Le Premier ministre a \"remis la démission de son gouvernement\" au chef de l'État \"qui l'a acceptée\", avant de renommer Edouard Philippe chef du gouvernement et de le charger de former une nouvelle équipe. La démission du gouvernement sortant est intervenue \"conformément à la tradition républicaine au lendemain d'élections législatives\", relève l'Élysée dans un communiqué. Le Premier ministre l'a remise au chef de l'État, qui avait reçu auparavant le ministre de la Cohésion territoriale Richard  Ferrand . Visé par une enquête préliminaire du parquet de Brest, celui-ci a accepté, à la demande du chef de l'État, de quitter le  gouvernement  pour briguer la présidence du groupe La République en marche à l'Assemblée nationale. Edouard Philippe,  qui cotise toujours chez Les Républicains , va devoir trouver un remplaçant à  Richard Ferrand . La vidéo du jour : 2017, l'Assemblée nationale la plus féminine de l'histoire L'Assemblée nationale se voit métamorphosée. Les élections législatives ont donné à  Emmanuel Macron  une majorité absolue avec 341 sièges sur 566 pour La République en marche (REM) et son allié le MoDem.  Véritable révolution : le Palais-Bourbon se féminise avec 233 députées contre 155 en 2012. Evidemment, le mouvement du nouveau président compte la part la plus importante de femmes dans ses rangs avec 47%, devant le MoDem (46%) et La France insoumise (41%). La citation du jour : \" la courtoisie et la camaraderie\" De la \"courtoisie\" et de la \"camaraderie\". Comprendre : pas de scission, pas de violence. Marine Le Pen, présidente du Front national, veut que le débat sur la \"refondation\" du parti d'extrême droite se fasse le plus calmement possible. Après son élection à la députation, elle affirme : \"Je souhaite que ce débat se fasse avec la courtoisie et la camaraderie qui est obligatoire dans un mouvement politique, en tout cas que j'exigerai dans ce cadre du mouvement politique.\" Marine Le Pen avait promis au soir du second tour de la présidentielle une \"refondation\" de son parti après les  législatives  : \"Ce débat, je vais l'organiser, je veux que nous puissions - et j'espère le faire d'ailleurs à la fin du mois de juillet - je souhaite qu'il y ait une forme de séminaire, avec des réunions de réflexion sur toute une série de sujets.\" \"Nous devons nous poser la question de ce qui a bien marché, de ce qui a moins bien marché, de ce qui a créé des dynamiques et de ce qui a freiné des dynamiques, c'est notre obligation de le faire\", insiste la patronne du FN. Marine le Pen  doit faire face à de nombreux cadres frontistes qui s'interrogent sur la place du vice-président Florian Philippot, contesté en interne, ou sur celle de la sortie de l'euro dans le programme du parti. Même si le FN a réussi à faire élire huit députés, c'est bien loin de l'objectif que le parti d'extrême droite s'était donné : au moins 40 sièges et un groupe à l'Assemblée nationale. \"Je vous avoue que j'ai été agacée, je ne vous le cache pas, par ces petites prises de bec dont vous vous êtes faits la caisse de résonance - là-dessus, on peut toujours compter sur vous\", ajoute Marine Le Pen en direction de la presse. Et de déplorer : \"J'ai trouvé que c'était ni le moment, ni le lieu, sur les réseaux sociaux, c'est-à-dire publiquement, de le faire en pleine campagne des  législatives  au moment où des centaines de candidats allaient dans une bataille qui était difficile, car il y a eu incontestablement une vague macroniste dont tout le monde a subi les conséquences.\" L'article à lire : ces bastions qui ont résisté à Macron L a vague est arrivée, avec fracas, mais a fait mentir les prévisions. Car si La République en marche a réussi son pari de remporter la majorité absolue avec, alliée au MoDem, 350 sièges à l'Assemblée nationale, certains bastions se sont révélés plus coriaces qu'attendu. Un article de nos journalistes Chloé Gaborit et Baptiste Legrand. Législatives : ces bastions qui ont résisté à La République en marche A suivre   L'Assemblée nationale continue  d'accueillir les députés nouvellement élus de la XVe législature Le  Front national  tient un bureau politique. Jean-Marie Le Pen, exclu du  FN  mais rétabli comme président d'honneur par décision de justice, devrait s'y inviter.  Décapité, décimé, divisé, appauvri... le PS va devoir entamer le chantier de sa \"reconstruction\", qui devrait prendre plusieurs années selon ses responsables. Le parti d'Epinay se réunit en Bureau national pour en poser la première pierre. Paul Laubacher"
}