{
    "body": "Il a occupé les fonctions de directeur de cabinet de deux ministres de l'Intérieur et de deux gardes des Sceaux. L'actuel président de la section de l’Intérieur du conseil d’Etat, Christian Vigouroux, théorise dans un essai* l'usage de la force par l'Etat. Il a vu les hommes de pouvoir agir en temps de paix, en temps d'agitation puis aujourd'hui, face au terrorisme. Pour\"l’Obs\", il évoque aussi son rôle  en faveur de la transparence de nos gouvernants. Vous écrivez en préambule de votre livre que \"la force est dangereuse tant pour ceux qui sont face à elle que pour ceux qui la commandent ou la manient\". Cette question est d’actualité au moment où la première loi antiterroriste de l’ère Macron est présentée. Est-ce, avec un empilement de lois, une façon de jouer avec le feu ?  Il faut appeler les choses par leur nom. Je ne commenterai pas les textes en cours d’examen pour des raisons déontologiques compréhensibles. Mais aujourd’hui, on ne joue pas avec le feu, on veut l’éteindre ! Le pays est soumis à une pression terroriste comme cela n’est pas arrivé depuis longtemps. Il faut partir de la réalité, c’est-à-dire d’une situation de menace très particulière, les forces de l’ordre étant visées directement. Toute ma réflexion sur ces sujets-là – que ce soit pour hier, pour aujourd’hui ou pour demain – est qu’il convient de les aborder avec la bonne attitude et la bonne méthode.  Lesquelles ?  D’abord l’attitude : Avant de rédiger des textes, la nécessité serait d’imposer des études d’impact et en quelque sorte des études de marché. C’est une métaphore mais il convient de s’interroger : quelle est la part du marché de la sécurité qui n'est pas satisfaite ? Existe-il des trous dans nos dispositifs ? Les services ont-ils manqué des résultats par insuffisance de procédure ? Ou au contraire par excès de procédure ? Il faudrait traiter par de nouvelles lois ce qui constitue vraiment un manque. Au-delà des expressions \"terroriser les terroristes\" ou de \"guerre\", notre interrogation doit porter sur la finalité de notre action. Identifier, appréhender, déférer : il faut rappeler sans cesser ces trois termes. Ces trois actions forment le cœur d’un Etat qui impose la force lorsque l’on l’attaque. Quant à la méthode, elle suppose de ne pas improviser des textes. Je rappelle que le code pénal sur lequel on vit encore – celui de 1992, dit \"code Badinter\" – a nécessité dix ans pour être élaboré. Ici, nous sommes davantage dans des lois qui sont faites en dix jours. Nous n’avons pas toujours le temps, depuis plusieurs quinquennats, d’élaborer les textes dans la durée. L’état d’urgence ne permet pas à l’Etat de répliquer face aux attaques ? L’état d’urgence a sa cohérence d’exception limitée dans le temps mais il faut qu’il intègre sa propre disparition. L’état d’urgence est fait pour en sortir. Il faut se poser la question de son efficacité. Il convient de se demander s'il comble un vide ou si les outils de droits commun suffisent. L’état d’urgence est un coup de poing par surprise et sert pour les perquisitions administratives non autorisées par un juge et non liées à des recherches de preuves, contrairement à la finalité d’une perquisition judiciaire. Lorsque l’on renouvelle l’état d’urgence pour la cinquième ou sixième fois, cet effet de surprise s’émousse.   La notion de \"droit à la sécurité\" remonte à 1994 mais a depuis été réintroduite dans tous les textes. Pourquoi est-ce si nouveau historiquement ? Cela est accentué par la nécessité ! Dès les années 1980, un débat s'est organisé pour que la force soit repensée. Notre pays est l’un de ceux qui ont beaucoup réfléchi sur cette question. La notion de sécurité intérieure s'est formée par la convergence de la découverte de la délinquance dans les années 1979-1980 et le terrorisme des années qui ont suivi. On a basculé alors dans une prise de conscience des phénomènes qui sont désormais mesurés, constatés, confrontés. C’est un changement radical et positif des années 1985-1990. Nicolas Sarkozy a ensuite imposé le concept de \"sécurité nationale\", qui mêle la sécurité intérieure et extérieure. C’est ainsi qu’en 2009, le conseil de défense et de sécurité nationale est créé. Le garde des Sceaux n’y a plus sa place alors qu’auparavant, il y siégeait aux côtés du président, du Premier ministre et des ministres de l’Intérieur et de la Défense. Le ministre des Affaires étrangères l’a remplacé. Ce n’est pas anodin. Le fait de traiter de questions incluses dans le code pénal, comme l’infraction de  terrorisme , dans un conseil de défense où le ministre de la Justice n’a pas sa place est une évolution qui revient sur des fondamentaux vieux d'un siècle. Vous prônez le calme et le flegme des hommes de pouvoir face aux grands périls. L’Etat de 2017 est-il dans cette attitude de calme ? Mon exemple est Casimir-Périer, président de la république de juin 1894 à janvier 1895. E n 1893, il est à la chambre des députés lorsqu’un attentat anarchiste survient en pleine séance. Sitôt l’agitation passée, il reprend la séance et réclame qu’on passe à l’ordre du jour : la fraude au beurre ! Voilà une démonstration de la part d’un homme d’état. C’est un message fort que toute la nation a compris. Mais je ne suis pas critique sur les hommes d’Etat d’aujourd’hui. Certains ne sont pas loin de l’attitude d’un   Casimir-Périer. Par exemple, j ’ai relevé qu’en plein état d’urgence nos dirigeants n’ont pas annulé l’Euro de foot ou le Tour de France malgré les dangers qui auraient pu être mis en avant avec ces rassemblements de foules dans des endroits exposés. Des esprits faibles l’auraient fait. Ils auraient annulé toute manifestation, empêché tout rassemblement. Je pense qu'un pays doit prendre des précautions via ses services de renseignements et sa  justice , qui savent faire le nécessaire, chacun dans son rôle, mais ne pas céder à ces paniques, et ne pas laisser dicter le tempo de son existence par ceux qui commettent ces attentats, justement pour terroriser. Vous êtes celui qui à l’Intérieur avec Pierre Joxe a imposé l’affichage de la déclaration des droits de l’homme et des citoyens dans les commissariats, puis à la Justice avec Elisabeth Guigou avez imposé cet affichage dans les prisons. Où faudrait-il la placarder aujourd’hui ? Dans les locaux des services secrets ? Vous savez mon souhait ? Que les ministres n’aient pas à le demander. Que les services le fassent d’eux-mêmes… Vous avez été appelé récemment pour une mission inédite. Ce mois de mai 2017, juste après l’élection d’Emmanuel Macron, l’Elysée a indiqué qu'un \"temps de vérification\" était introduit avant la nomination des ministres. De quelle manière avez-vous participé à ce temps de contrôle ? C’était une mission couverte par la discrétion mais il ne s’agissait pas    d’une mission de vérification, celle-ci étant prévue par la loi de 2013 sur la transparence de la vie publique qui prévoit que les ministres une fois nommés fassent l’objet d’un contrôle fiscal et d’un examen de leur situation par la haute autorité de transparence de la vie publique (HATVP). Ce que j’ai fait à la demande des autorités, c'est aider les ministres, avec un court entretien, à se poser les questions qu’ils devaient se poser avant d’accepter une nomination. Les questions de conflits d’intérêt par exemple ? Oui, toutes les questions qui touchent à la bonne qualité de la vie publique. Celles auxquelles chaque futur ministre pouvait ne pas avoir pensé ou tout sujet susceptible de le mettre en difficulté une fois qu’il serait nommé. Je ne veux pas détailler. C’était une aide à l’auto-analyse. C’est très important. Ma définition de la déontologie, y compris dans mes livres, est de se poser les questions avant qu’il ne soit trop tard : avant d’être nommé, existe-t-il des choses que les autorités qui vont me nommer devraient savoir ?   Ce temps de vérification a-t-il été suffisant ou assez approfondi au regard des affaires concernant aujourd’hui Richard Ferrand, Marielle de Sarnez et François Bayrou ? L’objet de cette mission était ni plus ni moins que ce que je vous ai dit : aider les personnalités pressenties à se poser des questions. C’était une bonne méthode.  Deux questions encore : Pourquoi avoir décliné la proposition d’Emmanuel Macron de devenir son directeur de cabinet ? Je ne commente jamais mes relations avec anciens, mes futurs ou mes patrons présents. Enfin, comment parvenez vous à citer Céline Dion et Machiavel dans le même livre ? Parce que c’est la société ! La société est faite de ces deux-là. De Céline Dion en le sachant, car chacun a ses airs dans la tête, et de Machiavel sans le savoir, puisque tout le monde ne l’a pas lu. La société, ce sont ces croisements et ne croyez pas que cela est artificiel. Les attentats en Angleterre ont visé un concert pour de très jeunes gens. Même chose pour le Bataclan, où c’est une douceur de vivre qui a été attaquée. Tout cela forme notre société, nos vies, nos rêves. Et heureusement que pour protéger les gens qui vont écouter Céline Dion, il y a d'autres qui ont lu Machiavel.   Propos recueillis par Mathieu Delahousse, le 15 juin 2017   * \"Du juste exercice de la force\", éditions Odile Jacob, 23,90 euros",
    "title": "Terrorisme : \"Lire Machiavel pour protéger les gens qui écoutent Céline Dion\"",
    "newspaper": "Nouvel Obs",
    "author": "Mathieu Delahousse",
    "date": "21/06/2017",
    "url": "http://tempsreel.nouvelobs.com/societe/terrorisme/20170620.OBS1015/terrorisme-lire-machiavel-pour-proteger-les-gens-qui-ecoutent-celine-dion.html?xtor=RSS-13",
    "description": "Dans son livre \"Du juste exercice de la force\" (Odile Jacob), Christian Vigouroux, grand commis de l’Etat, livre ses réflexions sur l’ordre public face aux menaces terroristes.",
    "theme": "societe"
}