{
    "date": "18/06/2017",
    "author": "Claude Soula",
    "url": "http://tempsreel.nouvelobs.com/economie/20170612.OBS0610/salon-du-bourget-voiture-volante-usine-spatiale-nous-y-sommes-presque.html?xtor=RSS-16",
    "newspaper": "Nouvel Obs",
    "theme": "economie",
    "title": "Salon du Bourget : voiture volante, usine spatiale... Nous y sommes presque !",
    "description": "Des taxis volants dans le cœur des villes dans moins de cinq ans, des supersoniques pour relier les continents, des usines dans l'espace ? Cette année, au salon du Bourget, l'imagination est au pouvoir. Explications.",
    "body": " Cette année, contrairement à leurs habitudes, ni Airbus, ni Boeing ne vont annoncer de commandes records à l'occasion du 52e SIAE, le Salon international de l’aéronautique et de l’espace du Bourget, l’événement biennal du secteur. Heureusement, les deux avionneurs ont signé suffisamment d’ordres géants dans leur carnet ces derniers mois pour ne pas s’affoler. Puisque les millions de dollars ne seront pas au rendez-vous, ce qui va faire le \"buzz\" cette année, ce sont les innovations. Pour la première fois, une centaine de PME et de start-up innovantes sont mises en avant par les organisateurs, en association avec le Starburst Accelerator, un incubateur international créé par François Chopard. Cette cure de jouvence du très conservateur monde aérien va permettre de poser quelques questions iconoclastes : et si le quasi-monopole dont disposent Boeing et Airbus en aviation commerciale avait été une catastrophe pour les passagers ? Et si ce duopole très rentable s’était contenté depuis 40 ans d’appliquer des recettes simples et éprouvées, sans jamais chercher à se démarquer ? Et si c’était cela qui avait empêché l’arrivée de services innovants, d’un voyage différent, plus confortable, ou plus rapide ? François Chopard, un ingénieur formé par Supélec, a créé l’incubateur Starburst Accelerator pour aider l’émergence de start-up dans ce monde de l’aviation qui le passionne. Pendant des années, il a ramé : personne ne croyait que des petites entreprises puissent bousculer des géants dans un secteur qui repose sur de grosses commandes, des régulations administratives poussées, et qui a besoin de beaucoup de capitaux. Et puis l’entrepreneur Elon Musk, créateur de la voiture électrique Tesla, est arrivé, avec son projet de  lanceur réutilisable et bon marché Space X  : cette fusée a prouvé qu’on pouvait révolutionner un secteur en partant de rien, et  ringardiser Ariane en moins de cinq ans . Grace à la réussite de Musk, les investisseurs ont pris conscience que d’autres révolutions étaient possibles. Et depuis, c’est l’effervescence tous azimuts. Les idées se sont libérées. Et même les gros se mettent à l’unisson : Airbus lui aussi a présenté au Salon de l’auto de Genève, en mars dernier, sa PopUp, mélange d’hélicoptère et de voiture, pendant que Uber consacre une bonne partie de son énergie à mettre au point un taxi volant automatique. D’ici trois à cinq ans, ces drôles de voitures devraient donc atterrir dans nos rues. François Chopard, qui s’est installé à San Francisco et qui sillonne la planète toute l’année pour découvrir les projets novateurs, nous explique à quoi vont ressembler les avions ou fusées de demain.  Airbus et Boeing se sont-ils endormis sur leurs lauriers ? Ont-ils besoin de se faire secouer par les start-up ? L’aviation est un secteur industriel qui n’a pas évolué depuis longtemps. La dernière grande innovation fut l’introduction des commandes électriques sur les Airbus, qui remonte aux années 80, et le passage de trois à deux pilotes. Depuis, aucune révolution n’est arrivée. Certes, Boeing a mis au point le 787 Dreamliner, premier avion fabriqué en matériaux composites (graphite et fibres de verre). Il est plus léger et résistant que les avions traditionnels mais ce n’est pas un changement radical. Certes, il y a eu aussi des améliorations sur la consommation de kérosène, grâce aux nouveaux moteurs, mais beaucoup moins que sur d’autres types de véhicules : depuis les années 1960, cette réduction se chiffre à environ 30%. Ce n’est pas majeur. Côté passagers, on note plutôt une dégradation : le confort dans les cabines a reculé. En fait, le seul vrai changement, c’est la baisse du prix des billets, permise par la densification des sièges, ou par les nouvelles méthodes des compagnies low cost, mais là, ce n’est pas une question de technique. Dans l’ensemble, entre un avion des années 1960 et un avion d’aujourd’hui, rien d’essentiel n’a donc changé, et c’est sans doute pour cela que nous voyons surgir aujourd’hui une nouvelle créativité grâce aux start-up. Quelles sont les innovations que nous allons découvrir au Bourget ? Elles sont de trois types. La première, celle qui fait le plus de buzz aujourd’hui, ce sont les \"voitures volantes\" électriques, un secteur que je préfère appeler \"air mobility\". Il s’agit de mettre au point un avion électrique à décollage et atterrissage vertical, un mariage entre le petit avion et l’hélico, conçu pour les déplacements urbains. Il volera environ à 50 km/h et il sera silencieux, ce qui lui permettra de se poser dans le cœur des villes. Il sera destiné à éviter les bouchons routiers. Cette idée stimule la créativité des ingénieurs : nous avons identifié une cinquantaine de projets, il en arrive des nouveaux presque tous les jours. Cinq ou six d’entre eux sont très sérieux, déjà bien avancés sur le plan technique, et surtout, très bien financés, avec des investisseurs qui ont mis 10 à 50 millions de dollars par projet. Cette preuve de confiance dans le marché de l’\"air mobility\", et dans la capacité des petits entrepreneurs à disrupter le marché, est nouvelle. Désormais, les investisseurs ont confiance, car la technologie a évolué : les batteries électriques sont au point et l’administration américaine s’est engagée à ouvrir le ciel du pays à ces futurs avions. Le marché vous semble réellement mûr pour les accepter ? A Sao Paulo, au Brésil il y a déjà 400 hélicoptères en service dans la ville pour permettre aux habitants les plus riches d’échapper aux bouchons. Nous sommes donc certains qu’un objet plus simple et meilleur marché trouvera son public dans de nombreuses grandes villes. Pour l’acheteur, il ne s’agira pas de se faire plaisir, mais de gagner du temps, ce qui a une vraie valeur : on estime qu’une ville comme San Francisco aura besoin d’un millier de ces voitures volantes. Cela veut dire que le marché mondial sera de 200 à 400.000 véhicules de ce type sur vingt ans. Donc oui, les investisseurs y croient, et oui ça va décoller. Les acteurs les plus avancés sur le sujet sont Aurora et Joby aux Etats-Unis, et Lilium en Allemagne. L’autre nouveauté, c’est le retour du Concorde. Oui, le supersonique qui était tombé aux oubliettes après l’échec commercial du Concorde est de retour. La société Boom a levé 33 millions de dollars pour son projet d’avion supersonique, destiné au transport commercial : il est plus petit que le Concorde et il permettra de relier l’Europe et les Etats-Unis en moins de trois heures, le Japon et les Etats-Unis en moins de six heures. Il est conçu pour afficher des tarifs inférieurs à ceux du Concorde : un billet sur Boom sera vendu au prix d’une classe affaire classique, pour un vol bien plus rapide, ce qui lui garantira un avenir commercial réel. Mais rien n’est fait côté moteur électrique pour grands avions ? Si : Boeing et la compagnie américaine low cost Jet Blue ont commencé à financer des sociétés qui travaillent sur des moteurs \"hybrides\", à la fois traditionnels et électriques.   La perspective la plus étonnante dans ces nouveautés est la nouvelle vogue de l’espace, qui est au cœur de toutes les préoccupations depuis que l’américain Space X a révolutionné le marché des lanceurs. On dirait qu’il a ouvert les vannes de l’imagination de tous les amoureux de l’espace. Aux Etats-Unis, des dizaines de start-up, financées par la Nasa, ont déjà émergé. Elles ont des idées détonantes : construire des stations spatiales privées, faire des usines dans l’espace, aller exploiter des mines sur les astéroïdes... Il se prépare des choses fabuleuses à 500 km au-dessus de nos têtes ! Au départ, je n’y croyais pas. Mais j’ai vu arriver une quinzaine, puis une trentaine de start-up aux finances solides, parce qu’elles ont trouvé un modèle économique convaincant. Leurs projets me semblent plausibles. Elles ne veulent pas aller faire de la recherche scientifique sur Mars, ce qui ne rapporterait rien, elles sont bien plus pragmatiques. Par exemple, une de ces idées est d’aller fabriquer de la fibre optique dans l’espace. Pourquoi ? Parce que leur qualité serait bien meilleure si elles étaient faites en apesanteur. Aujourd’hui, les fibres optiques qui transportent les données sous les océans ont besoin d’amplificateurs pour ne pas perdre leur puissance. Si ces fibres étaient faites sans gravitation, elles pourraient transporter plus de données, sans perte de qualité. Et comme elles sont légères, on pourrait les faire dans l’espace et les ramener facilement sur Terre. De plus, si ces projets avancent, un nouveau secteur économique va exploser : quand il y aura 10.000 personnes dans l’espace, et une centaine de stations spatiales en activité, il faudra lancer deux à trois fusées tous les jours pour les ravitailler. Voilà encore un énorme marché en perspective. Parmi la centaine de start-up visibles au Bourget, quelle est votre favorite ? J’ai un faible pour Boom et son avion supersonique. C’est un très beau projet. Propos recueillis par Claude Soula"
}