{
    "date": "16/06/2017",
    "author": "Corinne Bouchouchi",
    "url": "http://tempsreel.nouvelobs.com/economie/20170616.OBS0842/reprise-de-gm-s-l-equipementier-gmd-s-apprete-a-faire-une-offre-ferme.html?xtor=RSS-16",
    "newspaper": "Nouvel Obs",
    "theme": "economie",
    "title": "Reprise de GM&S : l'équipementier GMD s'apprête à faire une offre ferme",
    "description": "INFO OBS. Les représentants syndicaux des GM&S ont rendez-vous à 15h30 au ministère de l'Economie. Selon nos informations, l'équipementier GMD accepterait de faire une offre de reprise de l'entreprise creusoise en faillite, mais garderait au maximum 140 salariés.",
    "body": "Quatre cars affrétés, 200 salariés (sur 280) à bord... Les GM&S, salariés de l' équipementier creusois en faillite depuis décembre,  ont décidé de faire entendre leur voix à Paris, ce vendredi, devant le ministère de l'Economie, avant leur rencontre programmée avec  Bruno le Maire , à 15h30. Ils devaient arriver vers 13 heures. Philippe Martinez, le leader de la CGT, a même prévu une petite visite de soutien… Le rendez-vous de l'après-midi au ministère s'annonce houleux.  Pourtant, selon une source proche du dossier, le seul industriel à s'être montré intéressé par l'usine de La Souterraine, l'équipementier GMD, aurait finalement accepté de faire une offre de reprise ferme. L'Etat aurait réussi à lever ses dernières préventions, notamment concernant le loyer (toujours versé à l'ancien propriétaire Altia) et des taxes sur la pollution du site. Une source proche de l'industriel affirme à \"l'Obs\" : \"Nous avons maintenant de bonnes garanties de la part de l'Etat pour faire une offre ferme.\" Les salariés veulent sauver 240 emplois sur 280 De quoi satisfaire les 280 salariés en grève ? C'est peu vraisemblable. Ce matin, avant même de connaître cette offre ferme de reprise, Vincent Labrousse, délégué syndical CGT, était clair : \"On ne veut pas d'une reprise a minima avec 140 salariés. Nous demandons que 240 emplois soient sauvés ! Emmanuel Macron avait dit qu'il contacterait directement les constructeurs [ Renault et Peugeot, principaux donneurs d'ordre, NDLR] . Le conseiller du ministre nous a dit qu'il ne l'avait pas encore fait et que les équipes de Bruno Le Maire s'en étaient chargées....\" Et de poursuivre : \"Nous, nous voulons que le président tienne ses engagements. Qu'il appelle les constructeurs pour qu'ils augmentent leurs commandes. D'autres repreneurs seraient intéressés s'ils le faisaient.\" Avec une offre à 140 salariés maximum, l'équipementier GMD est loin du compte. Pourtant, une source proche de l'industriel laisse entendre qu'il est hors de question qu'il aille au-delà, quand bien même  Renault  ou  Peugeot  augmenteraient leurs commandes. Un proche de l'industriel stéphanois détaille : \"S'il y a plus de commandes, GMD ne participera pas à la reprise. Les commandes des constructeurs ne sont pas extensibles. Ce que l'on donnerait à GM&S, il faudrait le prendre ailleurs ! Où ? Enlever des commandes par-ci par-là, et notamment aux salariés de GMD ? Ce serait irréaliste.\" Comme le craignaient les salariés, GMD ne se risquera pas non plus à diversifier ses activités en cas de reprise. \"GMD a aujourd'hui un seul métier, un seul ADN. C'est la vente aux constructeurs automobiles. La reprise de l'usine de La Souterraine n'a de sens que dans ce cadre, avec ce montant de commandes. Il y a des investissements à réaliser, une bonne organisation du travail à mettre en place. Après, le site pourra repartir sur de bonnes bases. Et se développer. Jusqu'à présent, les salariés ont toujours privilégié le nombre de personnes reprises à la pérennité de l'activité. Et à chaque fois, cela s'est cassé la figure. Tout industriel veut qu'un site soit rentable. C'est ainsi.\" Un discours de \"réalisme\" qu'il sera probablement difficile de faire entendre aux 280 salariés de la Creuse. Une région où l'emploi est rare."
}