{
    "description": "L'ex-ministre de l'Ecologie vise la présidence du groupe socialiste de l'Assemblée. Quelle doit être l'attitude des députés PS ? Faut-il voter la confiance au gouvernement ? Interview.",
    "date": "21/06/2017",
    "author": "Baptiste Legrand",
    "theme": "politique",
    "title": "Delphine Batho : \"On ne peut pas signer un chèque en blanc au gouvernement\"",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/politique/20170621.OBS1053/delphine-batho-on-ne-peut-pas-signer-un-cheque-en-blanc-au-gouvernement.html?xtor=RSS-15",
    "body": "Réélue députée des Deux-Sèvres,  Delphine Batho  est candidate à la présidence du groupe socialiste de l'Assemblée, tout comme Olivier Faure, président sortant.   Vous briguez la présidence du groupe des députés PS. Quelles sont vos motivations ? L'envie de me mettre au service du collectif. Le souhait que tout ne continue pas comme avant. La nécessité de porter une combativité constructive et des idées nouvelles qui puissent représenter un espoir. C'est en partie à l' Assemblée nationale  que nous pouvons construire le renouveau de la gauche. C'est pourquoi il me paraît important que le premier signe que l'on envoie aux Français soit celui du travail collectif, des idées nouvelles, d'un renouvellement et d'une féminisation. Qu'est-ce qui vous distingue d'Olivier Faure, le président sortant du groupe PS, lui aussi candidat ? Olivier Faure n'a absolument pas démérité. Comme nous tous, il a été réélu dans une situation de forte adversité, il faut saluer sa victoire. Son seul inconvénient, c'est d'être dans la continuité du précédent quinquennat. Le principal enjeu pour le PS est de trouver le bon positionnement à l'égard de l'exécutif. Voterez-vous la confiance au gouvernement d'Edouard Philippe ? Le vote de la confiance n'est pas le principal sujet ! Nous sommes aujourd'hui dans un moment de crise politique pour le gouvernement, car le MoDem était une composante importante du score d'Emmanuel Macron au premier tour de la présidentielle. Il y a un remaniement aujourd'hui, et je veux savoir quelle sera l'orientation du discours de politique générale du Premier ministre. Il faut sortir de la posture et se prononcer sur le fond. Par exemple, est-ce qu'Edouard Philippe va confirmer que l'un de ses premiers actes sera un acte de défiance vis-à-vis du Parlement en choisissant de recourir aux ordonnances pour la réforme du travail ? Le  PS  réussira-t-il à définir une position collective ? Au cours de la campagne électorale, chacun de nos collègues a pris une position devant les citoyens. Il faut la respecter. Ensuite, il y aura une position majoritaire au sein du groupe. Construire une cohérence et une force collective, cela passe dans un premier temps par le respect de chacun. Y compris les votes \"pour\" ? Vous ne partagez pas la position de votre collègue Luc Carvounas qui considère qu'on ne peut pas être membre du groupe socialiste et voter la confiance au gouvernement ? Je respecte cette position mais je ne la partage pas. On ne peut pas être dans l'exclusion, personne n'est en capacité d'imposer sa conviction aux autres. La mission du président de groupe est d'animer le travail collectif, de donner une visibilité au groupe socialiste, une lisibilité texte par texte, loi par loi. Il n'y aura pas de réussite sans unité. La cohérence va se construire sur le fond, et nous allons la reconstruire en marchant, si j'ose dire ! François Hollande vous a débarqué du ministère de l'Ecologie en 2013, vous dénonciez alors le \"tournant de la rigueur\". Vous vous êtes démarquée sur plusieurs textes, mais sans pour autant rejoindre les \"frondeurs\". Votre candidature peut-elle incarner un équilibre ? Vous savez, aujourd'hui, nous sommes dans une nouvelle page. Chacun a son parcours. Pour ma part, je fais partie de ceux qui ont contribué à faire bouger les lignes sur la sécurité, j'ai porté un discours sur l'écologie, sur la laïcité, sur le féminisme. J'ai voulu, tôt dans le quinquennat, ouvrir un débat sur l'exercice du pouvoir, mais il a été très vite refermé. Il faut tirer toutes les leçons, mais il n'y a pas d'un côté ceux qui auraient raison sur tout, et de l'autre ceux qui auraient tort sur tout. Vous, personnellement, que voterez-vous lorsqu'Edouard Philippe sollicitera la confiance de l'Assemblée ? Il y a un début d'indication avec les ordonnances sur le travail, la hausse de la CSG pour les retraités modestes, les choix en matière d'éducation nationale ou encore la volonté de ratifier le Ceta... On voit bien qu'on ne peut pas être dans une confiance aveugle, on ne peut pas signer un chèque en blanc. J'attends beaucoup du discours de  politique  générale du Premier ministre. N'oublions pas qu'Emmanuel Macron a été élu au second tour de la présidentielle avec 66% des voix, il serait donc logique qu'Edouard Philippe reçoive les présidents de groupe et échange avec eux sur la situation du pays. Bien sûr, il y a une majorité, mais il faut un respect de ceux qui ont été partie prenante de la victoire d' Emmanuel Macron  au deuxième tour. Le pays aspire à une nouvelle pratique du pouvoir. Propos recueillis par Baptiste Legrand (Entretien réalisé avant l'annonce de la composition du nouveau gouvernement d'Edouard Philippe)"
}