{
    "description": "Après l'attentat raté des Champs-Elysées, Emmanuel Macron a annoncé vouloir croiser le fichier des détenteurs d'armes avec celui des fichés S, une mesure difficile à effectuer dans la mesure où ce dernier n'existe pas.",
    "author": "L'Obs",
    "title": "Croiser les fichés S avec les détenteurs d'armes ? Pas si facile",
    "date": "23/06/2017",
    "theme": "societe",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/societe/terrorisme/20170623.OBS1108/croiser-les-fiches-s-avec-les-detenteurs-d-armes-pas-si-facile.html?xtor=RSS-13",
    "body": "Son arsenal était impressionnant. Dans la voiture de l'assaillant des Champs-Elysées, les forces de l'ordre ont retrouvé deux bonbonnes de gaz,  plus de 9.000 cartouches, 28 chargeurs, deux pistolets automatiques, une carabine, des couteaux... Et chez lui, un arsenal tout aussi fourni.  Détenteur d'un permis de port d'arme, Adam Djaziri , abattu par les forces de l'ordre lors de l'attaque ce lundi 19 juin,  était fiché S ...  Ce qui n'a pas manqué d'alimenter la polémique : comment a-t-on pu laisser un individu fiché S posséder des armes en toute légalité ? Emmanuel Macron a reconnu qu'il s'agissait d'un \"dysfonctionnement\". \"Un plan d'action\" Pour remédier à cette situation, Emmanuel Macron a donc annoncé ce jeudi 22 juin vouloir croiser le \"fichier S\" et les permis de détention d'arme. Pour lui, le cas de l'auteur de l'attentat manqué, fiché S et propriétaire d'armes légalement, relève d'un \"dysfonctionnement\". Lors d'une conférence de presse à Bruxelles, où il participe à son premier sommet européen, il a annoncé la mise en place prochaine d'un plan d'action : \"Des cas particuliers éclairent des dysfonctionnements organisationnels, logistiques, très pratiques. [...] J'ai demandé ce matin en conseil de défense au ministre de l'Intérieur de proposer sous huit jours un plan d'action très précis.\" Gaz, arsenal et couscoussière : le mystère de l'attentat raté des Champs-Elysées Le président a rappelé qu'aujourd'hui,  les fiches S, gérées par le service de renseignement , ne sont pas partagées avec d'autres services de l'Etat, parmi lesquels les préfectures qui octroient les permis d'armes. Une situation très insatisfaisante pour Emmanuel Macron et \"qui ne [...] permet pas de lutter efficacement contre le terrorisme\". Il a donc annoncé souhaiter mettre en place, au plus vite, de nouvelles mesures, et notamment législatives :  \"Dès hier après-midi, un télégramme a été adressé par le ministre de l'Intérieur à l'ensemble des préfets, qui leur a demandé de revoir l'intégralité des fichiers de détenteurs d'armes pour pouvoir opérer ces croisements [...] J'ai demandé aussi que toutes les évolutions législatives nécessaires pour aller au bout de tels recoupements puissent être apportées par voie d'amendement au projet de loi présenté ce matin en conseil des ministres.\" Le \"New York Times\" étrille la future loi antiterroriste de Macron Le ministre de l'Intérieur, Gérard Collomb, avait déjà demandé une \"nouvelle évaluation\" des personnes fichées pour radicalisation susceptibles de détenir légalement une arme, tout en précisant les possibilités accordées par le système :  \"En l'état actuel du droit, l'autorisation de détention d'armes ne peut pas être retirée de manière systématique à une personne qui fait l'objet d'un suivi.\" Attaque des Champs-Elysées : l'assaillant avait prêté allégeance à Daech Emmanuel Macron a aussi indiqué souhaiter que ces croisements de fichiers puissent également se faire au niveau européen, en améliorant \"l'échange d'informations\". Croiser les fichiers ? Pas si facile En conférence de presse,  Emmanuel Macron  a donc évoqué le \"fichier S\", comme s'il existait un dossier dans lequel toutes les personnes sous le coup de cette appellation étaient réunies. C'est pourtant bien plus compliqué que cela. Camille Polloni, journaliste aux Jours, le rappelle sur Twitter :  Cher  @EmmanuelMacron , le «fichier S» ça n'existe pas. Les fiches S sont une catégorie du FPR.  pic.twitter.com/UVtXcdEqTM — Camille Polloni (@CamillePolloni)  23 juin 2017 En effet, les fiches S ne sont qu'une catégorie d'un vaste fichier, le Fichier des personnes recherchées, qui réunit,  comme le précise \"le Monde\" , aussi bien des  militants politiques et des mineurs en fugue que des évadés de prison. Les différentes sous-catégories sont désignées par des lettres.  Le \"S\", désigne les personnes qui représentent, à différents niveaux, une menace pour la sûreté de l'état.  Le simple fait d'être en relation avec des personnes radicalisées peut suffire à être fiché S . Plus important, non seulement les fiches S n'entraînent aucune mesure de coercition, mais elles n'obligent pas non plus à un suivi ou une surveillance.  Le Fichier des personnes recherchées plus fourre-tout que jamais Le Premier ministre Edouard Philippe  a précisé qu'Adam Djaziri avait fait sa demande de détention d'arme avant d'être repéré  par les services de renseignement. Mais le Premier ministre s'est étonné du maintien de cette autorisation après qu'il ait été fiché S : \"Quand le service compétent examine la situation de l'individu, est-ce qu'il peut accéder au fichier de la personne signalée ? Jusqu'à présent non, le texte réglementaire ne le permettait pas. Nous avons présenté à la fin du mois de mai, avant ces événements, un texte au Conseil d'Etat qui permet aux agents de préfectures qui sont compétents pour examiner les demandes, de consulter les éléments et notamment relatifs au signalement. C'est une avancée.\" Encore une fois, Camille Polloni précise la situation sur son compte Twitter :  Les gendarmes ont bien passé le nom d'Adam D. au FPR. Ils ont contacté la DGSI, comme indiqué sur la fiche S. — Camille Polloni (@CamillePolloni)  23 juin 2017   Et la DGSI leur a demandé d'accorder le permis de port d'arme, pour éviter d'attirer l'attention de la personne surveillée. — Camille Polloni (@CamillePolloni)  23 juin 2017 Parce qu'en fait une fiche S, ça sert à ce que la DGSI soit au courant quand un mec surveillé demande un permis, passe une frontière, etc. — Camille Polloni (@CamillePolloni)  23 juin 2017   Pas dans l'intérêt du renseignement ? Dans les faits, la  DGSI  a donc donné un avis favorable à la détention d'arme, car les fichés S ne sont pas, eux-même, au courant de leur statut, et il n'est clairement pas dans l'intérêt des services de renseignement qu'ils l'apprennent. La fiche S a donc surtout un rôle d'alerte. Comme le précise \"le Monde\", elle sert \"e n cas de contrôle d’identité, ou à un aéroport, par exemple, elle signale aux forces de l’ordre que des soupçons pèsent sur l’individu contrôlé, et que tout renseignement que l’on pourra  obtenir  est précieux\".   En soi, croiser ces deux fichiers n'est pas impossible, mais beaucoup plus compliqué qu'annoncé. Et pas forcément dans l'intérêt des services de renseignement. Pour l'instant, la seule possibilité est de déterminer qui possède une arme dans l'intégralité du Fichier des personnes recherchées, ce qui n'aurait pas grand intérêt. Il faudrait donc d'abord créer un fichier réunissant les fichés S. Mais même en faisant cela, l'efficacité d'un tel processus reste très limitée.  Avec sa seule valeur de renseignement, la fiche S ne permet pas d'arrêter la personne visée ou de l'expulser,  comme le souhaitait Marine Le Pen lors du débat du second tour de la présidentielle . Car les fichés S ne le sont pas forcément parce qu'ils ont commis un crime ou sont sur le point d'en commettre un. En outre, et c'est loin d'être un détail, les fiches S ne concernent pas uniquement les personnes en rapport avec des organisations terroristes...  Attentat des Champs-Elysées : \"chance\", \"bonne étoile\"... les gendarmes témoignent Chloé Gaborit (avec AFP)"
}