{
    "date": "19/06/2017",
    "author": "L'Obs",
    "url": "http://tempsreel.nouvelobs.com/politique/legislatives-2017/20170619.OBS0935/legislatives-ces-bastions-qui-ont-resiste-a-la-republique-en-marche.html?xtor=RSS-20",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "title": "Législatives : ces bastions qui ont résisté à la République en marche",
    "description": "Malgré le succès fulgurant de la République en marche, gauche et droite sont parvenus à maintenir leur influence dans plusieurs régions.",
    "body": "La vague est arrivée, avec fracas, mais a fait mentir les prévisions. Car si La République en marche a réussi son pari de remporter la majorité absolue avec, alliée au MoDem, 350 sièges à l'Assemblée nationale, certains bastions se sont révélés plus coriaces qu'attendu. La droite en force dans le Grand Est Dans les Ardennes, en Lorraine, et surtout en Alsace, la droite réussit à conserver sa force de frappe et résiste à La République en marche, avec des exceptions autour des centres urbains, acquis au mouvement d'Emmanuel Macron.  Sur les quinze circonscriptions alsaciennes, neuf vont à la droite, dont cinq sur six dans le Haut-Rhin. Le président du Conseil départemental Eric Straumann (LR) y est réélu avec  66,4% des voix, tandis que Jean-Luc Reitzer entame son septième mandat. A noter que si dans le Bas-Rhin la République en Marche est majoritaire, cela vient notamment des quatre circonscriptions strasbourgeoises, historiquement plus à gauche et passées à la majorité présidentielle. Dans des zones plus rurales, les électeurs sont restés fidèles à la droite. Les Ardennes donnent leurs trois circonscriptions aux Républicains, tout comme les quatre circonscriptions des Vosges. En Ile-de-France, deux foyers de résistance En Ile-de-France, Paris, les Hauts-de-Seine, les Yvelines ou le Val-d'Oise sont presque tout entiers passés sous les couleurs de la République en Marche. Deux départements se distinguent pourtant. La Seine-Saint-Denis s'offre à la gauche radicale Sur 12 sièges de députés, la gauche (PS, PCF, Ensemble!) en détenait 11. Elle résiste assez bien dans son bastion, ce qui lui permet de conserver une majorité de sept députés. Mais les rapports de force sont bouleversés. Le PS a perdu l'intégralité de ses circonscriptions, y compris celles détenues par Claude Bartolone et Bruno Le Roux, qui ne se représentaient pas. Elisabeth Guigou et Razzy Hammadi sont battus. Les vainqueurs sont à chercher du côté du PCF - Marie-George Buffet est réélue -  et surtout de la France insoumise : deux des lieutenants de Jean-Luc Mélenchon, Eric Coquerel et Alexis Corbière, entrent à l'Assemblée, ainsi que Clémentine Autain. La droite conserve le siège de Jean-Christophe Lagarde et en conquiert un second, si bien qu'au final, REM n'emporte que trois sièges dans ce département où l'abstention a été particulièrement forte. En Seine-et-Marne, la droite vainqueur mais divisée La droite résiste très bien dans son bastion de Seine-et-Marne. Elle conserve 5 des 8 circonscriptions qu'elle détenaient. Christian Jacob, président du groupe des députés LR, est facilement réélu avec 61,8% des voix à Provins. A Meaux, Jean-François Copé ne se représentait pas, mais la circonscription reste à droite. Les centristes conquièrent cinq sièges, dont Jean-Michel Fauvergue, ancien chef du Raid, mais deux élus de droite ont fait campagne sous la bannière de la majorité présidentielle : Franck Riester (LR) et Yves Jégo (UDI). Le Centre-Val de Loire penche à droite La droite et le centre-droit arrivent, à quelques exceptions près, à se maintenir dans une stricte égalité avec la République en Marche dans les départements du Centre-Val de Loire, lorsqu'ils ne prennent pas carrément l'avantage. En Eure-et-Loir, trois circonscriptions sur quatre vont aux Républicains et à l'UDI. P résident du groupe UDI à l ' Assemblée, Philippe Vigier, est réélu haut la main avec 70,38% des voix. Dans  le Loiret, les Républicains arrivent à conserver la moitié des six circonscriptions. Plus l'on s'avance vers le centre de la France et plus la République en Marche gagne du terrain. Ainsi le Cher est entièrement acquis à REM et au MoDem. Le Massif central partagé entre gauche et droite La carte de l'Auvergne montre la bonne résistance de quelques bastions de gauche, notamment communistes,  avec André Chassaigne ,  député de la cinquième circonscription du Puy-de-Dôme depuis 2002 ,  réélu avec 63,5% des voix. L'Allier envoie lui aussi un député communiste à l'Assemblée. C'est surtout le sud du Massif central qui résiste à En Marche. Les deux circonscriptions du Cantal restent aux mains des Républicains, tout comme les deux circonscriptions de la Haute-Loire. Point communs à ces deux départements, deux des ténors régionaux des Républicains, Alain Marleix (cinq mandats à son actif dans la 2e circonscription du Cantal) et  Laurent Wauquiez  ( trois mandats dans la 1ère de la Haute-Loire) sont réélus mais en tant que… suppléants, cumul des mandats oblige. Les Républicains parviennent à remporter encore trois circonscriptions un peu plus au sud, notamment en  Lozère. Et en Ardèche, où le Parti socialiste, réussit à emporter deux circonscriptions sur trois. Des touches de rose et de rouge dans le Sud-Ouest La gauche n'est plus ultra-dominatrice dans le Sud-Ouest, mais elle parvient tout de même à y éviter le pire. Les socialistes s'assurent une circonscription dans le Gers, dans les Pyrénées-Atlantiques et dans le Tarn-et Garonne. La troisième circonscription des Landes, réputée imperdable après avoir été tenue pendant presque 40 ans par  l'ancien patron du PS Henri Emmanuelli, mort en 2016 , est sauvée de peu après un premier tour compliqué. C'est Boris Vallaud, le compagnon de Najat Vallaud-Belkacem et  ancien secrétaire général adjoint de l'Elysée qui est élu avec 50,75% des suffrages. Législatives 2017 : Boris Vallaud, les Landes et le joli parachute C'est également dans le Sud-Ouest que la France Insoumise parvient à remporter un département complet, en s'imposant dans les deux circonscriptions de l'Ariège. Dans les Alpes-Maritimes,  domination de LR Les Alpes-Maritimes ont tenu bon. Contrairement au Var voisin, où LR n'a conservé que deux circonscriptions sur huit, la droite reste dominatrice dans le département présidé par Eric Ciotti. Lui-même est d'ailleurs réélu député avec 56,2% des voix à Nice. Marine Brenier fait un peu mieux (61,2%) dans l'ancienne circonscription de Christian Estrosi. REM emporte finalement trois sièges de députés, à chaque fois dans le cadre de duel face au FN. Corse : les nationalistes s'imposent Après une première victoire historique des nationalistes aux élections régionales de 2015 , le mouvement Pè a Corsica réitère son exploit en emportant trois circonscriptions sur les quatre que compte la Corse (la dernière revenant au parti Les Républicains.) C'est donc la première fois que des députés nationalistes corses vont faire leur entrée à l'Assemblée. La première circonscription de Haute-Corse est remportée par Michel Castellani, un pilier du mouvement nationaliste, avec 60,8% des voix. Il fait partie du camp modéré et siège à l'Assemblée de Corse. La seconde circonscription de Haute-Corse est remportée par Jean-Felix Acquaviva avec 63,5% des suffrages. Enfin, Paul-André Colombani succède, avec 55,3% des voix, à la famille de Rocca-Serra, père et fils, qui détenait la circonscription depuis 1962. Il est également élu à l'Assemblée de Corse.  La valse des étiquettes en Outre-mer La formation d' Emmanuel Macron  n'avait pas pu investir des candidats sur tous les territoires ultra-marins. Seuls trois candidats sont élus sous les couleurs REM ou Modem, en Guadeloupe, en Guyane et à La Réunion, alors que l'outre-mer compte 27 sièges au total. Mais le rapport de force (5 LR, 2 UDI, 2 divers droite, 2 autonomistes, 3 REM, 3 PS, 10 divers gauche) doit être pris avec prudence car les étiquettes  politiques  sont trompeuses. Nombreux sont les élus qui comptent rejoindre la majorité présidentielle. C'est déjà fait pour Annick Girardin (PRG), ministre des Outre-mer dans le gouvernement Philippe, réélue députée de Saint-Pierre-et-Miquelon. Elle devrait être imitée côté gauche par Ericka Bareigts (PS, La Réunion), Justine Bénin et Max Mathiasin (DVG, Guadeloupe), ou encore côté droit par Maina Sage et Nicole Sanquer (DVD, Polynésie). Chloé Gaborit et Baptiste Legrand"
}