{
    "description": "Le leader de La France insoumise a une sacrée capacité d'adaptation. Elu dans la 4e circonscription des Bouches-du-Rhône, le tout nouveau député, qui n'a jamais vécu dans le département, semble s'être trouvé une toute nouvelle identité...",
    "date": "21/06/2017",
    "author": "Chloé Gaborit",
    "theme": "politique",
    "title": "Jean-Luc Mélenchon joue au Marseillais. Mais avec beaucoup de fausses notes",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/politique/legislatives-2017/20170621.OBS1045/jean-luc-melenchon-joue-au-marseillais-mais-avec-beaucoup-de-fausses-notes.html?xtor=RSS-20",
    "body": "Après  sa victoire contre Corinne Versini , malgré les nombreuses critiques sur son parachutage, Jean-Luc Mélenchon chercherait-il à prouver aux Marseillais qu'ils ont bien élu un des leurs ? En tout cas, le tout nouveau député semble s'être trouvé une nouvelle identité. Parfois un poil exagérée... \"Nous autres à Marseille...\" Durant la campagne, le chef de file de La France Insoumise avait donné le ton. Pour légitimer sa candidature dans la 4e circonscription des Bouches-du-Rhône, il avait rappelé qu'il était né à Tanger, au Maroc, avant d'arriver en France en 1962 :  \"Je suis légitime partout, spécialement ici : il ne faut pas oublier que la première fois que j'ai mis le pied sur la terre de France, c'était ici.\" Législatives 2017. Mélenchon à Marseille : un tribun dans la ville Mais son élection face à la candidate La République en Marche, Corinne Versini, et surtout face au cador socialiste local, Patrick Mennucci, éliminé dès le premier tour, semble lui avoir donné des ailes... et même une nouvelle identité.  Lors de la rentrée, remarquée,  des députés de La France insoumise à l'Assemblée nationale , interrogé par un journaliste dans une scène filmée par l'émission \"Quotidien\", sur une comparaison météo entre Paris et Marseille, Jean-Luc Mélenchon répond : \"Nous autres à Marseille, on est habitués au grand soleil.\" Quand le nouveau Marseillais Jean-Luc Mélenchon arrive à l’ Assemblée nationale .  @AzzAhmedChaouch   #Quotidien   pic.twitter.com/nZx8a0S0WJ — Quotidien (@Qofficiel)  20 juin 2017   Pas sûr que le tribun soit si familier du soleil marseillais, mais il ne manque pas grand-chose pour y croire. Surtout que le leader de La France insoumise est un adepte de la méthode Coué. Ainsi quelques instants plus tard, sur CNews, il répond à une question sur sa chemise aux quelques boutons ouverts : \"Nous autres à Marseille, on a l'habitude d'être souvent comme ça, mais ici à Paris ça se fait moins. Il faut pas m'en vouloir, je suis un peu provincial.\" \"Nous autres à  #Marseille \"... Jean-Luc  #Mélenchon  se sent déjà marseillais ????  pic.twitter.com/eua3KQYw4a — CNEWS (@CNEWS)  20 juin 2017 A se demander si celui qui a vécu en Normandie, dans le Jura et en Essonne, mais jamais dans les Bouches-du-Rhône ne nous raconterait pas bientôt l'histoire de la sardine qui a bouché le Vieux-Port...  Marseille, un choix stratégique Si, à n'en pas douter au vu des résultats de l'élection législative, l'ancien président du Parti de Gauche a su créer un lien avec la cité phocéenne et ses habitants, il n'a pas non plus choisi la circonscription de sa candidature par pure affection. Avec 24,82% des voix, Jean-Luc Mélenchon était en effet arrivé en tête à Marseille au soir du premier tour de la présidentielle, le 23 avril dernier. Avec des scores élevés dans les arrondissements du centre-ville, précisément ceux qui font partie de cette 4e circonscription... Mélenchon en phase d'atterrissage sur la planète Marseille Un \"parachutage\" pour celui qui s'était déjà présenté sans succès dans le Nord-Pas-de-Calais, qui a provoqué l'ire de la figure politique locale  Patrick Mennucci , qui estimait que les \"Marseillais [devaient] choisir un député qui leur est utile, qui connaisse leur réalité et qui veut se battre pour eux\". Ce dernier avait même lancé sur RTL , après avoir été invité à déguster une bouillabaisse par son adversaire : \"C'est juste la démonstration qu'il n'a rien compris, parce que la bouillabaisse, c'est un plat de touristes à Marseille. Les Marseillais n'en mangent quasiment jamais. [...] Jean-Luc Mélenchon fait tout pour passer pour un Marseillais. Bientôt, il va se mettre à jouer aux boules et à boire du pastis. Tout cela est absolument lamentable.\" Les Marseillais n'ont pas donné raison au député sortant, en plébiscitant le leader de  La France insoumise  avec près de 60% des voix. Mais il apprendra vite qu'à Marseille, la confiance s'acquiert avec le temps, et surtout en respectant quelques vaches sacrées. L'Olympique de  Marseille  en est une. Or,  interrogé par un journaliste du \"Petit Journal\" le soir de sa victoire ,  Jean-Luc Mélenchon  a assuré (à la surprise générale) avoir toujours supporté l'OM. \"J'ai toujours été pour l'OM, secrètement. Mais j'habitais à Paris, je pouvais pas le dire...\" Problème, lorsque le journaliste lui demande de citer quelques joueurs de l'équipe marseillaise, c'est la page blanche. Allez, un peu d'apprentissage et un petit effort sur l'accent, et bientôt on entendra (presque) le chant des cigales quand \"l'insoumis\" posera ses questions au gouvernement... Chloé Gaborit"
}