{
    "description": "\"Je suis fier de présenter le #CovfefeAct\", écrit Mike Quigley sur Twitter. Cet élu démocrate estime que chacun des tweets sans filtre du président américain doivent être archivés. C'est l'histoire du soir.",
    "author": "Charlotte Cieslinski",
    "title": "\"Covfefe\" : la célèbre faute de frappe de Donald Trump devient une proposition de loi",
    "newspaper": "Nouvel Obs",
    "theme": "l histoire du soir",
    "url": "http://tempsreel.nouvelobs.com/l-histoire-du-soir/20170612.OBS0630/covfefe-quand-une-faute-de-frappe-de-donald-trump-devient-une-proposition-de-loi.html?xtor=RSS-28",
    "date": "12/06/2017",
    "body": "Une proposition de loi nommée \"Covfefe\" déposée à la Chambre des représentants. L'histoire prête à sourire, mais elle est très sérieuse : ce lundi, Mike Quigley, un élu américain, a présenté un texte baptisé du nom de la mystérieuse et désormais célèbre expression utilisée un jour par Donald Trump dans un tweet devenu viral. Objectif de cette loi : archiver justement, tous ces écrits sans filtre publiés par le président américain sur les réseaux sociaux.  Tweets are powerful & the President must be held accountable for every post. I'm proud to introduce the  #COVFEFEAct .  https://t.co/Qv1ZweNVeg — Mike Quigley (@RepMikeQuigley)  12 juin 2017 Mike Quigley, élu démocrate de l'Etat de l'Illinois à la Chambre des représentants, a déposé un texte intitulé \"Communications Over Various Feeds Electronically for Engagement\" ou \"COVFEFE\" ce lundi. Et, détaille-t-il : \"L'utilisation fréquente et sans filtre par le président Trump de son compte personnel  Twitter  comme un moyen de communication officielle est sans précédent.\" \"Si le président utilise les réseaux sociaux pour faire des déclarations soudaines de politique publique, nous devons nous assurer que ces déclarations soient recensées et conservées comme référence future. Les tweets sont puissants, et le président doit être tenu pour responsable de chacun d'eux\", fait-il valoir. L'élu veut s'assurer notamment que soient archivés les tweets du compte personnel @realDonaldTrump au même titre que ceux du compte officiel @POTUS. L'expression \"covfefe\" utilisée par  Donald Trump  dans un tweet le 31 mai avait suscité interrogations et sarcasmes, les exégètes suggérant que le dirigeant avait simplement fait une faute de frappe et voulait écrire \"coverage\", ou \"couverture\" en français, pour dénoncer à nouveau la presse. \"Malgré la  covfefe  de presse constamment négative\", avait-il écrit peu après minuit ce jour-là. Le mystère s'était même épaissi quand le porte-parole de la Maison Blanche Sean Spicer avait déclaré: \"Le président et un petit groupe de gens savent exactement ce qu'il voulait dire.\" Spicer on Trump’s  #covfefe  tweet: “I think the President and a small group of people know exactly what he meant”  https://t.co/gxpnreKjLu — CNN Politics (@CNNPolitics)  31 mai 2017 Après la nuit, le tweet avait été effacé et suivi d'un autre, ironique: \"Qui peut trouver la vraie signification de covfefe??? Amusez-vous!\" C.C. et agences"
}