{
    "description": "Avis aux amateurs de chasse au trésor: 100 exemplaires de \"la Servante écarlate\" de Margaret Atwood sont dissimulés dans la capitale.",
    "author": "Amandine Schmitt",
    "title": "Emma Watson cache des livres féministes dans tout Paris - Bibliobs",
    "date": "22/06/2017",
    "theme": "actualites",
    "newspaper": "Nouvel Obs",
    "url": "http://bibliobs.nouvelobs.com/actualites/20170622.OBS1073/emma-watson-cache-des-livres-feministes-dans-tout-paris.html?xtor=RSS-17",
    "body": "La chasse au trésor est ouverte.  L'actrice britannique Emma Watson a caché cent exemplaires du roman «la Servante écarlate» dans Paris, à quelques jours du lancement de la série télé «The Handmaid’s Tale» en France sur OCS.   I'm hiding copies of The Handmaid's Tale in Paris! Je cache des copies de La Servante Ecarlate dans tout Paris!  #OSSParis   @the_bookfairies  ????  pic.twitter.com/SvwjYqm1G3 — Emma Watson (@EmmaWatson)  June 21, 2017 Pour cette opération, l'actrice s'est associée à The Book Fairies, un mouvement international qui dissimule des livres dans des lieux publics.  Sur son compte Twitter , The Book Fairies diffuse des indices sur les cachettes. Hier, c'était à la pyramide du Louvre et place de la Concorde. Ce jeudi, on est plutôt du côté  de la Fontaine des Innocents dans le quartier des Halles et près de la Tour Eiffel. Quelques exemplaires ont déjà été trouvés, comme en témoignent les tweets enjoués d'internautes. I'm literally dying! I just found one of the books  @EmmaWatson  hid in  Paris  for  @the_bookfairies .  I can't breathe!!! I'm reading it now!!!  pic.twitter.com/VcrBjfjs05 — Josh Martinez (@joshmartinez240)  June 21, 2017 I FOUND THE BOOK  pic.twitter.com/kcEFrJarjD — maeva (@pawelskin)  June 21, 2017 Emma Watson a laissé dans chaque exemplaire un mot écrit dans un français un peu approximatif, mais charmant:  «J’espère que tu l’apprécieras, et je t’encourage vivement, une fois ta lecture terminée, à devenir toi aussi une  Book Fairy , et de le redéposer pour quelqu’un d’autre le trouve» . Le mot laissé par  Emma Watson  dans les exemplaires de «La Servante écarlate» ( The Book Fairy ).   Rat de bibliothèque Surnommé le «\"1984\" féministe», «la Servante écarlate» raconte le déclin de la démocratie américaine au profit d'une théocratie nommée la République de Gilead. Les femmes ont été dépouillées de leurs droits et les plus fertiles sont devenues des «Servantes écarlates». Accoutrées de robes rouges et de cornettes blanches qui font office d'œillères, elle sont contraintes de porter les enfants de l'élite. \"La Servante écarlate\", ce \"1984\" féministe qui resurgit contre Trump Ce roman de Margaret Atwood connaît un retour en force, notamment à cause de l'adaptation en série télé, mais aussi en raison de la situation politique outre-Atlantique. L'arrivée de Donald Trump à la Maison blanche a fait exploser les ventes du livre et est même devenu un motif de ralliement chez les femmes qui craignent pour leurs droits. Jusqu'en France, où l'éditeur Robert Laffont a observé une nette augmentation des ventes. Il n'est donc pas étonnant que Watson, lectrice avide et  ambassadrice auprès de l'ONU pour le droit des femmes  ait choisi de distribuer ce roman, qu'elle classe  dans le top de sa liste des lectures féministes . «La Servante écarlate» est également le livre du moment dans son club de lecture, appelé  «Our Shared Shelf»  (notre étagère commune). Et puis, l'actrice avait déjà caché «Lady B» de Maya Angelou, autre auteur féministe, dans les métros new-yorkais et londoniens.  Maya Angelou, la mort d'une légende Des activités cohérentes avec ses rôles de rats de bibliothèque au cinéma. D'abord Hermione dans «Harry Potter», plus tard Belle, qui se pâme devant la bibliothèque fournie de la Bête dans l'adaptation live du dessin animé de Disney.   Amandine Schmitt"
}