{
    "description": "Plusieurs milliers de personnes ont défilé contre Vladimir Poutine et la corruption dans plusieurs villes de Russie lundi. Le principal opposant au Kremlin a été condamné.",
    "author": "L'Obs",
    "title": "Manifestations en Russie : plus de 1.500 interpellations, Nalvalny condamné",
    "newspaper": "Nouvel Obs",
    "theme": "monde",
    "url": "http://tempsreel.nouvelobs.com/monde/20170613.OBS0632/manifestations-en-russie-plus-de-1-500-interpellations-nalvalny-condamne.html?xtor=RSS-14",
    "date": "13/06/2017",
    "body": "L'opposant russe Alexeï  Navalny   a été condamné  à 30 jours de détention lundi soir, au terme d'une journée de mobilisation de ses partisans qui a été marquée par plus de 1.500 arrestations dans tout le pays. Le blogueur anticorruption de 41 ans, qui  espère défier Vladimir Poutine  lors de la présidentielle de mars, a été reconnu coupable par un tribunal de Moscou d'avoir appelé à des manifestations non autorisées qui ont mis dans la rue des milliers de Russes, de Vladivostok à Kaliningrad. Après s'être vu infliger la peine maximale encourue,  Alexeï Navalny  a ironisé sur Twitter : \" Non seulement ils ont volé tout le pays, mais en plus à cause d'eux je vais manquer le concert de Depeche Mode à Moscou.\" 30 ?????. ???? ????, ??? ??? ??? ?????? ???????????, ??? ? ??? ??-?? ??? ??????? Depeche Mode ? ?????? ???????. — Alexey Navalny (@navalny)  12 juin 2017 Défier Poutine Des milliers de personnes, parfois très jeunes (4.500 selon la police), ont manifesté à Moscou sur la large rue Tverskaïa débouchant sur le Kremlin. Leurs slogans :  \"La  Russie  sans Poutine ! ou \"Poutine voleur !\" Dans la capitale comme en province, les forces anti-émeutes ont réprimé les rassemblements avec fermeté,  dispersant la foule parfois à coups de matraques et embarquant les manifestants par cars entiers. L'ONG spécialisée OVD-Info a compté au moins 823 interpellations à Moscou et au moins 600 à Saint-Pétersbourg. Elle avait auparavant fait état de plus d'une centaine d'arrestations dans des villes de province, notamment à Sotchi et Norilsk. Des dizaines d'arrestation à  #Moscou  lors de la manifestation  #Navalny   pic.twitter.com/YUU9W82Oy0 — Mandraud Isabelle (@mandraud)  26 mars 2017La Après des manifestations d'une ampleur inattendue le 26 mars, cette nouvelle mobilisation défie directement  Vladimir Poutine  en plein centre de la capitale à neuf mois de la présidentielle lors de laquelle il devrait briguer un quatrième mandat. Elle intervient alors que le chef de l'Etat doit tenir jeudi son émission annuelle de questions-réponses avec les Russes. Au journal télévisé du soir, sur la première chaîne, on pouvait voir des images du lieu initialement prévu pour le rassemblement, quasi vide puisque la manifestation avait été déplacée."
}