{
    "title": "Pourquoi le nouveau Nokia 3310 est un attrape-nigauds nostalgique",
    "newspaper": "Nouvel Obs",
    "theme": "high tech",
    "url": "http://o.nouvelobs.com/high-tech/20170227.OBS5849/pourquoi-le-nouveau-nokia-3310-est-un-attrape-nigauds-nostalgique.html?xtor=RSS-74",
    "date": "06/06/2017",
    "body": "  Mise à jour du 6 juin : Il est de retour. Ce mardi 6 juin, le Nokia 3310 signe son retour sur le marché de la téléphonie. Mais ce come-back sent surtout le marketing. Notre analyse, livrée lors de sa présentation en février dernier. Notre article du 27 février dernier : Pour bon nombre de consommateurs (dont je fais partie), le 3310 de Nokia a une valeur sentimentale : il s'agit bien souvent de notre tout premier portable. Lancé en 2000, l'appareil avait tout pour plaire : une coque bleu foncé en plastique mat, un poids plume (133 grammes), une autonomie d'une semaine, une solidité à l'épreuve de toutes les chutes, le jeu \"Snake II\", la possibilité de créer ses propres sonneries... Carton assuré. Au total, Nokia en a écoulé plus de 126 millions à travers le monde, faisant de lui l'un des mobiles les plus vendus de l'histoire, et propulsant le fabricant  finlandais  numéro un mondial de la téléphonie et première capitalisation boursière européenne. Si la production s'arrête en 2006, le 3310 conserve sa valeur haute affective. Tant, qu'en 2014, la start-up française Lëkki en  a (re)vendu 4.000 exemplaires  à 90 euros pièce, surfant sur la vague du rétro. Une nostalgie  sur laquelle mise Nokia en annonçant, dimanche 26 février, le grand retour de son 3310, sous une nouvelle forme plus moderne. Sauf que ce choix se fait pour de mauvaises raisons, et que le cru 2017 du 3310 ne mérite pas qu'on s'y arrête. Explications. # Une stratégie purement marketing À l'heure de l'avènement des smartphones emmenés par l'iPhone d'Apple, Nokia fait flop. Le Finlandais rate le virage et tombe de son piédestal de premier fabricant mondial, cédant la place à Samsung. La chute se termine en septembre 2013, lorsque  Microsoft rachète la division téléphones portables de Nokia . Enfin presque : l'année suivante, l'Américain  délaisse toutes les marques  créées par Nokia, et en mai 2016 décide de démanteler ce qui reste  en revendant les activités  à FIH, une filiale du taïwanais Foxconn, et HMD Global, start-up finlandaise. \"HMD a l'intention d'investir plus de 500 millions de dollars en marketing au cours des trois prochaines années\", avançait alors Nokia qui percevra des royalties sur les ventes des appareils. La tentative de relance du 3310 apparaît ainsi purement marketing, visant à séduire les \" nostal-geeks \". Et même à 69,99 euros, pas sûr que cela suffise à convaincre. # Un vrai faux 3310 La principale erreur de HMD est de ne pas proposer le 3310 original, avec ses qualités comme ses défauts (comme le faisait Lëkki), mais une nouvelle version, plus moderne. Impossible de jouer la carte du souvenir ou de la nostalgie quand il ne s'agit pas du même appareil. La principale différence réside dans le design. Adieu cette prise en main ferme et massive, place à une modernité plus légère. \"On le remarque dès qu'on le prend en main : le nouveau 3310 est beaucoup plus fin que l'ancien et il est aussi beaucoup plus léger\", confirme le site spécialisé  01 Net . Ça saute aux yeux dès la coque : le plastique mat est troqué contre un plastique brillant, proposé dans différents coloris (mais pas le bleu foncé original). Même constat pour les boutons, eux aussi liftés. En somme, ce n'est pas le 3310 de nos souvenirs. # Un 3310 fragile ! Pis, HMD semble avoir laissé de côté la solidité du 3310, l'une de ses principales qualités. En effet, le site spécialisé  Numerama  rapporte que déjà sur le stand de démonstration du nouvel appareil, le logo \"Nokia\" à l'arrière commence à se décoller \"après seulement 3 minutes de prise en main\". \"De manière générale, l'engin a l'air très fragile, moulé dans du plastique qui semble pouvoir se briser au moindre choc\", estime encore Numerama. Un point qui peut néanmoins être relativisé après le \"drop test\" réalisé par le site spécialisé Les Numériques, soulignant que le nouveau modèle résiste bien aux chutes.   # Pas de vrai \"Snake\" Si le 3310 a marqué les cours de récré, c'est d'abord grâce à son jeu vidéo \"Snake II\", dont le but basique est de faire manger un maximum de fruits à un serpent qui grandit au fur et à mesure de la partie, tout en évitant de se manger la queue. Sur le petit écran noir et blanc du téléphone et à l'aide du pavé numéroté, il fallait peaufiner sa technique pour réussir à battre les meilleurs scores. Pour l'édition 2017 du téléphone, le mini-jeu vidéo a été aussi revu par l'éditeur Gameloft. Sur l'écran couleurs, il faut à nouveau faire grandir son serpent sans se manger la queue. Mais avec ce nouveau design, plus moderne, la saveur du jeu  old school  n'y est pas. \"Après avoir passé des heures à manier un simple rectangle pixellisé à grand coup d'angles à 90°, prendre le contrôle de ce reptile coloré est une véritable insulte à la nostalgie\", tacle le site spécialisé  FrAndroid . Le nouveau jeu \"Snake\" sur le Nokia 3310 de HDM # Un portable qui ne va pas capter longtemps En plus du design, HMD a décidé d'apporter de la modernité dans les fonctionnalités du 3310. Une caméra 2 mégapixels a été ajoutée au dos de l'appareil, pour prendre des photos de piètre qualité. La batterie a été améliorée, proposant jusqu'à 22 jours d'autonomie. Et des fonctionnalités de navigation internet ont été insérées. Via le navigateur Opera - ajouté au système d'exploitation antique Series 30 -, il est possible d'accéder à des pages web, et même à Facebook. En revanche, il demeure impossible d'installer la moindre application (exit WhatsApp, Snapchat et consorts). Sauf que cette possibilité de surfer sur les internets se révèle nulle par une contrainte technique : le nouveau 3310 ne peut se connecter qu'aux réseaux téléphoniques 2G. Adieu internet à grande vitesse. Sauf que cette contrainte technique pourrait signer le non fonctionnement pur et simple de l'appareil. En effet, partout dans le monde, les réseaux 2G sont progressivement arrêtés. En France, ce réseau couvre quasiment l'intégralité du territoire, mais tend à être réutilisé pour déployer le réseau 4G sur les bandes de fréquences, comme  le fait Bouygues Telecom  depuis 2013. Les autres opérateurs pourraient suivre le mouvement (sauf Free Mobile, qui n'a jamais installé la moindre antenne 2G).  Selon un client , Orange serait d'ailleurs déjà en train de communiquer sur la fin de la 2G... Cette problématique va d'ailleurs se poser un peu partout. La version australienne du site  CNet  souligne que \"les réseaux 2G vont cette année être désactivés dans toute l'Australie\", scellant le destin du nouveau 3310. Même chose aux Etats-Unis où la 2G \" n'est plus proposée par [les opérateurs] AT&T ou T-Mobile \", précise le site  Slashgear . \" Considérez vos rêves comme brisés. \" Boris Manenti   Le Nokia 3310 par HMD sera disponible au second trimestre 2017, à 69,99 euros. Il dispose d'un écran couleurs de 2,4 pouces (320x240 pixels de résolution), d'un appareil photo 2 mégapixels, de 16Mo de stockage, d'un port jack 3,5mm, d'un tuner FM, d'une connexion Bluetooth 3.0, d'un double port micro-SIM, et d'une batterie 1200mAh. Présentation du nouveau  Nokia  3310"
}