{
    "description": "On lui doit notamment le peau à peau : quand le bébé naît, on le pose sur le ventre de sa mère (ou de son père).",
    "author": "Renée Greusard",
    "title": "Frédérick Leboyer, \"poète accoucheur\", est mort. Et personne n'en a parlé",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/nos-vies-intimes/20170609.OBS0516/frederick-leboyer-poete-accoucheur-est-mort-et-personne-n-en-a-parle.html?xtor=RSS-87",
    "date": "13/06/2017",
    "body": "Le 25 mai dernier un vieux monsieur de 98 ans est mort sans qu'aucun média national n'en parle. Il était important pourtant. C'est grâce à ce monsieur là que nos enfants naissent aujourd'hui de manière plus douce, sans être frappés ou tenus la tête à l'envers par les pieds (on pensait alors qu'un nouveau-né devait hurler à la naissance). C'est grâce à Frédérick Leboyer qu'on pose le bébé sur le ventre de sa mère (ou de son père) quand il est sorti. On appelle cela du peau à peau et c'est une pratique très répandue désormais dans les maternités, en France, comme ailleurs. Pour le présenter, on pourrait dire de lui qu'il était obstétricien. Mais ce serait très réducteur. C'était un poète, un humaniste, un penseur. Anne Bideault et Elisabeth Martineau sont les dernières journalistes à l'avoir interviewé.  L'article  qu'elles ont tiré de cette rencontre, publié dans la revue  \"L'enfant et la vie\" , est très beau et émouvant. Un homme tout près de la mort, parle de naissance et de vie. Jointe au téléphone, Anne Bideault se souvient de cette rencontre l'hiver dernier. \"Il parlait librement de cette échéance, de sa mort.\" Accoucher avec du chloroforme Au début de sa carrière, Leboyer est d'abord un nom qu'on chuchote de femme en femme, comme un bon plan. Il existe un obstétricien qui accouche les parturientes endormies avec du chloroforme... Ainsi donc, elles ne ressentent pas de douleur. C'est dans les années 70, en découvrant l'Inde et en débutant sa psychanalyse qu'il renie cette pratique, estimant qu'elle dépossède les femmes de ce moment qui est le leur. Son vécu de nourrisson né post-mature et aux forceps l'a bouleversé. Et dans  une interview à une revue québecoise en 1977 , il explique : \"J’ai eu une naissance atroce. En la revivant, j’ai découvert que ce n’était pas par bonté que j’endormais mes accouchées. En les empêchant de souffrir, de crier, de hurler, c’est la souffrance de ma mère, ce sont ses cris, et mes cris à moi aussi que j’essayais d’effacer. Ce fut très dur de découvrir ça… très… \" Après cette prise de conscience l'obstétricien invente un nouveau type d'accueil qui aujourd'hui encore lui vaut d'être cité à l'étranger en Allemagne ou en Grande-Bretagne comme \"la méthode Leboyer\". \"Pour une naissance sans violence\" Dans  un hommage qu'elle rend  au médecin sur le site de la Société d'Histoire de la naissance, Marie-France Morel, historienne, décrit sa méthode en ces termes : \"Leboyer propose d’accueillir le nouveau-né dans le silence et la pénombre ; il n’a pas besoin de soins immédiats. Il doit être posé délicatement sur la poitrine de sa mère, être massé doucement, et y rester le temps qu’il s’habitue à son nouvel environnement. S’il est traité de la sorte, il ne crie pas. Le cordon ombilical est coupé quand il a cessé de battre. [...]Et peu à peu, le bébé se détend, s’épanouit et ouvre les yeux.\" Frédérick Leboyer va expérimenter pendant sept ans les effets de ces pratiques. \"En 1972, avant de publier son ouvrage, il veut être sûr que sa méthode n’est pas nocive pour les bébés et il demande à la psychologue Danielle Rapoport de pratiquer sur 1000 enfants nés dans cette clinique des “baby-tests“. Quand elle lui confirme que ces enfants vont bien, en 1974, il publie au Seuil son livre, \"Pour une naissance sans violence\".\" \"Pour une naissance sans violence\" est un cri. Frédérick Leboyer hurle qu'il faut considérer le nourrisson comme une personne à part entière. \"C'est un très beau texte littéraire, presque un poème\", m'avait prévenue Anne Bideault. En voici la première page. L'ouvrage est parcouru de photos de nouveaux nés. L'une d'elle, très marquante, montre des parents ravis. L'obstétricien est pourtant en train de tenir leur bébé par les pieds... Nous aurions pu, nous aussi, passer à côté de la nouvelle de la mort du médecin. C'est un tweet de la  blogueuse féministe  et militante pour un accouchement respecté, Marie-Hélène Lahaye qui nous a alertés. Elle relayait  un article du International Business Times  avec ce commentaire : La presse anglo-saxonne annonce le décès de obstétricien français Frédérick Leboyer. Et la presse française? https://t.co/GW94ZoELXv — Marie-Hélène Lahaye (@MHLahaye)  1 juin 2017  \"On opérait les bébés à vif\" Au téléphone, Marie-Hélène Lahaye rappelle : \"Il n y a pas si longtemps encore, on opérait les bébés à vif parce qu'on disait qu'ils n'avaient pas un système mature et qu'ils ne sentaient pas les choses. Frédérick Leboyer fait partie des figures qui ont secoué le cocotier.\" Dans un contexte où accoucher au milieu des machines était une modernité désirée, le livre de Frédérick Leboyer fait l'effet d'une \"bombe\". C'est le mot qu'emploie l'une de ses très proches amies Marie-Hélène Demey, prof de yoga prénatal, quand elle m'en parle au téléphone. \"La troisième de nos filles est née avec lui en 1973. Et j'ai connu cette immense révolution qu'il proposait. Les manières de faire jusqu'alors étaient si abominables. On donnait des claques sur les fesses aux enfants. Et tant qu'ils n'avaient pas hurlé, on ne se réjouissait pas...\" Au début du documentaire ci-dessous, le médecin dit dans un rire espiègle : \"Vous concevrez que c'est pas une entrée dans le monde fort agréable...\" Dans l'article d'Anne Bideault, Michel Odent, gynécologue obstétricien se souvient du « phénomène Leboyer ». Cela n'a pas été une partie de plaisir pour l'intéressé qui s'est fait traiter de tous les noms par ses confrères mais aussi par certaines féministes qui lui ont reproché de vouloir choisir à la place des femmes leur façon d'accoucher.  Le moins qu'on puisse dire c'est qu'il a été clivant. \"Frédérick Leboyer, après s’être exprimé publiquement, a immédiatement cessé d’exercer la médecine. C’est ainsi que certaines femmes ont cherché une maternité en accord avec ce qu’elles avaient lu. Un évènement significatif a été une petite annonce dans le journal Libération. Le texte en était : « Cherche une maternité chouette en accord avec les écrits de Leboyer. » La réponse du journal : « Va faire un tour à Pithiviers et tiens-nous au courant. » [...] C’est ainsi que nous avons attiré des femmes qui avaient été profondément touchées par l’œuvre du poète accoucheur.\" \"Je dirais que je suis homme de Lettres\" \"Poète accoucheur\". Voilà une expression qui plaira sûrement à Marie-Hélène Demey. De son ami, elle raconte qu'il était plus artiste que médecin. \"Quand on lui demandait de se définir, il disait \"Je dirais que je suis homme de Lettres\". [...] C'était un homme très attachant, très séduisant, très cultivé, très raffiné qui maniait aussi l'humour, le paradoxe et la provocation.\" L’œuvre du \"poète accoucheur\" est-elle encore d'actualité ? Comme Anne Bideault, Marie-Hélène Lahaye n'en doute pas une seconde. On ne frappe plus les bébés à la naissance pour qu'ils pleurent (s'ils respirent, c'est l'essentiel) mais ... \"Il y a tous un tas de pratiques qui demeurent juste après la naissance et qui ne reposent que sur des croyances. Quand un bébé vient d'arriver, en guise d'accueil on lui nettoie les voies respiratoires, on enfonce des sondes dans son anus pour en vérifier l'imperméabilité et on le pèse. Quel est l'intérêt de faire tout cela juste après que le bébé soit né ?\" Il doit en effet rester une ou deux résistances en France pour que la mort du vieux poète accoucheur se soit accompagnée d'un tel silence. D'autant plus étonnant qu'en Allemagne, Michel Odent, raconte qu'on le présente toujours comme « un disciple de Leboyer ». C'est d'ailleurs une blessure qu'a très mal vécue le médecin. Aujourd'hui, si des études ne cessent de confirmer ses intuitions (le peau à peau est bénéfique pour les enfants et  cela se confirme même des dizaines d'années plus tard ) ; les bébés  ressentent la douleur comme les adultes ), à l'époque, on l'a juste pris pour un fou. Et Marie-Hélène Demey se rappelle : \"La France a été extrêmement sévère avec lui. Elle l'a combattu. Il a rendu son diplôme a la faculté de médecine dans un geste de rébellion. Mais il en a beaucoup souffert. [...] C'est un homme qui mérite un hommage.\" Humblement, à notre petite échelle, le voici. A lire aussi L'article du International Business Times sur le sujet L'article de l'historienne Marie France-Morel L'article de L'enfant et la vie "
}