{
    "date": "15/06/2017",
    "author": "Dominique Nora",
    "url": "http://tempsreel.nouvelobs.com/economie/20170615.OBS0768/6-indices-qui-montrent-que-la-france-devient-un-paradis-de-la-tech.html?xtor=RSS-16",
    "newspaper": "Nouvel Obs",
    "theme": "economie",
    "title": "6 indices qui montrent que la France devient un \"paradis de la tech\"",
    "description": "Le succès du salon Vivatech, qui ouvre aujourd'hui ses portes à Paris, symbolise la vigueur de l'écosystème français de l'innovation. Même si beaucoup reste à faire.",
    "body": "Du 15 au 17 juin, Paris devient la capitale mondiale de la technologie et de l’innovation. Pour sa deuxième édition,  le salon Vivatech,  initié par Publicis et \"Les Echos\" (LVMH), attend plus de 50.000 visiteurs, 5.000 start-up et 400 conférenciers de haut niveau, y compris une poignée de stars de la Silicon Valley. L’événement, qui ambitionne de faire pièce au Consumer Electronic Show de Las Vegas, fournit un écrin idéal pour faire briller la French Tech et mettre en scène le tournant digital des groupes du CAC 40. Vivatech sert surtout de révélateur au frémissement toujours plus intense de l’innovation entrepreneuriale en France. Car les planètes semblent - enfin - alignées pour que l’Hexagone figure parmi les leaders européens de cette nouvelle économie (surtout si la Grande-Bretagne quitte l’UE). Non seulement la France accueille désormais bon nombre de grands rendez-vous sur le monde de demain - de  Futur en Seine  à  l’Echappée volée , de  Hellow Tomorrow  à  Leader.s … sans oublier les déclinaisons des conférences TEDx - mais elle est presque devenue un \"techparadis\" ! 1 Un gouvernement start-up L’élection d’ Emmanuel Macron  réjouit particulièrement les entrepreneurs. La troisième édition de  l'Observatoire de l'esprit entrepreneurial , publiée le 13 juin par l'Ifop, fait état de l'engouement suscité par le nouveau gouvernement. Pour 68% des Français, il permettra d'instaurer une dynamique positive en faveur de l'entrepreneuriat et de la création d'entreprise.  Et parmi eux, les plus enthousiastes sont les start-uppers. Pas étonnant : Mounir Mahjoubi, le nouveau secrétaire d’Etat au Numérique (s’il confirme dimanche sa victoire dans le 19e arrondissement parisien), est un des leurs ! Cet entrepreneur français d’origine marocaine, qui fut avant de se mettre \"en marche\" président du Conseil national du numérique, a concocté pour la France un véritable programme de \"nation start-up\". Mounir Mahjoubi, l'homme qui veut achever le PS Alors qu’il n’était encore que simple conseiller du candidat Macron, il avait promis devant la  Fondation Digital New Deal  : \"Dès qu’on sera au pouvoir, le numérique est l’un des premiers sujets à aborder sous tous ses angles : inclusion, compétitivité, performance de l’état, droits du citoyen…\" Pour mettre le turbo, il peut s’appuyer sur les fondements posés par le quinquennat Hollande : la French Tech et la boîte à outils de la banque publique Bpifrance. 2 De l'argent disponible Le capital-risque français n’est pas en reste, marquant d’année en année de nouveaux records. Selon le Baromètre EY 2016, présenté par Franck Sebag : \"Les montants levés en 2016 ont atteint 2,2 milliards d’euros pour un total de 574 opérations, une hausse de 22% qui marque un nouveau record !\" Si les secteurs Services  internet , Logiciels et Technologie font toujours la course en tête, le secteur des Sciences de la vie conserve la quatrième place, notamment grâce à la levée prometteuse d’ Yposkesi  (37,5 millions d’euros), et les cleantech reviennent dans le top 5 des investissements par secteur. Les investisseurs comprennent de grands fonds privés comme Partech, Kima Ventures ou Seventure, mais aussi des institutionnels tels la Maif et une poignée de grands industriels (Renault, Safran, PSA, Total, Engie, Air liquide…) 3 La multiplication des incubateurs  L’ouverture, début juillet, de la  Station F  aux mille start-up fera de Paris, à égalité avec Londres, le champion européen des incubateurs. Depuis 2001, la Mairie a créé 100.000 mètres carrés d'incubateurs et annonce 100.000 mètres carrés d'espaces supplémentaires d'ici à 2020. Le travail devenant plus fractionné, indépendant et flexible, on ne compte plus les espaces de coworking et d’innovation qui poussent comme des champignons dans les grandes villes de l’Hexagone. Le champion américain du secteur  WeWork  aura ouvert, cette année, deux espaces dans la capitale. 4 Des diplômés entreprenants Contrairement à leurs aînés, les \"millenials\" français ne rêvent pas de devenir fonctionnaire ou de faire carrière dans un grand groupe. La France était déjà réputée pour ses ingénieurs et cadres bien formés. Maintenant, ils ont - en plus - contracté le goût du risque. De nombreux jeunes issus des \"grandes écoles\" veulent à présent monter leur start-up, ou travailler dans ce type d’environnement. Nick Suppipat, un investisseur thaïlandais qui a misé gros sur la start-up française de  cloud computing   Blade  confie : \"Je suis étonné : le niveau d’anglais et la culture de travail de la France ont beaucoup changé en quelques années. Elle ressemble maintenant à celle de la Silicon Valley ! \" Et si l'ordinateur du futur était dématérialisé dans le \"cloud\" ? 5 Un écosystème accueillant Mieux : les pionniers de la tech française ont à cœur de faire de leur pays un champion du numérique. D’une part, les premiers entrepreneurs des télécoms et du net - Xavier Niel (coactionnaire de \"l’Obs\"), Marc Simoncini, Pierre Kosciusko-Morizet... - sont devenus des capitaux-risqueurs actifs. D’autre part,  les \"licornes\" tricolores  comme  BlaBlaCar  ou Criteo, veulent attirer les meilleurs talents. En 2015, les membres les plus actifs de France Digitale avaient lancé  l’appel #ReviensLeon pour faire revenir les \"expats\"  de la Silicon Valley. Avec un certain succès : depuis mai 2015, 20.922 candidats ont postulé aux offres mises en avant sur leur site web. Ce collectif élargi a annoncé mardi 13 juin sa mue en WonderLeon, pour promouvoir, cette fois, l’Europe de l’innovation. Florian Douetteau, cofondateur de Dataiku, spécialisée dans la science des données, souligne :    \"Pour grandir, nos entreprises ont absolument besoin des meilleurs profils internationaux. Et le principal obstacle, pour la France, est une question d’image.\"  WonderLeon  se veut un hub d’offres d’emplois, mais aussi d’aide à l’installation en Europe des talents du monde entier. 6 Un CAC 40 en soutien   Enfin - et c’est très important dans une économie française structurée par le CAC 40 -, les grands groupes nationaux ont compris que leur prospérité future (voire leur survie) dépendait de leur transition numérique. En dehors de l’innovation, point de salut ! Ce qui suppose à la fois une collaboration accrue avec les start-up et le recrutement de \"digital natives\" dans leurs équipes. Pernod Ricard, Accor, Engie notamment ont entrepris de repenser toute leur stratégie par ce prisme. Et les vieilles dames du secteur public, comme La SNCF ou La Poste, ne sont pas en reste. Pour Stéphane Distinguin, fondateur de l’agence d’innovation  Fabernovel : \"Le tournant s’est produit à l’été 2014 : aujourd’hui, plus aucun grand groupe français n’est dans le déni !\" Bien sûr, il reste beaucoup à réaliser pour faire exister la France et l’Europe dans ce capitalisme numérique mondial au rythme de conquête exponentiel. R&D massive, aspiration des meilleurs cerveaux, acquisitions frénétiques, capitalisations boursières stratosphériques : à la fois agiles et puissants, les Gafa (Google-Apple-Facebook-Amazon) et autres Tuna (Tesla-Uber-Netflix-Airbnb) séduisent sans cesse de nouveaux usagers et influent tous les jours davantage sur nos vies. Face à eux, notre économie nationale souffre de certains handicaps : un marché du travail peu flexible, des impôts élevés, la difficulté de faire grandir nos start-up, un accent insuffisant sur la \"deep tech\" c’est-à-dire les innovations reposant sur de la science dure, par opposition aux simples \"appli\" mobiles. Ainsi bon nombre de nos jeunes pousses dépendent des Gafa pour leur systèmes d'intelligence artificielle. Mais à Paris comme à Bruxelles, politiques et citoyens ont à présent le sentiment qu’il est urgent de se doter des moteurs économiques du monde de demain. Car si \"le logiciel mange le monde\", selon la formule de Marc Andreessen, il est devient crucial de se battre pour que le software qui va gouverner notre avenir ait une bonne part d’ADN européen ! Dominique Nora"
}