{
    "description": "La mosquée al-Nouri, où Abou Bakr al-Baghdadi s’était présenté comme calife en juillet 2014, a été dynamitée mercredi par les djihadistes. Sa physionomie fascinante autant que son histoire en faisait le symbole de Mossoul et le point de mire de la reconquête entamée en octobre par l’armée irakienne et la coalition internationale.",
    "date": "22/06/2017",
    "author": "Benoît Kanabus",
    "theme": "monde",
    "title": "Mossoul : pourquoi Daech a détruit la très symbolique mosquée al-Nouri",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/monde/20170622.OBS1063/mossoul-pourquoi-daech-a-detruit-la-tres-symbolique-mosquee-al-nouri.html?xtor=RSS-14",
    "body": "Bâtie entre 1171 et 1173, la mosquée al-Nouri triomphait au cœur de la vieille ville de Mossoul aux évanescences ottomanes. Elle avait recouvert  l’ancien couvent chrétien des Quarante Martyrs  que son architecture reflétait presque malgré elle, comme un vieux souvenir que l’on s’efforce d’effacer. Sa propre ruine vient d’être signée par la seconde guerre confessionnelle d’Irak. Le minaret, haut de 45 mètres, présent sur toutes les cartes postales, était en quelque sorte la tour Eiffel de Mossoul. Mais cette tour Eiffel là, toute de briques, penchait comme la tour de Pise. Incapable de corriger ce défaut d’exécution, son maître d’œuvre en aurait justifié l’inclinaison en prétendant que le minaret se prosternait devant l’ascension de Mahomet.  Bien moins spirituel, un voyageur anglais l’avait comparé au XIX e  siècle à un sexe en érection. Les Mossouliotes, peu versés dans les totems et tabous psychanalytiques, raillaient quant à eux le \" bossu \" . Sa physionomie, à la fois fascinante et drolatique, manquera désormais au panorama et, avec lui, c’est surtout un remarquable exemple de construction médiévale arabe qui disparaît.   Mosquée du califat L’histoire tousse parfois, dit-on. Le patron de la mosquée al-Nouri et de la madrasa (école) attenante, Nour al-Din (Nourredin), faisait-il partie de l’hagiographie islamiste ? Non, bien sûr, ce genre littéraire les révulse. L’émir d’Alep, de Damas et, sur le tard, de Mossoul œuvra pourtant à unifier les musulmans contre les Croisés et à réunir sous son autorité la Syrie, l’Egypte et l’Irak. Un projet que l’Etat islamique caressait lui aussi.  Nour al-Din avait, de surcroît, renforcé l’islam sunnite, maté les révoltes chiites, châtié les chrétiens arméniens et syriaques de la région d’Edesse, et rêvait de cette Jérusalem que conquerra son successeur, Salah ad-Din (Saladin). Sa figure n’avait décidément rien pour déplaire aux idéologues du califat, si ce n’est qu’il était un administrateur avisé, promouvait les arts et l’aménagement du territoire avec une sagacité inversement proportionnelle à la médiocrité culturelle de l’Etat islamique.  Après la prise de la ville, les djihadistes étaient déterminés à détruire la mosquée al-Nouri, au prétexte qu’elle comportait une sépulture sur laquelle toute prière devient, à leurs yeux, un acte assimilé à l’apostasie. Mais, aux temps de la conquête, ils tenaient encore à gagner les cœurs des habitants de la première ville sunnite d’Irak. Alors, quand les Mossouliotes ont formé une chaîne humaine pour sauver l’emblème de leur ville, ils ont renoncé. Peut-être aussi parce qu’on leur a rappelé que, bien avant leur arrivée, les manifestations de leurs sympathisants sunnites maltraités par les sbires du gouvernement chiite de Bagdad avaient été organisées par l’imam de cette même mosquée. Abou Bakr al-Baghdadi ne s’est donc pas trompé de lieu pour se présenter publiquement comme commandeur des croyants, le 3 juillet 2014. \"Le temps des lamentations et des plaintes est fini et l’aube de la puissance est en train de se lever\", proclamait-il. \"La bannière de l’Etat islamique flotte et étend son ombre d’Alep à Diyala.\" Aujourd’hui, au bord d’être défait comme entité territoriale, le temps des rodomontades est passé et plus personne, pas même le calife, n’oserait assurer comme alors que  \" les gens, partout dans l’Etat islamique, sont en sécurité dans leurs biens et leurs personnes\" .  Quelques jours après son communiqué  urbi et orbi , du haut du minbar (lieu de prêche) d’al-Nouri, Baghdadi, moins bravache ou plus cynique, avertissait d’ailleurs la population locale qu’il y aurait du sang et des larmes, à la manière d’un Churchill animé par un malin génie : \" Je ne vais pas vous promettre de vous aimer comme les rois et comme les dirigeants promettent à leurs citoyens le bien-être, la douceur et la paix […]. Ayez de la patience dans les difficultés. Si vous saviez quelle récompense, de dignité, de noblesse et d’honneur se trouve dans le Jihad, pas un d’entre vous ne s’assoirait ou resterait en arrière sans faire le Jihad.\" La chute La symbolique d’al-Nouri n’échappait en rien aux forces irakiennes. Elles en avaient fait le Reichstag de l’offensive lancée le 17 octobre. Rien moins que la plus grande bataille de reconquête urbaine depuis la fin de la Seconde Guerre mondiale, selon les polémologues. Alors, même si la tour en brique était fichée au cœur de la médina surpeuplée de la rive occidentale, la coalition a opéré des bombardements meurtriers, tandis que l’armée irakienne, poussée dans le dos par les milices chiites, lançait ses roquettes et ses mortiers aveugles pour nettoyer le périmètre.  Pendant ce temps, l’infanterie se battait à l’intérieur des ruelles, dans les tunnels, sur les toits pour conquérir le terrain, maison par maison, rue par rue.  Mi-mars, la mosquée était à portée de vue. Mais les unités d’élites qui lui faisaient face, côté sud, se sont alors heurtées à une résistance farouche. Et elles s'y sont usées. L’armée a, dès lors, revu sa stratégie : tenir la ligne tout en faisant mouvement avec des unités régulières depuis le nord-ouest afin d’enserrer complètement al-Nouri. La progression, de l’ordre d’une centaine de mètres par jour, était lente, mais méthodique.  Le 16 mai, Bagdad annonçait que l’Etat islamique ne contrôlait plus que 10% de Mossoul.  Mais 200.000 civils lui servaient encore de bouclier de chair. Affamés, ceux-là mangeaient du carton ; déshydratés, ils buvaient de l’eau croupie ; exténués, ils s’enfuyaient, et mourraient par centaines exécutés d’une balle dans le dos ou pendus à des poteaux. Le millier de djihadistes survivants était bientôt acculé, dos au Tigre, dans un réduit de 10 kilomètres carrés ; puis, début juin, dans un dernier carré de deux kilomètres de long.  Des fanatiques s’acharnent encore actuellement à en défendre des portions, d’autant plus qu’ils savent que l’armée irakienne, forcée par l’étroitesse des venelles  et la masse des civils à limiter son usage des blindés et des appuis feux, y va homme contre homme pour les saigner.  Mercredi, vers 21 heures, les djihadistes ont dynamité al-Nouri. Les soldats irakiens les plus avancés n’étaient plus qu’à une cinquantaine de mètres. L’agence de propagande de l’Etat islamique en impute la faute à l’aviation américaine. Difficile à croire. En la détruisant, comme ils avaient explosé les ruines de Ninive, la mosquée Nabi Younès et à peu près tous les lieux patrimoniaux tombés entre leurs mains, les soldats du califat frustrent l’armée irakienne.  Car les troupes gouvernementales ne décrocheront pas l’étendard noir qui flottait au-dessus du minaret pour y substituer les couleurs nationales. Il n’y aura pas de photographie pour l’histoire. La défaite totale de l’Etat islamique en Irak, comme entité territoriale, à défaut de l’être comme entité terroriste, n’en est pas moins désormais programmée. De l’ Etat islamique  en  Irak , qui, à son apogée, tenait sous sa coupe 40% du territoire, outre quelques quartiers de la vieille ville de Mossoul actuellement disputés, il ne reste que des reliquats : au sud, dans la région d’Hawiya (entre Kirkouk et le Tigre) et dans la région d’Anah (sur l’Euphrate,); à l’ouest, dans la région de Tel Afar (sur la route de la Syrie). Des zones que l’armée irakienne entend rapidement nettoyer après s’être remise de l’important effort de guerre déployé à Mossoul. Quant à Abou Bakr al-Baghdadi,  l’armée russe a annoncé la semaine passée qu’elle l’aurait tué  à Raqqa dans un raid, voici trois mois. La coalition internationale cherche à vérifier cette information.  Benoît Kanabus"
}