{
    "description": "L'opinion du philosophe a évolué plusieurs fois sur la question du revenu universel. Entretien avec le philosophe Anselm Jappe sur ce cheminement intellectuel passionnant.",
    "author": "Pascal Riché",
    "title": "André Gorz, le philosophe qui voulait \"libérer les individus du travail\" - Bibliobs",
    "date": "25/06/2017",
    "theme": "idees",
    "newspaper": "Nouvel Obs",
    "url": "http://bibliobs.nouvelobs.com/idees/20170619.OBS0924/andre-gorz-le-philosophe-qui-voulait-liberer-les-individus-du-travail.html",
    "body": "Dans les années 1980 , le penseur André Gorz, journaliste à «l’Obs», a beaucoup réfléchi sur le revenu universel d’existence. A l’époque, cette idée d’une allocation monétaire généralisée, versée indépendamment de la prestation d’un travail, n’était pas au cœur du débat: elle était défendue par de petits groupes, généralement très à gauche. Gorz était initialement contre le revenu d’existence, avant de s’y rallier. Le philosophe Anselm Jappe, professeur à l’Académie des Beaux-arts de Frosinone, en Italie, nous explique son cheminement. A partir de quand André Gorz s’intéresse-t-il au revenu universel? Anselm Jappe.  Dès sa première apparition dans le débat, dans les années 1980. Mais il a alors immédiatement exprimé des doutes à son sujet. Il misait alors pour sa part sur une émancipation sociale à travers la réduction radicale du temps de travail. Mais au tout début, issu de la pensée marxiste classique, il ne remettait pas en cause la centralité du travail. Ce n’est que dans les années 1990 qu’il se rallie à l’idée de revenu de base - surtout à partir de son livre «Misères du présent, richesse du possible» (1997). Il y voit une voie royale pour transformer le capitalisme, la société basée sur le travail, l’argent, la valeur et la marchandise. Le «Revenu social garanti» (RSG), comme il l’appelle, reste associé à son nom. Le «succès» de l’idée depuis quelques années peut paraître comme sa victoire tardive. Pourtant, les motivations du RSG qu’il proposait étaient bien plus radicales que celles que l’on expose aujourd’hui. “Le XXIe siècle a besoin de créer enfin le revenu universel” Le revenu universel était-il pour lui une «charge explosive» pour abattre le capitalisme? Cette idée a constitué une étape de ses réflexions sur la sortie nécessaire du capitalisme. A partir de ses livres «Adieux au prolétariat» et «Les Chemins du paradis», parus au début des années 1980, il fut l’un des premiers à gauche à affirmer la fin du prolétariat au sens classique. Cependant, à cette époque-là il croit encore possible une «transformation» radicale de la société capitaliste. Celle-ci devait consister maintenant dans un dépassement du travail, de l’argent, de la marchandise et de la valeur marchande. Il s’agissait de libérer les individus du travail, et non de libérer le travail, comme l’ont toujours proclamé les marxistes traditionnels. Il fallait mettre  «en évidence le fait que le droit à la vie de chacun ne peut ni ne doit dépendre plus longtemps de la vente de soi en tant que force de travail»  et permettre une indépendance vis-à-vis du marché, mais aussi du pouvoir étatique. Ce dépassement du travail, selon lui, n’est donc pas un joli programme «utopique». Il sera inévitable: la révolution technologique, et notamment la microélectronique, créent un écart toujours plus large entre la richesse concrète (la valeur d’usage) et la valeur marchande. Dans la théorie marxiste, la quantité de valeur n’est donnée que par le travail; l’emploi des technologies, en entraînant la diminution du travail, met donc en crise la production de valeur, et du même coup, à la longue, le fonctionnement du capitalisme lui-même. Une fois établi ce constat, Gorz proposa d’abord une «économie duale», où un secteur non marchand serait financé par un secteur marchand dont il présupposait la continuation. Les premières mentions d’un revenu universel chez Gorz se réfèrent au financement de la partie non-marchande de la vie individuelle et collective à travers une redistribution monétaire. A la fin des années 1990, Gorz s’est rapproché des thèses sur le  «capitalisme cognitif»  avancées  par la revue «Multitudes» . Ses auteurs sont parmi les partisans les plus bruyants du RSG; ils proposent aussi une taxe sur les échanges de connaissances et de savoirs dans les réseaux, dans lesquels ils voient la source principale de la création de valeur aujourd’hui. Autant d’idées qui, à l’époque paraissaient loufoques, mais qui aujourd’hui sont prises au sérieux. \"Le revenu universel accroîtrait la liberté de tous\" Gorz concevait donc le revenu de base comme une mesure devant permettre aux individus de se consacrer à des activités soustraites à la logique marchande (parmi lesquelles il compte, de manière certes discutable, les logiciels libres et spécialement les fab lab, les imprimantes 3D censées permettre partout des productions autogérées). Ces activités ne sont pas du «travail» au sens ordinaire, elles ne produisent une «valeur» qui se transforme en argent sur le marché. Ce sont pourtant souvent les activités les plus importantes et aussi les plus agréables - par exemple le jardinage, l’aide aux autres, l’acquisition de savoirs. Assez logiquement, le « chômage », dit Gorz,  «ne signifie ni inactivité sociale ni inutilité sociale, mais seulement inutilité à la valorisation directe du capital» . Il faut rompre avec une situation où l’individu doit justifier son existence à travers sa contribution à l’accumulation du capital (faute de quoi il est réduit à la misère et «exclu» de la société), comme c’est le cas aujourd’hui. Mais Gorz ne croit pas que le seul Revenu Social Garanti soit suffisant pour y arriver: il n’est qu’un pas dans la bonne direction. C’est peu connu, mais Gorz a opéré un second revirement sur le sujet pendant les dernières années de sa vie: il a émis des réserves envers le RSG et sa glorification. Pourquoi ces réserves vis-à-vis d’une idée qui semblait pourtant si cohérente avec le reste de sa pensée?  Ce n’est pas le radicalisme de l’idée qui l’effraie: Gorz ne faisait pas partie des penseurs qui «oublient» leur radicalisme de jeunesse au nom du pragmatisme. Ses dernières idées sont d’ailleurs bien plus radicales que ses idées antérieures. Et elles sont bien plus radicales que presque tout ce qui passe aujourd’hui pour de «l’anticapitalisme», mais qui n’est en général qu’une tiède critique du néolibéralisme. Dans les écrits de ses dernières années, Gorz prend simplement acte de l’impossibilité de réaliser l’«économie dualiste» qu’il préconisait dans le cadre d’une société capitaliste qui est en train de s’écrouler partout Pourquoi cette évolution ultime?  Deux évolutions se sont conjuguées. D’abord, c’est l’époque où Gorz prend des distances radicales vis-à-vis de l’État, rompant avec l’époque où il attribuait à l’Etat le rôle de garantir l’existence d’un «secteur non-marchand» dans l’économie. Ensuite, c’est celle où il prend conscience de la nature largement fictive de l’argent circulant aujourd’hui, qui ne peut donc pas être redistribué de manière durable. Le RSG, qui passe lui-même par de l’argent, ne peut dès lors représenter autre chose qu’une mesure d’urgence, un moyen de transition, et non le but en soi. La croissance pour quoi faire ?, par André Gorz L’argent «fictif», n’est-ce pas très théorique? Gorz a pris connaissance de la «critique de la valeur» allemande, notamment de celle de  Robert Kurz , et du livre «Temps, travail et domination sociale» de  Moishe Postone . Gorz partage avec cette école le constat que c’est le capitalisme lui-même qui abolit le travail; ce capitalisme n’est pas du tout en expansion, mais rencontre depuis des décennies ses limites internes. Contester seulement la spéculation financière et les banques est trop court et peut conduire à des formes dangereuses de populisme. Par ailleurs, il constate que l’utilisation toujours croissante de technologies dans la production industrielle faisait diminuer nécessairement la quantité de travail utilisée, et que donc la valeur marchande de la production diminuait également. Autrement dit: puisque la quantité de travail requise dans la production diminue, on ne peut demander aux gens de «vendre» leur force de travail, de «gagner leur vie» par le travail. L’idée d’un secteur «qui travaille» et qui financerait un secteur «qui ne travaille pas» n’a pas de sens. Pour lui, la diminution du travail entraîne une diminution équivalente de l’argent représentant une quantité réelle de travail productif. La diminution globale du travail, de la valeur et de l’argent à partir des années 1970 – conséquence de la «troisième révolution industrielle» – a donc été faussement compensée par la création de montagnes d’«argent fictif»: crédits, bulles immobilières et boursières… C’est une illusion de croire que cet argent pourrait simplement être utilisé «différemment». Il s’attendait à une grande crise financière, qui ferait s’évaporer une bonne partie de l’argent en circulation – et donc également de l’argent devant servir pour un revenu de base. A noter que la crise de 2008 est survenue un an après sa mort... Pour lui, s’agit-il désormais de sortir de l’argent? Des échanges marchands? Il arrive en tout cas à la conclusion que le salaire, et l’argent en général, ne peuvent jamais constituer un véritable instrument d’émancipation. Avec l’argent, on reste toujours dans une société capitaliste - une société indésirable même lorsqu’elle fonctionne, et qui maintenant ne marche même plus. En 1978, André Gorz voyait venir le chômage de masse et l'ère des \"microprocesseurs\" La remise en question de son adhésion au RSG est donc directement liée à sa critique de l’argent… Oui. L’argent n’est que la représentation d’un processus transformant le travail en capital. Le marxisme visait à libérer le travail de l’emprise du capital. Mais pour Gorz, travail et capital, c’est la même chose: ce qui nourrit le capital, c’est le travail. Et comme le travail diminue, le système s’autodétruit. Il faut donc réfléchir à sortir du système, plutôt que de le «transformer» et créer des «niches» comme le revenu de base. Car cette méthode n’ouvre aucune perspective d’émancipation sociale véritable. Dans ses derniers écrits, tel l’article « «Penser l’exode de la société du travail et de la marchandise»  (2007), Gorz affirme même que le RSG ne doit pas constituer un «transfert», c’est-à-dire une simple redistribution d’argent en faveur des plus démunis, à l’intérieur d’une société toujours basée sur le travail salarié, car on risquerait ainsi de renforcer le capitalisme en crise. Le but ne doit plus être, selon Gorz, de «transformer» le capitalisme, mais d’en sortir en lui soustrayant des territoires toujours plus vastes. Finalement, il doute même de l’idée d’un revenu monétaire au sens habituel du terme et fait allusion à l’utilisation possible d’une monnaie alternative (sur laquelle il me semble licite de nourrir de gros doutes). Pour autant, il n’a jamais ouvertement renié l’idée de revenu universel… Non. Il ne l’a jamais ouvertement condamné. Mais il n'y voit qu'une étape pour aller beaucoup plus loin. Il écrit ainsi:  En somme, le RSG reste par lui-même immanent au capitalisme, mais il faut néanmoins le revendiquer dans une perspective qui transcende le système.» Le but est l’épanouissement des individus, et celui-ci ne sera possible que lorsque la richesse réelle sera libérée de sa forme-valeur: la quantité du travail qui a été nécessaire pour sa production, sans égard pour son contenu. Crise du capitalisme : André Gorz avait tout compris Propos recueillis par Pascal Riché"
}