{
    "date": "19/06/2017",
    "author": "Mael Thierry",
    "url": "http://tempsreel.nouvelobs.com/politique/legislatives-2017/20170619.OBS0930/paris-qui-est-gilles-le-gendre-l-homme-qui-a-defait-nkm.html?xtor=RSS-20",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "title": "Paris : qui est Gilles Le Gendre, l'homme qui a défait NKM ?",
    "description": "Ancien patron de journaux économiques, chef d'entreprise, le nouveau député REM de Paris Gilles Le Gendre, 59 ans, a réussi à s'imposer dans une circonscription qui était, a priori, \"offerte\" à Nathalie Kosciusko-Morizet (LR).",
    "body": "Il y a encore un mois, pas grand monde ne misait sur lui. Même à En Marche !, qui l’avait investi dans l’un des fiefs de la droite à  Paris , peu l’imaginaient renverser l’une des grandes figures des Républicains :  Nathalie Kosciusko-Morizet . Et pourtant, Gilles Le Gendre, 59 ans, totalement inconnu il y a encore quelques semaines, l’a fait. Dans la 2e circonscription de la capitale, \"offerte\" par François Fillon à NKM en janvier dernier et considérée alors comme imperdable, l’ancien journaliste et fondateur d’une société de conseil l’emporte avec 54,53% des voix. \"Le fait que je sois favori est juste inouï\", reconnaissait-il 48 heures avant ce second tour, presque étonné d’avoir été porté si haut par la vague Macron. Cette victoire n’a pourtant pas été une partie de plaisir. D’abord parce qu’au sein d’En Marche !, le maintien de sa candidature face à l’une des figures de la droite modérée et Macron-compatible, a posé question. Fallait-il présenter un candidat face à NKM ou l’épargner ? Pour Le Gendre, la députée sortante de Longjumeau s’est réveillée beaucoup trop tard et s’est livrée en vain à \"une cour effrénée\"  au nouveau président. Qui n’a pas cédé : \"Nous avons un chef de l’Etat attaché aux principes\", sourit Le Gendre. NKM espérait devenir députée et ministre de la Défense. Elle ne sera ni l’un ni l’autre. Jeudi dernier, un autre événement a rendu incertaine l’élection :  l’agression dont a été victime la chef de file LR à la mairie de Paris . Quel impact cet acte de violence aurait-il sur l’élection ? L’électorat de droite allait-il se remobiliser derrière l’ex-candidate à la primaire ? Il l’a en partie fait comme dans le 16e ou le 17e, mais pas suffisamment. \"Je n’ai plus d’ambition derrière\" Preuve que le profil de \"GLG\" a aussi su séduire les électeurs des 5e, 6e et 7e arrondissements : ancien journaliste de la presse économique, ex-patron de la rédaction de \"Challenges\", ancien patron du groupe L’Expansion, Gilles Le Gendre a quitté la presse en 2002 pour rejoindre la Fnac. Depuis il a fondé sa propre agence de conseil aux entreprises, Explora et Cie. La politique ? \"J’ai toujours aimé ça mais j’ai mis du temps à m’y mettre\", dit-il, évoquant le sourire amusé de ses proches quand il s’est pris d’enthousiasme pour l’aventure  En Marche  ! \"Mes amis me regardaient avec gentillesse, il faut que jeunesse se passe…\" Sa nouvelle \"jeunesse\" l’amène donc, \"après 36 ans de vie professionnelle derrière moi\", sur les bancs de l’Assemblée. Un hémicycle qu’il a fréquenté comme journaliste et dans lequel il se verrait bien jouer un rôle de management au sein du groupe REM. \"Je n’ai plus d’ambition derrière\", assure le nouveau député. Une autre différence avec celle qu’il a battue. Maël Thierry"
}