{
    "date": "16/06/2017",
    "author": "Amandine Schmitt",
    "url": "http://bibliobs.nouvelobs.com/actualites/20170616.OBS0841/black-mirror-bientot-dans-un-format-high-tech-connu-sous-le-nom-de-livre.html?xtor=RSS-17",
    "newspaper": "Nouvel Obs",
    "theme": "actualites",
    "title": "\"'Black Mirror', bientôt dans un format high-tech connu sous le nom de 'livre'\" - Bibliobs",
    "description": "L'univers sombre et terrifiant de la série d'origine britannique sera bientôt dans une librairie près de chez vous.",
    "body": "La série sur l'horreur des nouvelles technologies  passe à un format archaïque: le livre en papier.  «Black Mirror» , l'angoissante dystopie créée par Charlie Brooker, passée de Channel 4 à Netflix l'an dernier, sera déclinée en livre. Selon  la page Amazon dédiée , il sera disponible le 22 février 2018, et le second et le troisième opus pourraient arriver à l’automne 2018 et 2019. C'est sur son compte Twitter que Charlie Brooker en a fait l'annonce:  «Nous avons l’honneur de vous annoncer que \"Black Mirror\" sera bientôt disponible en format \"papier\" high-tech».   We're pleased to announce Black Mirror will soon be available in high-tech 'paper' format:  https://t.co/FWk6s5bND5   #BlackMirrorBook — Charlie Brooker (@charltonbrooker)  June 13, 2017 Il  décrit le livre de cette manière :  [Ces nouvelles histoires] apparaissent dans un nouveau format high-tech connu sous le nom de \"livre\". Apparemment, il suffit de regarder une sorte de \"code en encre\" imprimé sur du papier et des images et des sons apparaissent par magie dans votre tête, reprenant le récit. Cela me parait tiré par les cheveux, mais on verra.»   « Toutes les nouvelles histoires sont de nouveaux auteurs, okay?» ,  a-t-il ajouté dans un autre tweet , avec son caractéristique ton sarcastique. L'identité de ces auteurs n'a pas été dévoilée, mais  l'éditeur RandomHouse vante   «certains des principaux noms de la fiction contemporaine» . Charlie Brooker  himself  supervisera la bonne tenue de cette anthologie, format qui correspond à celui de la série.  Atwood, Montero, Le Guin : les grands hommes de la SF sont des grands-mères \"Encore plus dérangeant\" Habituellement, ce sont plutôt les livres qui se retrouvent adaptés en série, comme récemment  «13 reasons why» ,  «Big Little Lies» ,  «The Handmaid's Tale»  - pour lesquelles on nous promet de nouvelles saisons alors que l'ensemble du livre a été couvert. Mais à l'heure du boom des récits d'anticipation  ( «1984» , «le Meilleur des Mondes», «Cela ne peut arriver ici»), co ucher «Black Mirror» sur du papier n'est probablement pas une mauvaise idée.  \"La Servante écarlate\", ce \"1984\" féministe qui resurgit contre Trump La série est elle-même imprégnée de références littéraires, de William Gibson à Philip K. Dick, en passant par George Saunders ou Dave Eggers. Lors d' une rencontre en décembre 2016 , Charlie Brooker expliquait que l'épisode «Tuer sans état d'âme» était basé sur le livre «On Killing» de Dave Grossman, qui montre ce que donner la mort pendant des conflits peut susciter comme traumatismes.  L'éditeur promet avoir saisi  «la quintessence de la série culte mondialement acclamée pour créer de nouvelles histoires originales, sombres et satiriques qui font écho à notre malaise collectif concernant le monde moderne» . Et:  Cette collection vous poussera à voir le monde dans une lumière différente - et encore plus dérangeante.»   On voit mal comment les créateurs de la série pourraient être encore plus dérangeants. L'action de «Black Mirror» se déroule dans un futur proche où la technologie devient cauchemardesque, non parce qu'elle est incontrôlable mais parce qu'elle révèle nos pires travers. On nous y montre par exemple un «grain», une prothèse permettant de stocker ses souvenirs et de les visionner à tout moment, voire d'aller regarder ceux des autres. Un autre épisode met en scène un service qui se sert de l'historique internet des défunts pour simuler des conversations. Sympathique, non? \"Black Mirror\" : futur immédiat Charlie Brooker est parfois considéré comme un oracle. Dans l'épisode «le Show de Waldo», un personnage de dessin animé, vulgaire et dépourvu de convictions, est élu: une prédiction troublante de la victoire de Donald Trump à la présidentielle américaine. Dans «L'Hymne national», le tout premier épisode de 2011, le Premier ministre britannique a un rapport sexuel avec une truie en direct à la télévision. Malaise décuplé lorsqu'en septembre 2015, une biographie révèle que David Cameron, quand il était étudiant à la prestigieuse université d'Oxford, aurait  «mis ses parties intimes dans la gueule d'un cochon mort» .  Alors évidemment, quand on sait que ce genre d’histoires viendra jusque sur nos étagères, on tremble. Amandine Schmitt"
}