{
    "author": "Daniel Schneidermann",
    "title": "Alerte : les Insoumis annexent la télé !",
    "date": "23/06/2017",
    "theme": "rue89",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170623.OBS1114/alerte-les-insoumis-annexent-la-tele.html?xtor=RSS-87",
    "body": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant arrêt sur images (financé par les abonnements) puis sur Rue89. Il faut croire qu'ils ont touché un nerf, les Insoumis. On aurait pu croire que la Macronnie triomphante regarderait arriver avec bienveillance et bonhommie la petite troupe de 17 députés mélenchoniens. Forte elle-même de sa majorité absolue de 300 et quelques députés presse-bouton, elle aurait pu les considérer de haut, comme une sympathique escouade d'agents d'ambiance, voire comme une nécessaire force d'opposition. Ah mais non. Panique à bord. Il faut lire, dans l'organe central de la Macronnie, Challenges,  cet article du sniper de Claude Perdriel , Bruno Roger-Petit. C'est bien simple : il en oublie la réglementaire bienveillance. Alerte ! Démocratie en danger ! Pensez donc : à la vue du drapeau européen, Mélenchon  a grommelé devant la caméra  de LCP. Et ça a marché. Verdict : la France insoumise va \"dévorer l'espace écran, faute d'autres opposants bons clients pour la télévision\". Et s'il n'y avait que Mélenchon. Mais il y a Ruffin. Coffrez Ruffin ! Ruffin, qui a déclaré qu'il serait un député \"payé au SMIC\". Vous savez quoi ? Cette promesse, ce n'est pas seulement un coup médiatique. C'est \"terriblement destructeur\". C'est \"un poison lent qui peut contribuer à entamer le crédit des élus. De tous les élus\" (lequel crédit est actuellement au plus haut, comme chacun l'a remarqué). Autant dire, une manière symbolique de planter au bout des piques les têtes de ses collègues députés. Et les medias vont marcher. Ruffin va \"devenir le Eric Zemmour du nationalisme de gauche dans les années qui viennent\" s'alarme Roger-Petit (on était si bien, avec le vrai Zemmour !) Autant dire, donc, l'homme le plus influent de France. De la graine de dictateur prolétarien pour 2022. Ruffin va faire la couve de Match. Ruffin va mettre BFM à sa botte. Mais ça ne lui suffira pas. Ô défenseurs de la démocratie en péril, coffrez Ruffin, coffrez-le tout de suite, écrasez dans l'oeuf la dictature ruffinienne, pendant qu'il est encore temps. Ont-ils vraiment peur, ou jouent-ils à se faire peur ? Eternel mystère de l'éditocratie. A propos de \"dévorer l'espace écran\", il y en a une qui a fait fort, c'est Danièle Obono, députée insoumise de la 17e circonscription de Paris. A peine élue, voici la dévoreuse d'espace au  Grand Oral des Grandes gueules de RMC . Où on est bien décidé à lui demander des comptes : elle a naguère signé une pétition défendant une chanson de rap dans laquelle on entendait \"Nique la France\". Il importe donc de lui faire passer d'urgence le dépistage de patriotisme, à la Noire (car Danièle Obono est noire, totalement noire). Les Grandes gueules la somment de crier \"Vive la France\". Elle est prise au dépourvu. Et vous savez quoi ? Aussitôt la séquence tourne en boucle sur la réacosphère, et les sympathiques amuseurs patriotes de RMC passent pour d'ignobles racistes. Et voilà comment les perfides insoumis dévorent, non seulement, \"l'espace écran\" mais les réseaux sociaux. CQFD. Pour lire la chronique sur ASI ."
}