{
    "description": "Anna a rencontré un garçon très très bizarre.",
    "author": "Renée Greusard",
    "title": "Le date (hyper) oppressant d'Anna : \"Tu veux voir mes oreilles ?\"",
    "date": "24/06/2017",
    "theme": "rue89",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/rue89/tinder-surprise/20170622.OBS1076/le-date-hyper-oppressant-d-anna-tu-veux-voir-mes-oreilles.html?xtor=RSS-87",
    "body": "Anna nous a écrit. Lectrice des Tinder Surprise, notre rubrique qui documente les rendez-vous via les applis, elle avait elle-même fait l’expérience de beaucoup de dates pourris. Et... \"J'ai fini par écrire un texte un peu cinglant pour en parler parce que, parfois, ça n'a rien de drôle, les dates pourris.\" Dans ce texte,  que l'on peut lire sur son blog , Anna compile des bouts de mauvais rendez-vous. Nous lui avons demandé d'extraire le pire d'entre eux. Elle a accepté. Celui là, c'est sa palme ! nous a-t-elle dit. Voilà comment nous la retrouvons dans un fast food du nord de Paris. Elle est blonde, lumineuse, souriante et raconte son histoire avec le talent des humoristes inspirés. Mimiques, ton et silences bien posés. \"Je ne compte plus le nombre de mecs qui me demandent de jeter leur préservatif usagé. Genre on a couché ensemble, tu te lèves pour aller aux toilettes et le mec te montre la capote en te disant: \"tu peux la jeter à la poubelle en passant ?\". Mais gars, en fait, c'est ton taf ça... Et les mecs se permettent de dire des choses et de faire des choses hallucinantes. Sur un profil un peu sensible, ça peut faire des dégâts.\" Qui ? Anna  :  24 ans (à l'époque) social média manager dans une agence de communication et journaliste freelance  (c'est elle qui raconte ) Uri  : 30 ans, photographe (\"il se disait pro mais pas du tout, il prenait des photos à l'iPhone\") et avocat Avant  C'était en aout dernier. J'étais célibataire depuis un an et je ne cherchais rien d’extraordinaire, mais quand je rencontrais un mec sympa je pouvais envisager plus. Le match J'ai rencontré Uri sur Happn. Je l'avais trouvé pas mal et j'avais du voir qu'il était un peu plus vieux que moi. Ce qui était très positif car j'habite à Tel Aviv et en Israël, les jeunes font leur services militaires. Ils sont dans l'armée pendant deux ans, puis partent souvent deux ans pour décompresser. Du coup, ça fait des garçons assez immatures. Ce n'est pas rare qu'ils vivent encore chez leurs parents à 25 ans... Ou alors ils vont déjeuner chez eux tous les week-ends. Moi, je travaille et eux sont souvent étudiants. C'est ce genre de décalages quoi... Quand on s'est ajouté sur Happn je crois qu'il m'a dit : \"Hey, ça va ?\" Mais moi je ne réponds pas à ça. Donc, ça s'était arrêté là. Et puis quelques semaines après je sors en club. Et là je le vois. Je le reconnais direct. Tel Aviv ce n'est pas si grand et en plus il est blond. Il vient m'aborder en me demandant : \"On s'est déjà vus, non ?\" Moi dans ma tête :  \"Ouais, ouais, je sais, ouais, sur Happn.\" A la place, je dis : \"Bah non je pense pas...\" Le mec me demande très vite mon numéro. C'est tout à fait banal. A Tel Aviv, les gens font beaucoup de dates. Ils se rencontrent très vite après avoir flirté en général. Et c'est très cash. Et si on dit \"stop\" à un mec qui nous drague, il arrête direct. Et s'il ne se passe rien, ce n'est pas grave. On aura passé un bon moment. C'est détente.  Bref, j'accepte son numéro sans prendre le sien. Puis pendant trois jours rien. Il ne m'écrit rien. Jusqu'à ce SMS : \"Hey ! C'est Uri.\"  Bon, là direct, je lui dis : \"Tu sais  la règle des trois jours , ce n'est pas genre un vrai truc que tu es supposé suivre...\" On continue de s'écrire. Il est avec sa famille. Mais on peut se voir le samedi soir qui est un peu le soir des rendez-vous après Shabbat. Même pour les non pratiquants. C'est un peu comme le jeudi soir des soirées étudiantes en France. Le date On se retrouve sur une place. Et quand je le vois je me dis : \"Ah ouais tiens, il est mieux que ce dont je me souvenais.\" On va dans un bar très sympa et très local. On s'assoit et tout de suite, je le trouve très drôle. Mais en même temps il est beaucoup dans le jugement. Et il me pose des questions un peu abruptes.  \"Et donc tes amis en France ils te manquent beaucoup ?\" \"Ah ouais ah d'accord, du coup t'as choisi de partir en fait, de te casser à jamais comme ça ?\" On est un peu dans une lutte à qui aura le dernier mot. Et ça doit faire une trentaine de minutes qu'on parle. Quand soudain, au milieu de nulle part, il me sort : \"Non, mais moi j'ai une grande expérience de la vie ? OK ?\" Heu... Je crois qu'il est assez fier. Et il poursuit :  \"Émotionnellement, j'ai vécu des choses, OK ?\" Je lui rétorque que ce n'est pas un concours. Il enchérit : \"Non mais moi j'ai été marié, tu vois ?\" Moi curieuse et polie : \"Ah oui ? Ça s'est fini y a longtemps ?\" Il me répond : \"Trois mois !\" Sachant qu'il a eu entre temps deux relations qui ont duré en tout un mois et demi...  Il n'a pas perdu son temps mais ça n'a pas du tout l'air de le gêner. Il est très content. De mon côté, j'ai envie de lui jeter un truc du style : \"Non mais ça fait trois mois que tu es divorcé, gars ...\" Je lui demande pourquoi son mariage s'est terminé. Il me répond : \"Elle a pas trop su géré mes émotions. Non, parce que mon père s'est suicidé et elle n'a pas su gérer...\" Gros malaise de mon côté. En fait, on ne balance pas ça à quelqu'un qu'on ne connaît quasiment pas. Pas comme ça. Je lui dis que je suis désolée évidemment, mais la situation est bizarre. On est rien l'un pour l'autre... Lui ne s'arrête pas là : \"Surtout que dix ans avant mon frère s'était déjà suicidé...\" Et donc là il me redit, en me faisant un clin d’œil. \"Donc tu vois quand je te dis que j'ai vécu des choses pas faciles ...\" Je ne sais pas comment réagir. Ensuite, il me balance : \"Tu sais je sens que tu es une fille qui ne se lâche pas beaucoup\" Le mec ne me connait pas. Il me voit dans un contexte particulier de date. Et il me dit ça. Je lui lance : \"Ah donc, t'as vu ça en une heure ?\" A la fois il est toujours très drôle et du coup je n'ai pas envie que ça s'arrête. Malgré l'aspect étrange du rendez-vous. Il me repose une question trop bizarre . \"C'est quand la dernière que tu as couché avec quelqu'un ?\" Je lui dis la vérité. Cela fait deux deux mois. C'était avec mon ex. Il n'en reste pas là : \"Et c'est quand la dernière fois que tu as joui ?\" Je lui réponds que je ne sais pas et que de toute façon je ne souhaite pas répondre à ça. Il prend un air entendu et me dit en souriant : \"Ouais, tu ne t'en souviens pas, en fait... C'est bien ce qu'il me semblait. J'avais raison.\" Je lui réponds : \"Non mais tu sais, ça n'arrive pas à tous les coups et ce n'est pas grave...\" Lui : \"Oui. Enfin... Y a des filles c'est à chaque fois. Enfin avec moi elles jouissent à chaque fois !\" Et là, il me regarde et il me dit : \"T'as envie de moi ?\" Je lui réponds : \"Heu non, pas là maintenant, non.\" Il commence à le prendre super mal. \"Ah ouais. OK d'accord. Ah ouais !\" Il me demande ensuite : \"Tu peux me faire un bisou sur la joue, alors ?\" Qui dit ça à 30 ans ? Je lui réponds que non bien sûr. Il insiste : \"Et maintenant ? T'as toujours pas envie de m'embrasser ?\" On continue à parler et je commence à être légèrement pompette. Rien de fou. C'est vraiment très léger. Je me dis :  \"Allez Anna ce truc est chelou mais va au bout de toute manière maintenant que tu es là...\" Mais je commence quand même à réaliser que le mec est bien bizarre. Il a un haut très échancré sur l'encolure et je lui dis qu'il a de jolies épaules (on voyait bien ses clavicules). C'est un compliment tranquille comme d'autres parleraient des yeux. Il réagit comme ça : \"Ah ouais, toi, t'aimes les épaules donc. OK. Et y a autre chose que tu veux voir ? Mes oreilles ? Ma bite ?\" Je décline cette offre. \"Non ça va aller.\" Il me répond : \"Tu as tort. Car il y a beaucoup à voir...\" Ah oui, il faut aussi préciser que le mec est aussi un gros raciste. Il en vient quand même à me demander, très sérieux :  \"Mais en France... Comment tu fais... Pour ne pas avoir d'amis arabes ?\" Je suis choquée. Je n'ai jamais vu ça, ni ici, ni ailleurs. En plus pendant un date quoi ... Je ne lui cache pas ma surprise : \"En fait, je ne fais pas en sorte de pas en avoir... Mes meilleures amies sont arabes...\" On décide de partir. On sort du bar et on se retrouve sur cette petite place.  Il me demande ce qu'on fait maintenant. Je réponds qu'on peut se poser sur la plage. Il répond : \"Bah, on peut aller chez moi !\" Je décline. Il se vexe à nouveau. \"Ah tu ne veux pas aller chez moi... OK.\" Il a même le culot d'ajouter : \"Bah j'ai payé les cocktails quand même !\" J'hallucine. Y en  avait pour 22 euros (100 shekels environ). J'ai envie de lui dire : \"Heu, on se calme là...\" D'autant plus que je n'ai rien demandé. Je suis passée aux toilettes et il est allé payer au bar... Quand je suis revenue, il m'a dit avec un air fier et benêt : \"J'ai payé...\" Bref. Je dis la vérité : \"Je ne vais pas coucher avec toi...\" Et là il me sort : \"Mais comment tu envisages une relation sans sexe ?\" Je n'en reviens pas. Je lui redis que je n'ai juste pas envie de lui. Il ne se démonte pas et me fait passer pour une fille prude. Ce qui pour quiconque me connaît est une énorme blague. \"Je comprends que tu sois timide tu sais...  Moi, je pense que tu en as envie mais que tu ne le sais pas... Tu as peur de défier les conventions...\" Moi : \"Non, non, j'en ai juste pas envie en fait.\" Lui : \"Ouais, je pense que tu as envie...\" Et là, le pire c'est qu'il insistait tellement que j'ai failli dire oui. Je commence à vouloir rentrer chez moi. On descend par un souk. Et là je me dis : \"T'es bête. C'est une situation vraiment bête.\" Ce n'est pas que j'ai peur, juste c'est une situation merdique où je marche de nuit avec ce mec hyper bizarre. Il me demande de tenir son sac et part pisser contre un mur... J'attends comme une cloche que le mec ait fini de pisser son sac à la main. Je lui dis quand il revient en blaguant : \"T'as compris qu'on se touchera plus hein ?\" Il rit. Puis plus tard, il me dit : \"Donc si j'ai bien compris, pour résumer, clarifier la situation : on ne couchera pas ensemble ?\" Moi : \"Non, voilà, on ne couchera pas ensemble.\" Et que me dit-il ? \"Voilà, c'est le moment du date ou je vais partir parce que moi ça fait une heure et demi que j'ai envie de coucher avec toi. Et que je n'en peux plus.\" Je lui dis : \"Bah, tu vas faire quoi ? Me violer sur ce banc ?\" Il se lève, scandalisé : \"C'était-hyper-insultant-ce-que-tu-viens-de-dire.\" Puis : \"Tu utilises des mots graves. Il faut faire attention. Il faut faire attention au poids des mots.\" Et il se casse. En me laissant toute seule sur ce banc comme une conne. Une fois qu'il est parti, j'explose de rire. Un fou rire monumental. Après Le lendemain je reçois un message de lui : \"J'ai quand même passé un super moment avec toi. Bon, je pense que tu n'es qu'une gamine qui veut jouer. Mais si tu voulais sortir de ce jeu... J'accepterais de coucher avec toi.\" Magnanime. Je n'ai pas répondu mais je l'ai stalké après. J'ai découvert que son ex avait bougé très vite à l'étranger après leur divorce. Je me suis dit que ce mec avait peut être un souci mental. Ce mec était super bizarre mais j'en vois tout le temps des bizarres... Entre ceux qui insistent après avoir fait l'amour pour prendre ton numéro alors que tu leur dis que c'est tranquille sans prise de tête. Et qui ensuite ne te rappellent jamais. Ceux qui envoient des photos de leurs bites, comme si c'était normal... Mon avis sur les applis J'ai supprimé Happn et Tinder récemment. Avant ça, il y a peu, un mec m'a quand même demandé au moment de nous quitter : \"Je crois qu'on devrait se faire des bisous d'au revoir...\" Ce à quoi j'ai répondu: \"On ne s'est pas fait des bisous de \"bonjour\", donc je ne vois pas pourquoi on se ferait des bisous d'au revoir\" Je ne suis pas opposée aux applis par principe. Ce n'est juste pas trop ma définition de la rencontre."
}