{
    "date": "14/06/2017",
    "author": "Caroline Brizard",
    "url": "http://tempsreel.nouvelobs.com/education/20170613.OBS0654/tirage-au-sort-les-facs-sont-engorgees-par-des-etudiants-inscrits-par-defaut.html?xtor=RSS-78",
    "newspaper": "Nouvel Obs",
    "theme": "education",
    "title": "Tirage au sort : \"Les facs sont engorgées par des étudiants inscrits par défaut\"",
    "description": "Le débat sur la sélection à l'entrée de l'université est relancé par la publication d'une circulaire autorisant le tirage au sort pour les filières les plus demandées. Entretien.",
    "body": "A l’issue du premier tour d’ APB  (Admission post-bac), dont les résultats ont été connus le 8 juin, plusieurs milliers de candidats se retrouvent sur liste d’attente, en raison d'un tirage au sort dans les filières les plus demandées. Entretien avec François Vatin, professeur de sociologie à l'université Paris-Nanterre (1). Même si une solution  a été trouvée  pour les  857 candidats à la première année  commune aux études de santé (Paces) en Ile-de-France, comment analysez-vous cette situation d'engorgement ? Tout d’abord, la question des sureffectifs dans les universités ne concerne qu’un nombre limité de filières et elle n’a pas la même signification selon ces filières. En première année de santé (Paces) ou en droit, il s’agit effectivement d’une forte demande pour des études qui, si elles sont réussies, garantissent aux étudiants un emploi bien rémunéré. La plupart de ceux qui s’y inscrivent ont les prérequis pour réussir leurs études. Mais dans les deux autres cursus dits \"en tension\" : les Staps (sciences et techniques des activités physiques et sportives) et la psychologie, le niveau des étudiants est plus inégal. Je fais partie des 857 lycéens après tirage au sort. C'est injuste La vraie question de la Paces est le gâchis, avec la part d’arbitraire que comporte ce tri de masse à l’issue de cette première année. Quand on a introduit le  numerus clausus  en 1971 pour contrôler la démographie médicale, on n’a pas voulu toucher au principe de non-sélection à l’entrée de l’université. Du coup, nombre d’étudiants qui échouent au concours font une première année d’études en pure perte, alors qu’ils ont largement le niveau qui garantirait une réussite en licence universitaire. C’est absurde. D'autant que de plus en plus de bacheliers poursuivent, dès la première année, des études supérieures dans un cursus sélectif, public ou privé. Rappelons-le : aujourd’hui en France, ceux qui sont inscrits dans un cursus universitaire classique LMD, sans sélection à l’entrée, ne représentent que 40% du total des étudiants.   Mais chaque année, le nombre d’étudiants augmente fortement, et les universités se retrouvent désormais contraintes de refuser des candidats. Ils étaient 762.000 en 2016, ils sont 809.000 en 2017. C’est une réalité. La croissance n’a pas été continue. Dans les années 2000, les cursus universitaires perdent près de 10% de leurs effectifs au profit des autres formations du supérieur, notamment celles du privé. Ils regagnent les effectifs perdus à partir de 2008, en lien très net avec la montée du chômage due à la crise économique. Mais surtout, mis à part en médecine et pour une part, en droit, une bonne partie des étudiants s’inscrivent à l’université par défaut, parce qu’ils n’ont pas trouvé une place dans une filière sélective. APB 2017 : les diplômes qui donnent du travail L’Etat incite à la poursuite d’études à l’université en agitant l’idée, vraie par ailleurs, que des études valent mieux que le chômage, et en faisant de l’inscription universitaire une condition pour disposer d’aides publiques (sécurité sociale étudiante, bourse éventuelle). Rappelez-vous ! En 2014, la secrétaire d’Etat à l’Enseignement supérieur Geneviève Fioraso a modifié le premier niveau de bourse, qui se limitait jusqu’alors à la dispense des droits d’inscription, en délivrant \"cash\" 1.000 à 1.200 euros par an aux étudiants concernés. C’était littéralement \"acheter\" ces jeunes gens pour qu’ils s’inscrivent à l’université. Car beaucoup de ces inscrits n’ont ni les capacités, ni même le désir de mener à bien des études universitaires. Un chiffre : 5% seulement environ des bacheliers professionnels qui s’inscrivent à l’université obtiendront une licence en quatre ans (en comptant une année de redoublement). Ils le savent, mais s’inscrivent quand même, car ils ont toutes sortes d’autres bonnes raisons pour le faire.    Il est difficile de reprocher au gouvernement de faciliter la poursuite d’études pour ceux qui sont dans le besoin… Bien sûr, il faut favoriser la poursuite d’études de ceux qui en ont le désir, au moment où ils en éprouvent le désir et s’en donnent alors les moyens. Mais pourquoi éternellement pousser à la prolongation des études ? Ces jeunes majeurs peuvent, légitimement, aspirer à autre chose qu’à des études universitaires sans être qualifiés de \"décrocheurs\". Le système a été dévoyé. Les places en IUT, formations qui avaient été créées pour recevoir les bacheliers techniques, sont massivement occupées par des bacheliers généraux ; les bacheliers techniques sont repoussés vers les classes de BTS destinées aux bacheliers professionnels. Ainsi, quel que soit le baccalauréat, on s’inscrit d’autant plus à l’université qu’on a eu du mal à décrocher ce diplôme. Le système pousse par défaut vers les études les plus longues, et les plus difficiles, le public qui y est le moins préparé. Et on se plaint ensuite des \"taux d’échec\". Les universités sont engorgées par un public qui, pour une part significative, s’y inscrit par défaut et, au niveau des masters, les universités peinent souvent à remplir les places disponibles avec des étudiants ayant le niveau requis. Les moyens ainsi dépensés en pure perte ne sont pas disponibles, par exemple, pour accueillir dans les cursus des personnes qui voudraient reprendre leurs études, à tous les âges de la vie, et qui n’auraient pas eu, à 20 ans, le goût d’en faire. Cette conception de la démocratisation des études supérieures est erronée et contre-productive du point de vue même des idéaux d’égalité sociale proclamés. On continue de raisonner sur de vieux schémas… Pendant longtemps, tout le monde s’est satisfait de cette situation, coûteuse pour les finances publiques, source de souffrances pour les enseignés comme pour les enseignants, et socialement injuste : on favorise le développement de l’enseignement supérieur privé payant, et on relègue les jeunes issus des milieux les moins favorisés économiquement et culturellement vers les filières universitaires, quand toute l’élite est formée à l’extérieur de l’université. C’est la double peine : ces populations ont plus de mal que les autres à accéder à l’enseignement supérieur et, quand elles y accèdent, c’est pour s’entendre dire qu’elles sont dans des cursus de second rang. En réalité, l’Etat utilise depuis des années l’université comme un outil de politique sociale de la jeunesse. Le statut d'étudiant donne droit à la sécurité sociale, à un permis de séjour pour les étrangers, éventuellement, sur critères sociaux, à une bourse, à la possibilité aussi à des embauches sur contrat de stages dérogatoire du droit travail… Ensuite, on pleure sur le dysfonctionnement de ces cursus universitaires, alors que l’Etat les utilise pour des fonctions sans rapport avec leur finalité : la formation fondamentale. Mais l’Etat, paradoxalement, essaie de limiter l’afflux de candidats en publiant précipitamment  une circulaire  le 27 mai dernier qui autorise le tirage au sort pour l’affectation des étudiants à l’entrée à l’université, quand la demande dépasse les capacités d’accueil… On ne peut comprendre cette circulaire sans la replacer dans le nouveau contexte institutionnel né des lois LRU  [Libertés et responsabilités des universités, NDLR]  de 2007, et ESR  [Enseignement supérieur et recherche]  de 2013 : le principe d’autonomie budgétaire des établissements. Jusqu’alors l’Etat finançait les universités au  prorata  du nombre d’étudiants inscrits. Désormais les universités sont supposées bénéficier d’une autonomie de gestion, avec un budget beaucoup plus rigide, ce qui est contradictoire avec l’obligation maintenue d’accueillir tous les bacheliers qui en font la demande. On n’est pas (encore) prêt à admettre le principe de sélection à l’entrée en première année, mais on ne peut rester totalement sourd aux voix qui s’élèvent (notamment chez les présidents d’université) pour dénoncer cette contradiction, alors on autorise hypocritement le tirage au sort. Cette circulaire met en évidence l’engorgement du système. C’est un pavé dans la mare qui va relancer la discussion sur la sélection à l’université. Un tel débat aurait été impensable il y a quelques années. Les esprits ont beaucoup évolué depuis. Quelle solution pourrait-on envisager ?  Le baccalauréat est aujourd’hui un certificat de fin d’études secondaires délivré à pratiquement tous les lycéens. On ne peut pas continuer à faire semblant d’y voir aussi, ce qui reste vrai juridiquement, le premier diplôme universitaire qui donne automatiquement le droit de s’inscrire en première année de licence, alors que toutes les formations concurrentes à l’université sélectionnent. Cela ne peut pas continuer ainsi. 88,5% d’admis : nouveaux records pour le taux de réussite au bac Je propose de mettre en place une année \"zéro\" de remédiation à l’issue du bac, pour les bacheliers dont les  université s considéreraient qu’ils ne sont pas en mesure de suivre un cursus de licence immédiatement. Si, ainsi, le taux des bacheliers professionnels qui décrochent leur licence en quatre ans passe de 5 à 10%, on aura progressé en matière d’égalité sociale dans l’enseignement supérieur. Mais surtout, il faut repenser toute l’aide sociale à la jeunesse, qu’elle dispose, ou non, du  baccalauréat . Poursuivre des études universitaires n’est pas forcément la panacée en matière d’insertion sociale et professionnelle. La garantie première de la réussite dans les études, passé l’âge scolaire, est que ceux qui s’inscrivent dans un cursus le fassent par réel intérêt et non par défaut. Propos recueillis par Caroline Brizard (1) François Vatin a publié dans la revue \"le Débat\" 216/5 N°192 consacré à \"Une crise sans fin\", l'article : \"L'Etat, l'enseignement supérieur et les étudiants\"."
}