{
    "title": "Essayer la réalité mixte, c'est entrevoir l'avenir de l'informatique",
    "newspaper": "Nouvel Obs",
    "theme": "high tech",
    "url": "http://o.nouvelobs.com/high-tech/20170608.OBS0462/essayer-la-realite-mixte-c-est-entrevoir-l-avenir-de-l-informatique.html?xtor=RSS-74",
    "date": "08/06/2017",
    "body": "  A peine a-t-on touché du doigt  ce que permet la réalité virtuelle , véritable plongée dans des univers polygonaux, qu'elle est déjà has been, dépassée par sa prometteuse petite sœur : la  réalité mixte . Celle-ci consiste à faire interagir des personnes, lieux et objets réels avec des personnes, lieux et objets virtuels. En somme, une technologie à mi-chemin entre la réalité virtuelle et la  réalité augmentée . Tout commence par enfiler un casque. Nous chaussons celui créé par Acer, qui donne une allure de Cyclope des X-Men. A l'intérieur, s'affiche une spacieuse villa virtuelle en bord de mer. Dedans, on y retrouve bureau, table, chaises, ordinateur, bibelots.... Le tout avec des murs calqués sur le monde réel autour de soi. Il est possible de se déplacer (à l'aide d'une manette de Xbox) dans ce bureau épuré, façon design danois, pour s'installer à table et consulter ses e-mails ou naviguer sur le site de \"L'Obs\", d'évoluer vers le canapé pour regarder le film \"La Grande Muraille\" projeté sur un mur virtuel, etc. L'ensemble de l'interface fluide, basée sur Windows 10, rappelle celle du  casque de réalité augmentée HoloLens . Et il suffit de quelques minutes d'utilisation pour se rendre compte : voilà à quoi ressemble l'avenir de l'informatique. \"Demain, tout sera interface\" Si le casque d'Acer propose des expériences de réalité virtuelle \"classiques\" (se promener dans Rome, jouer à des jeux vidéo), son intérêt est véritablement dans la reproduction de l'espace de travail. En effet, dans ce monde mêlant habilement virtuel et réel, on comprend la révolution pour l'environnement de travail. \"Aujourd'hui, l'informatique est coincée dans les dimensions de l'écran\",  notait déjà Fabrice Jean-François , en charge du développement de technologies pour le cabinet de conseil Novencia, à propos d'HoloLens. \"Demain, ce sera tout notre environnement qui se transformera en interface.\" Adieu petit écran 15 pouces. Adieu bandes noires omniprésentes dès que l'on regarde un film. Adieu fenêtres exiguës placées côte-à-côte pour travailler sur Word tout en consultant internet. La réalité mixte permet d'occuper tout l'espace, sans jamais gêner. D'immenses fenêtres virtuelles peuvent être ouvertes partout autour de soi et toutes évoluer indépendamment. \"Cela rend l'environnement plus ludique tout en créant une nouvelle interface\", confirme Angelo d'Ambrosio, directeur général d'Acer France. \"Oui, c'est peut-être ça l'avenir des écrans et d'ordinateur, et on aura bientôt tous un casque sur la tête...\" Le futur ressemblera-t-il à  cette photo où le patron de Facebook  s'avance au milieu des 3.000 personnes \"zombies\" plongée dans une  réalité virtuelle  ? Pas exactement. D'abord parce que la réalité mixte permet de partager l'expérience à plusieurs, en affichant les mêmes éléments virtuels à des personnes connectées - qu'elles soient l'une à côté de l'autre ou pas. Mieux, au boulot, il est possible des réunions dans un environnement virtuel avec des gens à l'autre bout du monde, représentés par un avatar qui va reproduire ses mouvements. Cela assure une présence virtuelle, bien plus humaine que le froid conf call. L'avenir n'est pas pour demain En somme, cette réalité mixte, largement  promue par Microsoft , pourrait bien représenter le futur des interfaces, et à terme de notre rapport à l'informatique. Une bonne nouvelle pour le confort d'utilisation. En revanche, la révolution n'est pas pour demain. Si le casque d'Acer sortira en octobre prochain (à 399 euros), il ne s'agit que du premier pas avant une démocratisation qui prendra encore plusieurs années. En effet, ce type de casque (HP, Lenovo, Dell, Asus vont aussi lancer les leurs) est encore balbutiant, avec son gros câble relié au PC. Pis, quand on bouge trop rapidement la tête, l'image - pourtant jolie - peut saccader et créer de légers maux de tête. Ça ne l'empêche pas de représenter l'avenir. Boris Manenti"
}