{
    "body": "  Arrivée à  Milan , c'est canicule autant qu'à Paris. Sauf qu'ici, c'est l'Italie, et ça ne coupe pas l'appétit. Si bien qu'à peine on serre la main du chauffeur - dont le prénom est Albino et qui est super sexy - que, ma collègue Yasmine et moi, on veut filer manger un truc, après un saut par notre Airbnb. Albino demande comment font les Françaises pour être si minces tout en voulant tout le temps manger. On ne sait pas quoi répondre. Je dis qu'on a un secret : on ne mélange pas les féculents et l'amour.   Une publication partagée par SophieFontanel (@sophiefontanel)  le  17 Juin 2017 à 1h21 PDT La mode masculine est pleine d'hommes... On part déjeuner à la Fondation Prada, lieu d'expositions assez excentré mais où tous les gens de la Mode (enfin, disons, ceux avec cerveau) ont eu l'idée d'aller. Je croise notamment Bo, un Chinois qui dirige la mode à \"Esquire China\". Le type est bâti comme un dieu, et visage à jouer dans un Duras extrême oriental. Il me fait autant de câlins que je veux. C'est un des avantages de la mode masculine, elle est pleine d'hommes.    Une publication partagée par SophieFontanel (@sophiefontanel)  le  16 Juin 2017 à 7h13 PDT Le show du jour, c'est Zegna. Je ne suis pas invitée, il n'avait pas assez de places. Yasmine y va et me montre tout en FaceTime. Mais elle dirige mal son téléphone et me montre surtout les braguettes du premier rang. Elle m'appelle en sortant. On a re-faim, vous vous en doutez bien. Ça tombe bien, c'est l'heure du dîner. Le lendemain le travail commence vraiment, par le show Diesel. Les garçons défilent, on dirait qu'ils ont pris les habits de Kurt Cobain : il y a une grande chemise écossaise, des bermudas sur des leggings. Des tas de jeunes dans le monde entier s'habillent déjà comme ça sauf que les couleurs proposées ici changent tout. Il y a du beige rosé, par exemple. Des modèles filles défilent aussi. Je me demande soudain si toute cette jeunesse en profite pour fricoter un peu. Oui, j'ai l'esprit mal placé, mais j'ai une excuse, il fait 40 degrés ! (Comment ça \"grosse menteuse, l'endroit était climatisé\" ?). Infernal pays !   Une publication partagée par SophieFontanel (@sophiefontanel)  le  17 Juin 2017 à 23h25 PDT Ensuite, on repart avec Albino. Il veut fermer les vitres et mettre la clim' mais nous on veut mater la rue et faire des signes aux gens qu'on connaît. Il règne une ambiance de totale potacherie cette saison. C'est la chaleur. Au show Marni, on nous a séparées, Yasmine et moi, donc je ne peux pas tout commenter avec elle. Le show est à crever de beauté. Le nouveau directeur artistique, Francesco Risso, a enfin pris ses marques. Sa main est d'une légèreté insensée. Des sortes de dessins d'enfant, mis sur des bouts de tissus, sont rajoutés sur les vêtements. Je désire chaque habit qui passe, notamment des t-shirts ou débardeurs à motifs mis sous les chemises. Je veux, là, tout de suite, un débardeur à motifs. Quelle bonne idée, ça ambiance ce qui est si rasoir d'habitude : le tricot de peau. Je me rappelle que la marque Éminence en faisait dans les années 1970. Je suis certaine que Francesco a ça en tête.  Nous filons ensuite déjeuner avec la ferme résolution de manger des salades. Mais bon on prend plus gras. Infernal pays ! \"Y a tout Cannes\"   Une publication partagée par Dolce & Gabbana (@dolcegabbana)  le  17 Juin 2017 à 17h34 PDT Show Dolce Gabbana. Un trombinoscope nous est remis, expliquant que tous les garçons qui vont passer sur le podium sont des enfants ou petits enfants de stars. Et, en effet \"y'a tout Cannes\", selon cette formule que j'adore. Quand le show commence on passe plus de temps à checker qui est qui qu'à regarder les habits, de toute manière on retournera les voir au showroom demain. Yasmine reconnaît tout le monde et moi personne. \"Lui, c'est Tuki, le petit fils de Marlon Brando.\" Il lui ressemble comme deux gouttes d'eau. Il est rondouillard alors on lui a filé un truc extensible. Brando était rondouillard, aussi. La vie de ce gosse... J'ai rendez-vous chez Versace avec Donatella Versace en personne. Ça se passe dans le palais où a vécu son frère (assassiné en 1994 à Miami). Donatella est telle que je me l'imaginais (je vais consacrer toute une chronique à cette rencontre), sauf qu'en vrai elle palpite d'un mélange de force et d'infinie douceur. Son regard, assez candide, se pose sur vous tandis que, elle, elle s'en va déjà. Elle se protège énormément. J'aime qu'il y ait des gens comme ça, des originaux. Pas étonnant qu'on ait bientôt une série télé sur l'histoire de sa vie. Elle ne reste pas longtemps avec moi mais elle a le temps de dire qu'elle a appris à se moquer du regard des autres. Le défilé qu'on va voir ce soir est insolite : pour la première fois en 20 ans, elle a osé puiser dans les archives de son frère.   Une publication partagée par VERSACE (@versace_official)  le  17 Juin 2017 à 12h34 PDT Le soir, le show est dans la cour du Palais Versace. Plusieurs des fenêtres autour de nous sont celles de la chambre de Gianni. Maintenant que je le sais, je vois tout différemment. Est-ce que l'âme survit, comme on dit ? Si oui, est-elle ici en train de nous considérer, de loin ?  Une chose est sûre, du moins, elle est dans les habits qui défilent. On se retrouve propulsés dans les années 1980, même ceux qui n'en ont rien connu se souviennent. \"C'est pas Dick, c'est Dirk\" Dîner : on est toute une bande dans un resto traditionnel. La conversation vient vite sur Grindr, où les hommes présents, gays, partent souvent fureter. Puis la conversation glisse (si je puis dire) sur qui a couché avec qui. C'est dit et répété avec tant de facilité, de légèreté, on a l'impression que ça n'a aucune importance. Et si je donnais trop d'importance à ces choses, au fond ? Existe-t-il une fameuse liberté homosexuelle ou cachent-ils derrière leur faconde, ces camarades adorés de la mode, une soif d'absolu ? J'ai toujours tendance à privilégier la seconde hypothèse.   Une publication partagée par SophieFontanel (@sophiefontanel)  le  18 Juin 2017 à 1h31 PDT Le lendemain, show de Dirk Bikkembergs. C'est en extérieur, lieu aéré, l'air est doux. Les habits sont précis, tout est calme. Comme il est beau ce garçon qui passe en costume short. Ce pourrait être un garçonnet mais le talent du directeur artistique, Lee Wood, évite tous les écueils. Entre deux passages, je prends en photo le beau Pablo, qui dirige la mode à \"L'Officiel Hommes\". Il est mexicain. Beau dedans et dehors, ce qui pourrait être une façon de définir aussi le style de Dirk Bikkembergs.  En sortant, je m'extasie (et sur les hommes en général, en le show qu'on vient de voir). Yasmine me prend le bras : \"Au fait, juste pour que tu arrêtes de mal prononcer. C'est pas Dick, c'est Dirk.\" Est-ce que toute cette mode masculine me monte à la tête ?! Transe ! Show Ferragamo. Je fais une transe du pantalon en velours à grosses cotes, et je ne suis pas là seule. Il y a même des bermudas   blancs dans la même matière ! Transe ! Pourquoi cette  mode  masculine n'est-elle pas formatée également pour le marché féminin, c'est une chose que je m'explique pas (teasing : sujet d'un grand article dans \"L'Obs\" prochainement).    Une publication partagée par FMF_maglificio (@fmf_maglificio)  le  20 Juin 2017 à 5h03 PDT Show Prada. La musique est démente. C'est Etienne Daho, Indochine et Taxi Girl. Les garçons qui défilent sont bourrés de détails stylistiques, comme chaque fois chez Prada. Les cols de chemises relevés, les chemises sous les jumpsuits. La messe est dite. Va falloir économiser pour s'acheter ces hosties.    Une publication partagée par Prada (@ prada ) le  20 Juin 2017 à 8h01 PDT Resto du soir. Toute une bande. Guillaume Meilland, qui a dessine la collection Ferragamo qu'on vu l'après-midi, nous rejoint. J'entreprends de lui expliquer qu'il devrait trouver dix filles un peu infuenceuses (suivez mon regard) et les amener à s'approprier ces pantalons à grosses côtes (dont je sens le retour). Je promets que, ainsi, il en vendrait des wagonnets. Sur ce, je reprends du vin blanc.    \"Berlingot\" Il est tard, nous avons au point un mot, avec Yasmine. Si je dis \"berlingot\" dans une phrase, ça veut dire qu'il est temps d'aller se coucher. On bosse, mine de rien, le lendemain. Je dis \"berlingot\" et Yasmine me regarde en pleurant de rire, et en répétant le mot comme si j'avais dit \"pouet\". On dort peu. J'ai envie de faire du shopping à 3 heures du matin.  Le lendemain, Giorgio Armani. Costumes magnifiques et, étonnamment, très bonne musique, très dansante. Il y a juste cette démarche lente, signature Armani depuis des années, qui me semble soudain gâcher cette élégance universelle qu'on trouve cher l'Homme Armani. Ce qui fait que moi, ado, j'entrais dans les boutiques Armani comme dans des temples, sûre d'être anoblie, se retrouve encore chez l'Homme. Un homme fait pour être tranquille, avec un constant héroïsme.   Une publication partagée par Armani (@armani)  le  20 Juin 2017 à 3h00 PDT Et on finit chez Fendi, non sans être passées par la case repas où j'ai dit \"je vais prendre une salade\" et où j'ai pris une pizza au Parme. La dominante est rose (chez  Fendi , pas sur la pizza, hein). Il y a quelque chose de caressant et de déjà classique dans ce très beau  rose poudré. On en mangerait, mais on sort de table.   Une publication partagée par Fendi (@fendi)  le  19 Juin 2017 à 11h09 PDT Sophie Fontanel",
    "title": "Fashion Week : sous la canicule, la mode masculine défile à Milan",
    "date": "20/06/2017",
    "url": "http://o.nouvelobs.com/mode/20170620.OBS1016/fashion-week-sous-la-canicule-la-mode-masculine-defile-a-milan.html?xtor=RSS-137",
    "newspaper": "Nouvel Obs",
    "theme": "mode"
}