{
    "description": "Finissez vos pots entamés et changez tout.",
    "author": "Thibaut Schepman",
    "title": "J'ai testé le grand ménage anti-toxiques dans ma salle de bains",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/nos-vies-intimes/20170612.OBS0624/j-ai-teste-le-grand-menage-anti-toxiques-dans-ma-salle-de-bain.html?xtor=RSS-87",
    "date": "13/06/2017",
    "body": "En octobre 2015, l’Obs  faisait analyser  63 mèches de cheveux d’un panel d’enfants de moins de 12 ans. Tous étaient truffés de substances chimiques nocives. En 2017, c'est au tour de Générations futures  de faire le même test  avec plusieurs personnalités politiques. Et d'y trouver chaque fois un cocktail allant d'une trentaine à près de 68 perturbateurs endocriniens selon les personnes testées. En lisant ces infos, monte inévitablement en nous des envies de boycott. Ca tombe bien, c'est possible, au moins dans notre salle de bain. En fin de semaine dernière,  l'UFC Que choisir  et  60 Millions de consommateurs  ont chacun publié un guide pour nous aider à en virer les substances irritantes, allergènes, cancérogènes et/ou suspectes d’effets perturbateurs endocriniens. Le premier optait pour une liste dénonçant 1000 produits à risque, le second pour liste positive des produit à privilégier. Le test de la coloc Armé de ces infos, j'ai décidé de sortir de l'ensemble des flacons de notre salle de bain collective (j'habite en colocation et je partage ma salle de bain avec trois autres personnes ) et de les poser sur la table du salon. En regardant cette table remplie, je me dis d'abord que les multinationales des cosmétiques ont bien raison de dépenser autant en publicités et marketing : ça marche. Puis je repère vite deux bidons qui me semblent familiers. Mauvais signe, j'avais déjà vu leurs tronches en photo dans la liste noire de l'UFC-Que choisir. Ils étaient épinglés parce qu'ils contiennent un allergène « des plus redoutables », la  methylisothiazolinone  (MIT). La MIT et son proche parent la methylchloroisothiazolinone (MCIT) sont d'ailleurs interdites depuis juillet 2016 dans les produits non rincés (crème, gel pour les cheveux, lait corporel), même si ils restent autorisés dans les produits rincés (shampoing, gel douche). Malheur, ce ne sont pas du tout les seuls flacons de notre salle de bain qui contiennent ce toxique. C'est aussi le cas du shampoing Ducray \"kératoréducteur\" \"pour les états squameux\" ou encore d'un shampoing Head & Shoulders. C'est tout ? Non, il y en avait aussi dans une eau démaquillante de Monoprix, dans un « soin profond lavant » de Dessange et même dans une crème Topialyse censée lutter contre les « grattages sévères ». Avec un allergène « des plus redoutables », donc. Pensée pour la pharmacienne Ca commence à faire beaucoup de bidons dont l'étiquette laisse croire à plein de bonnes choses pour nos peaux mais qui contiennent en fait des substances néfastes. En fait, c'est une véritable habitude chez les vendeurs de cosmétiques. Logique puisque, comme le rappelle l'UFC-Que Choisir, les mentions « Hypoallergénique », « testé sous contrôle dermatologique », « peaux sensibles » ne signifient rien de précis et permettent aux marques de faire ce qu'elles veulent. Dans le genre, citons d'abord la crème hydratante pour les mains \"Beautiful Day\", qui contient trois perturbateurs endocriniens, un record dans notre salle de bain (le cyclopentasiloxane, l'ethylhxyl methoxycinnamate et le propylparaben). La crème pour la peau de marque bi-oil à « l'ingrédient révolutionnaire » contient de son côté du BHT, un perturbateur endocrinien ainsi que le joli score de onze allergènes. Petite pensée ensuite pour ma pharmacienne, à qui j'avais demandé conseil pour choisir - pour une personne à tendance allergique - une crème contre les démangeaisons. Elle m'a vendu de la crème Ictyane, de marque Ducray. Plusieurs mois plus tard, je regarde enfin son étiquette. On y trouve on trouve d'abord le charmant cyclopentasiloxane. Son utilité est la suivante : « Il laisse une fine pellicule qui donne l’impression que la peau ou le cheveu est soyeux et hydraté, même si bien sûr ce n’est pas le cas en profondeur », expliquait en 2014 à Terra eco Aurèle Clémencin, responsable scientifique de l’Institut Noteo. Avantage très limité donc, surtout pour une substance accusée d'être un perturbateur endocrinien. Ajoutons que cette crème contient sept allergènes (benzyl salicylate, citronelol, geranial, hydroxycitronellal, hydroxysohexyl, limonene, linalool). Le bio, pas forcément parfait Avant de déprimer, je sors la liste de 60 millions de consommateurs, qui cite deux crèmes pour la peau ni chères ni nocives : Le lait hydratant à l'aloe vera de \"So’Bio étic\" (qui contient tout de même deux allergènes) et la crème pour les mains à l’aloe vera et huile d’argan de \"Bio secure\" (même si l’huile d’argan, vanteée sur l’emballage, est anecdotique selon le magazine). Là, vous vous dites qu'il suffit de choisir un produit bio pour éviter les toxiques. Nos deux guides nous rappellent que ce n'est pas exact. Les labels existants sont très nombreux, ce qui n'aide pas vraiment à se repérer, et la plupart garantissent avant tout des ingrédients issus de l'agriculture biologique. Par ailleurs, si vous avez lu la série d'articles sur les cosmétiques  publiés sur « Les Jours » , vous savez que certains produits bios peuvent contenir des substances néfastes. N'empêche, alors que l'ensemble de nos dentifrices de marque Dentamyl, Signal, Tonigencyl ou Colgate contiennent du sodium lauryl sulfate, un produit irritant, mes deux dentifrices bio de marque Vademecum et Logodent en étaient exempts. Le bio s'en sort bien aussi pour nos shampoings. Cinq de ceux de notre salle de bain cachaient soit cet irritant, soit un perturbateur endocrinien comme le BHT. Trois exceptions : deux bidons Caudalie et Bioderma - non bio - et un shampoing \"Cosmo Naturel\" porteur du label bio \"Nature et progrès\". P'tit bonheur romantique Ca fait bientôt trois heures que je lis des étiquettes et je commence sérieusement à en avoir marre. Heureusement je suis de plus en plus rapide et, en prime, les choses sont plutôt simples dans la catégorie gel douche. Je démarre avec le \"P'tit bonheur romantique, ma vie en rose\", du \"Petit Marseillais\". Je ne sais pas pourquoi, avec un nom pareil, je me méfie. A raison : premier ingrédient, premier danger, avec l'irritant ammonium lauryl sulfate. On y trouve aussi son cousin le sodium lauryl sulfate et plusieurs allergènes. Dans nos autres flacons, on trouvait ni ces irritants ni perturbateurs endocriniens, mais quelques allergènes. La palme revient finalement au Sanex « Zero% », aussi sain que peu cher. Il obtient d'ailleurs les félicitations de 60 millions de consommateurs : « Composition réduite pour ce produit sans parabens, sans colorants, sans phtalates et sans phenoxyethanol, qui bénéficie de l’écolabel européen. Les ingrédients ne sont nocifs ni pour l’homme ni pour l’environnement. Deux composants peuvent être irritants (le sodium laureth sulfate et le sodium salicylate), mais leur action est limitée par la présence de glycérine et d’un tensioactif doux. » On finit notre tour avec les déodorants pour femmes, qui contiennent entre 5 et 10 allergènes, et ceux pour hommes, qui en contiennent un peu moins mais ont en revanche un perturbateur endocrinien (le cyclomethicone) ou un irritant (le sodium lauryl sulfate) dans leur composition. Pourtant, là encore, des produits sains existent à prix raisonnable, rappelle 60 millions de consommateurs. Bilan des courses : j'ai passé plus de quatre heures à scruter des étiquettes et c'était tout sauf un moment agréable. Je ne vous conseille pas forcément d'en faire autant, parce que c'est assez déprimant sur notre niveau d'exposition aux produits nuisibles et puisqu'il y a plus simple. Finissez vos pots entamés, et munissez vous du  guide imprimable  (gratuit) de l'UFC Que choisir ou de la liste de produits conseillés de 60 millions de consommateurs lors de vos prochains achats."
}