{
    "description": "La Chine s’est lancée dans une politique d’urbanisation titanesque du grand Ouest. Un gâchis environnemental et économique…",
    "author": "Ursula Gauthier",
    "title": "PHOTOS. Urbanisation en Chine : une frénésie destructrice",
    "date": "24/06/2017",
    "theme": "photo",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/photo/20170623.OBS1117/photos-urbanisation-en-chine-une-frenesie-destructrice.html",
    "body": "Après avoir radicalement remanié – et bien souvent défiguré – ses grandes métropoles des régions côtières, la Chine veut maintenant remodeler les régions arides et enclavées de son grand Ouest. L’instrument de cette politique : une urbanisation aux proportions titanesques, visant à faire surgir des cités scintillantes de verre et d’acier – \"un mélange de Las Vegas et de Venise\", proclament les panneaux publicitaires –, là où de maigres villages vivotaient sur une terre pauvre mangée par le désert. Le résultat est stupéfiant : à Lanzhou, capitale de la province excentrée du Gansu, des bataillons de pelleteuses arasent des centaines de collines de loess pour combler les ravins et créer les espaces plats qui pourront accueillir des villes nouvelles sillonnées d’autoroutes. Le même parti pris de gigantisme s’affirme dans tout cet Ouest que le régime veut développer à tout prix. L’objectif est double : d’une part, transformer la masse des paysans frugaux en citadins consommateurs capables de relancer la croissance d’une économie encalminée ; et d’autre part, noyer ce Far West aux ethnies mêlées dans un modèle unique de développement \"à la chinoise\", c’est-à-dire décidé d’en haut, exécuté sans consultation, et visant, avant tout, à consolider la mainmise du pouvoir. Des ONG environnementales s’alarment du saccage des maigres ressources naturelles. Quel sera l’impact de ces travaux pharaoniques sur un environnement déjà terriblement dégradé – nappes phréatiques épuisées, nuage permanent de pollution, terres contaminées par des produits toxiques… ? Sans compter une logique économique déficiente : l’ensemble des villes nouvelles créées par cette frénésie constructrice pourraient, selon un think tank gouvernemental, loger… 3,4 milliards d’habitants – soit plus du double de la population totale de la Chine. Un énorme gâchis environnemental et économique, et un archipel de villes fantômes en perspective. Ursula Gauthier   La toiture du New Century Global Center, à Chengdu. La construction du \"plus vaste bâtiment du monde\" a entraîné la chute pour corruption d’une cinquantaine de cadres du Parti. ____ La région de Baitao était si reculée qu’une forteresse militaire antiatomique – aujourd’hui abandonnée – y avait été installée pendant la guerre froide. Cette zone est aujourd’hui en proie à la frénésie constructrice. ____ Zone industrielle de Wanzhou. Des infrastructures sont construites dans des régions peu peuplées dans l’espoir que les entreprises viendront s’y installer. ____ Région de Fuling. La décision d’ériger une ville nouvelle est prise par les pouvoirs locaux sans consulter la population ni se préoccuper de l’impact environnemental. ____ Dingbian, province du Shaanxi, le cœur agricole de la  Chine , est à son tour visé par la vague d’urbanisation sauvage. ____   District d’Anning, à Lanzhou. La ville nouvelle est sortie de terre. Reste à attirer les habitants. ____ À Lanzhou, près des berges du fleuve Jaune. Les travaux pharaoniques de terrassement ponctionnent dangereusement les eaux du fleuve dont dépendent des millions de paysans. Photos : Julien Chatelin"
}