{
    "title": "Le scandaleux documentaire d'Oliver Stone sur Vladimir Poutine - ",
    "body": "Lundi soir 26 juin, France 3 commence la diffusion, en  prime time , d'une série d'interviews du président russe par le réalisateur américain Oliver Stone. L'ensemble, intitulé \"Conversations avec monsieur Poutine\", va durer quatre heures, étalées sur trois jours ! Disons le tout net : il est scandaleux qu'une chaîne publique présente un tel \"documentaire\" – une longue, très longue, hagiographie du maître du Kremlin, auquel \"l'interviewer\", fan inconditionnel, laisse la parole sans contradiction pendant 200 minutes... Complots imaginaires A sa décharge, le réalisateur de \"JFK\", \"Platoon\" et \"Snowden\" ne cache pas vraiment ses intentions. En interrogeant Vladimir Poutine, son but n'est pas de découvrir ou de faire découvrir la Russie d'aujourd'hui, l'état de sa démocratie, les forces et faiblesses de son économie, ou la richesse de sa production culturelle, autant de choses dont, à l'évidence, le cinéaste se fiche comme d'une guigne. Non, son objectif, son idée fixe, est de dénoncer, une fois encore, les multiples complots, quelques fois réels mais le plus souvent imaginaires, ourdis, selon lui, depuis toujours par l'unique empire du Mal : l'Amérique. Evidemment Poutine a accepté cette série d'entretiens-fleuve parce qu'il connaissait cette obsession intime d'Oliver Stone. Il a compris tout le parti qu'il pouvait tirer de l’admiration béate de cette star d’Hollywood qui connaît très mal son sujet au point de confondre Caucase et Asie Centrale ! Face à cet interlocuteur si peu professionnel et dont la hargne anti-américaine le surprend parfois, le président russe gratifie les téléspectateurs d’un festival complotiste qui met en joie son \"interviewer\". Un tsar si poli et attentionné Tchétchénie, Ukraine, Syrie, terrorisme islamique... A l’en croire, Washington est le deus ex machina du chaos mondial. Partout, ses services secrets sont à la manœuvre pour déstabiliser la planète, tandis que la Russie, puissance mondiale, digne et responsable, s'emploie, non pas à enflammer ces crises comme la stupide presse occidentale, le prétend mais à les régler avec mesure et efficacité. L’œil humide et reconnaissant, Stone acquiesce. Ce que le film d'Oliver Stone nous dit de la Russie Une bonne partie de ce que Poutine affirme sur tous ces sujets est outrageusement faux ? Quelle importance ! Tant qu'il s'agit de dénigrer les Etats-Unis, l'Union Européenne, l’ Otan  et l'Occident en général, Stone, qui, soyons nuancés, n'est vraiment au fait des méandres de l'histoire du monde depuis 1917, ne discute jamais ou presque les affirmations de son héros, un tsar si poli et attentionné. \"Saint Vladimir\" Oui, oui, la CIA est derrière le terrorisme tchétchène, la révolution ukrainienne et même le massacre de la place Maïdan, prétend Poutine sans avancer la moindre preuve. Au lieu de lui en demander, au lieu de l’interroger sur l’éventualité d’une responsabilité, aussi infime soit-elle, de la sainte Russie dans l’instabilité mondiale, Stone en rajoute : les Etats-Unis, affirme le réalisateur de \"JFK\", entendent renverser Poutine parce que \"Wall Street ne veut pas que la Russie réussisse\". Or, figurez vous que, malgré une telle adversité, depuis l'arrivée de \"Saint Vladimir\" au pouvoir il y a 17 ans, son pays se porte comme un charme. Puisque Poutine vous certifie, la main sur le coeur, que la Russie est désormais une \" démocratie\", pourquoi en douter ? A quoi bon l'interroger sur les morts toujours inexpliquées de plusieurs de ses opposants, sur ces candidats critiques qui n’ont pas le droit de se présenter aux élections (la semaine dernière, par exemple, Alexeï Navalny, le principal opposant du clan Poutine, a été jugé \"inapte\" à concourir lors du scrutin présidentiel de 2018)? Quid du business familial ? A quoi bon titiller le chef du Kremlin, qu’Oliver Stone qualifie de \"vrai fils de la Russie\", sur cette économie à ce point florissante qu'elle est toujours incapable d’exporter quoi que ce soit d'autre que des matières premières? Sur les fortunes colossales accumulées du jour au lendemain par les amis du tsar et le tsar lui même (et dont il est, depuis la semaine dernière, interdit de parler en  Russie  sous peine de prison!). Et puis à quoi bon contredire Vladimir Poutine quand il assure, la voix calme et posée, que ses filles et leurs maris ne se mêlent pas de business, mais seulement d'art et de sport ? A quoi bon faire savoir aux téléspectateurs qu'en réalité sa fille cadette, Katerina, a convolé en 2013, avec un certain Kirill Shamalov, un jeune homme d'affaires - lui même fils d'un proche du tsar - qui, depuis ces épousailles a vu son capital grossir de façon vertigineuse pour atteindre, selon Reuters, la modique somme de 2,85 milliards de dollars ? Sean Stone à Russia Today A quoi bon prendre la peine de demander au chef du Kremlin pourquoi les organes de propagande destinés à l'étranger, tels Sputnik et Russia Today, ne cessent de proférer des mensonges sur les pays occidentaux qui les accueillent (comme la France, ainsi qu'Emmanuel Macron l'a dit lors de  sa conférence de presse avec Poutine à Versailles ) ? Oui, à quoi bon surtout si votre propre fils, Sean Stone, travaille justement depuis plusieurs années à Russia Today ?... Védrine, Guetta et Kauffmann Bref, ce documentaire, qui, on s'en doute, a déjà été diffusé à grand renfort de publicités sur la première chaîne russe, l'organe de propagande interne, est indigne. La direction de France 3 semble avoir compris que sa programmation risquait de faire hurler les spécialistes du sujet. Pour désamorcer les critiques, elle a décidé d'organiser, à l'issue des deux premières heures, un débat opportunément intitulé \"Faut-il croire Poutine?\" Il y a trois semaines, il était prévu que seul l'ancien ministre des Affaires étrangères, Hubert Védrine, y participerait avec Oliver Stone. Depuis la liste des intervenants s'est heureusement allongée. Deux journalistes exigeants porteront eux aussi la contradiction au cinéaste : Bernard Guetta, chroniqueur géopolitique de France Inter, et la directrice éditoriale du \"Monde\", Sylvie Kauffmann. Espérons qu’ils auront le temps de rectifier certaines contre-vérités stupéfiantes et de rappeler aux téléspectateurs encore réveillés les quelques faits embarrassants sur Vladimir Poutine, son régime et ses services secrets, qu'Oliver Stone a méthodiquement occultés. Lundi 26 juin à 20h55 : épisodes 1 et 2, suivis à 23h d’un débat animé par Francis Letellier : \"Faut-il croire  Vladimir Poutine  ?\" en présence d’ Oliver Stone  et Hubert Védrine ... Mercredi 28 juin à 23h35 : épisode 3 et Jeudi 29 juin à 23h40 : épisode 4",
    "description": "France 3 diffuse à partir du lundi soir 26 juin quatre heures d'interview du président russe avec le réalisateur de \"JFK\" qui ne contredit jamais le maître du Kremlin, son héros, et lui laisse proférer de multiples mensonges.",
    "newspaper": "Nouvel Obs",
    "theme": "actualites",
    "url": "http://teleobs.nouvelobs.com/actualites/20170625.OBS1179/le-scandaleux-documentaire-d-oliver-stone-sur-vladimir-poutine.html?xtor=RSS-14",
    "author": "Vincent Jauvert",
    "date": "25/06/2017"
}