{
    "date": "18/06/2017",
    "author": "Emilie Brouze",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170616.OBS0833/tu-as-juste-besoin-de-le-faire-les-mots-peuvent-ils-tuer.html?xtor=RSS-87",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "title": "\"Tu as juste besoin de le faire.\" Les mots peuvent-ils tuer ?",
    "description": "Aux Etats-Unis, une jeune femme a été jugée coupable d'avoir poussé son petit-ami, par textos, au suicide.",
    "body": "Peut-on tuer avec des mots ? Ont-ils ce pouvoir-là ? Dans quelle mesure peut-on être jugé responsable d'un suicide ? Est-ce un homicide que de pousser quelqu'un, par des textos, à en finir ? Ces questions sont au cœur d'un procès qui s'est ouvert le 6 juin dernier dans le Massachusetts. Michelle Carter, 20 ans, est accusée d'avoir poussé son ancien petit-ami dépressif à se tuer. Sur la base d'échanges de SMS et de conversations téléphoniques cités comme preuves pendant les audiences, elle encourt 20 ans de prison pour homicide involontaire - la provocation au suicide n'est pas inscrit dans la loi au Massachusetts ( c'est le cas en France ).  \"Tu dis toujours que tu vas le faire, mais tu ne franchis jamais le pas\", lui avait-elle entre autres écrit,  relate le Los Angeles Times . \"Gare ta voiture et assied-toi et ça prendra 20 minutes, environ.\" \"Cette-fois c'est la bonne et tu es prêt. Tu as juste besoin de le faire. Tu ne peux plus continuer à vivre comme ça.\" Quand Conrad Roy III, 18 ans, est sorti du véhicule, déjà étourdi, et a appelé sa petite-amie pour lui dire qu'il avait peur, Michelle lui a demandé de retourner s'asseoir sur son siège et d'aller jusqu'au bout. Le 12 juillet 2014, Conrad est mort intoxiqué au monoxyde de carbone dans l'habitacle de son véhicule, sur le parking d'un supermarché. \"Couple-écran\" Les deux adolescents se sont rencontrés en 2012, à l'occasion de vacances en Floride. C'est un \"couple-écran\" : bien qu'ils vivent à moins d'une heure de route l'un de l'autre, ils ne se sont rarement rencontrés (trois ou quatre fois en trois années) mais sont constamment en lien, sur Messenger ou par textos.  C'est un duo instable, chacun étant psychologiquement fragile. Michelle Carter a souffert d’anorexie et d'auto-mutilations. Conrad Roy III a maintes fois recherché sur Internet comment il pouvait se tuer et a tenté à plusieurs reprises de le faire. Il se décrit dans les moments noirs comme  un \"minuscule petite particule de cette planète\" - \"ma vie est une blague\". En octobre 2012, quand sur Facebook Conrad dit à Michelle qu'il pense au suicide, cette dernière est choquée : \"Tu as encore tant de choses à vivre, s'il te plaît ne le fais pas.\" Deux ans plus tard, début juillet 2014, son attitude est tout autre : elle l'encourage à en finir. Lui dit qu'il est assez fort pour aller jusqu'au bout. \"Je crois que tes parents savent que tu ne vas pas  bien. Je ne suis pas en train de dire qu'ils veulent que tu le fasses mais je crois sincèrement qu'ils peuvent l'accepter.\" \"Tout le monde sera triste pendant un temps mais ils vont s'en remettre et avancer.\" Michelle Carter n'a pas fait que l'accompagner/l'encourager, elle l'a également conseillé dans ses choix morbides : \"Pends-toi, jette-toi d'un bâtiment, poignarde-toi, il y a différentes façons de faire.\" \"Je le tiens en vie\" Du 6 au 12 juillet 2014, la jeune fille a demandé 40 fois à son petit-ami s'il allait se suicider, a fait savoir le procureur. Elle était virtuellement présente quand il est passé à l'acte. Pour le procureur, Michelle Carter a joué \"un jeu malsain\" avec la vie de Conrad. Voulait-elle attirer l'attention sur elle, endosser le rôle de la petite-amie en deuil, suscitant ainsi la sympathie ? C'est une des thèses évoquées au cours du procès. \"Il n'a que moi et il a besoin de moi\", écrit-elle en juin 2014 à une fille qu'elle admirait. Ajoutant que si elle le lâchait, il se tuerait probablement, \"et ce serait de ma faute\". \"En gros, je le tiens en vie.\" A la barre, un psychiatre  a parlé  à son sujet de \"transformation\". Quelques semaines avant l'issue fatale, l'adolescente qui était sous Prozac depuis ses 14 ans, a changé d'antidépresseur pour du Celexa. Témoignant pour sa défense, le médecin a souligné que de tels traitements pouvaient altérer le jugement, la compréhension ou l'empathie particulièrement chez un adolescent. Michelle Carter pensait-elle bien faire ?  L'avocat de la défense  a souligné  que le jeune homme avait des envies suicidaires avant de la rencontrer. \"C'était l'idée de Conrad Roy de se suicider, pas celle de Michelle. [...] C'était un suicide -- un triste et tragique suicide, pas un homicide.\" Peu après la mort de son petit-ami, elle a organisé une collecte de fonds sous la forme d'un tournoi de baseball au nom de Conrad Roy,  rapporte le New York Times . La jeune femme dit aujourd'hui vouloir lutter contre le suicide.  \"Même si je n'ai pas pu sauver la vie de mon petit-ami\", écrit-elle sur Facebook, \"je veux  sauver autant de vies que possible\".  La juge  Lawrence Moniz a rendu son verdict vendredi 16 juin :  Michelle Carter  a été jugée coupable  de la mort de son petit-ami."
}