{
    "date": "18/06/2017",
    "url": "http://o.nouvelobs.com/food/20170615.OBS0804/3-nouveaux-restaurants-dans-des-lieux-de-culture-parisiens.html?xtor=RSS-17",
    "newspaper": "Nouvel Obs",
    "theme": "food",
    "body": "  LE CAMONDO  Et si la bistronomie, s'échappant des secteurs hipsters de la capitale, investissait les beaux quartiers ? C'est chose faite avec l'ouverture de ce restaurant mitoyen du Musée Nissim de Camondo, à deux pas du parc Monceau. Ici, on ne trouve pas le design industriel, les ampoules dénudées ou les chaises dépareillées chers aux cantines du 11e. Les décoratrices de l'agence Favorite ont, au contraire, imaginé dans l'ancien garage du musée un lieu raffiné éclairé à la bougie par endroits, et contemporain (voir le sublime lustre au-dessus du bar), en parfaite harmonie avec l'hôtel particulier attenant. Clou du spectacle, une magnifique terrasse sur cour pavée de 70 couverts, à l'abri des regards mais avec un accès direct au musée, pour les déjeuners au soleil. En cuisine, le jeune chef Alexis Le Tadic, passé chez Ducasse et Camdeborde, propose, à seulement 25 ans, une carte jouant avec les codes de la bistronomie, une cuisine inventive à partir de beaux produits, simples et bons. Comme cette longe de thon fumé ou ce croque-monsieur digne du Harry’s Bar de Venise, à partager autour d’un verre. En entrée, le tourteau pamplemousse surmonté d’une émulsion de pois chiches est étonnant de fraîcheur. En plat, les encornets cuisinés façon carbonara sont très réussis. Pour les desserts et tout au long de l’après-midi, c’est Christophe Michalak qui signe la carte sucrée. 61 bis, rue de Monceau, Paris-8 e. Tél : 01-45-63-40-40. A la carte environ 45 €. Formule déjeuner 30 €. Accueil de midi à minuit. NOTO Au premier étage de la salle Pleyel, l'ancienne salle de danse est devenue un restaurant où la décoratrice Laura Gonzalez a su mêler au cachet Art déco l'esprit de l'Italie du Sud. Noto est le nom d'une petite ville de Sicile au riche patrimoine baroque qui a inspiré au chef Patrick Charvet une cuisine aux accents transalpins rehaussée de parfums et saveurs métissées. La salade d'artichauts est accompagnée d'une crème de pois chiches au sésame comme un houmous et de tuiles de parmesan, les linguine, délicieusement parfumées d'un suc de poissons et huile d'olive Ravida, sont relevées de peperoncino et de tomates. Sans hésiter, on choisira en dessert le très frais semifreddo au citron givré et à la verveine. 252 bis, rue du Faubourg-Saint-Honoré, Paris-8e . Tél : 01-86-95-96-60. Formule déjeuner 37 €. LE BISTROT DES CINÉASTES Le Cinéma des Cinéastes accueille un nouveau bistrot. L'équipe du Biotiful et du Lanna Café, situés une rue derrière, a investi l'étage avec une nouvelle décoration très réussie et une carte qui permet de manger un (bon) morceau avant ou après la séance. Sardines piquantes (8 €) ou empanadas au boudin (10 €) en entrée, puis salade de poulpe à la coriandre (15 €) ou sandwich Reuben au pastrami (12 €) servi tiède, mais aussi kefta d'agneau, sauce yaourt et concombre, et écrasé de pommes de terre (19 €). Pour les pressés, des planches de jambon ultrastylé (Bellota, coppa du Béarn, Maison Seguin), et en dessert un merveilleux (9 €). A vous donner l'envie d'y aller même sans se faire une toile. 7, avenue de Clichy, Paris-17e. Tél : 09-67-55-40-34. Carte réduite de 23 h à 1 h. Christel Brion",
    "title": "3 nouveaux restaurants dans des lieux de culture parisiens"
}