{
    "description": "Et aussi \"Free Fire\", \"La Madre\", \"Wulu\", \"Creepy\", \"Retour à Montauk\". Ils sortent en salles ce mercredi 14 juin. \"L'Obs\" vous aide à choisir.",
    "url": "http://tempsreel.nouvelobs.com/cinema/20170612.OBS0566/ce-qui-nous-lie-nos-patriotes-les-films-a-voir-ou-pas-cette-semaine.html?xtor=RSS-81",
    "date": "14/06/2017",
    "theme": "cinema",
    "body": "Le choix de \"l'Obs\" ♥♥  \"Ce qui nous lie\",  par Cédric Klapisch. Comédie dramatique française, avec Pio Marmaï, Ana Girardot, François Civil (1h53). Cela faisait quatre ans que  Cédric Klapisch  n'avait pas tourné pour le cinéma. Quatre ans durant ­lesquels le réalisateur de \"l'Auberge espagnole\" a signé un documentaire sur  Renaud Lavillenie , plusieurs épisodes de la première saison de \"Dix pour cent\" et même un court-métrage. Ces escapades ont-elles eu un impact sur son nouveau film ? Peu, sinon qu'il aurait pu en tirer une série. Dans \"Ce qui nous lie\", Klapisch parle du temps qui passe en le laissant filer à l'écran. Après un tour du monde et dix ans d'absence, Jean (Pio Mamaï) revient sur sa terre natale, en Bourgogne, au chevet de son père mourant. Il y retrouve son frère, Jérémie (François Civil), marié, un bébé et un beau-père écrasant, et sa sœur, Juliette (Ana Girardot), préposée à l'exploitation du domaine viticole familial, que Jean, en tant qu'aîné, est censé reprendre. Or les droits de succession sont ­exorbitants, et Jean n'envisage pas de quitter sa vie en Australie, où l'attendent son fils et son ex-femme. La question se pose pour la fratrie : vendre ou ne pas vendre ? Les préoccupations de Klapisch sont proches de celles d'Olivier Assayas dans \"l'Heure d'été\". Que faire du patrimoine familial ? Comment concilier les obligations qu'entraîne l'héritage et les parcours personnels de chaque légataire ? Les valeurs du terroir sont-elles solubles dans nos existences mondialisées ? \"Ce qui nous lie\" tient en grande partie sur les épaules de ses jeunes acteurs et de la fratrie qu'ils forment – on la voit se recomposer doucement, le récit courant sur une année, d'une saison des vendanges à l'autre. Ici, une longue séquence de beuverie où les deux frères retrouvent une complicité en observant de loin leur sœur se faire draguer et en imaginant les propos volontiers potaches qu'elle échange avec son courtisan. Là, le gros coup de blues post-coïtal qui submerge Jean après une nuit inespérée avec son ex. Infra-­chroniqueur attachant des grandes étapes et petites choses de la vie, Klapisch est plus inspiré dans les saynètes et observations du quotidien que dans la tenue globale de son film, face à un sujet trop vaste pour qu'il ne s'y perde un peu. On n'attendait pas forcément un grand cru, mais davantage de corps qu'il n'y en a dans cet aimable vin de table tout à fait digne, cela dit, d'accompagner une soirée d'été.  Nicolas Schaller Les autres sorties ♥♥  \"Nos patriotes\"  par Gabriel Le Bomin. Drame historique français, avec Marc Zinga, Alexandra Lamy, Pierre Deladonchamps, Louane Emera (1h47). Le 11 avril, à l'Elysée, lors du dîner d'Etat donné en l'honneur du président Alpha Condé, François Hollande choisit de rendre hommage, dans son discours, à \"Addi Bâ, un jeune Guinéen engagé dans l'armée française en 1939, arrêté fin 1943, torturé, et dont la vie s'acheva devant un peloton d'exécution à Epinal. Il avait 27 ans. La reconnaissance de la France ne fut pas toujours à la hauteur du sacrifice des tirailleurs…\".Le président Hollande ignorait, ce soir-là, qu'allait bientôt sortir le film de Gabriel Le Bomin, véritable ode à ce héros célébré par Tierno Monénembo dans son roman \"le Terroriste noir\", mais oublié de la plupart des Français. Né en Guinée en 1916, incorporé en 1939 dans un régiment de tirailleurs sénégalais, il créa le premier maquis des Vosges, bien nommé \"la Délivrance\", tomba, en 1943, sous les balles des Allemands et ne reçut, à titre posthume, la médaille de la Résistance qu'en… 2003. Le film loyal et vertueux de Le Bomin (\"les Fragments d'Antonin\") rend enfin justice à Addi Bâ, retrace son exemplaire vie brève, exalte la bravoure de ce jeune patriote obstiné et réservé, charismatique et modeste, auquel l'interprétation sobre de Marc Zinga apporte un supplément d'émotion.  Jérôme Garcin ♥♥  \"Free Fire\" , par Ben Wheatley. Comédie polar britannique, avec Brie Larson, Cillian Murphy, Armie Hammer (1h30). Flingages tous azimuts en huis clos: lors d'une vente d'armes entre l'IRA et des truands dans un hangar, l'affaire tourne mal, et tout le monde (douze hommes et une femme) se met à tirer. Les bastos volent, le sang gicle, les protagonistes essaient de survivre, et mon tout vire au cartoon jubilatoire style Tarantino. Le miracle, c'est que Ben Wheatley, le réalisateur de \"High-Rise\", ne se perd jamais et ne nous égare pas, dans ce stand de tir devenu dingue. Mieux : il prend son temps. Il est plus jouissif de faire souffrir les personnages que de les tuer illico. C'est un peu répétitif, surtout vers la fin, mais l'humour noir fait tout passer. Et le film prouve avec panache qu'un con avec un pistolet est plus dangereux qu'un con sans.  François Forestier ♥♥ \"La Madre\" , par Alberto Morais. Drame espagnol, avec Laia Marull et Javier Mendo (1h27). Miguel vit seul avec sa mère, femme instable et fuyante. Il met tout en œuvre pour sauver ce reliquat de cellule familiale, jusqu'au jour où elle disparaît. Autour du portrait d'un adolescent abandonné à lui-même, le cinéaste espagnol dessine le drame de la désertion affective. Si le film reste sous influences (on pense aux frères Dardenne ou à \" Une mère \", de Christine Carrière), la résistance de son héros face au déterminisme social et la rage d'exécution de la mise en scène lui confèrent de la pugnacité et de l'émotion.  Xavier Leherpeur ♥♥  \"Wulu\"  par Daouda Coulibaly. Drame franco-sénégalais. Avec Ibrahim Koma, Inna Modja, Quim Gutiérrez (1h35). Ladji (Ibrahim Koma), jeune chauffeur de bus touristique à Bamako, galère pour joindre les deux bouts et sauver sa sœur de la prostitution. Il trouve un emploi moins légal mais plus rémunérateur : convoyeur dans un réseau de trafic de cocaïne. A lui, le flouze et les belles filles. Plus dure sera la chute. L'histoire est convenue, le film, beaucoup moins, par son ancrage au Mali et son traitement entre polar et chronique réaliste. Avec un sens efficace de la mise en scène et maints détails sur les ravages du capitalisme sauvage dans cette région d'Afrique (Ladji croise aussi bien des chefs d'entreprise français que des groupes djihadistes), Daouda Coulibaly signe un premier film fort et pertinent.  N.S. ♥  \"Creepy\" ,  par Kiyoshi Kurosawa. Film de genre japonais, avec Hidetoshi Nihijima, Yuko Takeuchi (2h20). Suite à d'étranges disparitions, un ancien détective enquête sur ses voisins. S'il ne manque pas de savoir-faire, le cinéaste devrait consacrer plus de temps à peaufiner ses scripts. La linéarité prévisible de celui-ci étonne. C'est étiré, à peine efficace et rarement inquiétant.  X.L.   \"Retour à Montauk\" , par Volker Schlöndorff. Drame allemand, avec Stellan Skarsgard, Nina Hoss, Susanne Wolff, Niels Arestrup (1h46). Tout commence par la visite d'un écrivain européen vieillissant à New York, et sa liaison avec une éditrice américaine. Notre homme décide de revoir une autre femme quittée il y a dix-sept ans : est-il encore temps de réparer les erreurs ? D'effacer les regrets ? Ils vont passer un week-end romantique au bord de la mer.  Dialogues théâtraux interminables : du cinéma à semelles de plomb.  F.F. C'est raté \"La Momie\" , par Alex Kurtzman. Film d'horreur américain, avec Tom Cruise, Sofia Boutella et Russell Crowe (1h51). Privée de son accession au trône, une pharaonne s'unit aux forces des ténèbres pour assouvir sa vengeance. Plusieurs siècles plus tard, elle tente de se réincarner en fusionnant son âme maléfique et le corps musclé d'un aventurier sans scrupule (Tom Cruise). La promotion de cette énième resucée de \"la Momie\" s'est faite sur l'ultra­réalisme de sa réalisation, avec l'atterrissage catastrophe d'un avion en conditions presque réelles. Dommage que le scénariste n'ait pas eu cette exigence. Son script est un florilège de paresse, de facilités, d'incohérences et de raccourcis, que la série B autorise, mais pas à ce degré de bêtise. En point d'orgue, la rencontre des héros avec le Dr Jekyll (Russell Crowe, en roue libre), rescapé de l'époque victorienne, devenu chasseur du mal absolu. L'ineptie est à son comble, et la mise en scène, à la serpe. Le pauvre  Tom Cruise  assure à peine le service minimum. Une suite est déjà prévue. C'est la seule chose qui fasse vraiment peur.  X.L.",
    "title": "\"Ce qui nous lie\", \"Nos patriotes\" : les films à voir (ou pas) cette semaine",
    "newspaper": "Nouvel Obs",
    "author": "L'Obs"
}