{
    "body": "Elle est euphorique. Dans les jardins de l' Assemblée nationale , Yaël Braun n'en revient toujours pas. \"C'est exaltant et tellement impressionnant d'être ici. Je me sens déjà comme chez moi\", lance tout sourire cette femme blonde de 46 ans. La veille, la candidate REM de la 5e circonscription des Yvelines a fait tomber le député Jaques Myard, véritable figure de l'Hémicycle où il siégeait depuis 1993. Législatives 2017 : qui est votre député ? Les résultats du second tour dans votre circonscription C'est donc pleine d'émotion que la bénévole aux Restos du Cœur découvre au bras de \"Tanguy\", son nouvel assistant parlementaire, la bâtisse dans laquelle elle va travailler pendant cinq ans. En même temps qu'elle cherche un coin d'ombre pour se protéger d'une chaleur caniculaire, Yaël Braun enchaîne les superlatifs pour décrire ce qu'elle vit. \"C'est magnifique, sublime. Je suis remplie de joie !\", exulte-t-elle. Une euphorie qui pousse même la nouvelle députée à évoquer son nouveau travail avec une innocence qui frôle la naïveté. L'ancienne avocate lance : \"Je suis impatiente de me mettre au travail. Si nous arrivions à faire en sorte qu'il n'y ait plus de SDF en France, ce serait exceptionnel.\" Un \"kit\" distribué à l'entrée Yaël Braun n'est qu'un exemple parmi tant d'autres. En cette semaine aux allures de rentrée des classes, ils sont 424 à enchaîner les premières fois avec émotion. Premières interviews dans la mythique salle des Quatre Colonnes, premier contact avec l'écharpe tricolore qui repose sagement dans le \"kit de député\" distribué à l'entrée... De nombreuses découvertes avec la panoplie de questions qui va avec \"Pour l'interview face caméra,  c'est bon si je me mets à cet endroit ?\", s'assure le nouveau député REM de la 5e circonscription de Paris, Pacôme Rupin. Dans le reflet de ses petites lunettes rondes, une flopée de journalistes prêts à écouter les premières paroles du novice en politique de 31 ans. \"Et mon écharpe, je dois la porter à quelle occasion exactement ?\", s'interroge quelques mètres plus loin Yaël Braun. Remise de la mallette avec l'écharpe officielle de député  pic.twitter.com/sc5I33CzCh — Yaël BRAUN-PIVET (@YaelBRAUNPIVET)  19 juin 2017 Des questions, ces nouveaux venus ne sont pas les seuls à s'en poser. Du côté des journalistes - venus en nombre - les interrogations fusent aussi : \"Surtout ne le prenez pas mal, mais pouvez-vous me redonner votre nom ?\" ; \"C'est un élu, celui qui arrive là-bas ?\", entend-on au pied des escaliers qui mènent à la salle des Quatre Colonnes. Il faut dire que l'Assemblée est en train de changer de visage. Au total, ils sont 190 nouveaux chez  La République en marche , 14 pour  La France insoumise , 11 au MoDem, 5 pour  Les Républicains  et 2 pour le  Parti socialiste  à jamais n'avoir exercé un  tel mandat. L'Hémicycle devient également plus jeune (la moyenne d'âge passe de 54 ans à 48 ans et 8 mois), et plus féminine (224 élues en 2017 contre 155 en 2012). Plus de femmes, plus de jeunes... L'Assemblée comme vous ne l'avez jamais vue Quelques éléments de langage Inexpérimentés et inconnus peut-être, mais pas dupes non plus.  Face à tant de médias, les nouveaux députés savent leurs moindres faits et gestes observés, leurs moindres dires analysés. Heureusement, des éléments de langages ont été travaillés. Des formules toutes faites, que la député MoDem de 28 ans dans la 5e circonscription de Loire-Atlantique, Sarah El Haïry, utilise sans modération. Ainsi lance-t-elle, s'appliquant à mettre quelques intonations dans sa voix pour captiver son audience : \"J'ai conscience d'avoir une grande responsabilité, celle de représenter la France. La situation actuelle est grave (…) Députée ce n'est pas mon métier, c'est une mission à laquelle j'accorderai 100% de mon temps.\" \"Une mission\" qui ne commencera véritablement que la semaine prochaine. D'ici là, ce sont un tas de démarches administratives qui attendent les parlementaires : attribution d'un bureau, ouverture d'une ligne téléphonique… et démission de leur ancienne fonction - du moins pour les investis pas REM, qui semblent se plier à la consigne. La politique, ça continue : ce qui attend gouvernement et députés désormais Quelques jours d'adaptation, donc, qui ne sont pas de trop selon certains des quelque 148 députés sortants, réélus dimanche 18 juin. Entre deux séances photos, le socialiste de la 8e circonscription du Val-d'Oise, François Pupponi, observe le débarquement de novices avec plus ou moins de scepticisme : \"Ça va être difficile au début pour eux. Créer des lois ce n'est pas si facile, vous savez. Nous verrons bien comment ils s'en sortent.\" Pierre Steinmetz",
    "title": "\"Je me sens déjà comme chez moi\" : les novices débarquent à l'Assemblée",
    "newspaper": "Nouvel Obs",
    "author": "Pierre Steinmetz",
    "date": "20/06/2017",
    "url": "http://tempsreel.nouvelobs.com/politique/legislatives-2017/20170620.OBS0999/je-me-sens-deja-comme-chez-moi-les-novices-debarquent-a-l-assemblee.html?xtor=RSS-20",
    "description": "C'est la rentrée des classes à l'Assemblée nationale. Pour les 424 députés élus pour la première fois, les découvertes sont nombreuses.",
    "theme": "politique"
}