{
    "description": "Theresa May a raté son pari, et les conservateurs britanniques ont perdu leur majorité absolue au parlement. Et maintenant ?",
    "author": "Agathe Ranc",
    "title": "Législatives britanniques : \"Theresa May ne pourra pas s'accrocher bien longtemps\"",
    "newspaper": "Nouvel Obs",
    "theme": "monde",
    "url": "http://tempsreel.nouvelobs.com/monde/20170609.OBS0480/legislatives-britanniques-theresa-may-ne-pourra-pas-s-accrocher-bien-longtemps.html?xtor=RSS-14",
    "date": "09/06/2017",
    "body": "Alors qu'elle comptait sur les élections législatives anticipées du 8 juin pour  renforcer sa majorité  et sa légitimité au moment de négocier le Brexit, Theresa May  se retrouve acculée . le parti conservateur  a perdu  sa majorité absolue, et c'est le Labour de Jeremy Corbyn qui en sort renforcé. Pari raté. Législatives au Royaume-Uni : Theresa May défaite... et déjà menacée ? Et maintenant ? Décryptage avec  Agnès Alexandre-Collier , professeure de civilisation britannique à l'Université de Bourgogne et auteure de plusieurs ouvrages sur les partis politiques britanniques. Au moment où elle a décidé d'organiser cette élection anticipée, les sondages étaient très favorables à Theresa May. Comment a-t-elle pu en arriver là ? C'est un choc : Theresa May a provoqué cette élection anticipée alors que personne ne l'obligeait à le faire. Elle a péché par excès de confiance, pensant qu'elle raflerait une cinquantaine de sièges supplémentaires. Elle se retrouve avec une situation absolument catastrophique pour conduire ce qui est le plus grand changement de ces quarante dernières années pour le pays. Elle avait besoin de cette légitimité, mais c'est un échec total. L'ensemble de sa campagne a été catastrophique, sur le fond comme sur la forme. On lui a découvert une image d'indécision : elle a changé d'avis sur le Brexit depuis son poste de ministre de l'Intérieur et elle est revenue sur plusieurs points de son manifeste électoral, qui est la bible électorale du parti. Elle a aussi refusé de participer au débat télévisé. Son échec personnel a joué en faveur du leader travailliste. Là où elle est apparue plutôt méprisante, hautaine et sûre d'elle, Jeremy Corbyn a semblé plus proche des gens, homme de terrain, assez chaleureux. Il a surtout abordé durant la campagne des questions que les Britanniques veulent entendre : emploi, service public, éducation… Toute la campagne de Theresa May a été faite sur l'immigration ou la sécurité. Ce sont des questions importantes, mais elles sont moins prioritaires pour les Britanniques que leur quotidien. Theresa May rattrapée par son bilan à l'Intérieur Jeremy Corbyn semble avoir pris sa revanche en recueillant plus de sièges qu'Ed Miliband lors de la dernière élection législative. C'est clairement une revanche pour lui. Il a été très dénigré par la presse conservatrice et le parti conservateur. Il a subi des attaques en règle, je pense notamment à  la une du \"Sun\" sur la \"Cor-bin\" , d'une violence incroyable même venant d'une presse tabloïd très conservatrice. Législatives britanniques : les tabloïds se lâchent sur Jeremy Corbyn Jeremy Corbyn bénéficie par ailleurs d'un soutien non négligeable de la société civile. Il a été élu au terme d'une procédure un peu particulière, qui a réuni adhérents, syndicats et sympathisants qui pouvaient s'enregistrer en ligne. C'est cette sorte de primaire ouverte qui lui a permis d'emporter l'élection du poste de leader. C'est la leçon que l'on pourrait tirer de cette victoire relative : quelles que soient les tendances politiques, la voix du peuple finit par se faire entendre. Qui pourra gouverner en l'absence de majorité absolue ? Si le parlement est effectivement suspendu, les conservateurs peuvent vouloir gouverner avec un gouvernement minoritaire, ce qui serait surprenant. Ils peuvent aussi essayer de rechercher des alliés pour former une coalition. Les Unionistes d'Ulster sont les plus proches d'eux, mais la majorité ne serait pas énorme. Cela ne ressemble pas à la majorité forte et stable espérée par Theresa May. De leur côté, les travaillistes peuvent également essayer de négocier une coalition avec les Libéraux-démocrates et autres. Cela serait plus surprenant... Mais tout est possible dans ce contexte. Une nouvelle élection serait presque préférable pour remettre les compteurs à zéro, mais c'est invraisemblable et cela ne garantirait pas un résultat différent. ? Le leader du Labour et plusieurs conservateurs  ont déjà appelé  Theresa May à se retirer. Peut-elle s'accrocher ? C'est la question : elle va certainement être acculée à la démission par un grand nombre de conservateurs qui vont lui en vouloir terriblement d'avoir varié et d'avoir péché par excès d'optimisme. Ils la jugeront certainement responsable de la défaite. Elle va avoir du mal à s'en remettre, et je ne vois pas comment elle va pouvoir rester au pouvoir comme si de rien n'était. Selon toute vraisemblance, elle ne pourra pas rester à la tête du parti. Et même si elle le faisait, une règle au sein du parti conservateur prévoit que 15% des députés puissent demander une motion de confiance... Elle est soumise à cette épée de Damoclès et ne va pas pouvoir s'accrocher bien longtemps. Mais qui pourrait lui succéder ? Le chaos est total. Les pointures du parti, Boris Johnson ou Michael Gove, ont été discrédités au moment de la dernière élection du leader. Ils se sont réciproquement poignardés dans le dos et ont fini par laisser la place à Theresa May. Je serais très étonnée qu'ils émergent comme leaders potentiels. L'autre solution est qu'une personnalité moins connue, plus consensuelle et proche des partenaires européens soit élue. Encore faut-il qu'il  [ou elle]  soit élu [e]  à la fois par les députés et les adhérents. Theresa May voulait une majorité forte pour négocier le Brexit. C'est raté. Quel impact aura cette élection sur les négociations ? Tous les scénarios peuvent aboutir à une modification totale du cours de l'histoire. Si  Theresa May  reste au pouvoir, si un eurosceptique la remplace, si c'est  Jeremy Corbyn  qui prend la tête d'une coalition... Ce qui est sûr, c'est que personne ne remettra en cause le verdict populaire. L'article 50 a été activé, le Brexit aura lieu. Ce qui reste ouvert, c'est si ce sera un Brexit dur à la May – fermeture des frontières, retrait du marché unique – ou de la version  soft  de Corbyn avec accès au marché unique et garantie des droits pour les ressortissants européen au  Royaume-Uni . Les semaines à venir vont être passionnantes. Propos recueillis par Agathe Ranc, le 9 juin 2017."
}