{
    "description": "\"Okja\" de Bong Joon Ho, avec Tilda Swinton et Jake Gyllenhaal, la production Netflix qui a fait trembler le dernier Festival de Cannes, sera mise en ligne mondialement mercredi 28 juin.",
    "author": "Nicolas Schaller",
    "title": "\"Okja\", Netflix et Cannes : histoire d'un film et d'une controverse hors-norme",
    "date": "24/06/2017",
    "theme": "cinema",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/cinema/20170624.OBS1156/okja-netflix-et-cannes-histoire-d-un-film-et-d-une-controverse-hors-norme.html?xtor=RSS-81",
    "body": "Ben, mon cochon, quelle histoire ! Il ne fait pas de doute qu’elle restera dans celle du cinéma comme un moment charnière, le point de départ d’une nouvelle ère dans l’exploitation des films. Cette histoire, c’est celle entourant \"Okja\" de Bong Joon Ho, formidable farce vegan et anticapitaliste dont le héros est un porc transgénique, qui vient d’être mis en ligne sur Netflix après avoir trusté toutes les conversations et remporté haut la main la palme de la polémique lors du dernier  Festival de Cannes . Explications. Le 13 avril dernier, le sixième film du réalisateur sud-coréen de \"The Host\" et \"le Transperceneige\", est annoncé en compétition officielle à Cannes. Quelques heures plus tard, des voix s’élèvent du côté des exploitants et de la Fédération National du Cinéma Français (FNCF) pour condamner la sélection d’un film financé et diffusé par l’américain Netflix, plateforme internet qui œuvre ouvertement contre la chronologie des médias et l’exception culturelle sur lesquels repose l’économie de notre cinématographie. \"Okja\" à Cannes : Netflix va-t-elle privatiser la palme d'or ? Rien ne dit alors si, oui ou non, \"Okja\" bénéficiera d’une sortie dans les salles en France, en parallèle de sa mise en ligne mondialement le 28 juin. Lorsque nous l’avons rencontré à Cannes, Bong Joon Ho l’appelait de ses vœux. \"Sur le contrat, nous avions obtenu de Netflix une distribution salles en Corée, aux Etats-Unis et au Royaume-Uni. Les producteurs et moi avons fait le maximum pour que Netflix soit plus flexible vis-à-vis de la France et du Japon. J’espère que le gouvernement français, la FNCF et Netflix trouveront un terrain d’entente\". Aux Etats-Unis et au Royaume Uni, \"Okja\" est distribué sur un circuit limité (pour le rendre éligible aux Oscars et aux Bafta). En Corée du Sud, en revanche, il devait bénéficier d’une grosse sortie nationale. Mais le 7 juin dernier, nouveau rebondissement, les trois plus importants réseaux d’exploitation coréens, CJ CGV, Lotte Cinema et Megabox, firent savoir qu’ils ne le projetteraient pas sur leurs écrans, Netflix refusant d’attendre le délai règlementaire en Corée de trois semaines (contre trois ans, chez nous) avant que le film puisse être disponible en streaming. En privant ainsi \"Okja\" de 93% des écrans nationaux, cette décision transformait un débat franco-français en bug international et achevait de faire d'\"Okja\" le martyr d’un système d’exploitation, en butte aux usages du web et aux nouveaux acteurs de l’industrie du divertissement, qui nécessite d’être repensé de fond en comble. Le vilain petit canard est un cochon Signe de l’absurdité de la situation, le Président du jury cannois, Pedro Almodovar, expliquait en début de Festival qu’à ses yeux, \"ce serait un énorme paradoxe que la Palme d’Or, comme n’importe quel autre prix, soit remis à un film qu’on ne pourra pas voir en salles\", excluant ainsi du palmarès avant même leur projection, \"Okja\" et \"The Meyerowitz Stories\" de Noah Baumbach, autre film Netlfix sélectionné. Une prise de position conforme à la clause que venait d’ajouter l’organisation du festival à son règlement pour apaiser les tensions. Selon celle-ci, dès 2018, \"tout film qui souhaitera concourir en compétition à Cannes devra préalablement s’engager à être distribué dans les salles françaises\". Un cautère sur une jambe de bois. \"Il aurait été préférable que le débat soit clos avant notre arrivée au festival, nous confiait Bong Joon Ho. Nous, on a été invités et, à un moment, on ne savait plus si on l’était encore. Une position assez inconfortable. L’an dernier, 'Beast of No Nation', autre film Netflix, a été présenté au Festival de Venise sans aucune polémique. C’est un problème de régulation français. Maintenant que le règlement du festival a changé et que vous avez un nouveau gouvernement, il va falloir réfléchir sérieusement à ce problème.\" D’autant que le film méritait amplement sa présence en compétition.  Cette comédie d’aventures une créature mi-cochon mi-lamantin prénommée Okja (l’équivalent coréen de Bernadette) que se disputent la multinationale agro-alimentaire type Monsanto qui l’a créée, la petite paysanne coréenne qui l’a élevée et un groupuscule d’activistes écolo, est originale, politique, iconoclaste. Hybride jusque dans son casting qui mêle Tilda Swinton et Jake Gyllenhaal, entre autres, à des acteurs coréens. Soit tout ce que fuient les grands studios américains – et leur politique du zéro risque artistique – qui ne jurent que par les franchises déjà identifiées (remakes, films de super-héros, adaptations de livres, BD, jouets ou jeux vidéo à succès) et par les tent-poles, ces films-locomotives à très gros budgets destinés à rapporter tout aussi gros en un temps très court. (Okja, dessiné par Bong Joon Ho) La crise du divertissement d’auteur \"Netflix et Amazon nous offrent, à nous créateurs, beaucoup plus d’opportunités\", constate Bong Joon Ho. C’est aussi cela que révèle le cas \"Okja\" : la crise artistique que traverse Hollywood qui a ouvert une brèche dans laquelle se sont engouffrés les nouveaux géants du numérique en produisant les auteurs abandonnés par les majors et trop coûteux pour le circuit indépendant, concentré sur les tout petits budgets. Ainsi Netflix collabore avec Bong Joon Ho, Noah Baumbach et Martin Scorsese (son prochain film, \"The Irishman\", avec De Niro et Pacino) et Amazon Studios a récupéré Woody Allen, Jim Jarmusch, Todd Haynes ou Terry Gilliam. \"Les financiers du cinéma indépendant américain ont beaucoup aimé le scénario d''Okja', raconte Bong Joon Ho, mais le film, budgété à 55 millions de dollars, était trop cher pour eux. Au contraire, les grands studios – et on les a tous vus -  m’ont répondu : 'le budget n’est pas énorme, en revanche, le scénario est beaucoup trop radical et audacieux'. Ils ont employé ce terme : idiosyncratique. Par exemple, ils ne voulaient pas que je filme à l’intérieur de l’abattoir. Pour  Netflix , le scénario allait tel qu’il était – ils me poussaient même à aller plus loin ('c’est génial, l’héroïne pourrait nager dans le sang') –, le budget était parfait et, en plus, ils m’ont donné le final cut\". Il n’est d’ailleurs pas interdit de voir dans ce cartoon live, hybride d’aventure spielbergienne et de fable asiatique à la Miyazaki où la seconde finit par triompher de la première, comme dans sa créature-star, produit impur de la machine capitaliste sauvé par une gamine coréenne, le pied de nez malin d’un cinéaste qui, produit par l’Amérique, en critique la main mise hollywoodienne sur l’entertainment mondial. Dur d’être un auteur à vocation internationale œuvrant dans le  cinéma  de divertissement. D’ailleurs, pour son prochain film, sur une famille loufoque proche de celle de \"Mother\", Bong Joon Ho a préféré rentrer au bercail. \"Ce sera une production 100% coréenne, dit-il, avec mon acteur fétiche Song Kang-ho\". Son titre ? \"Parasite\" ! Nicolas Schaller"
}