{
    "date": "20/06/2017",
    "author": "L'Obs",
    "url": "http://tempsreel.nouvelobs.com/education/bac-2017/20170620.OBS0969/bac-2017-la-chaleur-c-est-la-pire-epreuve-les-lyceens-racontent-l-enfer-de-la-canicule.html",
    "newspaper": "Nouvel Obs",
    "theme": "education",
    "title": "Bac 2017 : \"La chaleur, c'est la pire épreuve.\" Les lycéens racontent l'enfer de la canicule",
    "description": "Obligés de composer par des températures qui dépassent souvent les 30°C, les lycéens racontent leur enfer sur Twitter.",
    "body": "\"Le bac c'est de l'eau.\" L'expression signifie : \"Le bac, c'est facile.\" Balancée au visage des lycéens pour leur rappeler que, nous, on a déjà obtenu le précieux sésame, ou susurrée comme un mantra par les futurs bacheliers, l'assertion n'a en tout cas jamais été aussi fausse. Le bac, ce n'est pas de l'eau. Le bac c'est 35°C et pas de clim. Sur Twitter, les lycéens racontent l'enfer des épreuves.  Le mercure régulièrement au-delà de 30°C Selon Météo France,  les températures ce mardi 20 juin après-midi devraient à nouveau être supérieures à 30°C  sur quasiment tout le territoire métropolitain. Aux côtés des sempiternelles désolations à propos des sujets des épreuves, les mots \"chaleur\" et \"canicule\" s'invitent depuis plusieurs jours dans les timelines Twitter des lycéens. Avec plus ou moins d'humour. 36° pour l'épreuve d'espagnol mercredi aprèm, j'espère qu'on aura chorizo, tapas et tout pour être dans l'ambiance encore plus  #Bac2017 — Baptiste (@akaBatiste)  17 juin 2017 Demain après midi pendant le bac d'anglais sous 35°c  pic.twitter.com/X7N8zL2o8n — Kimos (@ClemenceGrenier)  18 juin 2017 La chaleur c'est la pire epreuve  #BAC2017 — NAWAK (@dedernld)  20 juin 2017 Je suffoque avec cette chaleur comme Bernard au début du livre  #BacLitterature   #Bac2017 — wonderful machine (@orgasmicxaaron)  19 juin 2017 Limite j'ai plus peur de la chaleur et des gens confinés dans une salle avec, que des sujets pourris qui s'annoncent  #Bac2017   #BacSciences   pic.twitter.com/42bF08jI6r — Mar_ine___ (@Ma_rine__)  19 juin 2017 Vous étonnez pas si le taux d'échec au bac est élevé cette année, passer le bac en période de canicule c'est pas cool..  #Bac2017 — Annelyse (@annelyselebe)  19 juin 2017 Symptômes récurrents Déshydratation, difficulté à se concentrer, mal de tête... voire malaise. Sur Twitter, les lycéens décrivent les symptômes courants liés à la canicule.  Pour ceux qui font le ramadan, c'est encore pire Les musulmans qui observent le ramadan ne peuvent ni boire ni manger de la pointe de l'aube au coucher du soleil. Soit, en ce moment, durant 18 heures. Autant dire que pour les lycéens qui passent le bac, la tâche est d'autant plus compliquée. Certains s'interrogent donc sur la pertinence de continuer le jeûne durant les épreuves... Du coup je sais pas si j'fais le ramadan demain psk voir les autres manger ca va me déstabiliser ????  #Bac2017 — FASÉ (@Sefaaa_41)  14 juin 2017 Le bac ces dur mentalement, chaleur, ramadan, bouteille d'eau qui te nargue au coin de la table, demain épreuve des poteau challah  #Bac2017 — KB9 (@Rir7_)  15 juin 2017 Les musulmans qui font le ramadan en même temps que le bac et la canicule alors là respect  #Bac2017 — mattia (@amaziam_)  19 juin 2017 \"A quand la clim ?\" Climatiser les salles ou passer les épreuves longues le matin, certains lycéens demandent à ce que des aménagements soient réalisés pour faciliter le passage des épreuves. A quand la clim dans les salles ? ????????? #Bac2017   #Canicule   pic.twitter.com/idTNcpFFgy — Léo Letailleur (@FL_200614)  19 juin 2017 Pourquoi mettre les sciences (1h30) le matin et l'anglais (3h) l'après midi avec cette chaleur ?  #bac2017 — Yanis (@YZahoufi)  19 juin 2017 Sur  Twitter , d'autres s'échangent des conseils. Petits rappels aux élèves : il faut boire et manger (si possible, froid) régulièrement, s'abriter du soleil entre les épreuves, préserver ses nuits de sommeil et, pourquoi pas, se rafraîchir grâce à un brumisateur. Je dois vous avouez que pour la semaine qui va suivre, j'ai un vaporisateur d'eau dans mon sac  #Bac2017 — Emeline Laisné ???? (@emeline_laisne)  18 juin 2017   Et pourquoi pas \"donner  le bac\" ? \"Barème canicule\", \"annuler le bac\", ou le \"donner\". Les lycéens n'ont peur de rien. Après tout, pourquoi pas tenter ?  Leurs souhaits n'ont pourtant aucune chance d'être exaucés. De très fortes températures en cette période, aussi difficiles soient-elles à supporter pour ceux qui composent, sont loin d'être rares. Début juillet 2016, une quarantaine de départements étaient déjà en vigilance orange pour canicule et orages. Des points bonus ça vaut nan vu la chaleur qu'il a fait c'est une bonne contrepartie nan ?  #Bac2017 — Mathys (@ZyrhoxPz)  19 juin 2017 il devrait nous donner le  bac  avec cette chaleur  #bac2017   #Canicule — Adri?n??? (@adrianaa_brg)  19 juin 2017 J'attends toujours que  @EducationFrance  instaure un barème \"canicule\" pour le  #Bac2017 — PA Boué (@Paboubou)  19 juin 2017 A cause de la  #Canicule  il faudrait songer à annuler le  #Bac2017  et nous donner une mention en compensation — Emeuuuuuh (@___Emeline)  19 juin 2017 Les centres d'examen se mobilisent Face aux fortes chaleur, les rectorats se mobilisent. Ils sont plusieurs à avoir demandé aux centres d'examen de distribuer des bouteilles d'eau. Dans certaines salles d'examen, des ventilateurs ont été installés. Des petits gestes bienvenus pour les élèves. Le  #Bac2017  c'est chaud !!!  #Canicule   #LanguesPendantes   #4eEtage   #EtSiOnParlaitIsolation   @NvelleAquitaine   pic.twitter.com/YlIho70WrD — Nathalie Noël (@emilianazapato)  19 juin 2017 #Bac2017  Les surveillants qui faisaient gaffe qu'on est de l'eau et qui nous donnaient de l'eau fraîche c'était génial. — MarionLop (@xxwMarionwwx)  19 juin 2017 Mon CPE qui nous envoie un mail pour nous dire de faire attention à la  canicule  ????????  #BacAnglais   #Bac2017 — J-12 ???? (@morjene_ouali)  19 juin 2017 Notre CPE nous à donner une bouteille d'eau en arrivé dans la salle, ca m'a bien servit d'avoir 2 bouteilles d'eau ????  #BacPro   #Bac2017 — ~ Marine ~ (@Marine_brc)  19 juin 2017 M.G."
}