{
    "date": "16/06/2017",
    "author": "Daniel Schneidermann",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170616.OBS0826/affaire-gregory-heureusement-la-presse-a-change.html?xtor=RSS-87",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "body": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant arrêt sur images (financé par les abonnements) puis sur Rue89. Ah la sale presse, du siècle dernier. Aucune décence. Aucune prudence.  Dans l'affaire Gregory, par exemple. Quel sinistre festival ! Témoignages extorqués à l'usure, jouets déposés sur la tombe de l'enfant pour embellir la photo, prises à parti éhontées contre tel ou tel protagoniste. Plus d'une fois, cette presse a \"franchi la ligne rouge\", tonne Jean-Marc Four, directeur de la rédaction de France inter,  dans son billet hebdomadaire  sur les  médias . Tiens, un conseil de France inter pour le week-end : lire le livre de Laurence Lacour, \"Le bûcher des innocents\". Excellent conseil, auquel je me joins : s'il est un livre à éplucher par tous les étudiants en journalisme, et pas seulement eux, c'est bien celui-ici, catalogue implacable des ravages de la course à la concurrence, et à l'audience, sur le récit médiatique (et accessoirement, sur les protagonistes d'un fait-divers). Par ailleurs, si vous n'avez pas de librairie à portée de main,  vous pouvez revoir  Laurence Lacour sur notre plateau, en 2006. Arbres généalogiques Aujourd'hui, rien à voir, bien entendu. Elle a compris, la presse. Elle a \"tiré les leçons\". Si l'info continue s'est précipitée depuis deux jours sur la garde à vue de plusieurs membres de la famille Villemin, en multipliant les émissions spéciales, c'est en raison du caractère technologique du dernier rebondissement : pensez donc, un logiciel spécial de la gendarmerie, qui brasse, qui mouline toutes les données d'un dossier tentaculaire, et en recrache les incohérences, ça s'étudie de près. Si les mêmes chaînes multiplient les arbres généalogiques de la famille Villemin, c'est par souci pédagogique : il ne s'agirait pas que le public confonde le grand oncle avec le cousin par alliance. #AffaireGregory  : Marcel et Jacqueline Jacob déférés au parquet général de Dijon.  ??Les détails dans  #BourdinDirect  sur RMC  pic.twitter.com/rY2p17kNzx — RMC (@RMCinfo)  16 juin 2017 Si les envoyés spéciaux essoufflés devant le palais de Justice de Dijon traitent les gardes à vue comme si c'étaient des mises en examen, et les déferrements comme si c'étaient déjà des condamnations, c'est par anticipation bien comprise. Qu'on se le dise, on ne retombera pas dans les errements du passé. La preuve : tout au long des émissions spéciales, les appels à la prudence ne reviennent-ils pas chaque minute et demie ? A peine avait-on eu le temps de le savourer, ce sage conseil de Jean-Marc Four, sur France Inter, que tombait un flash spécial, retransmis toutes affaires cessantes par la même France Inter, comme par toutes les autres radios : deux membres de la famille Villemin, à l'issue de leur garde à vue, étaient déférés au parquet. Toutes affaires cessantes, et sans attendre le journal de 8 heures : il ne s'agirait tout de même pas d'être en retard de quelques secondes, sur les radios concurrentes. Pour lire la chronique sur ASI .",
    "title": "Affaire Grégory : heureusement, la presse a changé..."
}