{
    "title": "Orange se rêve en concurrent d'Amazon, d'Apple (et des banques) - 20 avril 2017",
    "newspaper": "Nouvel Obs",
    "theme": "high tech",
    "url": "http://o.nouvelobs.com/high-tech/20170420.OBS8245/orange-se-reve-en-concurrent-d-amazon-d-apple-et-des-banques.html?xtor=RSS-74",
    "date": "20/04/2017",
    "body": "  Lors de sa grande conférence annuelle #ShowHello, l'opérateur français Orange a présenté, jeudi 20 avril, ses dernières innovations technologiques qui vont venir enrichir ses forfaits internet et mobile dans les prochains mois. Et pour ce cru 2017, Orange s'est positionné en rival d'Amazon, d'Apple et des banques en général. \"Chez Orange, nous pensons qu'une planète augmentée, où les mondes physiques et numérique ne sont plus cloisonnés, est riche en opportunités pour un monde meilleur : davantage de liens, de fluidité, d'anticipation et d'efficacité\", a lancé en guise d'introduction Stéphane Richard, directeur général d'Orange. L'assistant vocal qui ressemble à celui d'Apple L'opérateur  orange  a commencé par s'engouffrer sur le marché  de plus en plus fourni des assistants virtuels  avec sa propre solution baptisée Djingo. Cet assistant intelligent rejoint ainsi Siri d'Apple, Now de Google, Alexa d'Amazon, Cortana de Microsoft et  le récent Bixby  de Samsung. Comme pour ses concurrents, Djingo se commande à la voix, à partir d'une application dédiée (et donc pas depuis un simple bouton sur le smartphone). Après avoir prononcé la phrase magique \"Ok Djingo\", il répond à des questions simples (\"quel temps fera-t-il demain ?\"), exécute des actions (\"envoie un SMS à ma femme\"), permet de lancer de la musique ou de dénicher un film à regarder, contrôle  les objets de la maison connectée , etc. En somme, du classique. Son petit plus est que, pour plus de discrétion, l'assistant peut aussi être dirigé depuis une interface textuelle, où l'on tape des indications au clavier. Comme sur la box  Apple  TV, Djingo peut être également commandé depuis la télécommande de la Livebox (via un micro intégré à celle-ci). Et comme Alexa d'Amazon, l'assistant peut aussi profiter d'une enceinte connectée, exactement sur le modèle d'Echo (et sa version Dot) du géant du e-commerce. Ce petit haut-parleur sphérique est à l'affût en permanence de la phrase magique \"Ok Djingo\" pour réaliser des actions, sur le smartphone, le téléviseur, ou les objets connectés de la maison. Djingo sera lancé au début de l'année prochaine. Orange n'a pas souhaité communiqué sur le tarif du haut-parleur. Pour rappel, l'Echo d'Amazon est proposé aux Etats-Unis à partir de 50 dollars. Le bouton connecté qui ressemble à celui d'Amazon Toujours inspiré par l'Américain, Orange a aussi présenté Live Button, un bouton connecté qui permet de réaliser automatiquement des actions simples paramétrées. Concrètement, il est possible d'assigner des actions spécifiques (allumer les lumières connectées, allumer/éteindre le chauffage connecté, envoyer un SMS défini, avertir mon assurance d'un accident, etc.) à la manière dont le bouton est actionné (une pression simple, deux pressions successives, un appui long). Ce Live Button est connecté à internet via le réseau des objets connecté LoRa ou avec une puce téléphonique classique. Il peut ainsi être fixé sur son frigo ou une porte (via ses aimants), posé sur une table, ou emporté partout avec soi. Orange s'inspire des Dash Button d'Amazon, ces boutons connectés paramétrés pour qu'à chaque pression, ils commandent automatiquement (sur Amazon) des produits courants (lessive, dentifrice, couche, croquette pour chat, etc.). Le Live Button va d'abord être proposé aux entreprises, avant une commercialisation à la fin de l'année. Pour le tarif, Orange nous glisse qu'il sera proposé à un \"prix compétitif\", sans plus de détail. Les Dash Button d' Amazon  sont vendus 4,99 euros l'unité. Orange devient une banque Enfin, non content de défier (avec un peu de retard) les géants américains des technologies, Orange va aussi concurrencer les banques, avec son offre Orange Bank. Après  le rachat de Groupama Banque en début d'année , l'opérateur se lance véritable, en promettant une révolution des usages, avec une banque dite \"100% mobile\". Première originalité : il est possible d'ouvrir un compte entièrement depuis son téléphone, les documents justificatifs étant simplement photographiés. Autre innovation : le compte sera mis à jour instantanément après les dépenses. Plus besoin de patienter quelques jours (ou le week-end) pour voir son solde réel. Orange Bank sera évidemment accessible sur une appli mobile, qui permettra notamment de régler ses achats sans contact avec son téléphone, mais aussi d'effectuer des transferts d'argent à ses amis par un simple SMS en ne connaissant que leur numéro de portable. L'intéressé n'a alors plus qu'à cliquer sur un lien sécurisé et renseigner son identifiant bancaire (IBAN). Pratique. Une offre bancaire gratuite Le compte Orange Bank est également fourni avec une carte bancaire Visa, proposant aussi le paiement sans contact. Il est ainsi possible de régler indistinctement avec son mobile ou sa carte. Carte qui peut être bloquée temporairement (si elle est seulement égarée) d'un simple clic sur l'appli. Enfin, ultime argument d'Orange, son offre bancaire sera entièrement gratuite, aussi bien à l'ouverture qu'ensuite (pas de frais de gestion de compte, pas de coût pour la carte bancaire). Et l'ensemble sera accessible à tous, sans condition de revenus. Trois types d'assurances seront proposées (toutes annoncées comme gratuites), et le plafond pourra être modulé. L'offre sera lancée dans les prochains jours. Orange débarque ainsi sur le terrain des banques, optant pour l'approche mobile, venant concurrencer les banques dématérialisées comme ING Direct, Hello bank! ou Boursorama Banque. L'opérateur reprend aussi plusieurs des atouts qui ont fait  le récent succès de N26 ,  banque  mobile qui s'est largement déployée depuis la fin d'année dernière. Boris Manenti"
}