{
    "description": "Sophie Montel, une eurodéputée proche de Florian Philippot, estime que le discours anti-immigration du parti d'extrême droite est \"anxiogène\".",
    "author": "L'Obs",
    "title": "\"Anxiogène\" ? L'immigration sème le trouble au Front national",
    "date": "23/06/2017",
    "theme": "politique",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/politique/20170623.OBS1119/anxiogene-l-immigration-seme-le-trouble-au-front-national.html?xtor=RSS-15",
    "body": "Les lignes se brouillent. Ou alors, les clans se forment...  Sophie Montel, eurodéputée du  Front national , très proche de Florian Philippot, a estimé jeudi 22 mai  dans \"l'Opinion\"  que le discours de son parti sur l'immigration était \"anxiogène\" : \"Notre discours peut être perçu comme anxiogène [...]. Des gens sont encore effrayés par le FN en pensant qu'on va virer tous les étrangers si on arrive au pouvoir.\" L'article a été tweeté par  Florian Philippot , un acte dépourvu d'innocence. Sophie Montel ne s'est pas arrêtée là : \"Ceux qui ont des positionnements trop réactionnaires se plantent.\" Ces propos interviennent alors que le FN est engagé dans un chantier de \"refondation\" après une présidentielle et des  législatives  dont les scores ont largement déçu en interne. Un séminaire doit avoir lieu dans la deuxième quinzaine de juillet. Pas moins de \"sept groupes de travail\" seront lancés avant le séminaire. Dans un communiqué, le parti d'extrême droite explique : \"Sept groupes de travail, constitués de membres du Bureau politique et de cadres du mouvement, vont se réunir au cours des trois prochaines semaines pour évoquer différentes questions (programme et thèmes de campagne, stratégie, fonctionnement du mouvement, animation et gestion des fédérations, organisation des campagnes électorales et réunions publiques, propagande et communication, élus et implantation locale).\" \"Vous êtes à contretemps totalement\" \"Personne n'a remis en cause le programme, modéré, mais la façon dont il est perçu. Stop à l'hystérie !\", a tweeté dans le même sens Antoine Chudzik, conseiller régional de Bourgogne-Franche-Comté, où Sophie Montel préside le groupe d'opposition FN, s'interrogeant sur les raisons pour lesquelles le FN est un \"parti inquiétant pour les Français\". Le retour de bâton ne s'est pas fait attendre. Sophie Montel s'est attiré en retour des critiques à l'extrême droite. Le nouveau député FN des Pyrénées-Orientales  Louis Aliot  a rétorqué sur Twitter, citant l'article de \"l'Opinion\" : \"Cette position n'engage que Mme Montel...\"  Le numéro trois du parti et secrétaire général, Nicolas Bay, défait au premier tour des législatives :  \"Rappel : d'après Opinionway le jour du vote 2nd tour de législatives 2017, l' immigration  1er motif de vote des électeurs FN à 71%.\"  Le patron du FN en Bretagne, Gilles Pennelle, s'y est mis lui aussi : \"L' immigration  massive est la principale menace pour notre identité, notre souveraineté et nos libertés.\" Pierre Sautarel, animateur du site internet fdesouche très populaire à l'extrême droite, n'a pas non plus gardé sa langue dans sa poche :  \"Vous êtes à contretemps totalement. Pas un instant pendant la campagne le FN n'a été attaqué là-dessus.\" \"La question c'est de savoir ce qu'on en fera\" Et pourtant, Marine Le Pen avait demandé de la \"courtoisie\" et de la \"camaraderie\" dans les débats sur la refondation du parti d' extrême droite . Mais la culture de l'agressivité a la peau dure et illustre les divisions qui existent au sein du parti. A la faveur de la mauvaise campagne présidentielle et des législatives, elles resurgissent avec fracas. D'un côté, la ligne patriote-étatiste menée par Florian Philippot et sa bande. De l'autre, la ligne identitaire libérale, autrefois incarnée par Marion Maréchal-Le Pen. Lors du bureau politique, mardi 20 juin, certains participants ont demandé que soit pris en compte le rejet de la sortie de l'euro voulue par le FN dans une partie de l'électorat, ou plus généralement que le parti adresse davantage de signaux à l'électorat de droite qui a fait défaut aux candidats frontistes aux législatives dans le Sud-Est. Alors que de nombreux frontistes jugent décevants les résultats de la séquence présidentielle-législatives et que certains en imputent une part de responsabilité à Florian Philippot, l'eurodéputé, à la sortie de ce BP, a estimé devant la presse que cette réunion s'est déroulée dans \"une ambiance vraiment très positive et dans la camaraderie, la courtoisie, comme l'a demandé Marine Le Pen\". D'après plusieurs participants interrogés par l'AFP, l'eurodéputée Sophie Montel est toutefois intervenue vivement pour dénoncer les critiques visant  Florian Philippot  dont elle est le principal lieutenant interne. Elle s'est alors attiré un recadrage en règle de  Marine Le Pen  visant notamment des tweets de ses proches pendant la campagne ou les résultats du  FN  dans sa région de Bourgogne-Franche-Comté. Paul Laubacher avec AFP"
}