{
    "body": "Vous avez toujours rêvé d’être James Bond et d’avoir dans votre garage un de ses plus fabuleux gadgets, la voiture qui s’envole quand le héros est en danger ? Vous avez un compte en banque bien garni ? Alors envoyez un petit mail à \"sales@aeromobil.com\" pour être sûr d’être un des 500 possesseurs de la future \"Aeromobil\", un engin destiné aussi bien à rouler (160 kilomètre heures en pointe) qu’à voler. La voiture-avion est visible dans l’espace \"Paris Air Lab\", réservé aux innovations, dans le cadre du salon du Bourget, et du point de vue design, rien à dire : l’effet est réussi. Un avant digne d’une voiture sportive, avec deux places assises, et un volant qui ressemble à celui d’un petit avion, ainsi que des casques qui pendent dans l’habitacle. La voiture a quatre roues, et un moteur électrique, mais elle a aussi deux ailes, qui se replient et un moteur d’avion. Est-ce à dire que l’on pourrait s’envoler sur l’autoroute quand un bouchon nous bloque ou quand on est en retard pour un rendez-vous ? \"Pas du tout ! C’est interdit. Vous devez être sur un aérodrome pour prendre votre envol, car il faut un feu vert de la tour de contrôle\", prévient Stefan Vadocz, le porte-parole de la société slovaque qui a conçu l'\"Aeromobil\".  Vous voilà donc prévenu : les acrobaties jamesbondesques resteront seulement du cinéma. La plupart des projets de \"voitures volantes\" qui font le buzz en ce moment ( comme les projets de Larry Page, le fondateur de Google, ou l’Allemand Lilium ) seront à décollage vertical et ils permettront ainsi une utilisation en ville, et un gain de temps pour leurs clients. Leur achat sera en quelque sorte \"justifié\" rationnellement. Ce n’est pas le cas de l’Aeromobil qui est à la fois une voiture sportive classique, et un avion classique, sans rien de révolutionnaire. Il lui faut une piste pour s’envoler (et vous devrez avoir vos deux permis, route et air pour vous en servir, bien entendu) pour vous en servir. Elle ne fera pas gagner de temps, elle est destinée uniquement au plaisir. Elle ne vise donc que le marché réduit des fous de gadgets, assez riches pour faire un chèque de 1,2 million d’euro minimum (le prix ira jusqu’à 1,5 million avec toutes les options). Jouer sur la rareté L’engin hybride est né en Slovaquie, dans la vallée du Danube, une région industrielle où se sont installés la plupart des constructeurs automobiles européens et leurs sous-traitants : ses ingénieurs ont le savoir-faire automobile et ils ont appris celui d’avionneur en prime. Le gouvernement slovaque a largement soutenu le financement du projet : sur les 12 millions d’euros investis jusqu’à présent, la moitié vient de l’Etat. Pour le reste, ce sont les fondateurs de l’entreprise ( Juraj Vaculik, Stefan Klein), désormais rejoints par quelques poids lourds extérieurs qui croient à leur idée, comme l’allemand Patrick Hessel, industriel de la fibre de carbone ou Martin Hauge, un des cofondateurs de Spotify. Vont-ils réussir ? Pour le moment, ils n’en sont pas vraiment sûrs. La période des réservations a été ouverte en avril, et le constructeur, malin sur le plan du marketing, a limité la production totale à 500 exemplaires, pour jouer sur la rareté, comme dans le marché du luxe. Ils ne seront d’ailleurs livrés que dans 3 ans : entre le modèle que nous voyons exposé aujourd’hui, et le résultat final, un décalage n’est donc pas à exclure. Trois ans, c’est aussi le temps qu’il faudra pour que la machine obtienne toutes les autorisations administratives nécessaires pour à la fois rouler et voler. Certes les premiers prototypes ont déjà \"bien roulé ET volé\", nous assure Stefan Vadocz, mais le modèle actuel doit encore finir tous ses tests d’aptitude.  Si le succès arrive, d’autres séries limitées seront ensuite lancées : \"Un modèle à plus de deux places, ou un autre à décollage vertical\", explique Stefan Vadocz. Les premiers acheteurs se seraient déjà présentés, mais combien ? La sociéténous assure seulement qu’elle a obtenu des \"commandes significatives, venant de Français, Japonais, Polonais, Américains...\" Vous hésitez encore avant de vous endetter pour acheter ce jouet pour adultes ? Alors, un argument commercial de plus que nous a donné Stefan Vadocz  pour justifier l’achat : \"L’Aeromobil sera pratique. Pensez qu’en cas de gros orage, si vous avez peur de voler, ou si vous n’avez pas l’autorisation de décoller, vous pourrez quand même aller à votre rendez-vous : il vous suffira de rouler\".  Si avec ça vous n’êtes pas convaincu, vous ne le serez jamais.",
    "title": "L'Aeromobil, la voiture qui roule et qui vole",
    "newspaper": "Nouvel Obs",
    "author": "Claude Soula",
    "date": "20/06/2017",
    "url": "http://tempsreel.nouvelobs.com/economie/20170620.OBS1014/l-aeromobil-la-voiture-qui-roule-et-qui-vole.html?xtor=RSS-16",
    "description": "Des ingénieurs slovaques ont mis au point l'auto qui se transforme en avion. L'Aeromobil coûtera au moins 1,2 million... mais à quoi pourra-t-elle servir?",
    "theme": "economie"
}