{
    "description": "EDITO. Si la flexicurité n'est que \"flex\", si le gouvernement ne réfléchit pas aux conditions d'un dialogue social réussi, la réforme ne fera qu'aggraver les maux français.",
    "author": "Pascal Riché",
    "title": "Code du travail : réforme systémique ou réforme sismique ?",
    "newspaper": "Nouvel Obs",
    "theme": "edito",
    "url": "http://tempsreel.nouvelobs.com/edito/20170606.OBS0353/reforme-du-code-du-travail-reforme-systemique-ou-reforme-sismique.html?xtor=RSS-164",
    "date": "06/06/2017",
    "body": "C'est une \"réforme systémique\", selon leurs propres mots, qu'Edouard Philippe, Premier ministre, et Muriel Pénicaud, ministre du Travail, ont engagée mardi 6 juin,  en présentant devant la presse leur projet . Systémique ou sismique ? L'avenir le dira. Mais à les écouter, on ne peut qu'être inquiet. Dans l'équilibre de  la \"flexicurité\" proposé, on entend beaucoup de \"flex\" pour les employeurs, peu de \"sécurité\" pour les travailleurs. L'une sans l'autre, pourtant, est l'assurance d'un désastre, avec baisses de salaires, dégradation des conditions de travail, et tensions sociales accrues.  Flex et sécurité sont dans un bateau Le projet porté par Muriel Pénicaud est extrêmement ambitieux, puisqu’il s'agit de réformer le droit du travail du sol au plafond : faciliter le licenciement (en \"barêmisant\" les dommages et intérêts décidés par les prud'hommes en cas d'abus) ; renforcer les accords d'entreprise (pour que le droit s'adapte au terrain) ; fusionner les différentes instances représentatives du personnel (pour \"simplifier\" le dialogue) ; réformer l’assurance chômage (pour l’étendre aux travailleurs indépendants)... A l'exception du Smic (ouf ?), il n'est pas un domaine concernant le marché du travail qui n'échappe à l’ambition du quinquennat balbutiant. Pourtant, le déséquilibre, déjà patent lors de la loi El Khomri, est là. A preuve, le patronat piaffe d'impatience pendant que les syndicats freinent des quatre fers... Le gouvernement a beau rassurer, choisir ses mots, parler des \"attentes\" des salariés, de leur \"bien-être\", d'équité, il a du mal à convaincre. C'est peut-être que comme François Hollande hier, Emmanuel Macron prend aujourd'hui le problème du marché du travail à l’envers. Il commence par raisonner en termes de flexibilité, avec en tête l’idée simple, simpliste, selon laquelle un patron hésitera moins à embaucher si on le débarrasse de diverses contraintes. Prendre le problème dans le bon sens, cela devrait commencer par s’interroger sur le modèle social français : pourquoi le dialogue fonctionne-t-il si mal en France ? Pourquoi le taux de syndicalisation est-il si faible ? Comment le renforcer ? Pourquoi le syndicaliste est-il perçu comme un \"coût\", jamais comme un partenaire ? Organiser la conflictualité  Lors de sa présentation,  Muriel Pénicaud  a au moins évoqué la nécessité de \"sécuriser les parcours\" des salariés élus et des représentants syndicaux. C’est un début :  comme l’a montré  le chercheur Thomas Breda, de l'Ecole d' Economie  de Paris, les carrières des syndicalistes français, en France, sont systématiquement bridées, ce qui ne favorise pas les vocations... Mais il faudrait aller beaucoup plus loin que la simple sécurisation de leurs carrières. Le dialogue  social  ne sera fécond que lorsque les deux parties à cet échange seront fortes. Or, pour l’instant, face à des syndicats faibles et divisés, seul le patronat parvient à imposer ses vues. Rappelons que dans les pays scandinaves, souvent montrés en modèle, les syndicats sont extrêmement unis et ils regroupent 70 à 80% des salariés. Rien ne peut se faire sans eux, ce que les employeurs acceptent avec raison : informés, consultés, les syndicats sont des partenaires respectés, leur voix fait partie de la bonne gestion des entreprises et du bon pilotage des branches qui restent des cadres structurants. La confiance n'interdit pas la conflictualité, mais celle-ci est organisée. Pascal Riché"
}