{
    "date": "19/06/2017",
    "author": "Mael Thierry",
    "url": "http://tempsreel.nouvelobs.com/politique/legislatives-2017/20170618.OBS0904/paris-olivia-gregoire-la-deputee-rem-qui-arrache-le-15e-a-la-droite.html?xtor=RSS-20",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "title": "Paris : Olivia Grégoire, la députée REM qui arrache le 15e à la droite",
    "description": "Elue dans la 12e circonscription de Paris, la chef d'entreprise de 38 ans est l'une des tombeuses macronistes de la droite dans la capitale.",
    "body": "Son meilleur ami, qui vit à New York, est venu lui filer un coup de main pour sa campagne et envisage de rentrer en France. Comme une autre copine exilée à Londres et prête à revenir depuis l’élection de Macron. Olivia Grégoire, 38 ans, est comme un poisson dans l’eau dans la France de Macron :  jeune, dynamique, elle a créé son entreprise en communication et marketing (Olicare) et parsème son discours de mots anglais (qu’elle parle couramment). \"Je disais au 'Financial Times'  qui m’a interviewée  hier qu’en France il y a le  double bind   [double contrainte, NDLR] , soit on est trop vieux, soit on est trop jeune, c’est très français\", expliquait-elle sur le marché de Breteuil quelques jours avant son élection. Législatives 2017 : tous les résultats du second tour de l’élection Elle ne s’est pas posé ce genre de questions lorsqu’elle a rejoint  En Marche  !, très vite séduite par Macron. Ni quand elle s'est proposée pour être candidate dans les 15e et 7e arrondissements de  Paris . \"C’est un endroit où j’ai eu mes peines et mes joies\", dit-elle, évoquant son père malade et polyhandicapé qui vivait à Beaugrenelle. Jusqu’ici, ce coin de l’ouest parisien était considéré comme un fief de la droite, réputé ingagnable. Olivia Grégoire est persuadée que c’est justement parce que la tâche était impossible qu’on a pensé à elle : \"Je suis un Jack Russell et un bulldozer. Je lâche jamais.\" Au premier tour, elle espérait \"taquiner\" le député-maire du 15e, Philippe Goujon. Elle a terminé 17 points devant. Avant de confirmer au second tour. L’effet  Macron  bien sûr. Mais aussi, pense-t-elle, de sa bonne connaissance de la politique. \"Tout le monde se foutait  de ma gueule\" Candidate pour la première fois, elle n’est pas une novice pour autant : ancienne militante de Démocratie libérale, elle a travaillé au Service d’information générale du gouvernement sous Raffarin, puis au cabinet du ministre de la Santé Xavier Bertrand. Diplômée de Sciences-Po et de l’Essec, elle est, dit-elle, amie d’Edouard Philippe ou encore du maire LR de Reims Arnaud Robinet. \"Mais je n’ai jamais considéré la politique comme un métier.\" Législatives : une vague En Marche ! moins importante que prévu En 2007, elle va bosser dans la communication pour plusieurs boîtes, avant de fonder la sienne, \"pour les entreprises qui ubérisent ou qui sont ubérisées\". Une société qu’elle va fermer puisque ce n’est pas compatible avec le métier de parlementaire : \"Je n’aurai plus aucune activité business.\" A l’Assemblée, la fonceuse qui s’\"ennuie très vite\" n’a pas l’intention de faire de la figuration. \"J’ai connu le chômage, les prud'hommes, j’ai monté ma boîte. Vous croyez qu’à 38 ans je vais me mettre le doigt sur la couture du pantalon ? Entre godillot et frondeur, il y a une marge de manœuvre, il n’y a pas que deux cases sinon je ne sais pas où je vais m’asseoir.\" Elle se verrait bien en commission des Finances ou des Affaires sociales. Et jouer les porte-parole sur les plateaux télé, où elle a déjà ses habitudes. \"L’été dernier, raconte-t-elle, tous mes potes étaient chez Juppé, tout le monde se foutait de ma gueule\". Un bon nombre l’a rejoint depuis. Maël Thierry"
}