{
    "title": "\"Nesting\" : ce ne sont pas les enfants qui bougent chaque semaine, ce sont les parents",
    "author": "Rue89",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/sur-le-radar/20170601.OBS0149/nesting-les-enfants-ne-bougent-pas-les-parents-habitent-avec-eux-en-alternance.html?xtor=RSS-87",
    "date": "01/06/2017",
    "body": "Dans le New York Times , la journaliste Beth Behrendt explique ce qu'est le \"nesting\" dérivé du mot \"nid\" en anglais (\"nest\"). Il s'agit, dans un divorce, de perturber le moins possible l'environnement des enfants en conservant l'appartement familial qui s'apparente au nid. Ce ne sont pas les enfants qui bougent, mais les parents qui viennent et repartent chaque semaine comme des oiseaux. La journaliste, qui écrit un livre sur le sujet, explique : \"Toutes les affaires de mes garçons, vêtements, devoirs, affaires de sport, instruments de musique, et piles de détritus restent dans leur chambre.\" Beth Behrendt précise qu'elle a eu l'idée de cet arrangement en lisant le livre de l'avocate Laura Wasser  \"Comment divorcer sans détruire votre famille et faire faillite\". Dans cet article, elle raconte sa rencontre avec une femme, en soirée, qui s'est mise à sangloter quand elle lui a parlé de son organisation familiale. Ce soir là, elle se met à lui décrire le mécanisme du \"nesting\" en faisant des gestes avec les mains, comme elle a l'habitude de le faire. Au centre, elle forme un rond, comme une grosse boule de neige, avec ses doigt. C'est le nid. Puis, ses mains partent à droite et à gauche pour montrer les appartements personnels que chaque parent a investi à côté. Enfin, elle montre comment le va-et-vient s'opère avec la boule centrale. Et là, la fille craque : \"C'était il y a 30 ans, mais je me souviendrai toute ma vie de ma petite soeur pleurant de façon incontrôlable à chaque fois que nous devions changer d'endroit. C'était horrible.\" Un loyer et demi La journaliste fait rapidement le tour des conditions nécessaires pour arriver à tenir cet arrangement familial : il faut une très bonne entente avec le partenaire dont on divorce, ne pas être une maniaque de son intimité, être soi-même très organisée. On peut ajouter : il faut avoir beaucoup d'argent (de quoi payer un loyer et demi chacun) et avoir des nouveaux conjoints conciliants. La journaliste résume : \"Ce système n'est pas pour tout le monde, mais il n'y a aucune raison pour ne pas penser à des alternatives aux schémas traditionnels du divorce [...]. Nous maintenons ainsi l'idée de famille.\" Au moment du divorce, ses enfants avaient 12, 9 et 5 ans. La famille est en train de faire sa troisième année comme ça. [Appel à témoins] Après le divorce, vous et votre ex avez décidé de garder le « nid » intact ? Les enfants restent à la maison : c'est vous qui effectuez les allers-retours entre votre appartement et le nid ? Faites nous part de cette expérience en envoyant votre témoignage à  jmntlly.rue89@gmail.com"
}