{
    "description": "Si vous avez plus de 25 ans, votre première réaction en apprenant l'attentat de Manchester hier soir a été celle-ci: mais qui est cette chanteuse? L'occasion de constater une autre bulle qui nous enferme.",
    "author": "Daniel Schneidermann",
    "title": "Attentat à Manchester : Ariana qui ?",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/sur-le-radar/20170523.OBS9777/attentat-a-manchester-ariana-qui.html?xtor=RSS-87",
    "date": "23/05/2017",
    "body": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant  arrêt sur images  (financé par les abonnements) puis sur Rue89. Ariana qui ? Ne mentez pas. Si vous avez davantage que, disons, vingt-cinq ans , c'est la première réaction naturelle, en apprenant au réveil l' attentat  de Manchester (22 morts et une soixantaine de blessés à l'heure où j'écris, lors d'un concert, justement, de Ariana Grande). Ariana qui ? Pour tout arranger, la chanteuse se produisait dans une salle nommée l'Arena  Manchester . Brumes du matin. Ariana qui ? Arena quoi ? D'ailleurs, les vieilles radios généralistes, sachant bien que leur public est essentiellement constitué de parents et de grands parents des fans de la chanteuse, éprouvent le besoin de présenter \"la chanteuse pop, particulièrement prisée des très jeunes\". Les \"très jeunes\", ce territoire si lointain. Née en 1993 Réquisitionné comme consultant éternel ès-Grande Bretagne sur plusieurs radios (RFI, France Inter, et je n'ai pas tout écouté), l'ancien ministre de Tony Blair Dennis McShane fait le job très professionnellement : \"Ariana Grande, dont le public est constitué de jeunes ados, parfois âgés de dix ans\". OK. Nous voilà rassurés. On ne connaissait pas, mais c'était normal. Ariana Grande est née en 1993 (année où les gens normaux se passionnaient pour la question de savoir si Balladur allait arriver à griller Chirac). Faites le calcul : elle a 24 ans. Je ne vous détaille pas sa biographie,  elle s'étale déjà partout . 45 millions de fans sur Twitter (elle est d'ailleurs elle-même abonnée à 65.900 comptes), 106 millions sur Instagram : c'est ce qu'on appelle une icône mondiale. On peut être une icône mondiale, et inconnue de toute la population des plus de, disons, vingt-cinq ans. Encore une bulle numérique Jamais jusqu'à ce matin, je peux le jurer, je n'avais été impacté par un message concernant de près ou de loin Ariana Grande. Dans la presse hors d'âge que je lis, avant les articles de la nuit, c'est un peu mieux, mais à peine : les références à la chanteuse se comptent sur les doigts d'une main. Un  bref portrait où l'on apprend  qu'on l'aurait entendue dire dans une vidéo qu'elle \"déteste les Américains\", une mention dans un article sur  les coques anti-sonnerie de portables  dans les concerts, et une autre mention dans   un portrait de son petit ami , le rappeur Mac Miller (parce qu'il est \"anti Trump\"). Mieux que tout autre exemple, notre \"Ariana qui ?\" embrumé du matin dit la bulle numérique dans laquelle, pourtant connectés toute la journée, nombre d'entre nous sommes enfermés. Elle nous permet de toucher une assignation tout aussi solide que les assignations au sexe ou au milieu : à l'âge. Pour lire la chronique sur ASI ."
}