{
    "date": "22/06/2017",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170622.OBS1065/melenchon-elizabeth-ii-et-l-europe-faut-il-voir-des-signes-partout.html?xtor=RSS-87",
    "author": "Daniel Schneidermann",
    "theme": "rue89",
    "title": "Mélenchon, Elizabeth II et l'Europe : faut-il voir des signes partout ?",
    "newspaper": "Nouvel Obs",
    "body": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant arrêt sur images (financé par les abonnements) puis sur Rue89. Tout change, rien ne change : à l'Assemblée comme auparavant, l'Insoumis Mélenchon va demeurer une source inépuisable de polémiques et de malentendus. Prenez  sa nouvelle video virale , un malheur sur les réseaux toute la journée de mardi, et reprise sur France Culture ce matin. Arrivant dans l'hémicycle, la petite troupe d'Insoumis y découvre, au côté du drapeau français, le drapeau européen. Mélenchon : \"Eh, franchement, on est obligés de supporter ça ? Attends, c'est la République française, ici, c'est pas la vierge Marie.\" Indignation immédiate des europhiles sur les réseaux sociaux (d'autant que Mélenchon  n'a pas toujours été allergique à ladite Marie , pour peu qu'elle soit rebaptisée Bonne Mère). Quand  @JLMelenchon  découvre le drapeau européen dans l'hémicycle... >>  https://t.co/iYJL7u8Wxc   #DirectAN   pic.twitter.com/5hrFYW38ab — LCP (@LCP)  20 juin 2017 Mais que vient faire ici la vierge Marie ? Ce qui pourrait passer, a priori, pour une éruption anti- UE , est en fait bien une vigoureuse protestation laïque. Que voulait dire la Reine ? Comme le savent depuis toujours les connaisseurs de ces choses, la vierge Marie est en effet à l'origine des douze étoiles d'or, pointes en avant, par l'intermédiaire d'un saint homme de fonctionnaire européen trop méconnu, Arsène Heitz. Le complot est si secret qu'il est raconté  en détail sur Wikipedia , et  authentifié par une source indiscutable , l'hebdomadaire La Vie, sous le titre vigoureux et engagé \"pourquoi  Mélenchon  a raison\". Faut-il aller plus loin, et soupçonner d'inspirations divines secrètes les pères de l'Union ? Faut-il voir des signes partout ? Faut-il interpréter au sens littéral cette phrase  de l'un des meilleurs exégètes de la chose européennes , mon excellent ami Jean Quatremer, expliquant que \"l' Europe  attendait son messie depuis le départ de François Mitterrand\" ? Ne reculant pas devant les questions les plus taboues, il m'est impossible de ne pas m'interroger sur les intentions profondes d'Elizabeth II,  reine d'Angleterre ,  en arborant cet étrange chapeau , au cours d'un discours aux Communes, dans lequel elle présentait le programme du nouveau gouvernement britannique. Pour lire la chronique sur ASI ."
}