{
    "description": "Le PS se plante en beauté, mais eux ont tiré leur épingle du jeu. Qui sont les ténors socialistes qualifiés pour le second tour des législatives ?",
    "author": "L'Obs",
    "title": "Législatives : qui sont les \"survivors\" du Parti socialiste ?",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "url": "http://tempsreel.nouvelobs.com/politique/legislatives-2017/20170612.OBS0572/legislatives-qui-sont-les-survivors-du-parti-socialiste.html?xtor=RSS-20",
    "date": "12/06/2017",
    "body": "Quelques victoires dans la débâcle. Au milieu d’ une soirée cauchemardesque pour le Parti socialiste , certains de ses poids lourds ont réussi à se qualifier pour le second tour des législatives. Le plus souvent grâce à La République en marche, qui ne leur avait pas opposé de candidat. \"L’Obs\" fait le point sur ces \"survivors\", en bonne ou en mauvaise position. Législatives 2017 : tous les résultats du premier tour de l’élection # Manuel Valls  L’ancien Premier ministre (qui se présentait sous l’étiquette \"divers gauche\") est arrivé en tête dans la 1re circonscription de l’Essonne avec 25,45% des voix. Epargné par La République en marche, qui ne l’avait pas investi mais n’avait pas présenté de candidat face à lui, le député sortant en avait profité pour afficher \"majorité présidentielle\" sur son affiche.  Je suis le candidat de la majorité présidentielle aux élections législatives des 11 et 18 juin sur la 1ère circonscription de l'Essonne.  pic.twitter.com/qGABjOXuEZ — Manuel Valls (@manuelvalls)  17 mai 2017 La candidate de La France insoumise, Farida Amrani, est arrivée deuxième avec 17, 61% des voix. L'ancien Premier ministre devrait être réélu confortablement.  # Myriam El Khomri Avec 20,23% des suffrages, la peu populaire ex-ministre du Travail arrive deuxième dans la 18e circonscription de Paris. En face d’elle, pas de candidat En Marche !, mais Pierre-Yves Bournazel, le candidat des Républicains (31,76%), bénéficie du soutien du Premier ministre Edouard Philippe. Ça risque d'être dur. Merci cher  @EPhilippePM  de ton précieux soutien. Rassemblons nos forces pour faire gagner la France!  #Circo7518   #Paris18   #Paris9   pic.twitter.com/qX7rWU462f — PierreYves Bournazel (@pybournazel)  7 juin 2017 # Stéphane Le Foll L’ancien ministre de l’Agriculture et porte-parole du gouvernement est arrivé en tête dans la 4e circonscription de la Sarthe, l’ancien fief de François Fillon, avec 30,31% des voix. Il devance le candidat LR, qui remporte 22,15% des voix. Là encore, pas de candidat REM. Je remercie tous les electeurs qui m'ont fait confiance. Je souhaite rassembler et porter une voix forte et vigilante à l'AN. ???? — Stéphane Le Foll (@SLeFoll)  11 juin 2017 Stéphane Le Foll, un fidèle de François Hollande, avait été élu dans cette circonscription en 2012, avant de devoir momentanément laisser sa place en raison de sa prise de fonction ministérielle. Selon l’exigence de l'ancien président, un ministre ne pouvait pas cumuler sa fonction avec un mandat local. Lundi matin, il a promis sur  Europe 1  d’être \"constructif\" avec la nouvelle majorité, mais soutient qu’il est nécessaire d'avoir des députés socialistes à l’Assemblée, afin d'assurer \"un débat minimum\". Législatives 2017 : 6 leçons d'un premier tour hors norme # Najat Vallaud-Belkacem Ça part mal pour l'ancienne ministre de l'Education nationale, en ballottage défavorable dans la 6e circonscription du Rhône. Avec 16,54% des voix, son score est largement deux fois moindre que celui du candidat REM (oui, cette fois il y en a un) Bruno Bonnell, qui obtient 36,69%. Celle qui a été adjointe au maire de Lyon Gérard Collomb (désormais ministre de l'Intérieur), et qui a siégé au conseil général du Rhône, a toujours échoué à se faire élire à l'Assemblée. En 2007 et 2012, elle était déjà candidate dans la même circonscription. # Marisol Touraine Elle a aussi gagné son pari, avec 28,54% des voix et un ballottage favorable dans la 3e circonscription d’Indre-et-Loire. L’ancienne ministre de la Santé, qui avait été investie par le  Parti socialiste  mais s’était réclamée de la \"majorité présidentielle\" (sans candidat REM en face), avait réussi à se faire lâcher par son propre parti. Le 22 mai dernier, une soixantaine de cadres et de militants PS avaient en effet appelé \"à porter leurs votes […] sur les candidats fidèles aux valeurs de la gauche et de l’écologie\". Elle fera face au second tour à Sophie Auconie de l’UDI, qui a bénéficié dimanche de 20,02 % des voix. EN DIRECT. Xavier Bertrand appelle à faire barrage au FN## # Ericka Bareigts  Raz-de-marée pour l’ancienne ministre des Outre-mer, qui avec 47,23% des voix, arrive largement en tête devant Jean-Jacques Morel, candidat du parti Les Républicains (21,68%). Là encore, aucun candidat REM n’avait été investi. Ericka Bareigts avait déjà conquis cette circonscription en 2012 avant de laisser sa place à son suppléant à son entrée au gouvernement. Selon un sondage Ipsos/Sopra Steria, il ne pourrait y avoir qu'entre 20 et 30 députés socialistes dans la prochaine Assemblée. Ce qui serait la déroute la plus sévère de son histoire. M.G. Législatives - scores du premier tour en valeur absolu Create pie charts"
}