{
    "description": "Aujourd'hui, une belle leçon de communication par Vincent Goyet.",
    "author": "Juliette Montilly",
    "title": "Brigitte Macron sur Twitter ? La vérité sur un drôle de compte",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/20170515.OBS9415/brigitte-macron-sur-twitter-on-a-voulu-y-croire.html?xtor=RSS-87",
    "date": "15/05/2017",
    "body": "« Femme de, mais pas seulement. Passionnée de théâtre. Compte presque officiel. La vie est un songe, et les songes mêmes ne sont que des parodies. #Fan #EnMarche . » Voici la bio de @MacronTrogneuxB, le compte Twitter de  la nouvelle première dame . Enfin, c'est ce qu'on pensait tout à l'heure, bien contents d'avoir trouvé ce qui semblait être le compte de Brigitte Macron. Il semblerait que nous ne soyons pas les seuls à nous être trompés (ou avoir douté), quand on voit le nombre de responsables politiques et d'élus locaux, et surtout de journalistes qui suivent le compte : de Mediapart à Elle, en passant par Slate, TF1, France3, NRJ12, M6, Direct 8, France 5, BFMTV, RMC Radio, RFI, France 24, Jeune Afrique, Bastamag, Fakir... Pourtant, ce n'est pas Brigitte Macron qui se cache derrière ce compte, mais un certain Vincent Goyet. Contacté par Rue89, celui-ci s'amuse : « On m'a contacté plusieurs fois. Hier par exemple, Alain Marschall (animateur du 20h sur BFM TV, ndlr) m'a demandé si j'accepterais de témoigner sur l'investiture. Il pensait s'adresser à Brigitte Macron ! » « En revanche, je suis surpris que l'équipe de communication d' Emmanuel Macron  ne m'ait toujours pas contacté. » Première dame exemplaire ? Il faut dire que  ce compte  est  très bien fait  : la fausse Brigitte Macron coche toutes les cases d'une to-do-list version première dame. Certes, il n'existe pas définition arrêtée du rôle de la  première dame , mais elle s'illustre bien souvent dans des activités humanitaires, culturelles, ou encore relatives à l'éducation ou à la santé. \"Je crois dans les droits des femmes pleins et entiers.\" Sortons de l'ambiguïté ! Le conjoint doit être reconnu.  https://t.co/DRybKH6ooY — Brigitte Macron (@MacronTrogneuxB)  3 mai 2017 Petit plus : la fausse Brigitte Macron soutenait aussi la communauté LGBT (et c'est plutôt marrant) : A retrouver dans le n°9 de Garçon Magazine  https://t.co/H3v8F61Cqm   pic.twitter.com/uaMnD6w13K — Garçon Magazine (@garcon_magazine)  28 avril 2017 Comme la vraie Brigitte Macron, son avatar Twitter était sensible aux questions liées au handicap, elle repostait par exemple la lettre ouverte d'Autisme France à  Emmanuel Macron  : Lettre ouverte d' @Autisme_France  à  @EmmanuelMacron  pour demander des actions en faveur des personnes avec  #autisme https://t.co/kNksR5mLnv — Autisme France (@Autisme_France)  9 mai 2017 En toute logique, le compte de Brigitte n'en finissait pas de féliciter les candidats investis En Marche.  Bravo à tous les candidats investis, et tous mes vœux de réussite pour faire changer la France.  https://t.co/4oYYjdvCPe — Brigitte Macron (@MacronTrogneuxB)  11 mai 2017 Et elle se montrait espiègle/intelligente avec ce tweet concernant la une de Charlie Hebdo. Tout ce qui est techniquement possible n'est pas nécessairement souhaitable ou souhaité.  #JeSuisCharlie   pic.twitter.com/VB17bTv8nb — Brigitte Macron (@MacronTrogneuxB)  May 10, 2017 Enfin, avec ce compte, Brigitte Macron apparaissait sympa et près des gens. Elle retweetait les mots de Hakim « Macron il est trop chaud ce soir, je crois que même Le Pen va voter pour lui », ou ceux de Simon « Marine Le Pen elle est grave hautaine c'est abusé ». Bref, c'était tout ce qu'on attendait d'une première dame, presque parfaite : un lien entre la société civile et le Président, un visage réconfortant pour l’Élysée, de l'humour. « Jean-Luc, ça suffit maintenant » Nous avons donc discuté avec le créateur de cette page. Vincent Goyet, cet ancien attaché parlementaire (entre 2002 et 2007), est conseiller municipal à Saint Mitre les Remparts depuis mars 2014. S'il est élu sous l'étiquette UMP à l'époque, et a eu l'occasion de soutenir François Fillon dans l'affaire du PénélopeGate, il a quitté le parti le 30 avril dernier, « suite à de nombreux désaccords ». Le praticien expérimenté de la communication politique nous explique : « Ce compte Twitter est légèrement parodique, mais pas malveillant, contrairement aux nombreux faux comptes créés durant la campagne par des partisans d'extrême droite. Je ne suis pas macroniste, mais j'ai créé ce compte sans aucune intention de nuire, plutôt par amusement. » Il s'est amusé en imaginant Brigitte sommer Jean-Luc d'arrêter ses bêtises : Jean-Luc, ça suffit maintenant, il faut appeler à voter pour Emmanuel.  #EnMarche  !  @JLMelenchon — Brigitte Macron (@MacronTrogneuxB)  3 mai 2017 Vincent Goyet met en scène une Brigitte Macron décontractée : « Ce décalage avec ce qu'on pourrait attendre d'une première dame, c'est ce qui explique sans doute le succès du compte. » A propos du tweet sur Charlie Hebdo, il commente : « On s'est beaucoup moqué de Brigitte Macron. Et on a aussi beaucoup critiqué Charlie Hebdo. Alors j'ai voulu montrer ce que pourrait être une réaction intelligente. » La première dame fantasmée de Vincent Goyet ne mâche pas ses mots. Tout le monde en prend pour son grade, et de tous les bords : Filipetti, Bayrou, Le Pen, Ruffin... Il y a ceux qui regardent toujours en arrière le verre à moitié vide ; et il y a tous les autres, qui vont de l'avant. Merci  @laurentbazin .  pic.twitter.com/dvHQ47sLdL — Brigitte Macron (@MacronTrogneuxB)  12 mai 2017 Et enfin, sa Brigitte Macron parle espagnol et anglais, puisqu'elle retweete des médias étrangers comme El Popular, CNN, El Pais, The Cable... Franchement, c'est pas mal. À quand le compte de Brigitte ? Alors oui, on avait envie d'y croire à cette première dame connectée, mélange étonnant de maîtrise et de naïveté. Quelqu'un qui tweete « Heureuse »... parce que son mari vient d'être élu président. Mais pour ne pas qu'on tombe tous dans le panneau, Vincent Goyet a quand même fait des  fautes de goûts  un peu partout. Comme ce tweet-sondage le 9 mai à propos de Manuel Valls : ce n'est pas Brigitte Macron, c'est impossible. Manuel Valls souhaite être investi par  #EnMarche  ! Qu'en pensez-vous ? — Brigitte Macron (@MacronTrogneuxB)  9 mai 2017 Il y a aussi ces trois mentions dans la bio qui sont faites pour mettre le doute. le compte « presque » officiel (donc non officiel)  la citation de Calderon revisitée : la vie est un songe, et les songes même ne sont que des « parodies » (au lieu de « songes »)  et la mention #Fan préconisée par Twitter  Quel avenir pour ce compte ? Vincent Goyet a créé ce compte pendant l'entre-deux-tours dans l'optique de se « moquer gentiment » mais celui-ci va bientôt atteindre les 10 000 followers. Cela demande du temps : son travail et son mandat ne lui en laissent pas assez. L'équipe de communication de  Macron , que nous avons contactée, nous a répondu : « Sur tous les comptes non-officiels, nous appliquons la même procédure et demandons leur fermeture à  Twitter  ou  Facebook . Pour le compte que vous évoquez, c'est en cours. » C'est sûrement une bonne chose, car le boulot est tellement bien fait qu'on y croit, et que les journalistes se font avoir. Mais à quand le vrai compte de Brigitte ? Vincent Goyet nous parle du compte @bmacronOFF qui se revendique comme un compte officiel, mais dit « ne pas y croire ». Par SMS, Sibeth Ndiaye, de l' équipe d'Emmanuel Macron , met fin au doute : « Il y a deux comptes officiels : @enmarche.fr et @EmmanuelMacron. » Un jour peut-être, mais le compte sera probablement moins drôle. Aller plus loin  [Poisson d'avril] François Hollande tweete sous pseudo Ma vie de « fake » sur Twitter Docus présidentiels : \"Manu est sympa. Mais alors, vraiment sympa.\""
}