{
    "description": "Engagé pour la deuxième année de suite en demi-finale de Roland-Garros, Dominic Thiem, 7e joueur mondial, est, pour l'instant, peu connu du grand public.",
    "author": "L'Obs",
    "title": "Roland-Garros : 5 choses à savoir sur Dominic Thiem, l'Autrichien qui fait trembler Nadal",
    "newspaper": "Nouvel Obs",
    "theme": "sport",
    "url": "http://tempsreel.nouvelobs.com/sport/20170609.OBS0481/roland-garros-5-choses-a-savoir-sur-dominic-thiem-l-autrichien-qui-fait-trembler-nadal.html?xtor=RSS-19",
    "date": "09/06/2017",
    "body": "Outsider, plutôt méconnu du grand public, l'Autrichien Dominic Thiem, n°7 au classement ATP, se retrouve pour la deuxième année consécutive dans le carré final de Roland-Garros, à seulement 23 ans. Après avoir battu  Novak Djokovic  en 3 sets  ( 7-6, 6-3, 6-0 ) mercredi, ce natif de Wiener Neustadt, fils de deux professeurs de tennis, affrontera  Rafael Nadal  ce vendredi 9 juin à la Porte d'Auteuil. Et il a toutes ses chances. 1 Il s'entraîne... avec des troncs d'arbres Comment réussit-on à vaincre Djokovic et à devenir un concurrent sérieux de Nadal ? Avec une \"thiem\" d'enfer. Dominic Thiem avait 9 ans quand il a commencé à travailler avec Günther Bresnik, un coach autrichien qui a épuisé de travail des joueurs comme Boris Becker et Henri Leconte... Mais si Bresnik a réussi à \"sculpter\" le jeune Autrichien pour qu'il devienne plus \"méchant\" sur le court, il fait encore pâle figure à côté de son préparateur physique sexagénaire, Sepp Resnik. Ce dernier a pour objectif de permettre au joueur de 23 ans de s'entraîner au moins 3 ou 4 heures par jour, et ce, même durant son service militaire, obligatoire en Autriche, où Thiem travaillait son tennis la nuit...  Pour le site de Roland-Garros, Resnik déclare : \"Il n'y a pas de secrets : des performances exceptionnelles nécessitent des mesures extraordinaires.\"  Le bonhomme aux allures de prof de fitness s'est fait connaître en 1994, en faisant le tour du monde à vélo (300 kilomètres par jour). Alors pour l'entraînement de Dominic Thiem, rien de mieux que des promenades au grand air.  \"On fait une ou deux heures en montée sur un sentier forestier. On commence par marcher. Ensuite, il y a un tronc d'arbre de 25 kg. On se le passe, toutes les cinq minutes. Je lui explique que c'est bon pour la ceinture scapulaire, le haut du corps... Je prends le tronc, il prend le tronc... Et nous continuons à marcher comme ça pendant deux heures !\" @AentschyR   @cmtenis  Sepp Resnik, el preparador físico en casa.  pic.twitter.com/JtNvy2oImL — UTC Perschling (@UTCperschling)  20 février 2016 2 Il a un revers ultra-efficace Jusqu'à ses 11 ans, Thiem frappait ses revers à deux mains. Mais ça, c'était l'avant-Bresnik. Son coach quasi militaire l'a poussé à tout changer. Thiem se confie à \"l'Equipe\" : \"A l'époque, j'étais un joueur défensif. Günter [ Bresnik] m 'a dit qu'en continuant comme ça, je n'aurais aucune chance. C'est à ce moment-là qu'il a touché à mon revers. [...]  D'un coup, je ne savais plus jouer. Je suis sorti du Top 10 de ma catégorie d'âge en Autriche !\" Aujourd'hui, Thiem est le seul joueur de sa génération à utiliser ce fameux revers à une main. Et il n'a rien à envier aux modèles du genre (de Roger Federer à Richard Gasquet). Le joueur et entraîneur français  Thierry Champion analyse ce revers d'une puissance inouïe dans \"l'Equipe\"  : \"Il lâche son revers croisé ou long de ligne, bras tendu, avec la même puissance que Wawrinka. C'est vraiment joué avec la même énergie. [...]  Il est tellement puissant du haut du corps qu'il peut le lâcher de plusieurs positions. I l est capable de le jouer en reculant, presque en appui jambe gauche.\" Roland-Garros 2017 : Dominic Thiem continue de...   par  francetvsport 3 Il a (aussi) vaincu de gros problèmes d'intestin De ses 16 ans à ses 20 ans, le n°7 mondial a vécu des moments difficiles. Envoyé très jeune sur les circuits sud-américain et asiatique, il en est revenu avec des diarrhées chroniques et des douleurs abdominales qui l'ont même parfois fait cracher du sang durant ses matches. Après un mois à l'hôpital, on lui découvre la bactérie C ampylobacter, impliquée dans les maladies comme la gastro-entérite. Il est encore aujourd'hui plus sensible aux intoxications alimentaires que la majorité des gens, cela l'a d'ailleurs poussé à abandonner quelques tournois, comme en 2014, où il doit déclarer forfait contre l'Espagnol Feliciano Lopez avant même de disputer son troisième tour au tournoi de Madrid. 4 Le \"Dominator\" digne succeseur du \"Musterminator\" Thomas Muster est le seul Autrichien à avoir remporté Roland-Garros en 1995. Et \"Dominator\" en référence au surnom \"Musterminator\" de l'ancien n°1 mondial, a de quoi prendre la relève. En 2011, Thomas Muster, 43 ans, dispute le dernier match de sa carrière contre... Dominic Thiem, 18 ans. Et le résultat est sans appel :  6-2, 6-3, Thiem est prêt à tenter le même parcours que son prédécesseur. 5 Il a des chances de battre Nadal (même lui le dit) \"Rafa\" le reconnaît : Dominic Thiem peut gagner Roland-Garros. En 2016, il déclare au sujet de l'Autrichien dans le quotidien espagnol \"El Mundo Deportivo \"   : \"Il me semble que son potentiel est énorme, incroyable, surtout sur terre battue. Sur le strict plan du  tennis , il n’a pas de défaut. Il faudra observer son évolution, voir comment il répondra à la pression quand son statut fera qu’il devra bien jouer à tous les matches. Mais je le vois comme un candidat à la victoire finale à Roland-Garros dans les quatre ou cinq années à venir.\" Thiem est le seul à avoir battu le roi de la terre battue sur son propre terrain cette saison, en mettant fin à une série de 17 victoires consécutives, en mai lors des Masters de Rome où le Majorquin s'est incliné e n deux manches (6-4, 6-3) et 1h50 de jeu. Alors Dominic Thiem vainqueur de  Roland-Garros , dans cinq ans... ou cette année ? Chloé Gaborit"
}