{
    "date": "15/06/2017",
    "url": "http://o.nouvelobs.com/jeux-video/20170615.OBS0760/nintendo-il-est-trop-tot-pour-crier-victoire.html?xtor=RSS-74",
    "newspaper": "Nouvel Obs",
    "theme": "jeux video",
    "body": "  Pari réussi pour  la Switch  de Nintendo. Sortie en mars dernier, la nouvelle console cartonne partout, en particulier en France où elle est en rupture de stock depuis son lancement. La Switch, qui permet à la fois de jouer sur son téléviseur ou en mobilité, redonne le sourire à Nintendo, ébranlé par l'échec commercial de sa précédente Wii U. Lors du salon mondial du jeu vidéo E3 à Los Angeles, la firme japonaise a annoncé une pléthore de nouveaux titres à venir, en particulier le très attendu \"Super Mario Odyssée\". L'occasion de faire le point avec Philippe Lavoué, PDG de Nintendo France. Interview. Avec le carton de la Switch, pouvez-vous dire que vous êtes le numéro un du jeu vidéo ? - C'est un peu tôt pour le dire. Il faudra attendre la fin d'année pour célébrer le classement. Où en êtes-vous des ventes ? - En France,  la Switch  s'est vendue à 250.000 unités depuis son lancement. On projette d'en vendre un million sur les douze premiers d'exploitation, ce qui nous mettrait au même niveau de performance que la Wii à l'époque. Pour la 3DS, en cumulé, on est à 4,9 millions d'unités. Et, cette année, on prévoit d'encore en écouler 650.000. Vous attendiez-vous à  un tel succès  pour la Switch ? - On a mis toute notre énergie et toutes les capacités créatives de Nintendo pour le lancement de la Switch. On est évidemment ravi des résultats, mais il faut reconnaître que les ventes ont été plus rapides que nous ne l'avions prévu. On a eu une période de pénurie sur les jeux - ce qui n'est plus le cas -, et sur la console - c'est toujours un peu compliqué, même si ça va s'améliorer. C'était un lancement en mars, et mars n'est pas le mois idéal pour lancer une console de  jeux vidéo . L'accélération des ventes a été très forte, sur la console comme sur les jeux - \"The Legend of Zelda : Breath of the Wild\" a eu un accueil incroyable. Ce succès a-t-il été un soulagement après  l'échec de la Wii U  ? - Il est un peu tôt pour crier victoire. Ce sont les joueurs qui en décideront. Dans le lancement d'une console, il y a plusieurs étapes. Maintenant, nous avons un enjeu d'élargissement des utilisateurs. Le cap critique, c'est le million d'unités vendues. Et, pour ça, c'est le calendrier de jeux qui fera la différence. C'est pourquoi nous allons proposer un grand jeu chaque mois : \"Arms\" ce vendredi, \"Splatoon 2\" en juillet, \" Mario + Lapins Crétins \" à la fin août, \"Pokken Tournament DX\" en septembre, \"Fifa 18\" et \"NBA 2K\" en septembre, \"Super Mario Odyssée\" fin octobre, \"Xenoblade Chronicles 2\" à la fin de l'année... Toutes ces grandes franchises vont donner à la console toutes les chances d'intéresser largement les joueurs français. Nous avons un bon équilibre entre les franchises larges et des jeux plus immersifs, plus tactiques. Et nous avons Mario qui évolue, pour intéresser à la fois les fans de la première heure et les nouveaux joueurs. Après tout, plus de 80% des Français ont commencé leur \"carrière\" de joueur avec un jeu \"Mario\". La Switch n'empiète-t-elle pas sur le marché de la portable 3DS ? - Nous n'observons aucune cannibalisation. Bien au contraire. La semaine dernière, nous avons célébré notre millionième vente de \"Pokémon Lune et Soleil\", sorti fin novembre. C'est la meilleure vente de toute l'histoire de Pokémon en France. Et ces ventes ont significativement été accélérées par le succès de \" Pokémon Go \" sur mobile. Nos statistiques montrent que \"Pokémon Go\" nous a permis de conquérir un public qui n'était pas sur nos consoles portables. L'application nous a permis de convertir sur différentes plateformes, différents publics, différentes tranches d'âge. A propos de mobile, de nouveaux jeux vont-ils arriver ? \"Animal Crossing\" est-il toujours prévu avant la fin mars ? - Oui, \"Animal Crossing\" va arriver. Nous n'annonçons pas tout lors de l'E3. D'autres événements suivront. Êtes-vous satisfait des performances de \"Super Mario Run\" sur  smartphone  ? - \"Super Mario Run\" a bien fonctionné, même si l'achat de la version payante est en-deçà de nos attentes. L'application a été massivement téléchargée, ce qui ouvre des perspectives très intéressante, mais notre objectif de convertir 10% au payant n'a pas été atteint. Certains joueurs ont trouvé l'expérience gratuite suffisante, d'autres que c'était trop cher. Nous sommes en train d'évaluer tout ça. Interview de Philippe Lavoué, PDG de  Nintendo  France, par Boris Manenti, à Los Angeles",
    "title": "Nintendo : \"Il est trop tôt pour crier victoire\""
}