{
    "description": "Les associations d'enseignants et de parents d'élèves regrettent qu'Emmanuel Macron souhaite déjà revenir sur une réforme qui commençait tout juste à porter ses fruits.",
    "author": "Agathe Ranc",
    "title": "Macron propose des rythmes scolaires à la carte : et les enfants ? - 10 mai 2017",
    "newspaper": "Nouvel Obs",
    "theme": "education",
    "url": "http://tempsreel.nouvelobs.com/education/20170510.OBS9218/macron-propose-des-rythmes-scolaires-a-la-carte-et-les-enfants.html?xtor=RSS-78",
    "date": "10/05/2017",
    "body": "C'est une proposition des plus macroniennes. Plutôt que de maintenir ou d'abroger la réforme des rythmes scolaires de 2013, clivante, le président élu veut laisser le \"choix\" aux communes d'en faire ce qu'elles souhaitent.  Ce sera donc à la carte : revenir à une semaine de 4 jours – instaurée sous Nicolas Sarkozy –, rester à 4,5 jours en les aménageant ? Le choix des communes devra être connu en 2019. En attendant, \"un décret sur la liberté des communes\"  publié cet été  doit permettre à celles qui le souhaitent de changer de formule dès la rentrée 2017. Appliquée en 2013 par les communes volontaires puis à la rentrée 2014 dans toutes, la réforme des rythmes scolaires initiée par Vincent Peillon avait pour objectif d'organiser la semaine de classe en respectant mieux le rythme d'apprentissage des enfants, sur cinq matinées au lieu de quatre, pour \"favoriser la réussite scolaire de tous\". C'est surtout la mise en place d'activités périscolaires (parfois payantes) qui a rendu la pilule de la réforme  difficile à avaler  pour certains élus de droite, parents,  enseignants . Parce qu'elles coûtent cher aux communes dans un contexte de baisse des dotations de l'Etat,  créent des inégalités  entre les territoires et donc entre les élèves, posent des problèmes logistiques aux enseignants contraints de laisser leur classe à ces activités après l'école, que le recrutement d'animateurs qualifiés  n'est pas toujours aisé ...  Les enfants au second plan Mais la réforme de la réforme proposée par Emmanuel Macron n'apaise pas vraiment le débat. \"C'est un très mauvais signal\", estime même Liliana Moyano, la présidente de l'association de parents d'élèves FCPE. Pour elle, \"l'angle de vue de ce projet est simplement financier,  Emmanuel Macron  s'adresse aux maires sans prendre en compte l'intérêt des enfants\". Les données sur l'impact de ces nouveaux rythmes sur les enfants et les apprentissages manquent, car ils sont trop récents : aucun enfant n'a fait toute sa scolarité avec ce système. Dans  une lettre ouverte  adressée en avril aux candidats à la présidentielle, François Testu, chronopsychologue et président de l'Observatoire des rythmes et des temps de vie des enfants et des jeunes (Ortej) dressait toutefois un \"bilan positif\" de la réforme, pour ce qui était des rythmes des enfants. La lettre reprenait les conclusions d' une étude menée à Arras  par l'Ortej. Pour les chercheurs, le nouvel aménagement du temps scolaire ne rend pas les enfants moins attentifs et ne troublent pas leur sommeil. Une réponse aux critiques portant sur le niveau de fatigue des enfants. Francette Popineau, porte-parole du syndicat d'enseignants SNUipp, n'est pas plus convaincue  : \"On réitère les erreurs produites sous Peillon. Ce qui devrait être central, le rythme des enfants, passe au second plan, derrière les questions organisationnelles et financières.\" Elle craint que la \"liberté\" laissée aux communes ne crée \" un système à deux ou trois vitesses\", certaines renonçant aux activités périscolaires pour des raisons financières. Douze élèves en CP-CE1 : LA grande mesure éducative de Macron Un coup de balai trop rapide Et que dire d'une réforme venant chambouler un cadre complexe dans lequel certaines communes viennent tout juste de prendre leurs marques ? Pour la majorité des communes, l'adoption de la réforme des rythmes scolaires a été adoptée date de 2014. Soit seulement cinq ans après la précédente réforme des  rythmes scolaires ... A l'Andev, une association qui regroupe des  professionnels des affaires scolaires et des politiques éducatives locales, on regrette cet empressement à balayer une réforme qui commençait à porter ses fruits. Rozenn Merrien, sa présidente : \"Elle a été mise en place il y a trop peu de temps : les politiques éducatives s'évaluent sur le temps long !\" Au-delà des rythmes des élèves, elle souligne le fait que le nouvel aménagement a permis \"de voir émerger des choses positives, des espaces d'échanges qui n'existaient pas entre les enseignants, les animateurs et les familles\". Dommage de balayer tout cela pour \"répondre à certains maires\"... Francette Popineau, du SNUipp, abonde dans ce sens : \"Arrêtons ces méthodes mortifères. Il est urgent de prendre son temps, d'ouvrir une vraie concertation avec les acteurs de terrains que sont les enseignants et les familles.\" \"La question ne doit pas être seulement celle de 4 jours ou 4,5 jours, mais des rythmes sur la semaine, l'année... et ce ne sont pas les maires qui ont des réponses là-dessus\", dit-elle aussi. \"On ment aux élèves sur leur niveau réel\" Les maires partagés Christian Schoettl, maire de Janvry (Essonne) était un des maires  les plus réfractaires  à la réforme en 2013. Il se réjouit pour sa part d'avoir désormais le choix de revenir en arrière. Et l'argument n'est pas financier, il l'assure : \"Quatre jours et demi, c'est juste trop lourd pour les enfants. Mais on conservera certaines activités périscolaires comme les cours d'anglais.\" Dans les communes alentours, nous dit-il, \"certains maires disent que le rythme a été trouvé, qu'ils vont le garder\". Agnès Le Brun, maire (LR) de Morlaix et rapporteure  Education  de l'Association des maires de France, salue elle aussi les \"bonnes intentions\" du président Macron... Mais – car là aussi, il y en a un –\"la question doit s'engager sur les moyens financiers\", prévient-elle : \"Comment vont faire les maires qui souhaitent maintenir les rythmes tels qu'ils sont ? Le problème reste le même qu'aujourd'hui. Nous n'avons pas de réponse.\" A Morlaix, où \"ça ne se passe plutôt pas mal\" dans les écoles, elle compte consulter avant de prendre une décision sur la question. Et souligne que, tout de même, \"prendre un décret en août pour une application en septembre, c'est faire montre d'une assez mauvaise connaissance des collectivités\". Même sans trancher, rien n'est gagné. A. R."
}