{
    "description": "Quand ce n'est pas la faute de la météo ou de François Hollande, certains battus du premier tour des législatives s'en prennent directement aux électeurs.",
    "author": "Lucas Burel",
    "title": "Législatives : Guaino, Mariani, Lamy, les mauvais perdants du premier tour",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "url": "http://tempsreel.nouvelobs.com/politique/legislatives-2017/20170612.OBS0563/legislatives-guaino-mariani-lamy-les-mauvais-perdants-du-premier-tour.html?xtor=RSS-20",
    "date": "12/06/2017",
    "body": "Gueule de bois, jour un. A gauche comme à droite, la classe politique française semble groggy au lendemain du premier tour des  législatives , marqué par le raz-de-marée des candidats macronistes – et une abstention record. Macron tout puissant, les éléphants au cimetière, le raz-de-marée abstentionniste Si certains, à l'instar de François Baroin chez Les Républicains ou Martine Aubry au PS, appellent à la mobilisation et à \"garder ses convictions\" dimanche prochain, d'autres affichent un visage nettement moins fair-play.  Henri Guaino, façon kamikaze sur BFMTV Côté aigreur, c'est sans aucun doute  Henri Guaino , candidat dissident dans la 2e circonscription de Paris, qui explose les compteurs. L'ancien conseiller spécial de Nicolas Sarkozy l'a mauvaise et n'a plus rien à perdre. Invité de BFMTV pour commenter à chaud son résultat – catastrophique –, l'élu a tout lâché, après avoir admis être \"allé au bout du bout de ses engagements politiques\". En s'en prenant d'abord à l'électorat de gauche des Ve, VIe et VIIe arrondissements : \"L'électorat qui a voté aujourd'hui dans la 2e circonscription de Paris est, à mes yeux, à vomir [...] Vous m'entendez bien, à vomir. [...] Entre les bobos d'un côté, qui sont dans l'entre-soi de leur égoïsme...\" Puis à ceux de droite, en principe son électorat, qui avaient porté jusque-là François Fillon, le député local : \"Et puis il y a cette espèce de bourgeoisie traditionnelle de droite. Celle qui va à la messe, qui amène ses enfants au catéchisme et qui après vote pour un type qui pendant 30 ans s'est arrangé, a triché par tous les moyens [...] Un peu pétainiste, vous savez tous ces gens qui ont voté à la primaire de la droite.\" Il est mort, le respect ? Réponse de l'ancien – aspirant – candidat à la présidentielle : \" Oui, bien sûr, et alors ?\" Thierry Mariani, victime d'ingratitude  Sans tomber dans les outrances de son ancien camarade LR sur les bancs de l'Assemblée nationale, Thierry Mariani, le député de la 11e circonscription des Français de l'étranger, a lui aussi une dent contre ses électeurs. Législatives 2017 : 6 leçons d'un premier tour hors norme Selon lui, le \"raz-de-marée\" macroniste est avant tout le symbole de l'ingratitude des électeurs envers leurs députés. \"Le raz-de-marée, balayant les sortants, montre aussi que le 'travail de terrain' au service de nos concitoyens n'amène aucune reconnaissance\", a tweeté dans la soirée le très russophile  Thierry Mariani . Le raz de marée, balayant les sortants, montre aussi que le \"travail de terrain\" au service de nos concitoyens n'amène aucune reconnaissance — Thierry MARIANI ? (@ThierryMARIANI)  11 juin 2017 Mais on peut raisonnablement suspecter le parlementaire de surjouer sa déception :  \"Bientôt libre !!!\", avait-il commenté , au soir des résultats du premier tour dans les circonscriptions des Français de l'étranger.  Le FN, victime des \"barbecues\" Côté FN,  c'est l'abstention – record –  qui est pointée du doigt. Alors que l'électorat frontiste est traditionnellement celui qui se mobilise le plus, le parti de Marine Le Pen n'a pas réussi à capitaliser sur les 10,6 millions de voix obtenues le 7 mai dernier et ne peut espérer qu'un à dix sièges dans la future Assemblée, selon les projections réalisées à l'annonce des résultats. Les gens aujourd'hui ont voté plages, barbecues et soleil. Il ne faudra pas se plaindre dans 6 mois !  #Législatives2017 — Stéphane Ravier (@Stephane_Ravier)  11 juin 2017   Au point que certains cadres frontistes accusent... la météo. \"Les gens aujourd'hui ont voté plages, barbecues et soleil. Il ne faudra pas se plaindre dans six mois !\", a notamment tweeté  Stéphane Ravier , le sénateur FN des Bouches-du-Rhône. Suffisant pour invoquer le dieu de la pluie dimanche prochain ? François Lamy plaide non-coupable Et quand ce n'est pas la faute aux électeurs – ces bobos/pétainistes/ amateurs de barbecues ensoleillés –, c'est bien du côté de Paris qu'il faut chercher les responsables de la bérézina. François Lamy (PS), le député sortant dans la première circonscription du Nord, éliminé dès le premier tour, a sa petite idée des coupables :  François Hollande  et Manuel Valls pardi ! \"Merci pour ces moments\", a-t-il tweeté dans la soirée. Dans cette soirée de Berezina pour la gauche, un grand merci à Francois Hollande et  Manuel Valls ... #mercipourcesmoments — François Lamy (@lamy_f)  11 juin 2017   Pour ce proche de Martine Aubry, la pilule est difficile à avaler : aucun candidat PS n'a réussi à se qualifier pour le second tour dans le Nord et le Pas-de-Calais. En témoigne le score personnel de  François Lamy  : 9% et une cinquième place humiliante dans ce bastion socialiste historique.  Hamon, condamné par les dieux A l'inverse, Benoît Hamon ne blâme personne. Pourtant, cinq semaines après son élimination dès le premier tour de l'élection présidentielle, ce sont, cette fois, les électeurs des Yvelines qui ont tourné le dos à l'ancien frondeur,  éliminé pour seulement 80 voix . Une nouvelle déroute amère que le natif du Finistère aborde avec philosophie. Lundi matin.  #Sisyphe   pic.twitter.com/OgXccztgpL — Benoît Hamon (@benoithamon)  12 juin 2017   Benoît Hamon  a commenté son élimination ce lundi matin... en postant une photo de Sisyphe, le héros grec condamné par les dieux contre lesquels il s'était révolté. Une métaphore un brin victimaire mais bien sentie que devrait apprécier  Emmanuel Macron... le président \"jupitérien\" .  Lucas Burel   Législatives - scores du premier tour en valeur absolu Create pie charts"
}