{
    "description": "Quelques centaines d'Occidentaux se rendent chaque année au pays de Kim Jong-un. Un choix qui n'est pas sans risque.",
    "author": "Barbara Krief",
    "title": "Entre fascination et danger, le paradoxe du tourisme en Corée du Nord",
    "date": "24/06/2017",
    "theme": "monde",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/monde/20170621.OBS1040/entre-fascination-et-danger-le-paradoxe-du-tourisme-en-coree-du-nord.html?xtor=RSS-14",
    "body": "Dans  une vidéo  amateur tournée quelques jours avant son arrestation à l'aéroport de Pyongyang, l'étudiant américain Otto Warmbier s'amuse dans la neige en compagnie d'autres touristes : ils célèbrent la nouvelle année en Corée du Nord. L'expérience faisait rêver le jeune homme aventurier, intrigué par le pays du très médiatique dictateur Kim Jong-un. Mais son séjour prend tournure dramatique lorsqu'il est accusé d'avoir volé une affiche de propagande du régime dans l'hôtel où il séjournait. Il est interpellé en janvier 2016 et condamné à quinze ans de travaux forcés. Lors d'une  conférence de presse  donnée après le cinglant verdict, l'étudiant, en larmes, reconnaît avoir commis \"un crime\" et supplie le régime de lui pardonner. Rien n'y fait. Pendant des mois, la diplomatie américaine ne cesse d’exhorter la Corée du Nord à le gracier. Après 18 mois de détention, le 13 juin 2017, Otto Warmbier est finalement libéré et rapatrié aux Etats-Unis. Mais il est plongé dans le coma avec de graves lésions cérébrales.  Le lundi suivant, il décède à l'âge de 22 ans . Ce drame interroge sur la pertinence d'oser le tourisme en Corée du Nord.  Washington a d'ailleurs annoncé réfléchir à une interdiction pure et simple des voyages de ses citoyens vers la Corée du Nord à la suite de cet incident. Rappelons-le : la France  \"déconseille\" tout bonnement l'aventure  à ses ressortissants et précise qu'il n'existe pas d'ambassade française sur le territoire. Et pourtant, quelques centaines d'Occidentaux tentent chaque année le voyage au sein du régime qui  menace régulièrement  de déclencher une guerre nucléaire.  Des agences spécialisées L'agence touristique Young Pioneer Tours, qui s'était occupée d'organiser et d'encadrer le voyage d'Otto Warmbier, a annoncé le 20 juin qu'elle cesserait d'emmener des Américains. La décision n'est pas anodine. Sans agence, les touristes ne peuvent pas se rendre dans le pays.  \"Impossible d'y aller seul, même acheter un billet d'avion pour Pyongyang sans passer par un intermédiaire n'est pas quelque chose de faisable\", confirme à \"l'Obs\" Virginie Grzelczyk, chercheuse spécialiste de la Corée du Nord et enseignante à l'Université d'Aston au Royaume-Uni, qui a fait un voyage en avril 2015 avec l'agence Koryo Tour. La chercheuse a choisi cette agence avec soin, pour son sérieux. Avant le départ, elle a reçu un document très détaillé de 25 pages, détaillant les règles strictes qu'il faut respecter pour ne pas s'attirer d'ennuis. Ces informations servent surtout à se préparer au voyage, car dès le départ, les touristes ne sont jamais livrés à eux-mêmes. Avec un guide de l'agence de voyage, ils quittent Pékin pour Pyongyang. Arrivés sur place, ils sont encadrés par au moins un guide supplémentaire. La chercheuse se souvient :  \"Les guides sont deux ou trois par groupe de vingt touristes et ils ont l'œil sur tout. Là-bas, vous n'avez aucune autonomie, aucune indépendance.\"  Pas des vacances sur la Côte d'Azur Aller à Pyongyang pour les vacances, ce n'est pas comme passer quelques jours sur la Côte d'Azur. Attendez-vous à être injoignable et coupé du reste du monde pendant la majeure partie de votre séjour. A peine arrivé à l'aéroport, votre passeport et votre téléphone portable vous sont confisqués. Seul le téléphone, qui de toute façon ne fonctionnera nulle part, vous sera (peut-être) rendu. Pas d'internet en accès libre non plus, ni de distributeur automatique. Les étrangers peuvent même \"être verbalisés voire arrêtés s’ils sont surpris en train d’effectuer des achats dans des magasins non-autorisés [...] ou des opérations de change de devises dans des bureaux non officiels\". Antoine Bondaz, chercheur à la Fondation pour la recherche stratégique ( FRS ) et expert de la région, qui a visité le pays pendant deux semaines en 2014, nous raconte : \"C'est un tourisme très particulier. Vous n'êtes jamais seul, vous voyez ce que l'on a bien voulu vous montrer et vous n'avez absolument aucune liberté de mouvement. Vous ne pouvez pas faire preuve d'initiatives.\" Tout, du petit-déjeuner aux visites des sites historiques, en passant par l'apéritif en fin de journée, est pensé et imposé par l'agence payée à l'avance. Virginie Grzelczyk a par exemple déboursé un peu moins de mille euros pour quatre jours, sans compter le vol jusqu'à Pékin, passage obligatoire, à deux heures d'avion de la capitale nord-coréenne.  N'espérez pas non plus  croiser des Nord-Coréens  pour discuter avec eux et en apprendre davantage sur leur culture : les relations avec l'extérieur sont très restreintes et limitées aux guides, les interactions avec les habitants sont quasiment impossibles, affirme Antoine Bondaz. Fait rare, Virginie Grzelczyk, qui comprend le coréen, a eu la chance de pouvoir \"échanger quelques mots et un sourire\" avec une employée de son hôtel qui lui vendait des timbres pour ses cartes postales.  Les  do and don't  sur place Attention, ne dégainez pas votre appareil photo à la va vite sur le tarmac de l'aéroport. Dans le pays, l'activité préférée des touristes n'est plus interdite, mais elle reste soumise à de lourdes restrictions. Interdiction notamment de prendre en photo les aéroports, les routes, les ponts, les ports et les gares, les bâtiments en construction, mais aussi les signes d'apparente pauvreté. Il est également interdit de ramener avec soi des textes religieux avec l'intention de les laisser sur le territoire et les  \"documents rédigés en coréen\"  sont bannis. La majorité des interdictions tournent autour du respect du \"great leader\", au sujet duquel il n'est pas poli de demander l'adresse postale, raconte Virginie Grzelczyk, qui conclut : \"D'ailleurs, mieux vaut éviter les questions tout court.\" Les guides peuvent rapidement être embarrassés. Pas la peine d'en dire trop sur soi non plus. Même s'il ne vaut pas mieux mentir pour autant. Tout est dans la nuance : \"Je n'ai pas caché que j'enseignais l'histoire, je n'ai simplement pas précisé que je dispensais un cours sur les ' Rogue States'  (les 'Etats voyous') qui comptent, entre autres, la Corée du Nord.\"  Un voyage pour qui ?  \"On n'arrive pas là par hasard\", prévient Virginie Grzelczyk. Ce n'est pas une destination de villégiature anodine ou reposante. Mais \"c'est passionnant, il y a beaucoup de choses à voir, notamment la nature où la faune et la flore sont majoritairement préservés\", explique l'enseignante. Certaines agences proposent d'ailleurs des circuits spécialement conçus pour découvrir les richesses naturelles du pays, et notamment  son Mont Paektu , un \"super-volcan\" dont la dernière éruption date d'il y a plus de mille ans. Comme le tourisme évolue, il est désormais plus facile de sortir de la capitale pour les visites, \"ce qui n'était pas le cas il y a quelques années\", rappelle Antoine Bondaz qui évoque notamment Wonsan, la ville portuaire et station balnéaire des dirigeants du régime. Donner de l'argent à un dictateur ?  Voyager en Corée du Nord revient, en quelque sorte, à sponsoriser une dictature. Si le tourisme est encouragé par le dirigeant, c'est uniquement parce qu'il permet de faire rentrer des euros et des dollars. Il est même devenu un des axes du développement officiel de l'économie du pays. Une stratégie propre à Kim Jong-un, qui innove par rapport à ses prédécesseurs en mettant en avant sa volonté de booster le tourisme, analyse le chercheur Antoine Bondaz. Le dirigeant a même un objectif très ambitieux : passer de 100.000 touristes par an aujourd'hui à 2 millions d'ici 2020.   Une réalité économique qui peut être un frein éthique à l'aventure. Pour la chercheuse, qui prévoit un second voyage, en octobre prochain, dans le cadre d'une conférence internationale organisée par une université nord-coréenne, le tourisme peut au contraire aider les habitants du pays : \"Oui, la  Corée du Nord  est une dictature dirigée par une poignée de puissants. Mais c'est aussi plus de 20 millions de personnes, qui tentent du survivre tant bien que mal au régime qu'ils subissent.\" Barbara Krief"
}