{
    "description": "Il y a aussi un cœur dans un ghosteur.",
    "author": "Renée Greusard",
    "title": "Voilà pourquoi je ne t'ai plus jamais répondu. Paroles de ghosteurs",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/nos-vies-intimes/20170607.OBS0420/voila-pourquoi-je-ne-t-ai-plus-jamais-repondu-paroles-de-ghosteurs.html?xtor=RSS-87",
    "date": "08/06/2017",
    "body": "C'est un silence dont on parle toujours de la même manière. Dès qu'il est question de ghosting, cette pratique qui consiste à ne plus DU TOUT  répondre à des messages dans un contexte de séduction ou d'amour, on parle toujours (avec empathie et c'est normal) des \"victimes\". Mais qu'en est-il des ghosteurs ? Quel est le sens de leur mystérieuse attitude ? Michel Reynaud est l'auteur de  \"L’amour est une drogue douce… en général\"  (Eds. Robert Laffont).  Quand je l'appelle pour parler de ces fantômes de l'amour, ce psychiatre me fait remarquer que \"le manque de courage en amour a toujours existé\". \"C'est un mouvement d'évitement assez classique que vous décrivez là...\" Ariane, fille du roi de Crète, \"ghostée\" On peut en effet, se rappeler d' Ariane, fille du roi de Crète, abandonnée par Thésée  sans que personne ne sache vraiment pourquoi. De manière amusante, il existe plusieurs récits pour justifier l'abandon d'Ariane. On se croirait dans un groupe de potes du XXI ème  siècle qui essaie de trouver pourquoi Annabelle n'a jamais répondu à Victor. Aujourd'hui, dit Michel Reynaud, l'abandon est facilité par les nouvelles technologies. Quelque chose s'est déplacé. Avant la pire infamie était de rompre par SMS, en 2017, c'est de ne plus répondre du tout. Avec une dose de perversion ou non. \"Une séparation quelle qu'elle soit est toujours difficile à assumer. La dimension émotionnelle est forte. Une rupture génère une tristesse importante, une colère : il faut oser l'affronter.\" Certains réussissent à communiquer, d'autres pas du tout. D'autant ajoute Michel Reynaud que : \"Les nouvelles constructions relationnelles apprennent moins à vivre avec de l'émotionnel fort...\" Il conclut en faisant remarquer que le \"ghosteur\" est une autruche qui tourbillonne dans un cercle vicieux. \"Quand on a commencé à ne plus répondre, c'est de plus en plus dur de s'y mettre. On sait que les émotions générées seront encore plus fortes.\" Dans la géniale série \"Ghosted\" des \"victimes\" appelaient leurs fantômes pour qu'ils leur rendent des comptes. C'était joli, drôle et émouvant. Nous voulions plus : que des \"ghosteurs\" nous parlent librement et honnêtement, sans que leur parole soit altérée par la culpabilité, le malaise ou la confrontation. Témoignages (anonymes pour certains). 1 . Romain, 26 ans J'ai ghosté deux meufs récemment.  Bon, ok, j'en ai plutôt ghosté cinq ou six. Je sais que c'est bizarre à dire, mais c'était horrible à vivre, traumatisant (et lâche au possible). Avant ça m'arrivait très rarement, mais là c'est devenu plus régulier depuis deux ou trois mois. Je ne réponds plus dès qu'il y a un truc qui bloque. La dernière fois, la fille est partie dans des hauteurs. Elle me demandait des trucs du style :  \"Comment on construit les choses, toi et moi ?\" Ça s'embarquait dans des complications pas possibles. Du coup j'ai arrêté de répondre. En plus, elle voulait un dernier rendez-vous, pour \"une explication\" mais moi je suis incapable de faire ça... Je serais incapable de dire : \"Non, je ne veux plus !\" Je serais plutôt du genre à replonger dans la relation à la première occasion et à le regretter bien sûr. Je me protège donc comme ça, en me taisant.  Si je ne réponds plus, c'est aussi que je n'arrive pas à dire quelque chose de méchant, je n'ai aucune envie de développer de la tristesse chez quelqu'un d'autre. Je n'arrive pas à voir des sentiments négatifs que j'aurais provoqués. Et du coup, je ne dis plus rien. Ce n'est pas rationnel parce que je sais que c'est encore pire. Avec ces dernières meufs, je n'ai vraiment plus rien dit du jour au lendemain. Pire, dès qu'elles m'envoyaient un message, je le supprimais sans l'ouvrir, pour ne pas m'y confronter. Généralement, si la fille insiste, je passe à la phase 2. J'envoie enfin un message plus ou moins explicatif. Puis, je replonge dans le silence, je n'ouvre pas ses réponses et je resupprime ses messages sans les ouvrir. Une fois j'ai tweeté un truc sur une conférence où j'allais. Je débarque et qui je vois ? Une fille que j'avais ghostée. Je me suis cassé direct. Je ne pouvais pas assumer. Je sais que ça semble dingue à dire, mais c'est horrible pour soi aussi. Tu te sens vraiment comme une merde. Tu sais qu'il faudrait faire autrement mais tu n'y arrives pas. 2 . Julie, 34 ans Il y a huit ans j'ai complètement arrêté d'écrire à un mec. Je suis retournée voir nos échanges de conversations avec ce pauvre Mathieu et c'est d'une violence ultime. J'ai genre une vingtaine de messages Facebook qui partent de : \"Ça va ??????\" à \"Je ne pensais pas que tu me ferais cela...\" Puis la conversation s'arrête le 16 mai 2008. Elle reprend un 31 janvier 2012 avec un : \"Alors Mademoiselle Julie qu'est-ce qu'on devient?\" Sachant qu'ensuite le mec me fait un très très long message dans lequel, je crois, qu'il essaie de me chiner à nouveau... Si je réfléchis bien aux raisons, en fait, ça faisait quatre mois qu'on était ensemble. C'était devenu très sérieux de son côté. Il avait organisé une soirée avec tous ses potes et un déjeuner avec ses parents... Et il faisait vachement de projets pour les mois à venir, il s'emballait vraiment. Et moi je m'étais bien entendue avec lui dès le début mais sans imaginer une relation longue, à vrai dire. Je me suis un peu prise au truc, laissée faire... Et donc un jour il a fallu lui dire stop, sauf que (et c'est là le cœur du problème) je n'ai jamais su faire cela pour des relations courtes. Globalement : mes grosses relations se sont arrêtées dans le chaos. Ma dernière grande histoire, j'ai posé des ultimatums au mec en mode : \"La prochaine fois qu'on s'embrouille, je te quitte.\" Un jour, j'ai fait mes valises et mes cartons. Mon frère est venu me chercher pendant que le mec était au foot, le dimanche matin. Et trois heures après j'étais partie. Je pense que ça permet d'évaluer ma difficulté à affronter les ruptures. Sur les courtes et moyennes relations, j'avais l'habitude d'envoyer un texto. Sauf que là, je sentais bien qu'un texto, ce n'était pas possible et que le gars (Mathieu) méritait une conversation... Conversation que j'étais incapable d'avoir parce que la vérité c'était : \"Je t'ai laissé t'emballer mais moi j'en avais rien à foutre...\" Hardcore à dire. Donc je n'ai pas répondu un jour, puis deux, puis trois puis c'est vite devenu deux semaines en fait. C'était assez simple et moins prise de tête. Et après effectivement les gens qui l'avaient rencontré parmi mes potes me disaient que c'était quand même un gros coup de pute. Et donc j'ai envoyé ce mail de quatre lignes dans lequel je lui dis que j'ai trop de mal à créer quelque chose ce que j'impute dans le mail (et ça c'est horrible!) au décès de mon père. Ouais en mode \"wild carte\", balance un décès dans un mail et les gens ne t'en voudront plus... Alors que évidement rien à voir avec un deuil qui datait de cinq ans auparavant. Voilà. Il ne m'a pas enlevée de ses amis quelques heures après avoir reçu le mail mais a changé notre \"relation\" Facebook (qui était toujours en \"en couple\") c'est comme ça que j'ai su qu'il l'avait eu et que j'ai été sacrément soulagée. J'ai eu des nouvelles de lui : il est bizarrement venu m'en donner, des années après, quand il a eu une meuf ! 3 . Gaël, 30 ans Ça m'arrive assez souvent de ne plus répondre à des messages. Même avec mes amis. C'est d’ailleurs une source de blague avec ma sœur et les gens qui me connaissent bien : \"Gaël, tu nous ghostes là !\" Ça fait partie de moi, de ma personnalité. Je suis quelqu'un de réservé. Je suis pas quelqu'un qui parle beaucoup... Quand je rencontre des gens et que je m'attache, je les préviens : \"Par texto, des fois, je ne réponds pas, faut pas y voir un signe ou un manque d'intérêt, je suis comme ça...\" En fait, je fonctionne surtout par empathie directe, en voyant les gens. Donc, même si je passe beaucoup de temps sur les réseaux sociaux, la communication virtuelle m'échappe, ne me parle pas beaucoup. Je ne sais pas trop pourquoi je ne réponds pas. Dès qu'il y a un enjeu, dès que je sens qu'il faut je réponde un truc intelligent ou que je fasse gaffe à ce que je vais dire, je me bloque. Je me dis : je vais me poser un peu faire une belle réponse et au final, je ne la fais jamais. Je laisse filer toute possibilité de spontanéité. Récemment, j'ai ghosté trois filles. Il y avait cette fille dont j'avais visité la coloc. Je l'avais bien amorcée, elle répondait et puis j'ai arrêté. La drague, déjà, c'est pas trop mon truc, mais alors l'échange par SMS ou sur Facebook encore moins. Ce n'est pas naturel chez moi. Je trouve que ça manque de spontanéité. Après il y a eu une pote de pote. Là, c'est elle qui m'avait attaquée. On a échangé des messages mais ça me fatiguait... Même si je relançais parfois pour m'excuser, redire que j'avais du mal avec les textos. Si ça avait été spontané, qu'on avait pu se voir plus souvent, les choses auraient peut être été différentes. Mais là, franchement, j'ai eu la flemme. Cette fille, je sais que je l'ai blessée parce qu'elle m'a écrit un long message en me demandant ce qu'il s'était passé. La vérité c'est qu'au bout d'un moment, elle le savait bien... Tu comprends au fond de toi que le mec n'est pas intéressé mais tu ne veux pas te l'avouer. Bien sûr, je n'ai pas répondu à ce mail."
}