{
    "body": "Le choix de \"l'Obs\" ♥♥♥  \"Le Grand Méchant Renard et autres contes\",  par Benjamin Renner et Patrick Imbert. Dessin animé français (1h20). Le renard du titre est aussi méchant qu’une guimauve au soleil. Il a beau faire des efforts, montrer les crocs, sortir les griffes, rugir comme un lion, trépigner dans les bois, rien à faire. Il n’impressionne même pas l’escargot, sur la branche, qui bâille. Monsieur Renard est un goupil irrésistiblement gentil, pas grand du tout, et facilement décontenancé. La preuve : il prend soin des poussins volés et se transforme en maman protectrice puis, oui, en… poule mouillée. Nous voici dans le petit théâtre de Benjamin Renner, réalisateur de dessins animés, issu de l’école d’animation La Poudrière, à Bourg-lès-Valence. Trois contes s’enchaînent sur une petite scène de théâtre provinciale : \"Un bébé à livrer\" (qui devient presque \"Une pastèque à livrer\", vu qu’on a perdu le bébé, momentanément remplacé par la cucurbitacée), \"le Grand Méchant Renard\" et \"Il faut sauver Noël\". Dans le premier conte, le cochon jardinier, aidé par deux maladroits, un lapin ahuri et un canard raisonneur, s’évertue à faire parvenir un nouveau-né à ses parents, à cause d’une erreur de cigogne paresseuse. Dans le deuxième, le renard, suivant le conseil de Monsieur Loup, élève des poussins qui se prennent pour des renardeaux et évite un chien super-flemmard qui préfère contempler ses mots croisés. Dans le troisième, le lapin, le canard et le cochon complotent pour se substituer au père Noël, grâce à une tondeuse-traîneau, et se retrouvent à la fourrière avec des molosses peu enclins à l’esprit peace and love, qui menacent la distribution de joujoux aux enfants sages. Benjamin Renner adapte ainsi son album de BD (150.000 exemplaires), dans l’esprit de son film précédent,  \"Ernest et Célestine\"  (2012). Le bonheur, c’est de se retrouver dans du dessin animé à l’ancienne : les paysages sont peints à l’aquarelle, les animaux sont bienveillants et foldingues, le clébard dort avec un bonnet de nuit, le renard joue à la dînette et enseigne l’autodéfense aux poules énervées. Nous sommes à l’opposé du  \"Roman de Renart\"  (une sorte de BD du XIIIe siècle) : la malice fait place à la bienveillance, la ruse au système D, le cynisme à un humour candide. Et le loup, pâle héritier d’Ysengrin, se contente de râler. Les animaux de la ferme vus par Benjamin Renner sont comme les sept nains de Walt Disney : drôles, désordonnés, amicaux, parfois dyslexiques. Ils apportent, délicieusement, un peu de douceur et de poésie dans un monde de brutes. François Forestier     ♥♥♥   \"Ava\",   par Léa Mysius. Drame français, avec Noée Abita, Laure Calamy, Juan Cano (1h45). Un clébard noir sorti de nulle part lambine entre les corps disharmonieux d’estivants sur une plage. Comme si le chien de  \"The Thing\", de John Carpenter , s’était invité dans l’univers de Martin Parr. Dès ce plan d’ouverture, on sait que le premier film de Léa Mysius, ex de la Fémis, ne sera pas comme les autres. Des portraits de lolitas de 13 ans en vacances d’été avec leur mère, pourtant, on en a vu. Sauf qu’Ava (Noée Abita, retenez son nom) apprend qu’elle est en train de perdre la vue et, tandis que tout s’obscurcit autour d’elle, s’éprend d’un ténébreux Gitan, majeur et poursuivi par la police. \"Ava\" est un film solaire sur un monde qui sombre. Ce monde, c’est l’enfance que quitte Ava en s’éveillant au désir tout en faisant le deuil de ce qui le motive : sa vision de l’autre. C’est aussi notre société transfigurée par la réalisatrice et par l’imaginaire de sa jeune héroïne en motifs poétiques autour de la couleur noire : celle des gendarmes à cheval qui patrouillent sur la plage, celle de Tété, l’amant africain de sa mère… Il y a, dans ce film encore vert (la seconde moitié, en mode \"Bonnie et Clyde\" buissonnier, tire à la ligne) mais diablement sensuel, mieux qu’un ton, un regard. Audacieux, transgressif même, et plus que prometteur. Nicolas Schaller     ♥♥  \"Ana, mon amour\" , par Calin Peter Netzer. Comédie dramatique roumaine, avec Mircea Postelnicu, Diana Cavaliotti, Carmen Tanase (2h07) . Comme dans  \"Mère et fils\", Calin Netzer  filme de façon très mobile, cherche l’énergie du mouvement, juxtapose le banal et l’incongru (on discute de philo tandis que la cloison n’étouffe pas les gémissements de plaisir d’un couple). C’est prenant, malgré la chronologie déconstruite et la durée du récit (qui s’étale sur sept ans). Le plus réussi, c’est le regard sur cet amour à vif, ces visages qui reflètent des sentiments contradictoires, et le sentiment qu’au cœur même de l’amour il y a le germe de la destruction. François Forestier   ♥  \"K.O.\"  par Fabrice Gobert. Drame français, avec Laurent Lafitte, Chiara Mastroianni, Pio Marmaï (1h55). Directeur d’une chaîne d’info, Antoine Leconte est un type méprisant et méprisable. Une de ces ordures de la télé qui ne passent rien aux autres et se croient tout permis. Blessé par le tir de revolver d’un de ses ex-animateurs, viré brutalement, il découvre, en sortant du coma, que les rapports de pouvoir ont été mystérieusement inversés : le voici simple présentateur météo aux ordres de ses ex-employés ! Espoir montant du cinéma français depuis \"Simon Werner a disparu…\" et  la série \"les Revenants\" , Fabrice Gobert affiche une belle ambition avec cette fable glacée, lorgnant Dickens (il cite \"Un chant de Noël\" pour modèle), \"Fight Club\" et  David Lynch , sur l’univers misogyne et impitoyable de la télé et la violence des rapports en entreprise. Las ! Appliqué mais peu impliquant, son film ne décolle jamais et s’épuise à masquer son scénario et ses personnages schématiques par un récit sibyllin. K.O., en effet. Nicolas Schaller   ♥♥  \"Des plans sur la comète\",  par Guilhem Amesland. Comédie française, avec Vincent Macaigne, Philippe Rebbot, Suzanne Clément (1h33). Une comédie où les paumés lunaires croisent les dépressifs joyeux et où chacun tente d’ensoleiller une existence maussade, mais replonge lourdement dans la réalité mélancolique de son quotidien. Mouise sociale et impasses amoureuses nourrissent un scénario truculent et amer au niveau duquel la mise en scène, approximative, ne se hisse que rarement.   Xavier Leherpeur   ♥♥♥  \"Rara\"  par Pepa San Martín. Chronique familiale argentine, avec Julia Lübbert, Emilia Ossandon, Mariana Loyola (1h28). Evitant l’écueil de la fiction sur la reconnaissance des familles homoparentales, \"Rara\" est avant tout le portrait délicatement acide d’une jeune fille en proie à la confusion de son âge, qui affronte le regard des autres sur une différence qu’elle n’avait jamais ressentie et qui fait l’apprentissage de la responsabilité de ses actes.   Xavier Leherpeur    ♥♥  \"Macadam popcorn\" , par Jean-Pierre Pozzi. Documentaire français (1h19). C’est un road-movie charmant : au gré des rencontres, dans des coins reculés, il bavarde avec des exploitants amoureux du cinoche. Qu’il s’agisse d’un ancien objecteur de conscience qui fait vivre un temple protestant transformé en écran occasionnel ou d’une femme qui a repris le cinéma Art déco de son grand-père, c’est chaleureux. Il y a là une affection, une conviction qui font plaisir. Ce vagabondage buissonnier est, au fond, une déclaration d’amour à une forme de cinéma qui, peu à peu, disparaît.   C’est raté \"Baywatch : alerte à Malibu\" , par Seth Gordon. Comédie américaine, avec Dwayne \"The Rock\" Johnson, Zac Efron, Alexandra Daddario (1h57). Plus bas de plafond, plus bêtassou, y a pas. Mais, soyons francs, dans le genre, c’est génial. Même avec un QI de moule marinière, on comprend tout. Et, vu les bimbos, il y a toujours au moins deux bonnes raisons de voir le film. François Forestier  ",
    "title": "\"Le Grand Méchant Renard et autres contes\", \"Ava\"... Les films à voir (ou pas) cette semaine",
    "newspaper": "Nouvel Obs",
    "author": "L'Obs",
    "date": "21/06/2017",
    "url": "http://tempsreel.nouvelobs.com/cinema/20170616.OBS0834/le-grand-mechant-renard-et-autres-contes-ava-les-films-a-voir-ou-pas-cette-semaine.html?xtor=RSS-81",
    "description": "Et aussi \"Ana, mon amour\", \"K.O.\", \"Des plans sur la comète\", \"Rara\", \"Macadam popcorn\", \"Baywatch : alerte à Malibu\". Ils sortent en salles ce mercredi 21 juin. \"L'Obs\" vous aide à choisir.",
    "theme": "cinema"
}