{
    "description": "PROJECTION PRIVEE. La chronique cinéma de François Forestier.",
    "author": "François Forestier",
    "title": "Wonder Woman interdite : les censeurs ont des vapeurs",
    "newspaper": "Nouvel Obs",
    "theme": "cinema",
    "url": "http://tempsreel.nouvelobs.com/cinema/20170607.OBS0383/wonder-woman-interdite-les-censeurs-ont-des-vapeurs.html?xtor=RSS-81",
    "date": "07/06/2017",
    "body": "Tout va mal, les amis, car le cinéma sape les fondements même de notre société. Si, si, je vous assure. Fort heureusement, il y a des gouvernements responsables qui s’interposent, avec un immense courage, considérant que le 7e Art incite à la décadence sournoise de notre mode de vie. Ainsi, au Liban, on vient de bannir \"Wonder Woman\". Il y a de quoi : voir cette amazone vêtue d’un corset en acier trempé se balader, cuisses nues, dans la rue, c’est scandaleux. En plus, Gail Gadot, l’actrice, est israélienne ! WHAT ? ISRAÉLIENNE ? Interdisez-moi ça tout de suite ! Elle serait suisse ou ingouche, ça irait. Mais là, franchement, non. Le Libanais ne supporte pas. Une Wonder Woman auvergnate, ok. Faut repenser le concept. Elle sauvera le monde à coups d’aligot et de tripoux. Fox News en rajoute une couche, aux Etats-Unis : selon le présentateur Neil Cavuto, Wonder Woman ne porte pas dans ses fringues assez de bleu, de rouge et de blanc (les couleurs du drapeau américain), et donc elle est \"anti-américaine\". T’as raison, Neil : mesurer la cote de patriotisme à la couleur des chaussettes, c’est béton. Les salauds portent tous des caleçons noirs, c’est bien connu. Les communistes ont des pyjamas rouges, on les reconnaît la nuit, les bâtards. Notez bien, il y a des films interdits partout. Au Bahreïn, \"Noé\" a été censuré, en 2014, pour \"fausse description des prophètes\". Au Chili, \"le Dernier Tango à Paris\" a été flambé en 1972, pour cochonnerie. En Chine, \"Ben Hur\" a été supprimé, en 1959, pour \"propagande chrétienne\" (et ta sœur, Mao, elle propagande pas un tantinet ?), tandis que \"Da Vinci Code\" a subi le même sort en 2006 pour \"contenu blasphématoire\"(allez comprendre. C’est chinois, c’est confus, Sius). La Finlande a jadis banni \"le Cuirassé Potemkine\" pour \"incitation à la révolte\" (je sais pas qui a été incité, mais bon). Les mêmes Finlandais ont aussi condamné \"Du Rififi chez les hommes\" en 1955 (parce qu’on montrait comment casser un coffre-fort, ça pouvait donner des idées). En Irak, on peut pas voir \"South Park : Bigger, longer and uncut\" (2001) et \"American Sniper\" (2015) parce que c’est \"une insulte envers la population\". Mais bon sang, qu’est-ce qu’ils vont chercher ? La Malaisie n’autorise pas \"la Vie de Brian\", Samoa interdit \"Milk\", Singapour a frappé \"Zoolander\", le Tadjikistan exclut Chaplin et son \"Dictateur\", le Zimbabwe déteste \"Cinquante Nuances de Grey\". Chacun ses raisons : pour certains, c’est les chaussettes, pour d’autres, c’est le cul de l’actrice. Les censeurs ont des vapeurs. Repousser les limites de la bouffonnerie Sans doute pour protester contre la décision des Libanais, la chaîne fast-food Datz a créé, aux Etats-Unis,  un \"Amazing Warrior Burger\"  aux couleurs de Wonder Woman. Plus bouillasseux, c’est pas imaginable (voir la photo ci-dessous). Mais tant pis : on est patriotique. Tu bouffes de la viande au bleu de méthylène, du cheese en papier torchon avec une tranche d’ananas au Roundup, t’es un vrai ricain. Je peux avoir un burger ketchup mayo quadruple pontage coronarien ? Le stent est en option.   BEHOLD. The Amazon Warrior Burger! It's been covered by @foodandwine, @time, @foodrepublic, @grubstreet, & more. We created it to celebrate the epic super hero movie hitting theatres June 2 and it'll be available to devour starting June 2 for a limited edition run. Get pumped! ???????????????? @gal_gadot, what do you think?!?! Une publication partagée par Datz & Dough Tampa (@datz4foodies) le  11 Mai 2017 à 9h17 PDT Une seule solution : faire comme l’Arabie Saoudite. Là-bas, y a pas de  cinéma  du tout. C’est la distraction du diable, le cinoche. Les Saoudiens regardent \"Blanche-Neige et les sept nains\" dans des caves, avec des cagoules sur la tête, lors de rendez-vous secrets à minuit, avec des sentinelles postées sur les dunes et des chameaux de course parés pour la fuite. Résumons-nous : le Liban et Fox News viennent de repousser les limites de la bouffonnerie. Chaque année, il y a un contingent de bas-de-plafond qui vient au monde, c’est comptabilisé par l’OMS, mesuré, estampillé. Mais cette année, on a droit à une avance sur la décennie suivante. Peut-être même sur le siècle d’après. F.F."
}