{
    "body": "Une vague de chaleur s'est abattue sur la France, et  66 départements  sont en alerte orange canicule pour mercredi 21 juin. De quoi compliquer lourdement la tâche des musulmans qui font le Ramadan jusqu'au 24 juin : impossible pour eux, durant ce mois de jeûne de respecter du lever au coucher du soleil  les recommandations  du ministère de la Santé, qui conseille notamment de \"boire régulièrement de l'eau\". Des astuces existent : prendre des douches régulièrement, se rincer la bouche... Mais jusqu'où aller ? Pas question de se mettre en danger, expliquait à l'été 2015  sur le site Saphirnews  : \" Mais lorsque la difficulté est telle que la santé peut ne plus suivre, faut-il se forcer à jeûner ? La réponse est évidemment non, de l'avis des principales écoles juridiques de l'islam. La vie est sacrée et c’est autour de ce principe fondamental que la  religion  musulmane est aussi bâtie.\" Plusieurs dérogations Azzedine Gaci, recteur de la mosquée de Villeurbanne, rappelle dans  un message  posté sur Facebook, rappelle que \"la préservation de la vie passe avant l'obligation du jeûne\" et rappelle que des dérogations sont prévues. Les personnes âgées, malades, les voyageurs ou les femmes enceintes ou allaitantes sont ainsi dispensées de jeûne. Par ailleurs, \"les personnes exerçant un travail pénible\" (ouvriers du bâtiment notamment) peuvent boire de l'eau, rappelle Azzedine Gaci, qui cite la sourate 2 du Coran. En dehors de ces cas, chacun évalue s'il peut ou non jeûner sans se mettre en danger en pleine  canicule , et un jeûne rompu pourra être rattrapé plus tard dans l'année ou sous forme de dons durant le mois sacré. Le recteur rappelle : \" Les musulmans qui se voient contraints et forcés de rompre leur jeûne ne doivent en aucun cas culpabiliser car toutes ces dérogations sont prévues par le droit musulman.\" Et que doivent faire les élèves et étudiants lorsque la période de jeûne coïncide, comme c'est le cas cette année, avec celle des examens ou du bac ? Toujours  sur Saphirnews , Michael Privot, docteur en langues et lettres et  spécialiste de l'islam , propose de recommander aux jeunes au-delà de 16 ans et qui sont en période d'examen de ne pas jeûner puis de rattraper ou compenser ces jours.",
    "title": "Comment concilier ramadan et canicule ?",
    "newspaper": "Nouvel Obs",
    "author": "L'Obs",
    "date": "20/06/2017",
    "url": "http://tempsreel.nouvelobs.com/societe/20170620.OBS0973/comment-concilier-ramadan-et-canicule.html?xtor=RSS-13",
    "description": "Jusqu'au 24 juin, less musulmans sont appelés à jeûner entre le lever et le coucher du soleil.",
    "theme": "societe"
}