{
    "title": "Nantes : un voyage au grand art !",
    "body": "  Qualité de vie, esprit jeune, festif… et alternatif. Quelle ville peut se targuer d'avoir organisé la première conférence nationale de la vie nocturne ? Nantes. Ici, on fait des barbecues collectifs sur les quais, des potagers urbains sur les ronds-points, des nuits électroniques dans des friches... Et, surtout, on crée. Beaucoup. Partout. Il faut aussi ajouter \" dynamisme culturel\" à la longue liste des atouts de la capitale des Pays de la Loire. \"Ceux qui aiment l'art viendront à Nantes !\", avait prédit Jean Blaise, fondateur et directeur général du Voyage à Nantes. Le VAN, comme on l'appelle ici, est un énorme événement estival qui, depuis 2012, permet à des artistes d'investir l'espace public. Du 1er juillet au 27 août prochain, plus d'une cinquantaine d'œuvres seront à découvrir, en suivant le parcours, dans la ville, d'une ligne verte peinte au sol : du Lieu unique (LU, ancienne usine de biscuits Petit Beurre, métamorphosée en hub arty avec bar, restau, librairie et hammam) au château des ducs de Bretagne, du passage Sainte-Croix à la place du Bouffay, du palais de justice signé Jean Nouvel au spectaculaire bâtiment Manny recouvert de lierre synthétique de Rolf Julius, dédié à tout un collectif de designers et de créatifs… Il faut aussi ajouter au tableau, le nouveau et tout beau Musée d'Arts, et sa nouvelle extension contemporaine baptisée le Cube, fraîchement inauguré après 6 ans de travaux. Plus que jamais, Nantes se revivifie par l'art et l'architecture. Les grandes écoles et autres labos d'art numérique On flâne ensuite sur l'île Feydeau, témoignage de l'histoire maritime du XVIIIème siècle, où se trouve aussi la maison natale de Jules Verne, puis dans le quartier médiéval, jalonné de petites boutiques de créateurs, jusqu'à l'île de   Nantes , nouvel écoquartier sur les bords de la Loire. Ici se concentrent les grandes écoles - architecture, arts graphiques, design - et autres labos consacrés aux arts numériques comme La Fabrique, bâtiment étrange dans lequel est encastré un camion et où s'expose le monumental \"chat masqué\" du graffeur Kazy K. On continue jusqu'au parc des Chantiers : les anciens hangars à bananes accueillent désormais une profusion de bars, restos, terrasses. Juste à côté, on jette un œil à la Hab Galerie, 1.400 m² dévolus à l'art contemporain, avant de boire un verre à la Cantine du Voyage, espace éphémère avec restaurant et terrain de pétanque, mis en couleur par le collectif nantais Appelle-Moi Papa. Enfin, impossible de quitter la ville sans avoir caressé quelques chats se prélassant sous les porches et dans les ruelles pittoresques de Trentemoult. Cet ancien village de pêcheurs aux maisonnettes colorées et fleuries est devenu un charmant hameau bobo où l'on vient passer ses dimanches en musardant dans les guinguettes et les jolies brocantes   . Filer à vélo Quartier de Trentemoult  Autre option, filer à vélo ou en bateau au fil de l'estuaire pour rejoindre Saint-Nazaire, où l'arty show se perpétue. Dans ce décor à la fois industriel et champêtre, 30 œuvres contemporaines signées d'artistes internationaux (Tadashi Kawamata, Gilles Clément, Erwin Wurm…) jalonnent les 120 kilomètres du trajet jusqu'à la capitale française des chantiers navals, qui fête cette année le centenaire du débarquement américain de 1917. Dorane Vignando # Organiser son voyage - L'office du tourisme :  nantes-tourisme.com  (avec mise à disposition d'un \"Pass Nantes\" qui permet d'accéder à tout le réseau de transport public et plus de 20 sites touristiques)   - Le Voyage à Nantes avec sa programmation :  levoyageanantes.fr # L'hôtel   La Pérouse, bâtiment blanc labellisé Patrimoine du siècle et signé des architectes Barto+Barto.  Mobilier Le Corbusier, Eileen Gray et des chambres qui fleurent bon l'océan et les années 1930. A partir de 119 € la nuit. >>  02.40.89.75.00 et  hotel-laperouse.fr   @Guillaume Grasset # Tea Time - La Cigale, place Graslin. Une des brasseries iconiques, avec son décor Art Nouveau classé (faïences, miroirs, sculptures, stucs).. On y va pour la carte des huitres à toutes heures mais aussi pour une pâtisserie bien choisie pour le goûter. >>  4 place Graslin, 02.51.84.94.94 et  www.lacigale.com - Espérance Café sur l'île de  Nantes . Jolie vue sur les quais, succulents muffins et des cafés torréfiés sur place provenant du monde entier. >>  25 Quai François Miterrand, 09.82.23.10.98 et  esperancecafe.com     # Les  restos - Les Champs d'Avril, qui a pris place dans une ancienne épicerie. Menu mystère, selon l'idée du chef Christophe François, à 26,50 €. >>  2 rue Laënnec. 02.40.89.34.76 et  leschantsdavril.fr - Pickles, où le chef anglais Dominique Quirke signe une carte où la créativité se mêle aux produits du terroir avec un zest de saveurs venues d'ailleurs. >>  2, rue du Maris. 02.51.84.11.89 et  pickles-restaurant.com - Lulu Rouget, adresse gourmande et inspirée: gaspacho de melon mentholé, nuage de chèvre et éclats de sardines, boeuf nantais taillé à cru, croques et croustillant de Comté... >>  1, rue du Cheval Blanc, 01.40.47.47.98 - La Civelle, un bistrot-guinguette situé dans le jolie quartier de Trentemoult. >>  21 quai Marcel Boissard, 02.40.75.46.60 et  la-civelle.com # A voir - Le très attendu nouveau Musée des Arts rouvrira ses portes le 23 juin, après six ans de travaux. Plus d'infos  museedartsdenantes.nantesmetropole.fr  et  nantesmetropole.fr - Incontournable également, le cortège des célèbres Machines de l'île, créatures monumentales articulées en ferraille dont l'éléphant ou l'araignée. Plus d'infos  lesmachines-nantes.fr L- a Maison Radieuse de Rézé, signée Le Corbusier. Sortie de terre en 1955, ce bâtiment de béton, est le deuxième \"village vertical\", qui a suivi Marseille et précédé Berlin. Possibilité de visiter un appartement témoin, le toit-terrasse et le parc. Plus d'infos sur  maisonradieuse.org",
    "url": "http://o.nouvelobs.com/voyage/20170623.OBS1127/nantes-un-voyage-au-grand-art.html?xtor=RSS-13",
    "newspaper": "Nouvel Obs",
    "date": "26/06/2017",
    "theme": "voyage"
}