{
    "description": "Dimanche soir, l'épouse et le plus jeune fils de Donald Trump l'ont rejoint à la Maison-Blanche, cinq mois après son entrée en fonctions. Barron ira dans une école huppée à près de 40 kilomètres.",
    "author": "Thierry Noisette",
    "title": "Melania et Barron Trump s'installent enfin à la Maison-Blanche",
    "newspaper": "Nouvel Obs",
    "theme": "monde",
    "url": "http://tempsreel.nouvelobs.com/monde/l-amerique-selon-trump/20170612.OBS0568/melania-et-barron-trump-s-installent-enfin-a-la-maison-blanche.html?xtor=RSS-14",
    "date": "12/06/2017",
    "body": "Après Donald Trump le 20 janvier, Melania Trump et leur fils Barron se sont à leur tour installés au 1600 Pennsylvania Avenue, a indiqué un collaborateur de la première dame. Ils habitaient jusqu'alors à la Trump Tower : l'ancien mannequin d'origine slovène était resté à New York, le temps que Barron, 11 ans à présent, achève son CM2 (\"fifth grade\") à la Columbia Grammar and Preparatory School, un établissement huppé de l'Upper West Side, à Manhattan. Barron Trump poursuivra sa scolarité dans une école privée de la banlieue de la capitale fédérale américaine, la  St Andrews  Episcopal School. Cet établissement haut de gamme ( 38.000 dollars  par an pour la tranche d'âge de Barron), se trouve à près de 40 kilomètres de la Maison-Blanche, et accueillera pour la première fois un enfant de président américain. Les Obama, les Clinton, les Nixon et les Roosevelt avaient envoyé leurs rejetons à l'école  Sidwell  Friends (à sept kilomètres en voiture), indique  le \"Guardian\" . Arrivée en famille avec Air Force One Melania et Barron Trump sont arrivés dimanche à bord de l'Air Force One, l'avion présidentiel, en compagnie du président, sur la base militaire d'Andrews, en banlieue de Washington, le jeune garçon jouant au \"fidget spinner\" (ou \"hand spinner\"), cette  petite toupie  très à la mode, relève l'AFP. Pres and Mrs Trump and son Barron step off Air Force One on arrival at  @JBA_NAFW  from NJ.  pic.twitter.com/ybwB6MWfx2 — Mark Knoller (@markknoller)  12 juin 2017 Les parents de Melania les ont accompagnés pour ce court trajet depuis Bedminster, dans le New Jersey, où Donald Trump a passé le week-end dans son club de golf. Ce que racontent les étranges photos prises par Melania Trump Après son arrivée à la Maison-Blanche, Melania a tweeté une photo de l'obélisque du centre de la capitale, le Washington Monument, vu depuis une fenêtre. \"Hâte d'avoir des souvenirs dans notre nouvelle maison ! #déménagement\", a-t-elle écrit. Looking forward to the memories we'll make in our new home!  #Movingday   pic.twitter.com/R5DtdV1Hnv — Melania Trump (@FLOTUS)  12 juin 2017 Grosse économie pour la police de New York Melania Trump est restée volontairement en retrait depuis l'élection du milliardaire. Jouera-t-elle un rôle plus actif maintenant qu'elle s'est installée à Washington ? Dans  sa page  sur le site de la Maison-Blanche, elle indique concentrer son programme comme première dame sur les problèmes du harcèlement chez les jeunes. Melania Trump priée d'aller vivre à la Maison-Blanche ou de payer les frais de sécurité Son départ de la Cinquième Avenue, où se trouve le gratte-ciel de 58 étages à la marque Trump, soulagera le NYPD, la police de New York : les frais de la protection de Melania et Barron Trump étaient  évalués  entre 127.000 et 145.000 dollars par jour. La famille Trump se concentre décidément dans la capitale fédérale : Tiffany Trump, fille du second mariage du magnat, va elle aussi  s'installer  à  Washington  où elle a été acceptée dans une école de droit à Georgetown. La jeune fille de 23 ans, élevée par sa mère, habitait en Californie. Elle a participé à la campagne électorale de  Donald Trump . Thierry Noisette (avec AFP)"
}