{
    "title": "Accord de Paris : Trump pour le rôle d'ennemi majeur de l'humanité",
    "author": "Daniel Schneidermann",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170602.OBS0206/accord-de-paris-trump-pour-le-role-d-ennemi-majeur-de-l-humanite.html?xtor=RSS-87",
    "date": "02/06/2017",
    "body": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant  arrêt sur images  (financé par les abonnements) puis sur Rue89. D'abord, réfréner son indignation, et se remettre à jour. L'Accord de Paris, que prévoit-il exactement ? Comment ça marche exactement ? Et que va changer exactement l'annonce du retrait américain ? Ce retrait condamne-t-il le fameux objectif de maintien de la moyenne de la température mondiale de 2° au-dessus des températures pré-industrielles ? Tout à son indignation et à sa consternation (justifiées), la presse n'a pas d'emblée la tête à poser ces questions de base. Après des courtes recherches, la synthèse la plus claire dénichée par le matinaute  est ici . En substance, l'objectif de 2° avait déjà du plomb dans l'aile avant le retrait américain, les efforts volontaires des Etats signataires promettant plutôt au mieux un 3°. Mais le retrait américain ne va pas arranger les choses. Encore que le pire ne soit pas certain, le désengagement américain pouvant au contraire inciter les autres signataires, en réaction, encouragés par la Chine et l'UE, à renforcer leurs propres efforts. Bref, d'un mal pourrait jaillir un bien, mais rien n'est certain. Bouffon ou criminel Ne tirons pas de conclusions trop catégoriques des basculements historiques, quand ils se déroulent sous vos yeux. Les autres signataires, et pas seulement eux, d'ailleurs. Les réactions, inattendues à cette échelle, et avec cette rapidité, des grandes villes américaines et mondiales,  de la Californie , et du  gratin des grands patrons américains , seront à observer avec attention. Sans doute procèdent-elles pour une part d'un souci d'image, mais peut-être aussi l'idée (paradoxale) que la transition écologique peut être une source de croissance et de profit, s'est-elle durablement installée. Bref, comme d'habitude, rien n'est simple, d'autant que tous les grands combats ont besoin d'un ennemi, et le néfaste Trump vient de se proposer pour le rôle d'ennemi majeur de l'humanité. Accessoirement, pour ceux qui, depuis son élection, ne savaient pas trop s'il fallait le regarder comme un bouffon ou un criminel, une réponse claire est enfin apportée. \"L'Accord de Paris a été conçu pour être résilient\",  dit Laurence Tubiana , qui l'a négocié. On va pouvoir le vérifier. Pour lire la chronique sur ASI .  "
}