{
    "description": "Principe, contreparties, financement... \"L'Obs\" détaille ce qu'il faut savoir de la future réforme de l'assurance-chômage.",
    "author": "L'Obs",
    "title": "Assurance-chômage pour tous : comment fonctionnerait la promesse de Macron ?",
    "newspaper": "Nouvel Obs",
    "theme": "economie",
    "url": "http://tempsreel.nouvelobs.com/economie/20170607.OBS0367/chomage-pour-tous-comment-fonctionnerait-la-promesse-de-macron.html?xtor=RSS-16",
    "date": "07/06/2017",
    "body": "Elle devrait être le deuxième chantier du gouvernement, après la révision du Code du Travail. La réforme de l'assurance-chômage s'ouvrira \"dès septembre\", a annoncé mardi le Premier ministre Edouard Philippe, qui souhaite qu'elle soit \"progressivement mise en œuvre à compter de l'été 2018\". Principale mesure annoncée : l'ouverture de l'assurance-chômage aux \"salariés démissionnaires et [aux] indépendants\", afin qu'ils disposent d'une \"ressource financière minimale\" en cas de non-activité, selon la ministre du Travail, Muriel Pénicaud. \"L'Obs\" fait le point sur ce que l'on sait déjà de cette mesure. Code du Travail : réforme systémique ou réforme sismique ? # Le principe : une assurance-chômage universelle C'est une promesse de campagne du candidat Macron. Le  programme d'En Marche !  veut ouvrir l'assurance-chômage aux non-salariés, qui en sont majoritairement privés :  \"Nous permettrons à tous les travailleurs d’avoir droit à l’assurance-chômage. Les artisans, les commerçants indépendants, les entrepreneurs, les professions libérales, et les agriculteurs disposeront, comme les salariés, de cette protection.\" En 2011, 2,8 millions de travailleurs en France étaient non-salariés,  selon l'Insee . Or, si certains travailleurs indépendants peuvent bénéficier de l'assurance-chômage,  \"sous certaines conditions\"  (contrat de travail, salaire...), les micro-entrepreneurs, les gérants d'une SARL ou d'une EURL en sont, entre autres, automatiquement exclus. Mais Emmanuel Macron promet aussi d'ouvrir \"les droits à l’assurance-chômage aux salariés qui démissionnent\", à raison d'\"une fois tous les cinq ans\". Jusqu'à présent, les salariés qui choisissaient de quitter leur emploi ne touchaient pas d'allocation chômage, sauf si Pôle emploi considérait  leur démission comme \"légitime\"  (déménagement, nouvel emploi, non paiement du salaire...) Dans un document de travail de l'équipe de l'ancien candidat dévoilé par  \"le Parisien\" , il est par ailleurs précisé que ce droit ne serait étendu qu'aux salariés quittant un emploi \"à durée indéterminée\" (CDI).  Quid de la durée et du montant de l'allocation chômage ? Dans une interview aux  \"Echos\"  durant la campagne, Emmanuel Macron avait promis qu'il n'y toucherait pas. La durée de l'indemnisation dépend de celle durant laquelle le salarié a cotisé : 24 mois pour les personnes âgées de moins de 50 ans et 36 mois pour les personnes âgées de 50 ans et plus à la fin de leur contrat de travail. Son montant est lui calculé en fonction du  salaire brut perçu dans les douze derniers mois avant la perte de l'emploi. Muriel Pénicaud, artiste et ministre du travail # Les contreparties : un contrôle renforcé Pour contrebalancer ces nouveaux droits (et leur coût), le programme d'Emmanuel Macron prévoit de renforcer le contrôle qui pèse sur les chômeurs : \"Si plus de deux emplois décents, selon des critères de salaire et de qualification, sont refusés ou que l'intensité de la recherche d'emploi est insuffisante, alors les allocations seront suspendues.\" Ce que prévoit déjà  la législation actuelle . Un demandeur d'emploi qui \"refus[e] à deux reprises sans motif légitime une offre raisonnable d'emploi\" est susceptible d'être radié. Mais dans la pratique, la sanction est peu appliquée. Pour réaliser un milliard d'euros sur les contrôles, comme prévoit le programme du chef d'Etat, Pôle emploi devra donc être plus sévère. Le document révélé par \"le Parisien\" promet d'ailleurs de renforcer \"les moyens de Pôle emploi\", sans donner plus d'indications. Dans un article paru en avril dans  \"Libération\" , Ioana Marinescu, professeure d’économie à l’université de Chicago, mettait en garde contre le trop-plein de contrôle, qui peut être contre-productif. \"Les effets pervers peuvent être très étendus : comme une diminution de la qualité de l’emploi, voire un retrait total du marché du travail parmi les chômeurs découragés. Il serait donc utile de mener d’abord une expérience pilote en France afin de quantifier les effets pervers potentiels liés au renforcement des sanctions proposé par Emmanuel Macron.\" Contrôle des chômeurs : comment Pôle emploi part à la chasse à la fraude # Un financement par l'impôt  L'avant-projet de loi dévoilé par \"le Parisien\" explique que \"l'assurance-chômage universelle\" sera \"financée par l'impôt\". Ce qu'a confirmé mardi Edouard Philippe et Muriel Pénicaud lors d'une conférence de presse commune : la réforme sera financée par une hausse de la CSG (contribution sociale généralisée), un  impôt prélevé sur les revenus (activité, patrimoine...) . Si rien de plus n'a été précisé, le programme du candidat tablait sur une augmentation d'1,7 point. L'annonce témoigne d'un changement de paradigme complet dans le financement de l'assurance-chômage. Car actuellement, ce ne sont pas les impôts qui financent les allocations chômage, mais les  cotisations prélevées sur les salaires bruts  : 2,4% pour la part salariale et 4% pour la part employeur. Or, mardi, le  gouvernement  a confirmé \"la suppression des cotisations salariales sur l'assurance-maladie et l'assurance-chômage \"dès le 1er janvier 2018\" - les cotisations patronales ne devraient, elles, pas bouger. Emmanuel Macron résumait ce changement de philosophie dans un entretien aux  \"Echos\"  en avril :  \"Nous sortons réellement d'un système assurantiel où chacun se dit : 'J'ai cotisé, j'ai droit à être indemnisé'.\" La hausse de la CSG suffira-t-elle à financer la mesure ? Selon le libéral  Institut Montaigne , l'extension de l'assurance-chômage pourrait coûter 2,9 milliards d'euros par an (2,5 milliards selon l'équipe du candidat)... mais avec des contreparties supplémentaires. En plus du renforcement des contrôles sur les recherches d'emploi,  Emmanuel Macron  devrait dans ce scénario repousser l'âge d’accès à la filière senior de l'assurance- chômage  de 50 à 57 ans (prévu dans son programme), et limiter le cumul entre allocation et activité réduite. M.G."
}