{
    "description": "À l'heure où l'on débat volontiers de l'Islam, le médiéviste Philippe Buc met en évidence les racines chrétiennes du bellicisme occidental, des premiers siècles jusqu'à nos jours.",
    "author": "Maxime Laurent",
    "title": "Le christianisme est-il une religion de guerre ? - Bibliobs",
    "newspaper": "Nouvel Obs",
    "theme": "idees",
    "url": "http://bibliobs.nouvelobs.com/idees/20170608.OBS0467/le-christianisme-est-il-une-religion-de-guerre.html?xtor=RSS-17",
    "date": "11/06/2017",
    "body": "De la guerre des Juifs en 66 jusqu'à l'invasion de l'Irak en 2003 , mais aussi la guerre de Sécession, la  Première Guerre mondiale , les purges staliniennes ou les attentats de la Fraction Armée rouge, tous les déchaînements de violence sont, en Occident, imprégnés de dialectique chrétienne. Si la thèse que développe le médiéviste Philippe Buc dans «Guerre sainte, martyre et terreur» peut surprendre, force est de constater que son patient travail d'érudition révèle une continuité entre les premiers âges de la chrétienté et la période contemporaine. Le triptyque du titre lui-même, plus souvent associé au terrorisme islamiste, constitue ainsi un retour aux sources:  «L'ambition de cet essai est d'esquisser la manière dont un ensemble de croyances et d'idées faisant plus ou moins système, le christianisme, a laissé son empreinte sur la violence»,  introduit Buc, soucieux de rappeler que cette plongée dans la  «face sombre»  du christianisme n'évacue pas son rôle dans l'émergence de courants pacifistes. Djihad/croisades : le christianisme est-il plus pacifique que l’islam? Sans négliger la dimension stratégique des conflits ou les facteurs sociaux à l'œuvre dans les dynamiques guerrières, Buc use en effet d'une grille de lecture soulignant les spécificités de cette violence: Admettre le rôle de la  religion  dans l'identification et la légitimation, tout en le refusant pour la motivation, c'est le réduire à un code et le nier comme force historique.» Naissance de la guerre \"sainte\" A ce titre, la révolte juive contre l'occupant romain entre 66 et 73 - autant une guerre civile, un conflit religieux qu'un mouvement d'émancipation - est une matrice idéologique: source première des interprétations chrétiennes de la destruction de Jérusalem en 70, cet épisode permit, dans les décennies et les siècles qui suivirent, de caractériser la figure du martyr déjà considéré comme  «fou»  ou  «possédé»,  de définir le rôle de l'empereur chrétien (même si Vespasien ne l'était pas), d'illustrer la  «vengeance du Seigneur»  et la destinée de la  «cité sainte»  souillée avant sa rédemption. Emmanuel Carrère : \"Je me passe très bien de Dieu\" Dans la foulée de la destruction du Temple, les évangélistes formalisèrent un discours et des actes légitimant une violence bien peu présente dans la geste de Jésus:  «Je ne suis pas venu apporter la paix, mais le glaive»,  lui fait pourtant déclarer Matthieu. Trente ans plus tard, l'Apocalypse de Jean figeait la logique d'un ultime combat purificateur. Au IVe siècle, la conversion de l'empereur Constantin donnera une portée politique ainsi qu'un bras armé aux prétentions universalistes du nouveau monothéisme, qu'il s'agisse d'éradiquer l'hérésie consubstantielle à la chrétienté - chacune porteuse de martyrs belliqueux -, voire de réprimer ou d'imposer une réforme de l'Eglise, par exemple sous Grégoire VII, pendant les croisades ou face au protestantisme. Le concept de guerres dites  «justes»,  menées  «pour la paix et l' ordre divin»,  voire  «saintes»  lorsqu'il s'agissait de reprendre  Jérusalem  ou d'éradiquer l'impie, était né. Il perdure, y compris dans sa dimension mystique, comme le prouvent les propos illuminés de  George W. Bush  ou de William Boykin, un général américain luttant contre  «la puissance des ténèbres»  lors de la  guerre  d' Irak . Et l'Occident inventa l'âme L'Etat, jumeau de l'Eglise A la fin du XVIIIe siècle, le discours chrétien privé de surnaturel mute en idéologies fondant des courants politiques, des régimes et des nations, laïcisées ou non: L 'Etat peut bien être en apparence séparé de l'Eglise, mais il est en vérité son jumeau et son héritier»,  assure l'historien. Comment un \"parti catholique\" a émergé, par Olivier Roy Quid de la Révolution française, de son utopie universelle qui justifia aussi la Terreur? Malgré une idéologie d'innovation extrême et de défiance envers le catholicisme, les nouvelles idées s'imposaient et faisaient sens pour les contemporains parce qu'elles pouvaient se connecter à des conceptions et à un vocabulaire qui étaient présents dans l'héritage religieux de la France.»  Les textes de Robespierre et Saint-Just, et même les grandes purges soviétiques, riches en allégories purificatrices et régénératrices, en attestent.  «Chaque groupe terroriste tend à considérer à la fois qu'il appartient à un petit groupe d'élus et qu'il constitue l'avant-garde d'un ensemble ou d'une cause plus vastes»,  observe encore Buc. L'archaïsme religieux serait-il éternel? Maxime Laurent Guerre sainte, martyre et terreur.  Les formes chrétiennes de la violence en Occident par Philippe Buc, traduit de l'anglais par Jacques Dalarun, Gallimard, 560 p., 36 euros. Les catholiques sont-ils de retour sur la scène politique ?  Philippe Buc, bio express Après avoir enseigné à Stanford, l'historien Philippe Buc est professeur à l'université de Vienne. Spécialiste reconnu de la chrétienté médiévale, il publie «Guerre sainte, martyre et terreur. Les formes chrétiennes de la violence en Occident» (Gallimard). Paru dans \"L'OBS\" du 8 juin 2017."
}