{
    "description": "Une adaptation très contemporaine de la célèbre tragédie \"Jules César\" de Shakespeare créé la polémique à New York.",
    "author": "Marie Campistron",
    "title": "Une pièce mettant en scène l'assassinat de Trump provoque un scandale à New York",
    "newspaper": "Nouvel Obs",
    "theme": "monde",
    "url": "http://tempsreel.nouvelobs.com/monde/l-amerique-selon-trump/20170613.OBS0660/une-piece-mettant-en-scene-l-assassinat-de-trump-provoque-un-scandale-a-new-york.html?xtor=RSS-14",
    "date": "13/06/2017",
    "body": "La politique comme l'excentricité de Donald Trump inspirent la scène new-yorkaise. Au grand dam des défenseurs du camp républicain. L'assassinat du président américain, évoqué dans une adaptation très contemporaine du \"Jules César\" de Shakespeare, a provoqué l'ire de médias pro-républicains et poussé déjà deux sponsors à se désengager.  Proposée par le réputé  Public Theater , l'adaptation déjà jouée plusieurs fois depuis le 23 mai, a été officiellement présentée lundi 12 juin, dans le cadre du festival \" Shakespeare in the Park \" qui se tient chaque année à Central Park. Mais à peine présentée, la pièce pourrait déjà se voir menacée puisque deux des principaux sponsors du festival - la compagnie aérienne Delta et Bank of America - ont annoncé qu'ils se désengageaient du projet. Retrait de deux sponsors du festival Ce retrait fait suite à une levée de boucliers, dimanche, de plusieurs médias conservateurs y compris de la très regardée  chaîne Fox News . Le fils du président, Donald Trump Junior s'est quant à lui interrogé ouvertement sur le financement de cette oeuvre.  I wonder how much of this \"art\" is funded by taxpayers? Serious question, when does \"art\" become political speech & does that change things?  https://t.co/JfOmLLBJCn —  Donald Trump  Jr. (@DonaldJTrumpJr)  11 juin 2017 Ainsi, la Bank of America s'est fendu dimanche d'un communiqué où elle expliquait le motif de son désengagement : \"Le Public Theater a choisi de présenter Jules César de façon à provoquer et offenser. Si nous avions connu leur intention, nous n'aurions pas décidé de la parrainer. Nous retirons notre financement de cette production.\" Quelques heures plus tôt, la compagnie aérienne Delta estimait, que \"'Shakespeare in the Park' ne reflétait pas les valeurs de la société\", ajoutant que la \"direction artistique a franchi la limite des normes du bon goût\". Si American Express, un autre sponsor, a tenu à souligner lundi qu'il soutenait le Public Theater, il a fait savoir que son parrainage ne concernait pas cette production de \"Jules César\", \"dont nous n'acceptons pas l'interprétation\". Un César blond, en costume, dans une baignoire en or Dans cette pièce de près de deux heures, difficile de ne pas reconnaître derrière ce Jules César blond et cravaté, les traits du chef d'Etat américain. Autre ressemblance, sa femme qui parle avec un accent slave, rappelant celui de Melania Trump, rapportent les critiques ayant assisté aux premières. \"Cette représentation sur scène d'un César blond, pétulant, en costume bleu, dans une baignoire en or et aux côtés d'une épouse slave, atteint un niveau de moqueries anti-Trump sans précédent\", juge Jesse Green dans sa critique du \" New York Times \" Au delà de la simple caricature, une scène a particulièrement fait parler : l'assassinat de César poignardé par une foule de femmes et de minorités. Une référence évidente aux tensions actuelles dans le pays, et à ces citoyens qui accusent depuis des mois le président de bafouer leurs droits.  Aucune ambiguïté possible.  Sur le site du théâtre , le metteur en scène, Oskar Eutis, assume l'analogie, mais prend aussi ses distances avec la violence de la scène : \"'Jules César' peut être lu comme une parabole d'avertissement à ceux qui essaient de combattre la démocratie par des moyens non démocratiques\", écrit-il. \"Combattre le tyran ne veut pas dire l'imiter\". Le théâtre, qui doit présenter la pièce jusqu'au 18 juin, a assuré lundi \"soutenir complètement la production\" qui \"ne prône en aucune façon la violence\". La controverse qu'elle a suscitée \"est exactement l'objectif de notre théâtre engagé\", a souligné la direction. \"Les détracteurs n'ont jamais lu la pièce\" Dans un bastion démocrate comme New York, beaucoup d'anonymes ont tweeté leur soutien pour défendre la pièce et sa liberté d'expression. \"Les personnes vent debout contre 'Jules César' n'ont de toute évidence, jamais lu la pièce\", souligne sur Twitter, un internaute.  People who are up in arms about  @PublicTheaterNY 's Julius Ceasar have pretty obviously never read the play. — tyler easter (@tylerOeaster)  12 juin 2017 Affirmer que \"Jules César\" est une oeuvre qui soutient le meurtre revient à dire que \"Roméo et Juliette\" approuve le suicide, ironise une autre.  Saying that Julius Ceasar is a play that endorses assassination is a little like saying that Romeo & Juliet endorses murder-suicide. — Jacquie (@After_Words)  12 juin 2017 De son côté, Chelsea Clinton, la fille des Clinton, a affirmé qu'elle et son mari étaient de \"fiers soutiens du Public Theater\", et qu'il ne lui viendrait \"certainement pas\" à l'idée de protester contre la pièce. Hi Steven - would I see it? Probably not. Would I protest it or complain about it? Definitely not.  https://t.co/utucI72CqV — Chelsea Clinton (@ChelseaClinton)  12 juin 2017 Dans le camp démocrate, Scott Stringer, contrôleur financier de New York, a lui rappelé que les spectacles gratuits présentés dans le cadre du festival offraient \"du  théâtre  aux New-Yorkais de tous niveaux sociaux comme aux touristes\". Et dénoncé le départ des deux sponsors comme étant \"de courte vue\". Le soutien du camp démocrate \"Votre décision de restreindre l'expression de ce qui est une oeuvre littéraire universelle envoie le mauvais message, et entame le dynamisme de la cause que vous aviez choisi de soutenir\", a-t-il écrit dans une lettre à Delta et Bank of America, dont il a tweeté une photo. Dear  @Delta  &  @BankofAmerica — What a mistake. Actually reading Julius Caesar might help in the future. Your copy is in the mail. -Scott  pic.twitter.com/atjvDyNssY — Scott M. Stringer (@NYCComptroller)  12 juin 2017 Cette controverse fait écho à une précédente polémique, après que l'actrice Kathy Griffin a diffusé fin mai une vidéo  où elle brandissait une fausse tête de Trump décapité . Critiquée de toutes parts, elle avait finalement été renvoyée de l'émission du Nouvel An qu'elle animait pour CNN. La comédienne avait présenté ses excuses, après avoir reconnu être allé trop loin.  M.C. avec AFP"
}