{
    "description": "Depuis avril 2017, l’Arabie saoudite est membre de la Commission de la condition de la femme de l’ONU. Une décision jugée \"stupide\" par la militante Loujain Alhathoul. Rencontre.",
    "author": "Justine Benoit",
    "title": "Arabie saoudite : les droits des femmes s'améliorent... \"à pas de bébé\"",
    "date": "23/06/2017",
    "theme": "monde",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/monde/20170622.OBS1068/arabie-saoudite-les-droits-des-femmes-s-ameliorent-a-pas-de-bebe.html?xtor=RSS-14",
    "body": "Elle est saoudienne, jeune, active sur les réseaux sociaux et use de sa notoriété pour faire entendre la voix des femmes en Arabie saoudite. Nous la rencontrons à Paris. Habillée d’une robe noire fluide, Loujain parle le français, le lit et le comprend très bien. Mais de son propre aveu, elle manque de pratique depuis qu’elle ne vit plus avec sa sœur, avec qui elle s’exerce à l’oral. L’entretien se déroule donc en anglais, langue dans laquelle elle s’exprime parfaitement. La nomination de l’Arabie saoudite à la Commission de la condition de la femme de l’ONU en avril dernier reste pour elle inexplicable. \"Dans mon pays, les violations des droits des femmes sont avérées. Et il est très facile de trouver des preuves sur Internet.\" L’Arabie saoudite est  un pays soumis à la loi islamique  dictée par la charia. Les femmes ne peuvent donc par exemple  pas conduire de voiture , doivent sortir dans la rue voilées et sont considérées comme d’éternelles mineures, liées à un tuteur. L’engagement du royaume pour les droits de l’homme, et de la femme, sur la scène internationale n’est pour elle qu’une façade. \"Le gouvernement cherche à améliorer son image publique et à montrer aux pays qui pointent du doigt l’Arabie saoudite concernant les droits de l’homme qu’ils ont tort.\" Appli Al Khattaba : \"On va avoir un beau mariage Inch’Allah\" Un défi à l’interdiction de conduire des femmes Loujain Alhathoul a seulement 22 ans lorsqu’elle se lance en 2012 dans le militantisme. Elle utilise les plateformes d’expressions sur Internet pour publier des vidéos, principalement via les réseaux sociaux, et s’attaque très vite aux deux grands combats de la femme saoudienne : l’interdiction de conduire et le système des tuteurs. La loi saoudienne exige en effet qu’une femme reçoive le consentement de celui-ci (mari, père, grand-père, frère ou fils) dans un nombre restreint de cas, comme l’obtention d’un passeport, la sortie du pays et la contraction d’un mariage. Dans la pratique pourtant, il est exigé par écrit pour un grand nombre de services, comme la recherche d’un emploi, l’ouverture d’un compte bancaire ou l’obtention d’un traitement médical. Elle décide ensuite de descendre dans la rue pour \"pour protester de manière plus concrète\". Premier baptême du feu, elle est arrêtée en 2014 et détenue 73 jours. Son crime ? Elle vient d’essayer de traverser la frontière entre les Emirats arabes unis et l’Arabie saoudite en voiture. L’interdiction de conduire est l’une des lois imposées aux femmes saoudiennes contre lesquelles se battent les militantes. Loujain se retrouve accusée d’avoir voulu défier cette interdiction. Elle récidive pourtant le 4 juin 2017 et est de nouveau arrêtée à l’aéroport de Dammam en Arabie saoudite, au volant de sa voiture. Les femmes saoudiennes bravent le pouvoir en prenant le volant Des figures de la cause des femmes Dans son combat, Loujain n’est pas seule. L’ Arabie saoudite  compte plusieurs figures de proue des droits des femmes. L’une des pionnières vient de publier un livre qui s’intitule \"Daring to drive : a saudi woman’s awakening\" (Oser conduire : le réveil d’une femme saoudienne). L’auteure,  Manal al-Sharif , travaillait pour la compagnie nationale saoudienne d’hydrocarbures, Aramco. A cause de son militantisme, elle a subi d’énormes pressions pour quitter le pays et vit désormais en Australie. Si son exil a quelque peu réduit la portée de son discours, elle le comble grâce à son site internet. Pour Loujain, aucun doute, Manal est \"probablement la voix la plus forte\" dont les militantes disposent actuellement pour se faire entendre. Petit à petit, les mentalités tendent aussi à évoluer chez les hommes. Fin novembre 2016, le prince et milliardaire saoudien Al-Walid ben Talal poste le message suivant sur Twitter : \"Arrêtez le débat : il est temps que les femmes conduisent.\" Même si le prince ne détient pas de poste politique pour lier le geste à sa parole, en tant que membre de la famille royale, il peut influencer l’opinion publique. Un décret royal au goût de victoire Le 4 mai dernier, un décret royal, émis par le roi Salman bin Abdel-Aziz d’Arabie Saoudite vient même appuyer cette atmosphère de changement. Il impose désormais à toutes les institutions gouvernementales du royaume de fournir des services aux femmes sans exiger le consentement des tuteurs, sauf s’il est requis par la loi. Ce décret est historique car il lève de nombreuses restrictions liées au système des tuteurs imposé aux femmes. Des améliorations \"à pas de bébé\" \"C’est la première fois que le gouvernement répond à nos demandes, après toutes les campagnes que nous avons menées. Jusqu’ici, nos actions étaient restées lettre morte\", se félicite Loujain Alhathoul. D’après la jeune femme, une dynamique s’est enclenchée. Auparavant, certaines militantes avaient peur d’être associées aux campagnes pour les droits des femmes. Depuis ce décret, beaucoup souhaitent maintenant le revendiquer. \"C’est une vraie émancipation\", se réjouit la militante : \"Les avancées légales que nous avons obtenues et qui assouplissent un peu le système des tuteurs et l’interdiction de conduire se font à pas de bébé. Mais chaque changement, minime soit-il, peut s’avérer majeur dans la vie d’une femme saoudienne.\" Pour cette militante des droits des femmes, la lutte n’est pas prête de s’arrêter. \"Il faut créer de nouvelles campagnes, avec différentes approches, et surtout sensibiliser les gens à nos revendications et nos arguments.\" Rien n’est donc perdu, mais elle le reconnaît elle-même, \"la situation évolue quand même très doucement\". Justine Benoit"
}