{
    "description": "L'Insoumise Caroline Fiat triomphera-t-elle du FN en Meurthe-et-Moselle ? Et les électeurs préfèrent-ils un candidat soutenu par le Premier ministre ou par le président ?",
    "url": "http://tempsreel.nouvelobs.com/politique/legislatives-2017/20170613.OBS0647/5-circonscriptions-dont-les-duels-vont-vous-surprendre.html?xtor=RSS-20",
    "date": "13/06/2017",
    "theme": "politique",
    "body": "L'affaire est pliée. Macron aura sa majorité absolue. Reste à savoir combien elle sera écrasante. D'autres questions secondaires subsistent bien sûr. Combien Les Républicains auront-ils d'élus ? Combien le PS en sauvera-t-il ?  La France insoumise formera  un groupe parlementaire ? Marine Le Pen sera-t-elle la  seule élue FN  au Palais Bourbon ? Mais parce qu'elles arbitreront des duels inédits ou verront s'affronter des candidats défendant les mêmes arguments, d'autres circonscriptions revêtent un intérêt particulier. En voici cinq quatre à suivre dimanche soir.  Législatives : qui sont les \"survivors\" du Parti socialiste ? FI contre FN à Pont-à-Mousson \"A la fin, ça se terminera entre Le Pen et nous\", prophétisait Jean-Luc Mélenchon dans  les colonnes de \"l'Obs\".  Ce sera bien le cas. Mais seulement en Meurthe-et-Moselle...Dans la 6e circonscription, où Caroline Fiat, qualifiée avec 15,9% des voix, affrontera le frontiste Cédric Marsolle, en tête au premier tour (19,9%). La candidate de la France insoumise devrait en toute logique bénéficier des reports de voix des autres candidats de gauche pour siéger les prochaines années au Palais Bourbon. Hélène Rossinot, candidate divers gauche arrivée troisième (15%) a ainsi appelé \"clairement à faire barrage au Front national\".  Jean-Luc Mélenchon  a de toute façon prévenu que même \"une chaise, une table, une chèvre\" l'emporteraient face à Marine Le Pen. A le croire, Caroline Fiat devrait donc facilement triompher de l'inconnu frontiste Cédric Marsolle. Facilement ? Les électeurs FN voteront-ils FI dans le Nord ? L'élection semble pliée dans la 1ère circonscription du Nord où le candidat de La République en marche Christophe Itier est arrivé en tête au premier tour en rassemblant 32,61% des suffrages, loin devant Adrien Quatennens, le candidat de la France insoumise (19,38%). Mais fait assez rare pour être souligné, Eric Dillies, le candidat du Front national, arrivé 4e avec 10,91% des voix, a appelé ses électeurs à voter en faveur de la France insoumise.   \"Je ne suis pas d'accord avec tout ce que défend M. Quatennens, c'est évident, sinon je serais à La France insoumise, mais les choses que nous avons en commun sont plus importantes que celles qui nous divisent parce qu'il y a urgence. Par exemple, je pense que la France n'a pas besoin d'un ajustement du Code du travail tel qu'on le présente aujourd'hui\", a justifié l'élu FN. Ses électeurs se moqueront-ils de cette consigne de vote ou lui seront-ils fidèles ?  El Khomri contre Bournazel La situation était déjà risible avant le premier tour. Dans cette 18e circonscription de Paris, ancrée à gauche depuis 20 ans et où En marche ! n'avait investi aucun candidat, la socialiste Myriam El Khomri et l'élu LR Pierre-Yves Bournazel s'érigeaient tout les deux en candidats de la majorité présidentielle.  La première avait rapetissé le logo PS  au rang d'un collectif quelconque sur son affiche tandis que le second avait carrément gommé le vilain logo Les Républicains de la sienne pour mieux incarner l'homme neuf du renouvellement macronien. La première se disait de gauche avec Macron, son \"frère d'armes\" sous Hollande. Le second de droite avec Macron, et remerciait son \"cher\" Philippe. Chez En Marche !, depuis la rive gauche, on sortait les petits fours pour observer cette \"primaire\" entre deux bons élèves si désireux d'apprendre à marcher. Merci cher  @EPhilippePM  de ton précieux soutien. Rassemblons nos forces pour faire gagner la France!  #Circo7518   #Paris18   #Paris9   pic.twitter.com/qX7rWU462f — PierreYves Bournazel (@pybournazel)  7 juin 2017 Dimanche, c'est Bournazel qui a viré en tête. Alors lundi, dans un réflexe du vieux monde, Myriam El Khomri y est allée gaiement en dénonçant \" un candidat qui cache son logo LR mais a parrainé François Fillon et rejeté le mariage pour tous\". Tout en se prévalant, argument massue, du soutien officiel d' Emmanuel Macron .  Au \"Figaro\" , l'Elysée a confirmé que le président a bien eu \"un échange\" avec l'ex-ministre du Travail pour l'autoriser à revendiquer son soutien. Elle espère qu'il sera décisif pour rattraper son retard. Macron, lui, a déjà gagné. De toutes les façons. Merci au Président de la République  @EmmanuelMacron  de m'avoir confirmé sa confiance en m'apportant son soutien officiel pour ce second tour — Myriam El Khomri (@MyriamElKhomri)  12 juin 2017 Le Feur contre De Calan C'est peu ou prou le même cirque que dans la 18e circo parisienne. Dans la 4e circonscription du Finistère, la candidate de La République en marche Sandrine Le Feur, une agricultrice de 26 ans novice en politique, s'est classée première avec 30,25% des voix au soir du premier tour. Juste devant l'élu LR et bébé Juppé Mael de Calan (28,52%). Ce dernier se targue du soutien du Premier ministre Edouard Philippe, avec qui il a oeuvré en vain à l'élection d'Alain Juppé.  Discussion très productive cet après-midi avec le Premier Ministre  @EPhilippePM  sur les enjeux du Pays de  #Morlaix  !  #OnFonce  ????  pic.twitter.com/ZWCIElnXre — Maël de Calan (@MaeldeCalan)  12 juin 2017 Mais sa concurrente Sandrine Le Feur a réagi en publiant  une vidéo  dans laquelle Christophe Castaner lui apporte son soutien. Christophe Castaner, ou le porte-parole du gouvernement dirigé par Edouard Philippe... LR-PRG chez Edouard Philippe Un duel entre deux vieux partis mais \"avec Macron\"... Comme dans la 18e circo parisienne, En marche ! n'a investi personne dans la 7e circonscription de Seine-Maritime. Pour la simple raison que le Premier ministre Edouard Philippe en est le député sortant. Et comme El Khomri et Bournazel, les deux finalistes se présentent tous les deux comme macrono-compatibles...  Agnès Firmin Le Bodo, la candidate LR-UDI, part favorite après avoir viré en tête au premier tour avec 33,06% des voix. Soutenue par le Premier ministre Edouard Philippe, elle aura en face d'elle le radical de gauche Antoine Siffert, lui aussi candidat de la majorité présidentielle (17,41%), mais qui aimerait bien rassembler les voix de gauche sur son nom.   R. D.",
    "title": "5 circonscriptions dont les duels vont vous surprendre...",
    "newspaper": "Nouvel Obs",
    "author": "Remy Dodet"
}