{
    "description": "Des policiers du IIe arrondissement de Paris ont empêché une mère d'allaiter en public. Le tout avec un ton un brin agressif. Dommage pour eux : avec Internet, tout se sait.",
    "author": "Renée Greusard",
    "title": "Des policiers lui interdisent d'allaiter : \"Vous n'allez pas imposer ça aux gens\" - 13 avril 2017",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-sur-les-reseaux/20170413.OBS7978/des-policiers-lui-interdisent-d-allaiter-vous-n-allez-pas-imposer-ca-aux-gens.html?xtor=RSS-87",
    "date": "13/04/2017",
    "body": "Article mis à jour le 14 avril 2017 : ajout de la réaction de la préfecture de police, en bas de cet article. La scène se passe dans un commissariat du IIe arrondissement de Paris, le 10 avril dernier. Il fait très beau. Une jeune femme fait la queue avec son compagnon dehors. Plan Vigipirate oblige, ils ne peuvent pas rentrer : trop de monde à l'intérieur. Le couple de trentenaires attend donc, patient, parce qu'il veut faire une procuration pour les élections prochaines. Et Nicolas porte en écharpe leur fils de 2 mois. Quand soudain... Le petit se met à pleurer. Il a faim. Quiconque est parent sait. Si votre enfant de 2 mois pleure de faim (scoop), vous lui donnez à manger et vous cherchez des solutions rapides. Sophie, la mère du nourrisson, demande donc aux policiers si elle peut accéder à une pièce tranquille pour donner le sein à son enfant. Sans savoir, la malheureuse, qu'il s'agit apparemment d'un immense sacrilège pour les policiers à qui elle s'adresse. Bientôt 5.000 signatures Tout cela est raconté dans une pétition  qui monte sur Change.org  (4.700 signatures ce jeudi soir). Ils avaient d'abord (gentils) demandé la permission à une policière d'allaiter : \"Une minute après, gênée, elle revient accompagnée d'un policier qui prend immédiatement le parti de nous agresser. Il nous explique sur un ton très hostile qu'ils ne nous laisseront pas allaiter et qu'ils n'ont aucune pièce prévue à cet effet. Nous répliquons que je n'ai besoin que d'une chaise. Sa réponse ? \"Il est hors de question que vous allaitiez en public ! Vous n'allez pas imposer ça aux gens.\" Nous promettons d’allaiter “très discrètement grâce à une pièce de tissu, un lange, qui sert à cacher ma poitrine” (ce sein que la police ne saurait voir). Il reste inflexible, catégorique et nous fait signe de circuler : l'allaitement au commissariat du IIe n'aura pas lieu.\" Le ton monte. \"Je prends mon courage à deux mains et lui explique qu'à mes yeux, c'est une honte de refuser à quelqu'un de nourrir son bébé. Mon compagnon est avec moi, notre enfant toujours en écharpe. Et là, choc absolu : le policier nous accuse d’être de mauvais parents pour avoir emmené notre fils dans un commissariat. Selon lui, c'est notre comportement qui est honteux, notre fils devrait être à la maison.\" \"Subir ça seule, ce doit être horrible...\" Et le couple finit par partir sans faire sa procuration. Joint au téléphone, Nicolas raconte lui aussi une altercation violente : \"On s'est dit par la suite qu'on a eu de la chance d'avoir été ensemble. On a pu se soutenir, se calmer ensemble.  Subir ça seule, ce doit être horrible...\" En France, l'allaitement en public est d'ordinaire plutôt bien accepté, réagit Claude Didierjean-Jouveau au téléphone. La porte-parole de la  Leche league , mouvement de défense de l'allaitement au sein, raconte : \"Ce n'est pas la première fois que ce genre d'incident arrive, mais c'est assez rare. La plupart du temps, quand une femme allaite en public, rien ne se passe. On doit avoir deux ou trois épisodes de ce genre qui suscitent une mobilisation chaque année.\" Elle se souvient de  Lætitia, la mère qui, en 2013, avait été  sommée de quitter un magasin  par une commerçante dans les Landes. \"Je suis en bout de rayon [...], il n'y a personne à part mes deux filles. Je baisse le haut de mon pull, je sors mon mamelon qui est tout de suite pris par ma petite qui a 20 mois, qui me cache donc déjà toute la poitrine quand la gérante vient vers moi et me dit : 'Madame, nous sommes dans un magasin. Et les femmes qui allaitent, c'est comme les hommes torse nu, je n'en veux pas dans mon magasin'.\" Un post Facebook pour absorber le choc Choqués par ce qui venait de leur arriver, Sophie et Nicolas se sont connectés à Facebook en arrivant chez eux. Besoin d'exorciser le truc. \"On avait envie d'entendre un écho de ce qu'on venait de vivre. Ça permet de sentir que ce qui s'est passé n'était pas normal, d'absorber le choc. On a donc écrit  un post  Facebook et des gens dans les commentaires nous ont conseillé de créer une pétition.\" Sur la pétition, les signatures s’amoncellent assez vite et les commentaires aussi. Plusieurs femmes racontent notamment devoir se cacher dans les toilettes régulièrement pour donner le sein à leur enfant. Plusieurs fois dans des commentaires de soutien, des femmes obligées d'aller au toilettes pour allaiter.  #droitàlallaitement   pic.twitter.com/r3E9QfUEwO — Nicolas Danet (@NTenad)  11 avril 2017 Il y a de quoi s'agacer. Cette façon de sexualiser le corps des femmes et selon des arbitrages obscurs. Dans  des pubs qui n'ont absolument rien à voir avec des seins , ce n'est pas un problème de sortir son nibard par exemple. C'est même bien s'il est sexy. Par contre, donc, une mère qui sort son sein en public pour allaiter c'est indécent... Ces hommes qui se permettent d'expliquer à une femme ce qu'est la décence de son corps. Mais... Mais... Ces policiers censés représenter la loi qui en oublient l'essentiel : allaiter en public n'est pas interdit en France... Claude Didierjean-Jouveau, la porte parole de la leche league, rappelle en effet, ce qu'on peut lire  sur le site de l'association  : \"Il n y a aucune base légale qui permette d'interdire aux femmes d'allaiter en public.\" Enfin, si on récapitule : on nous  met la pression de ouf pour qu'on allaite  (vraiment  c'est insensé d'en faire autant ). Si on n'allaite pas, on est volontiers  culpabilisée  et considérée comme une mauvaise mère. On pourrait donc au moins penser que si on allaite, on nous foutra la paix. Mais non : on se fait virer d'un commissariat, parce qu'on est... indécente ? Vous vous foutez de notre gueule ou bien ? Est-ce qu'un jour on fait quelque chose correctement ou jamais, en fait ? Nicolas et Sophie sont en contact avec la mairie du IIe arrondissement. Nicolas explique :  \"Ce qu'on aimerait, c'est que la préfecture prenne position. On ne souhaite pas forcément de sanctions. On cherche à sensibiliser. On a vraiment eu l'impression d'un jugement moral. Si un avis vient de la hiérarchie, on espère que ce genre d'incidents n'aura plus lieu.\" Réaction de la préfecture Contactée par Rue89, la préfecture de police de Paris nous a expliqué avoir saisi la direction concernée. Nous avons reçu leur réaction ce vendredi 14 avril. La voici en intégralité : \"Lundi 10 avril, un couple accompagné de leur bébé patientait aux abords du commissariat de police du IIe arrondissement en vue d'établir une procuration. Ils ont sollicité l'autorisation de pouvoir pénétrer dans le bâtiment afin d'allaiter leur enfant qui manifestait l'envie de manger.  Au vu de l'affluence forte au commissariat ce jour-là du fait des procurations ainsi que des conditions d'intimité et d'hygiène non adaptées à la situation, le policier en charge de l'accueil du public a fait part à cette famille de l'impossibilité de pouvoir donner une suite favorable à leur requête.  Cette situation est exceptionnelle et la préfecture de police regrette de n'avoir pas pu donner satisfaction à cette famille dont la demande était bien compréhensible.\"    Aller plus loin Comment allaiter en public devient un parcours de combattante"
}