{
    "description": "La compagnie aérienne United Airlines a droit à un flot de détournements et de parodies après l'expulsion d'un passager, filmé en sang.",
    "author": "Thierry Noisette",
    "title": "Expulsion brutale d'un avion : United se fait dézinguer - 11 avril 2017",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-sur-les-reseaux/20170411.OBS7849/expulsion-brutale-d-un-avion-united-se-fait-dezinguer.html?xtor=RSS-87",
    "date": "11/04/2017",
    "body": "United Airlines a fait les gros titres lundi, avec  l'expulsion d'un passager  d'un avion surbooké : traîné au sol, la bouche en sang, l'homme a été filmé et les images ont abondamment circulé sur les réseaux sociaux. Outre les critiques en tout genre – le passager n'avait pas d'autre tort que d'avoir été tiré au sort et refuser de partir (il disait être médecin et vouloir rejoindre ses patients) -, la scène a suscité nombre de détournements. Période décidément turbulente pour la  compagnie aérienne , qui en mars avait déjà suscité moult commentaires en  refusant d'embarquer deux jeunes filles  parce qu'elles portaient des leggings. Voici quelques-uns des nombreux tweets se moquant de la brutalité du personnel filmé dimanche : \"United Airlines est heureuse d'annoncer les nouvelles places dans tous ses vols domestiques – en plus des classes Première et Economique, nous présentons...\" United Airlines is pleased to announce new seating on all domestic flights- in addition to United First and Economy Plus we introduce....  pic.twitter.com/KQjPClU2d2 — McNeil (@Reflog_18)  10 avril 2017 \"United Airlines présente son nouveau pilote.\" (le montage ajoute une casquette de pilote United dans une photo de  Negan , personnage particulièrement brutal de la série \"Walking Dead\") UNITED AIRLINES INTRODUCES NEW PILOT  #united   #unitedAIRLINES   pic.twitter.com/qUsVCS2u5j — Being Libertarian (@beinlibertarian)  10 avril 2017 \"A l'attention des passagers de United Airlines, voici votre nouvelle hôtesse de l'air Lucille.\" (Lucille est le petit nom que le personnage de \"Walking Dead\" a donné à sa batte de base-ball entourée de barbelé) Attention  @United  Airlines passengers, meet your new flight attendant Lucille  #united   #twd   pic.twitter.com/79J2ZoK2QO — Jay Perdue (@jayperdue)  10 avril 2017 \"United a un nouveau logo.\" United has a new logo  pic.twitter.com/5rgYFElUWa — ScottyDayGames (@metsFanscotty)  10 avril 2017 \"Je me prépare pour mon vol United Airlines.\" Getting ready for my United Airlines flight.  pic.twitter.com/UX9j7lLPft — Johnathan Randall (@MrJRan)  10 avril 2017 \"Vidéo d'entraînement de United Airlines !\" (reprend un extrait du film \"Y a-t-il un pilote dans l'avion ?\") United Airlines Training video!  pic.twitter.com/T8RAOm2mcV — Hodgetwins (@hodgetwins)  11 avril 2017 \"Prenez un vol sur des cieux amicaux\" (la photo initiale, de lundi, est celle d' un shérif de Floride  qui pour faire peur aux dealers a réalisé une vidéo dans un style visuel à la Daech) @united  \"Fly the Friendly Skies\"  #united   pic.twitter.com/ENxSZPiLEK — Dark Night (@pzambrana)  10 avril 2017 \"Nouvelle photo de United Airlines demandant des volontaires pour un débarquement.\" New photo of  United Airlines  asking for volunteers to deplane  pic.twitter.com/C0lFRgjf4o — Give Me Internet (@GiveMeInternet)  10 avril 2017 Après \"Star Wars\", \"Rocky\" : \"Ouais Adrian, j'y suis arrivé dans l'avion !\" #united  memes are so hot right now  pic.twitter.com/8up8ktgSaD — Annette (@netsymarie)  11 avril 2017 Adam Saleh, amateur d’impostures viré d’un avion, crie au racisme"
}