{
    "description": "Le nouveau gouvernement post-législatives d'Edouard Philippe est un gouvernement élargi, avec l'arrivée de plusieurs nouvelles têtes.",
    "date": "21/06/2017",
    "author": "L'Obs",
    "theme": "politique",
    "title": "Qui sont les ministres du gouvernement Philippe 2 ?",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/politique/20170621.OBS1051/qui-sont-les-ministres-du-gouvernement-philippe-2.html?xtor=RSS-15",
    "body": "De la promesse d'un simple \" remaniement  technique\" post-législatives, on est passé à un vaste jeu de chaises musical : le secrétaire général de l’Elysée Alexis Kohler a égrené ce mercredi 21 juin, en début de soirée, la composition du gouvernement Philippe 2. Une nouvelle équipe de 29 membres (15 femmes et 14 hommes),  marquée par plusieurs départs d'importance  dont deux ministres régaliens, François Bayrou (Justice) et Sylvie Goulard (Armées), démissionnaires en raison de l'affaire  touchant les assistants parlementaires  des eurodéputés MoDem. Richard Ferrand et Marielle de Sarnez sont eux aussi remplacés. L'ex-maire du Havre Edouard Philippe avait lui été reconduit dans ses fonctions de Premier ministre lundi soir. Cinq nouveaux ministres font leur entrée dans le gouvernement. Deux sont issues du PS : la juriste et membre du Conseil constitutionnel  Nicole Belloubet , nommée à la Justice où elle succède à François Bayrou, et  Florence Parly  aux Armées pour succéder à Sylvie Goulard. La diplomate  Nathalie Loiseau  remplace aux Affaires européennes Marielle de Sarnez,  Jacqueline Gourault , sénatrice MoDem, occupe un nouveau poste, celui de ministre auprès du ministre de l'Intérieur, et  Stéphane Travert  (ex-PS tôt rallié à M. Macron) s'empare du portefeuille de l'Agriculture. Ministres d'Etat Ministre d'Etat , ministre de l'Intérieur :  Gérard Collomb Ministre d'Etat, ministre de la Transition écologique et solidaire :  Nicolas Hulot Ministres Garde des Sceaux, ministre de la Justice :  Nicole Belloubet  (remplace François Bayrou).  Âgée de 62 ans, cette ex-élue locale PS avait été nommée au Conseil constitutionnel en 2013 par le président du Sénat. Ministre de l'Europe et des Affaires étrangères :  Jean-Yves Le Drian Ministre des Armées :  Florence Parly  (remplace Sylvie Goulard).  Agée de 54 ans, la directrice générale de SNCF Voyageurs a été secrétaire d'Etat socialiste au Budget du gouvernement Jospin entre 2000 et 2002. Ministre de la Cohésion des territoires :  Jacques Mézard  (remplace Richard Ferrand) Ministre des Solidarités et de la Santé :  Agnès Buzyn Ministre de l'Economie et des Finances :  Bruno Le Maire Ministre de la Culture :  Françoise Nyssen Ministre du Travail :  Muriel Pénicaud Ministre de l'Education nationale :  Jean-Michel Blanquer Ministre de l'Agriculture et de l'Alimentation :  Stéphane Travert  (remplace Jacques Mézard).  Soutien de la première heure d'Emmanuel Macron, ce  député de la Manche de 47 ans était un des rapporteurs de la loi Macron. Socialiste, il a été réélu dimanche sous l'étiquette REM. Ministre de l'Action et des Comptes publics :  Gérald Darmanin Ministre de l'Enseignement supérieur, de la Recherche et de l'Innovation :  Frédérique Vidal Ministre des Outre-mer  : Annick Girardin Ministre des Sports :  Laura Flessel Ministres auprès d'un ministre Auprès du ministre de l'Intérieur :  Jacqueline Gourault. Âgée de 66 ans, cette ancienne enseignante d'histoire-géographie a été élue dès 1983 dans son département du Loir-et-Cher. Très proche du président du MoDem François Bayrou, elle est sénatrice depuis 2001 et vice-présidente du Sénat depuis 2014. Ministre chargée des Transports :  Elisabeth Borne Ministre chargée des Affaires européennes :  Nathalie Loiseau  (remplace Marielle de Sarnez).  Elle était depuis 2012 la directrice de l'Ecole nationale d'administration (ENA). Secrétaires d'Etat Secrétaire d'Etat chargé des Relations avec le Parlement, porte-parole du  gouvernement  : Christophe Castaner Secrétaire d'Etat chargée de l'Egalité entre les femmes et les hommes :  Marlène Schiappa Secrétaire d'Etat chargée des Personnes handicapées :  Sophie Cluzel Secrétaire d'Etat chargé du Numérique :  Mounir Mahjoubi Auprès du ministre de la Transition écologique  : Sébastien Lecornu et Brune Poirson Auprès du ministre de l'Europe et des Affaires étrangères  : Jean-Baptiste Lemoyne Auprès de la ministre des Armées  : Geneviève Darrieussecq Auprès du ministre de la Cohésion des territoires  : Julien Denormandie Auprès du ministre de l'Economie et des Finances  : Benjamin Griveaux  T.V."
}