{
    "description": "Lecture du texte, expression orale, tenue... Nous avons demandé à des profs leurs recommandations pour réussir l'épreuve tant redoutée.",
    "author": "Caroline Brizard et Gurvan Le Guellec",
    "title": "Bac 2017 : 7 précieux conseils pour réussir l'oral de français",
    "newspaper": "Nouvel Obs",
    "theme": "education",
    "url": "http://tempsreel.nouvelobs.com/education/bac-2017/20170612.OBS0627/bac-2017-7-precieux-conseils-pour-reussir-l-oral-de-francais.html",
    "date": "13/06/2017",
    "body": "On a beau avoir bûché, révisé,  bachot é des soirées durant, beaucoup se joue en définitive le jour de l’examen. Autrement dit, le travail en amont compte, mais la manière de réfléchir au texte à la lumière de la question posée, également. Il faut se mettre dans la peau de l’examinateur qui fait passer une douzaine de candidats dans la journée : \"Tout ce qui peut lui faire lever la tête est précieux\", conseille Augustin d’Humières, prof de lettres classiques au lycée Jean-Vilar de Meaux (Seine-et-Marne), qui, avec sa collègue Sophie Audoubert du lycée Voltaire à Paris, a bien voulu répondre à nos questions. Bac français : \"Anatole France, je croyais que c'était un arrêt de tram\" 1  L a présentation Arriver bien sapé et bien soigné. Le style jogging-sweat à capuche ou sortie de boîte n’est pas payant. Un peu de mise en scène de soi, pas trop pour ne pas se sentir endimanché, mais suffisamment pour marquer la solennité de la situation, met toujours l’examinateur dans de bonnes dispositions. 2  L es textes Eviter les torchons chiffonnés, les feuilles volantes, la numérotation hasardeuse des textes… L’élève fantasque qui arrive avec quelques feuillets bouchonnés, mais qui fait montre d’exceptionnelles qualités littéraires lors de l’entretien, est un fait rarissime. En règle générale, copie écornée rime avec travail bâclé. Classer ses textes bien proprement dans un lutin, c’est plus sûr, et penser à en avoir un deuxième exemplaire pour l’examinateur, c’est encore mieux. Il est censé avoir le sien, mais on ne sait jamais.    3  L e déroulé de l’épreuve Eviter de prendre l’air effaré, lorsqu’on vous briefe sur le déroulé de l’épreuve. Avoir l’air de tout découvrir fait forcément touriste. Il faut savoir à l’avance que l’on a 30 minutes de préparation, 10 minutes pour lire le texte (pour partie ou en intégralité, l’examinateur pouvant vous couper à tout moment) et l’analyser, puis 10 minutes pour \"l’entretien\" qui porte sur le reste des travaux de l’année. 4  L a préparation Rédiger l’introduction et la conclusion au brouillon pour ne pas chercher ses mots au moment de prendre la parole. Bien faire attention à la question posée par l’examinateur, qui ne colle pas nécessairement avec celle que l’on a préparée avec son professeur pendant l’année. Au minimum, il faut rappeler la question au moment de l’annonce du plan, et dans la conclusion.   5  L a lecture à haute voix Ne pas ânonner. \"Si le candidat massacre le texte, s’il bute sur des mots qu’il ne comprend visiblement pas… il perd déjà des points\", explique Augustin d’Humières. Et pour lire à haute voix avec aisance, il faut s’être entraîné avant. 6  L'expression Parler trop vite, émailler son propos de \"grave\", d’\"en mode\", ou de \"ouech\" pour se sécuriser, est résolument contreproductif. \"Les élèves n’ont pas l’habitude de changer de niveau de langue\", dit Sophie Audoubert. Cela se prépare. Il faut aussi proscrire les tics de langage, les \"ouais\", \"en gros\", \"genre\" ! Ne pas dire \"déjà\" pour commencer une phrase, mais plutôt \"tout d’abord\". Eviter à tout prix les redoublements du sujet, comme dans \"L’auteur, il décrit, etc.\". Et faire la guerre aux \"voilà\", comme aux \"du coup\". 7  L'émotion \"Quand un candidat réfléchit à la question posée plutôt que de réciter le plan qu’il a appris par cœur, c’est dix fois plus vivant, dit Augustin d’Humières. Quelqu’un qui récite, on ne l’écoute pas !\" Et cela est payant. \"On peut avoir 18 ou 19 si l’on réussit à faire vivre le texte, si l’on transmet une émotion\". Dans tous les cas, même si vous n'êtes pas un grand orateur, pensez à lever le nez de vos notes et à capter le regard de l'examinateur. Caroline Brizard et Gurvan Le Guellec"
}