{
    "date": "15/06/2017",
    "url": "http://o.nouvelobs.com/jeux-video/20170614.OBS0753/pourquoi-beyond-good-and-evil-2-promet-d-etre-le-plus-grand-jeu-video-de-tous-les-temps.html?xtor=RSS-17",
    "newspaper": "Nouvel Obs",
    "theme": "jeux video",
    "body": "  \"Quasiment 15 ans...\" Michel Ancel, directeur créatif du studio d'Ubisoft à Montpellier, a du mal à retenir ses larmes. \"Je veux remercier les équipes qui travaillent si dur ; Yves [Guillemot], de tout mon cœur ; et les fans de leur soutien sans faille depuis si longtemps.\" L'émotion est palpable sur la scène de l'Orpheum Theatre de Los Angeles, lorsque le créateur génial de \"Rayman\" vient dévoiler son nouveau jeu : \"Beyond Good and Evil 2\". Cette suite, qui n'en est pas une, aura été l'un des jeux vidéo les plus attendus de l'histoire. Et elle apparaît comme la plus grande claque de ce salon mondial du jeu vidéo E3. Une claque que \"L'Obs\" a pris en pleine face. L'E3 en transe Pour comprendre l'engouement mondial autour de \"Beyond Good and Evil 2\", il faut s'intéresser au premier opus. Sorti en 2003, le jeu transporte dans le système solaire 4, en 2435, où le joueur incarne Jade, une journaliste indépendante (doublée par Emma de Caunes), prise au milieu de la bataille entre le pouvoir militaire qui règne sur sa planète après des attaques terroristes et la résistance. Le titre ne révolutionne pas le genre. Pis, en débit d'un budget de 7 millions d'euros, il dépasse tout juste le million d'exemplaires vendus, signant un demi-échec pour Ubisoft et son PDG, Yves Guillemot, également producteur du jeu. Sauf qu'il marque, critiques et joueurs, par son ambiance atypique, mêlant humains et animaux humanoïdes (dits \"hybrides\"). Le travail sur une suite est officialisé, avant d'être  présumé enterré . Il reprend il y a trois ans, lorsque Yves Guillemot propose de ressusciter \"Beyond Good and Evil\" à Michel Ancel, que l'on dit sur le départ. Au studio d'Ubisoft Montpellier, seule une petite trentaine de personnes sont mises dans le secret. En octobre dernier, alors que Vivendi menace de prendre le contrôle d'Ubisoft, Michel Ancel partage en guise de soutien  un croquis préparatoire  du nouveau jeu. Avant de finalement l'officialiser ce lundi 12 juin, avec une vidéo de présentation (ci-dessus), devant une salle en transe. \"Encore beaucoup de travail\" Avec l'équipe d' Ubisoft  Montpellier Le lendemain, Michel Ancel et son équipe reçoivent \"L'Obs\" pour présenter plus en détail ce nouveau \"Beyond Good and Evil\". L'homme se veut prévenant :  \"Il y a encore beaucoup de travail, et on ne sait pas pour combien de temps nous en avons. Essentiellement, parce que personne n'a encore fait ce genre de jeu. Ca va peut-être encore mettre un an avant d'avoir ne serait-ce qu'une idée de quand nous pourrons le lancer...\"  Il dévoile alors ce qui relève plus d'une démonstration technologique que réellement un jeu. Ou plutôt d'une claque technologique. Manette en main, Michel Ancel pilote doucement un vaisseau spatial positionné devant une énorme statue de Ganesh, avec une ville en arrière-plan. D'un bouton, il décide de faire sortir le pilote, le singe humanoïde à la main robotique Knox, qui va alors se promener sur le toit. On se rend compte que le vaisseau mesure aisément 500 mètres de long. Grâce à un petit jet pack sur le dos, il s'envole vers la statue de Ganesh, pour se poser sur sa tête. Elle est immense. Knox semble minuscule. On peut distinguer avec précision tous les détails de cette idole de métal, jusqu'aux boulons. Derrière, le soleil se couche doucement, dans une délicieuse atmosphère rouge. Adieu temps de chargement Le personnage retourne alors à son vaisseau, pour en récupérer un plus petit vaisseau de combat. Toujours aux commandes, Michel Ancel part alors en exploration. Direction les montages au loin, puis le désert. Finalement, il fait cap vers l'espace. Le vaisseau prend de la vitesse, la friction avec l'air et l'atmosphère se répercute sous la forme d'une onde rouge autour de la carlingue. Finalement, celle-ci s'estompe à l'arrivée dans l'espace. On distingue vaguement la forme de la statue de Ganesh, tandis que la ville semble minuscule, perdue au milieu d'un continent, lui-même sur cette planète qui ressemble à la Terre. On aperçoit le satellite qui tourne autour de cette planète, elle-même en orbite autour d'une sorte d'énorme Saturne. On est ébloui. Jamais un jeu n'est allé aussi loin dans ce niveau de détails et ce changement d'échelle, s'il est besoin de le préciser sans AUCUN temps de chargement. L'action est fluide, magnifique, immense. Ceux qui apprécient la liberté offerte par un \"Gran Theft Auto\" de pouvoir se déplacer librement dans une ville vont être bluffés par la possibilité de se mouvoir partout, tout le temps, dans un monde ! \"C'est toute l'idée du jeu : pouvoir passer d'un endroit confiné à échelle humaine jusqu'à un voyage interplanétaire, sans temps de chargement\", souligne Guillaume Brunier, producteur du \"Beyond Good and Evil 2\". GTA ridiculisé \"On veut vraiment donner le plaisir de l'exploration, qui va de pair avec le fantasme de l'espace\", poursuit Michel Ancel. \"Depuis le départ, nous voulions faire un jeu comme celui-ci. Mais, chaque année, nous réalisions que ce n'était pas possible...\" Il y a trois ans, avec les nouvelles consoles Playstation 4 et Xbox One, l'équipe a tout de même tenté le coup. \"On est un peu kamikaze\", souligne le directeur créatif. \"C'est la première fois qu'on commence un jeu sans savoir si on pourrait vraiment le faire. Il y a encore un an, on n'était pas sûr que ça soit possible, et tout aurait pu échouer. Mais finalement, c'est bon, on peut le faire.\" On sent la joie et l'émotion du créateur, de voir enfin son fantasme se concrétiser. Parce que plus qu'un voyage sans temps de chargement, c'est la promesse d'un véritable monde vivant que fait Michel Ancel. L'ensemble du cosmos est déjà simulé, avec des rotations de planètes, un temps qui passe au rythme des couchers de Soleil, des marées, des météorites qui s'écrasent, des villes qui se construisent, d'autres qui disparaissent... A terme (ce n'est qu'un peu le cas pour l'instant), l'ensemble regorgera de vie avec des villes très animées, de la circulation dans l'espace, des petits villages épars où ne vivent que quelques dizaines de personnes, des ermites dans les montagnes, etc. Mener la révolution des esclaves hybrides Une sorte de jeu colossal et de sans fin ? Pas tout à fait. Si \"GTA\" est bel est bien ridiculisé en terme d'espaces, Michel Ancel assure que le joueur sera guidé par un scénario élaboré, l'emmenant d'un point à l'autre. \"C'est un peu comme un guide touristique\", s'amuse-t-il. \"C'est immense de découvrir un pays, pourtant il y a des endroits principaux. On va baliser tout ça, pour que l'histoire nous emmène dans des endroits spécifiques, mais s'il sera possible de tout visiter.\" Côté scénario, \"Beyond Good and Evil 2\" prend place une génération avant le premier opus, dans un autre système solaire, avec certains personnages seront liés à l'héroïne Jade. L'objectif est d'expliquer les origines des hybrides, ces créatures animales humanoïdes, et des pirates de l'espace. Gabrielle Shrager, directrice de la narration, pose les grandes lignes : \"On est parti du principe que les futures super-puissances seront la Chine et l'Inde. Mais que même elles auront besoin de s'associer avec des entreprises privées pour coloniser l'espace. En particulier des sociétés qui utilisent l'avenir du Crispr.\" La technologie Crispr  (aussi désignée comme \"Cas9\") existe réellement et consiste à  modifier les gènes  d'un être vivant en modifiant son ADN à moindre coût. Cette technique est au coeur de nombreuses recherches actuelles en matière de thérapies géniques, avec l'espoir d'un jour pouvoir modifier des cellules humaines. Sauf que, si la pratique est très encadrée en France, elle pose de  nombreuses questions d'éthique à l'étranger . \"Nous l'avons extrapolé pour prédire qu'un jour, l'homme fera des croisements d'espèces pour servir l'humanité\", poursuit Gabrielle Shrager. \"Ils créent ainsi des hybrides, extrêmement résistants aux environnements hostiles de l'espace, et par la même créent une nouvelle générale d'esclaves. Et, en parallèle des esclavagistes, émerge une nouvelle piraterie de l'espace, dont fait partie le joueur.\" \"Un sacré chemin...\" \"Beyond Good and Evil 2\" prendra ainsi des allures de jeu de rôles, avec des séquences d'action. Au début du jeu, il s'agira de créer son pirate de l'espace et de l'emmener à la découverte du monde. Au cours des voyages, il rencontrera de nombreux personnages, dont certains pourront rejoindre son équipage. Le tout en personnalisant et améliorant son vaisseau, avec l'optique de devenir un capitaine pirate qui libère les esclaves hybrides. Reste à savoir si l'on optera pour l'approche pirate sanguinaire ou pirate romantique. A noter que le jeu pourra se faire seul ou à plusieurs, en ligne. Et l'équipe de Montpellier l'assure : même à plusieurs, il n'y aura aucun temps de chargement. Le tout de manière très accessible. \"On ne veut pas d'une simulation complexe, il faut que tout le monde puisse jouer\", explique Michel Ancel. Avant de conclure : \"Ca a été quand même un sacré chemin pour en arriver là...\" Mais le résultat est là. Et cette année, le salon E3 tient en \"Beyond Good and Evil 2\" sa plus belle pépite, qu'on a hâte de voir façonnée. Boris Manenti, à Los Angeles",
    "title": "Pourquoi \"Beyond Good and Evil 2\" promet d'être le plus grand jeu vidéo de tous les temps"
}