{
    "title": "A Djerba, les derniers juifs tunisiens font de la résistance",
    "body": "Les juifs de Djerba sont catégoriques. Ils  ne veulent pas quitter leur île ! Les guerres, les invasions, la succession des régimes, et les récents attentats, les juifs djerbiens ne veulent rien entendre : ils ne partiront pas ! Alors que la Tunisie se vide de ses juifs – ils étaient encore 100.000 en 1956, ils ne sont plus que 1.300 aujourd'hui –, la communauté demeurant à Djerba s’accrochent à ses traditions. Leur arrivée sur l'île remonte à la destruction du temple de Jérusalem en 587 av. J-C. Ils sont aujourd’hui un millier – 900 à Djerba, 104 à Zarzis, la ville voisine –  à former le dernier bastion d’irréductibles. \"Oui, on veut rester ici, et alors ?  Nous sommes chez nous à Djerba ! Il n’y a aucune raison qu’on parte\", s’énerve David, un jeune bijoutier, fier de perpétuer la tradition familiale du commerce de l’argent et de l’or, ajoutant, en pointant le doigt vers le ciel. Sachez, monsieur, qu’ici nous n’avons jamais été persécutés !\" \"Ma patrie, c'est la Tunisie !\" Sans cesse sollicités, les juifs djerbiens refusent farouchement de partir. \"Nombreux sont les gens qui leur ont fait des propositions, ils font toujours le choix de rester\", tente d’expliquer  Gabriel Kabla, Djerbien de  naissance et infatigable ambassadeur de son île. \"Je ne quitterai jamais Djerba surenchérit sa sœur Annie Kabla. Et pour plusieurs raisons. Outre le fait que j’y sois née, grandie, et vécue mes plus beaux moments, j’aime par-dessus tout cette île.\" Et la cohabitation judéo-arabe ? \"Il y a des hauts et des bas, répond Sonia, 23 ans, elle aussi née sur l'île. Nous avons de bonnes relations avec nos voisins. On se respecte, on discute, et c’est tout. Quand nous parlons d’Israël ou des Palestiniens, je leur réponds : 'Arrêtez de tout mélanger. Ici on n’est pas en Palestine, et ma patrie c’est la Tunisie. Moi, je suis Djerbienne et pas Palestinienne'.\"  L’énorme succès du pèlerinage annuel de la synagogue de la Ghriba, qui s’est tenu du 12 au 15 mai confirme cette détermination. Car ce pèlerinage, qui se tient le 33ème jour après la Pâque juive, est un rendez-vous sacré pour eux. La synagogue de la Ghriba a une longue histoire qui remonte au septième siècle avant notre ère. Après la destruction du premier temple de Salomon par Nabuchodonosor, des juifs quittèrent Jérusalem en flammes, emportant avec eux,  une porte et des pierres \"Certains prétendent même qu’ils partirent avec l’Arche sainte\", précise Dov Zerah, un énarque érudit du talmud. Arrivés à Djerba, sur les vestiges du Temple, ils construisirent cette synagogue. \"Si cette légende était confirmée, ajoute-t-il, cela signifierait que la Ghriba serait la plus ancienne synagogue du monde à l’extérieur d’Israël\". Le pélerinage de la Ghriba On comprend mieux, ainsi, l’engouement de ces 2.500 pèlerins, venus du monde entier cette année. \"Ce pèlerinage opère une magie de toutes les formes et de regroupements des religions\", analyse l’historien et essayiste, Marc Knobel qui y revient pour la deuxième fois. Pendant deux  jours règne une ambiance de kermesse, festive, œcuménique, toute empreinte d’une ferveur inimaginable, rythmée par un orchestre oriental. On allume des bougies, on danse les mains en l’air sur des airs de chanteurs juifs tunisiens comme celui de Raoul Journo, pendant que d’autres entonnent l’hymne de la Tunisie, on déguste les spécialités tunisiennes notamment les bricks à l’œuf, autour d’une immense table. \"Cette fête, c’est de la folie ! Je n’ai jamais vu une telle ferveur pour un tel endroit. C’est magique\", s'exclame en dansant, Monette, 54 ans, longs cheveux noirs, yeux pétillants, une juive tunisienne habituée des lieux et qui vit à Paris.   A l’intérieur de la synagogue se trouve un sanctuaire, une grotte où selon la légende, une jeune fille éprise de solitude aurait habité. Un jour, un incendie aurait ravagé son abri entraînant sa mort. Mais son corps serait resté intact. Un miracle selon la tradition, qui fit d'elle une sainte. Depuis, chaque année, au milieu du mois de mai, des femmes se faufilent dans cette espèce de grotte, surnommée \"la caverne de la fille\", aux dimensions réduites - 3 mètres de long, 50 centimètres de largeur et autant de hauteur -  pour y déposer un œuf sur lequel est inscrit le nom d’une jeune fille célibataire bonne à se marier. A la fin des festivités, elle récupère l’œuf et le mange pour voir exaucer son vœu : trouver un mari ! \"Je viens d’écrire un vœu que je ne peux pas vous dire mais je suis sûre, en le déposant ici qu’il se réalisera\", affirme d’une voix convaincue, Mercédès Zarka ,  47 ans, qui vient régulièrement avec… 50 œufs durs ! Toujours seule, jamais en groupe, ajoute-t-elle. J’aime cette ambiance. Et quand je vois toute cette ferveur autour de moi, il m’arrive de pleurer. Allez savoir pourquoi !\" Le \"vœu de l’œuf\" comme on l’appelle, est une tradition spécifique de la Ghriba respectée des juifs, mais aussi de certaines musulmanes. \"Je viens ici pour la première fois pour faire un vœu qui me tient à cœur et j’espère ardemment que Dieu l’exaucera confie Amel ,  40 ans, veuve, commerçante, belle femme à l’allure européenne venue de Bizerte, et qui en compagnie de sa fille. Je ne comprends pas pourquoi, cette année, je me suis décidée à venir. Pour vérifier. Pour voir enfin ce que c’était. Il faut soutenir les juifs, ce sont des patriotes qui doivent avoir les mêmes droits que les Tunisiens, en tant que juifs. Nous devons vivre en toute confiance.\" Dans l’après-midi, des bouquets de fleurs sont vendus aux enchères dont  la recette, servira à l’entretien de la synagogue et du sanctuaire. Mesures de sécurité Chaque année, c’est la même question : le pèlerinage de la Ghriba se tiendra-t-il malgré la menace  terroriste  ? L’attentat-suicide (21 morts) revendiqué par Al-Qaïda, contre la synagogue de La Ghriba, en 2002,  est encore présent dans toutes les têtes. Les recommandations du gouvernement israélien appelant ses citoyens d’origine tunisienne à \"ne pas se rendre sur l’île tunisienne de Djerba\", les mettant en garde contre \"des attaques terroristes\" sont vains : 135 Israéliens étaient présents cette année, contre 66 l’an dernier. \"Je m’en fous de Netanyahou, réagit Dina El Fassi, 50 ans, née à Tunis mais qui vit depuis 40 ans à Beit-Shemesh, en Israël. C’est la première fois que je viens sur les conseils de ma famille. Ce rendez-vous est important pour moi. C’est un lieu béni pour tous, parce que c’est une endroit sacré et chargé d’histoire\". Les autorités tunisiennes ont déployé un dispositif sécuritaire exceptionnel pour protéger  les pèlerins : forces de police présentes en permanence devant chaque hôtel, fouilles  des voitures, barrières métalliques, un hélicoptère qui survole le site, des dizaines de militaires et des membres de la Brigade antiterroriste (BTA), le GIGN tunisien.\" Tout s’est bien passé commente Patrick qui vient pour la quatrième fois. La sécurité a été  absolument irréprochable.  On s’est senti rassuré, c’était chaleureux, tout ce qu’on attendait.\" Un sentiment renforcé par la présence des officiels : le Premier ministre  Youssef Chahed, le ministre de l’Intérieur Hédi Majdoud, le ministre du Tourisme Selma Elloumi Rekik, l’ambassadeur des Etats-Unis, l’iman de Drancy Hassen Chalghoumi, et l’ambassadeur de France, Olivier Poivre d’Arvor pour qui ce pèlerinage annuel juif de la Ghriba \"est à la fois un événement rituel et religieux et un lieu de rencontre des gens venant des quatre coins  du monde. C’est comme des les fêtes de Pâques à Séville ou viennent des centaines de milliers de touristes et ou les villes et les communes vivent au rythme d’une histoire millénaire et en même temps accueillent des tas de  gens\". La communauté juive par l’intermédiaire de ses 19 synagogues, de ses écoles religieuses, ses institutions sociales, ses orfèvres, ses commerçants qui perpétuent en bonne intelligence avec ses voisins arabes, fait de Djerba une véritable exception. \"Un modèle de vivre ensemble dont beaucoup devraient s’inspirer\", commente Dov Zérah. L’année dernière, Abdelfattah Mourou, vice-président de l’Assemblée des représentants du peuple avait déclaré \"que la  Tunisie  protège sa population juive. Une culture unique mène au radicalisme. Une société multiculturelle nous permet de nous accepter les uns les autres.\" C’est pour toutes ces raisons que le ministre de la Culture vient de demander, en marge du pèlerinage, \"l’inscription de l’île de Djerba au patrimoine mondial de l’Unesco, en s’appuyant notamment sur sa richesse religieuse\". S’il n’a pas donné une date précise, des experts mandatés par l’Unesco se sont rendus déjà à Djerba. Groupes terroristes infiltrés Reste un nouveau problème : l’infiltration de groupes terroristes de l’Etat Islamique, à la frontière libyenne, à une heure de route au sud de Djerba. \"Bien sûr que cela nous fait peur, reconnaît Yossef, un Djerbien. On a commencé  à sentir le danger avec l’arrivée au pouvoir d’Ennahdha. Il y a eu un petit changement. J’ai peur pour mes enfants. De toute façon, ici, c’est ma patrie quoiqu’il arrive. D’ailleurs beaucoup ont compris. Aller en France, ou en Israël, ou n’importe où, ce n’est pas la bonne solution. Je suis là, je suis bien. C’est tout.\" A la Hara Kebira, c’est vrai, rien n’a changé. Il suffit de rentrer dans une yeshiva, pour voir les femmes s’affairer aux tâches ménagères alors que les adolescents psalmodient le Talmud. Rien ne différencie cette école talmudique d’une maison arabe, si ce n’est les mezouzot (rouleaux de parchemin qui attirent la protection divine) fixées au linteau des portes.  \"Nous ? Peur ? Pas du tout !,  assure Lydia, 23 ans, institutrice. Des salafistes travaillent dans la bijouterie, avec nous, depuis des années. On se connait trop bien et nous nous respectons. Les seuls qui nous menacent sont une poignée de salafistes djihadistes qui ne sont rien d’autre que des terroristes\". Pour Mikhaël, 45 ans, 4 enfants, et qui a renoncé à sortir avec la kippa, le danger ne peut pas venir des Djerbiens\", mais des gens qui ne seraient pas d’ici et qui ne nous connaîtraient pas. On ne sait pas comment ils réagiraient\". Eliyahou Soufir, président de la communauté juive de Zarzis jure que \"la situation est calme\" mais il reconnaît que sa communauté a perdu quelques fidèles depuis la révolution de 2011. \"Quelques départs seulement. 5 ou 6 familles, mais très peu. La grande majorité est restée et continue à vivre et à travailler comme d’habitude. Nous sommes des juifs pratiquants. Mais nous parlons arabe à la maison. Ma fille, 20 ans, est à l’Université de Tunis ou elle fait des études d’informatique. On se marie entre Djerbiens\". \"Le racisme ou la méfiance existe partout, mais ici, au moins, on se connaît et on finit par accepter  l’autre, aussi différent soit-il, parce qu’il est un peu le 'nôtre' confie Annie Kabla. Les juifs de Djerba, certes une petite poignée, sont restés parce qu’ils considèrent ce pays comme le leur. Parce que la culture que nous partageons, gastronomie, musique, arts, éducation, et mode de vie, est la même et nous nous sentirons  finalement des étrangers ailleurs\". Une belle profession de foi. Mais sera-t-elle entendue ? Alain Chouffan",
    "description": "Réputée pour sa douceur de vivre, l'île apparaît comme le dernier bastion des juifs tunisiens. Rencontre avec une communauté attachée à ses traditions.",
    "newspaper": "Nouvel Obs",
    "theme": "monde",
    "url": "http://tempsreel.nouvelobs.com/monde/20170623.OBS1130/a-djerba-les-derniers-juifs-tunisiens-font-de-la-resistance.html?xtor=RSS-14",
    "author": "Alain Chouffan",
    "date": "25/06/2017"
}