{
    "body": "Très en forme, le nouveau député de  la France insoumise , Jean-Luc Mélenchon, a critiqué ce mardi 20 juin les élus de La République  en marche  parfois \"au courant de rien\", notamment sur le Code du travail. Dans son viseur notamment :  le \"matheux\" Cédric Villani  - médaille Field, l'équivalent du Nobel en mathématiques, tout de même. L'ancien candidat à la présidentielle s'est attiré une réplique immédiate de ce dernier. Le \"matheux\" Jean-Luc Mélenchon était en forme ce matin . \"Les plus grosses surprises vont venir de la 'chose' majoritaire. Il y en a qui ne sont au courant de rien\", a-t-il lancé devant la presse, lors de son arrivée, très orchestrée, au Palais Bourbon. \"J'ai vu le matheux, je vais lui expliquer le contrat de travail\", Mélenchon s'en prend à Villani  pic.twitter.com/k8XhRuqCD2 — BFMTV (@BFMTV)  20 juin 2017 Et d'enchaîner : \"Il y a des braves gens là-dedans. Il y a beaucoup de DRH, de gens comme ça qui ont une conscience sociale assez faible - pas toujours. Il y a beaucoup des chercheurs, des intellectuels...\" \"J'ai vu le matheux, là. Je vais lui expliquer ce qu'est un contrat de travail, il va tomber par terre, parce qu'il le sait pas\", a-t-il ajouté au sujet du mathématicien et médaillé Fields Cédric Villani, élu dimanche dans l'Essonne. Et d'insister : \"Il sait pas que la journée de 8 heures c'est 100 ans de lutte ! Le gars il croit que ça a toujours été comme ça !\" L'arroseur arrosé Mauvaise pioche pour Jean-Luc Mélenchon, à qui le nouveau député de la majorité présidentielle a répondu du tac au tac. Un message partagé plus de 5.000 fois en deux heures seulement sur les réseaux sociaux. Cher  @JLMelenchon , Directeur de l'IHP, j'en ai vu des contrats de travail... mais c'est tjs un plaisir de recevoir des cours particuliers !  https://t.co/Zu5JWcnK4G — Cédric Villani (@VillaniCedric)  20 juin 2017 \"Cher  Jean-Luc Mélenchon , Directeur de l'IHP, j'en ai vu des contrats de travail... mais c'est toujours un plaisir de recevoir des cours particuliers !\", lui a ainsi rapidement adressé  Cédric Villani , rappelant sa fonction de directeur à l'Institut Henri Poincaré. Et dire que les séances à l'Assemblée n'ont pas encore débuté... (Avec AFP)",
    "title": "Législatives : Mélenchon tacle Villani (qui le remet gentiment en place)",
    "newspaper": "Nouvel Obs",
    "author": "L'Obs",
    "date": "20/06/2017",
    "url": "http://tempsreel.nouvelobs.com/politique/legislatives-2017/20170620.OBS0995/legislatives-melenchon-tacle-villani-qui-le-remet-gentiment-en-place.html?xtor=RSS-20",
    "description": "Le patron de la France insoumise s'est attaqué au mauvais député. Ça promet de vifs débats à l'Assemblée nationale...",
    "theme": "politique"
}