{
    "date": "20/06/2017",
    "author": "L'Obs",
    "url": "http://tempsreel.nouvelobs.com/societe/terrorisme/20170620.OBS0979/attaque-des-champs-elysees-ou-en-est-l-enquete.html?xtor=RSS-13",
    "newspaper": "Nouvel Obs",
    "theme": "societe",
    "title": "Attaque des Champs-Elysées : où en est l'enquête ?",
    "description": "Quatre membres de la famille d'Adam Dzaziri - mort pendant l'attaque - ont été placés en garde à vue.",
    "body": "L'enquête progresse au lendemain de  l'attentat raté  survenu lundi 19 juin sur les Champs-Elysées, à Paris.  Issu d'une famille salafiste, l'auteur de l'attaque,  Adam Dzaziri , jamais condamné, était inscrit au fichier \"S\" et possédait un permis de détention d'armes. Peu avant 16 heures, il a lancé sa berline blanche contre le fourgon de tête d'un escadron de gendarmes mobiles à hauteur du rond-point des Champs-Elysées. Le véhicule s'est embrasé, laissant échapper une importante fumée jaune. L'assaillant, âgé de 31 ans, est mort au cours de l'attaque.  Le point sur l'enquête. Un arsenal très important Une kalachnikov, deux armes de poing et une bonbonne de gaz ont été retrouvées dans la voiture, au terme d'une opération de déminage, après l' attentat  raté de lundi.  Une photo publiée ce mardi par \"le Parisien\" , montre que l'individu avait également en sa possession un important stock de munitions au moment de l'attaque.  \"Plus de 9.000\", selon LCI . EXCLUSIF. Attaque des  Champs-Elysées  : la photo de l'arsenal d'Adam D. - via  @Le_Parisien   https://t.co/43Klk7FyvM — Antonin Chilot (@antoninchilot)  20 juin 2017 Un \"stock d'armes\" a été saisi au domicile de l'assaillant, a-t-on appris ce mardi de source proche du dossier, confirmant une information de BFMTV.  Adam Djaziri, connu pour son appartenance à la mouvance islamiste radicale, détenait neuf armes connues des autorités, dont trois soumises à autorisation - des pistolets Sig-Sauer 9mm et Glock 9mm ainsi qu'un fusil de type kalachnikov, a indiqué une source proche de l'enquête. LCI indique que des \"barils de poudre, des talkies-walkies et des détecteurs de mouvements\", font également partie de l'arsenal découvert par les enquêteurs. Un assaillant fiché \"S\" qui pratiquait le tir L'homme, qui n'a jamais été condamné par la justice, a été repéré pour sa radicalisation et fait l'objet d'une fiche \"S\" depuis 2015. De cette époque datent en effet des voyages en Turquie qui intéressent les enquêteurs, selon une source proche du dossier. L'homme avait invoqué des motifs professionnels - une société de minerais - pour justifier ces déplacements dans un pays connu pour être une voie d'accès privilégiée des djihadistes européens vers la Syrie. De son côté,  LCI  affirme qu'Adam Dzaziri  faisait également l'objet depuis septembre 2014 d'un mandat d'arrêt de la justice tunisienne pour des faits de  terrorisme . La famille a indiqué qu'il pratiquait le \"tir sportif\". Une activité qui lui avait permis de recevoir un permis de détention d'armes, lequel ne lui avait pas été retiré après son signalement pour radicalisation. Permis de port d'armes et fiche S, comment est-ce possible ? Une situation, dont personne ne peut se \"satisfaire\" , a reconnu, le Premier ministre,  Edouard Philippe ce mardi  sur BFMTV : \"Ce que je sais à ce stade, c'est que la première autorisation de détention d'armes a été donnée avant le signalement de cet individu [...] Et au moment où l'autorisation a été donnée il n'y avait aucun antécédent judiciaire qui aurait justifié une décision de ne pas autoriser la détention d'armes.\" Quatre membres de la famille en garde à vue Quatre membres de la famille de l'islamiste radicalisé ont été placés en garde à vue par les enquêteurs. Dans la foulée de l'attaque,  son ex-épouse ainsi que son frère et sa belle-sœur ont été interpellés lundi en fin d'après-midi lors des perquisitions au domicile de cette famille au Plessis-Pâté, dans l'Essonne, a indiqué cette source. Selon LCI, deux de ses sœurs seraient  mariées à des islamistes radicaux . Le père de l'assaillant a été à son tour \"placé en garde à vue dans la soirée alors qu'il se présentait au domicile\", a ajouté cette source. \" Je n’étais au courant de rien. Mon fils faisait du tir sportif, tout était déclaré. Et nous avons une pratique religieuse normale\", a-t-il déclaré peu avant son interpellation, rapporte  \"le Parisien\" .  \"On pouvait voir en les croisant dans la rue qu'ils avaient une pratique religieuse très rigoureuse\", a déclaré le maire PS du Plessis-Pâté, Sylvain Tanguy, parlant d'une \"famille très discrète, qui ne sortait pas beaucoup et n'a jamais fait parler d'elle. C'est la stupeur ce soir [lundi]\". D'autant qu'il n'avait \"pas eu de remontée d'informations\" sur le profil d'Adam Dzaziri.  \"Depuis quelques années, c’était un va-et-vient incessant dans cette maison d’hommes barbus et de femmes en burqa. Les gens qui vivaient dans cette maison, on ne les voyait plus beaucoup\", a témoigné une voisine, toujours auprès du \"Parisien\". L.B. avec AFP"
}