{
    "description": "Ce week-end ont eu lieu aux Etats-Unis des dizaines de Gay Prides, à Washington, Los Angeles et ailleurs. L'occasion de détourner le slogan et critiquer les positions de l'équipe Trump.",
    "author": "Thierry Noisette",
    "title": "\"Make America Gay Again\" : les LGBT marchent contre Trump",
    "newspaper": "Nouvel Obs",
    "theme": "monde",
    "url": "http://tempsreel.nouvelobs.com/monde/l-amerique-selon-trump/20170612.OBS0607/make-america-gay-again-les-lgbt-marchent-contre-trump.html?xtor=RSS-14",
    "date": "12/06/2017",
    "body": "Le slogan de campagne de  Donald Trump  se prête décidément aux détournements. Après le \"Make Planet Great Again\"  à succès  d'Emmanuel Macron, ce sont les manifestants anti-homophobie et transphobie qui ont parodié la devise de 2016, en \"Make America Gay Again\" – également repris en  hashtag  sur les réseaux sociaux –, à l'occasion ce week-end de plusieurs manifestations. Des défilés à Washington ( Marche de l'égalité ), à Los Angeles ( Marche de la résistance ) et dans une  soixantaine  d'autres villes à travers les  Etats-Unis  ont drainé des foules de manifestants. Juste un an après la tuerie  du club gay Pulse à Orlando , où un islamiste a assassiné 49 personnes, les cortèges étaient chargés d'émotion. Mais aussi de slogans anti-Trump, nombreux parmi les  panneaux et banderoles . Parce que pendant ses 100 premiers jours au pouvoir, a relevé  le HuffPost , le nouveau président a rapidement frappé : quelques minutes après son arrivée à la Maison-Blanche, les pages du site web de la présidence sur les  droits LGBT disparaissaient . Contre les homophobes au pouvoir Puis Trump a nommé des homophobes, comme le très conservateur  Jeff Sessions  au ministère de la Justice, et son administration a lancé le démantèlement des protections des personnes LGBT,  relançant  notamment la \"guerre des toilettes\" transphobe. Bataille des toilettes : avec Trump, les étudiants transgenres ne sont plus protégés La nomination à la Cour suprême de Neil Gorsuch, pour lequel la religion prime et dont plusieurs prises de position convergent pour soutenir les discriminations anti-LGBT, est  aussi vue  comme lourde de menaces. D'où ce \"Make America  Gay  Again\" arboré en ligne et dans les défilés. Le slogan figure par exemple sur ce drapeau arc-en-ciel : #marchforequality  D.C.  #makeamericagayagain   #tw   pic.twitter.com/i8om8YRyeV — William Shunn (@shunn)  11 juin 2017 A Washington, des panneaux anti-Trump : \"Qui faut-il sucer pour avoir les déclarations de revenus de Trump ?\" \"Bloqué par [le vice-président] Mike Pence sur Grindr\" (célèbre  appli de drague gay ), \"Tremble Trump ! Ce Babadook est sorti du placard et il est vénère !\" (Babadook est le croquemitaine  du film  \"Mister Babadook\"). DC Pride is going great so far  #dcpride2017   pic.twitter.com/dL38yLgg1n — katie (@sky_and_see)  11 juin 2017 Un internaute montre cette casquette sur le modèle de celle en campagne de Trump, avec au lieu de sa devise le slogan \"Résistez\", à la Marche de Los Angeles. Great hat seen at  #lapride   #makeamericagayagain   #resist   #gaypride   https://t.co/dwC6k4FgBG   pic.twitter.com/Ef9cezgizc — Russell Wolff (@RussellWolff)  12 juin 2017 Encore sur ce thème fréquent contre Trump de la résistance, ici en mode \"Star Wars\" : Hundreds of thousands marching at the  #resistmarch  from Hollywood to Weho  #iresist   #lapride   #lgbtfeedla   pic.twitter.com/PWubXk3ER6 — LGBT Feed LA (@lgbtfeedla)  11 juin 2017 Contre l'homophobie, ces Américains s'affichent en tutus Le panneau qui regrette : \"Si Hillary était présidente, nous serions tous au brunch en ce moment.\" Absolutely.  #ResistMarch   pic.twitter.com/HaTbzFiYDT — Bros4America (@Bros4America)  11 juin 2017 Le slogan détourné de Trump circulait déjà la semaine dernière. Happy Pride Month  #lovetrumpshate   #makeamericagayagain   #divine   #goodroom   pic.twitter.com/4U8STlVeOa — Good Room (@GoodRoomBK)  6 juin 2017 Thierry Noisette"
}