{
    "body": "Quelques jours après un  attentat manqué  sur les Champs-Elysées, le gouvernement présentera lors du prochain Conseil des ministres un projet de loi antiterroriste destiné à sortir de l'état d'urgence mais qui suscite une levée de boucliers des défenseurs des libertés publiques. Ce premier texte antiterroriste de la présidence  Macron  sera détaillé alors que la menace \"ne faiblit pas\", souligne le ministre de l'Intérieur Gérard Collomb, dans un entretien dans le  \"Figaro\" de mercredi .  Le texte de loi doit prendre le relais de l'état d'urgence, un régime d'exception mis en place au soir des attentats du 13 novembre 2015, qui arrive à échéance le 15 juillet et que le gouvernement souhaite une dernière fois prolonger jusqu'au 1er novembre. Un projet de loi permettant cette prolongation sera d'ailleurs également présenté lors du prochain conseil des ministres cette semaine où seront en outre nommés  les patrons de la nouvelle \"task force\"   antiterroriste , de la Direction générale de la sécurité intérieure (DGSI) et de la Direction générale de la sécurité extérieure (DGSE). La \"task force\" de Macron, un chantier colossal  Le texte permettra \"un véritable équilibre entre une nécessaire sécurité de nos concitoyens et la protection des libertés individuelles\", assure Gerard Collomb dans le \"Figaro\". Ainsi, dit-il au quotidien, le projet de loi, qui donne davantage de pouvoir aux représentants de l'Etat, contiendra quatre mesures phares.  Instauration de périmètres de protection Il s'agit, selon le ministre de l'Intérieur d\"' assurer la sécurité d'un lieu soumis à un risque d'actes de terrorisme.\" Exemple : le préfet pourra permettre des palpations de sécurité et l'inspection visuelle de bagages, en ayant recours le cas échéant à des agents de sécurité privés, sous le contrôle de policiers ou de gendarmes, lors d'événements comme le départ du Tour de France ou de grands festivals. Les fouilles des véhicules, avec le consentement du conducteur, seront également possible.  La possibilité élargie de fermer des lieux de culte Les préfets pourront décider de la fermeture de lieux de culte \"dès lors que les propos qui y sont tenus incitent à la commission d'actes de terrorisme\". S'il y a un contentieux, le juge des référés du tribunal administratif sera compétent pour statuer sur cette mesure, explique Gérard Collomb.  Assignations à résidence Pour \"prévenir des actes de terrorisme\", insiste le ministre de l'Intérieur, et après information du procureur de la République de Paris, \"des mesures individuelles de surveillance seront prises par le ministre de l'Intérieur\" et les préfets Gerard Collomb assure que pour préserver les libertés individuelles, le texte prévoit des \"dispositifs moins contraignants que ceux utilisés actuellement dans le cadre de l'état d'urgence.\" \"Ainsi, l'assignation à résidence sera remplacée notamment par une obligation de ne pas se déplacer à l’extérieur d’un périmètre géogra­phique permettant le maintien d'une vie familiale et professionnelle. Ce périmètre ne pourra être inférieur à la commune. Il existera également la possibi­lité, pour ces personnes, avec leur accord, de porter un dispositif de surveillance électronique mobile\", précise le ministre.  Perquisitions administratives Toujours pour \"prévenir des actes de  terrorisme \" et \"lorsque la personne représente une menace d'une particulière gravité pour la sécurité et l’ordre publics\", le texte prévoit que le préfet puisse ordonner des perquisitions, de jour comme de nuit, mais systématiquement soumises à l'autorisation préalable d'un juge judiciaire \"L'autorisation d'exploitation des documents saisis se fera sous le contrôle du même juge, avec une possibilité d'appel\", souligne  Gérard Collomb .  PNR, écoutes, contrôles aux frontières... Enfin, le ministre de l'Intérieur souhaite inscrire dans la loi le PNR (Passenger Name Record) pour permettre \"une meilleure détection des déplacements des profils criminels à risque, et notamment des terroristes.\" Le cadre juridique des écoutes hertziennes, suite à une décision d'inconstitutionnalité du 21 octobre 2016, sera précisé. Les contrôles aux frontières et aux abords des gares ferroviaires et routières, seront renforcés. ",
    "title": "Lutte contre le terrorisme : ce que contient l'avant-projet de loi",
    "newspaper": "Nouvel Obs",
    "author": "L'Obs",
    "date": "21/06/2017",
    "url": "http://tempsreel.nouvelobs.com/societe/terrorisme/20170621.OBS1019/lutte-contre-le-terrorisme-ce-que-contient-l-avant-projet-de-loi.html?xtor=RSS-13",
    "description": "Périmètres de protection, fermeture de lieux de cultes, assignations à résidence, perquisitions administratives, le ministre de l'Intérieur a détaillé les principales mesures contenues dans le projet de loi antiterroriste.",
    "theme": "societe"
}