{
    "description": "Une information judiciaire a été ouverte et vise notamment les chefs de financement d'entreprise terroriste\" et de \"mise en danger de la vie d'autrui\". L'enquête a été confiée à trois juges d'instruction.",
    "author": "L'Obs",
    "title": "Financement de Daech en Syrie : ce que l'on reproche à Lafarge",
    "newspaper": "Nouvel Obs",
    "theme": "economie",
    "url": "http://tempsreel.nouvelobs.com/economie/20170613.OBS0644/financement-de-daech-en-syrie-ce-que-l-on-reproche-a-lafarge.html?xtor=RSS-16",
    "date": "13/06/2017",
    "body": "L'enquête sur le cimentier franco-suisse  Lafarge Holcim, mis en cause  pour avoir indirectement financé des groupes armés en Syrie , a été confiée à trois juges d'instruction, a-t-on appris ce mardi 13 juin auprès du parquet de Paris. Cette information judiciaire, ouverte le 9 juin, vise notamment les chefs de \"financement d'entreprise terroriste\" et de \"mise en danger de la vie d'autrui\", a précisé le parquet. Elle a été confiée à deux juges d'instruction du pôle financier et à un magistrat instructeur du pôle antiterroriste. # Des liens supposés avec plusieurs groupes armés  L'enquête, également révélée par  France Inter , devra déterminer les liens qu'a pu entretenir le géant du ciment avec plusieurs groupes en Syrie, dont l'organisation djihadiste  Etat islamique  (EI), pour continuer à faire fonctionner la cimenterie de Jalabiya, dans le nord du pays, malgré la guerre civile. L'EI s'était finalement emparé du site en septembre 2014. Lafarge Holcim fait l'objet de plusieurs plaintes déposées à l'automne par le ministère français de l'Économie, mais aussi par des ONG comme Sherpa qui s'était appuyée sur des témoignages d'anciens employés de l'usine. Dans une enquête de juin 2016,  \"Le Monde\"  avait mis en lumière ces témoignages pour révéler de \"troubles arrangements\", alors que l'EI gagnait du terrain et devenait incontournable dans la zone. Le journal avait pu consulter des mails envoyés par la direction de Lafarge en Syrie relatant les arrangements de l'entreprise avec le groupe djihadiste pour pouvoir poursuivre la production de son usine. \"Le Monde\" avait également pu constater que des laissez-passer \"estampillés du tampon de l’EI\" avaient été délivrés à l'entreprise française. Des preuves accablantes pour Lafarge.  Quand Lafarge travaillait avec l'Etat islamique # Aveux et crise à Lafarge  Lafarge , qui a fusionné en 2015 avec le groupe suisse Holcim, a admis début mars avoir \"indirectement\" financé en 2013 et 2014 des groupes armés en  Syrie  pour maintenir en activité sa cimenterie. Entre les \"menaces pour la sécurité des collaborateurs\" et les \"perturbations dans les approvisionnements nécessaires pour faire fonctionner l'usine et distribuer ses produits\", la filiale locale de  Lafarge  a tenté d'amadouer les diverses \"factions armées\" qui contrôlaient ou tentaient de contrôler les zones autour de la cimenterie, a reconnu le groupe. Eric Olsen, le patron du cimentier suisse  Lafarge Holcim, a annoncé en avril  qu'il allait quitter ses fonctions en juillet  pour tenter de désamorcer le dossier syrien. (Avec AFP)"
}