{
    "description": "Le Dr Thierry Delcourt, pédopsychiatre et psychiatre, pense qu'il est urgent d'éduquer les parents.",
    "author": "Iris Gaudin",
    "title": "Sur les réseaux sociaux : quand l'enfant devient un faire-valoir",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170518.OBS9577/sur-les-reseaux-sociaux-quand-l-enfant-devient-un-faire-valoir.html?xtor=RSS-87",
    "date": "21/05/2017",
    "body": "La plupart des débats sur le danger des réseaux sociaux porte sur l’utilisation qu’en font les pré-adolescents et les adolescents : photos dégradantes, harcèlement en ligne, déconnexion de la réalité par la virtualisation des relations sociales, etc. Les rapports qu’entretiennent les parents avec leurs enfants sur Internet sont moins médiatisés et pourtant tout aussi préoccupants. « Je jure devant Dieu que je n’ai pas fait ça » Cas extrême : ce mois-ci, des parents américains  ont perdu la garde de leurs enfants  pour avoir posté une vidéo dégradante sur YouTube. On les voit mettre eux-mêmes de l'encre effaçable sur la moquette de leur appartement. Puis ils accusent leurs enfants à dessein. Cody, 9 ans, se défend comme il peut : « Je n’ai pas fait ça, je jure devant Dieu que je n’ai pas fait ça » (« I didn't do that. I swear to God I didn't do that. » Les parents continuent de le gronder lui et son frère. Ce n’est qu’après que Cody s’est mis à genoux, s’est effondré en larmes avec son frère, que le père et la mère leur dévoilent qu’il ne s’agissait que d’une blague (\"prank\" en anglais). Nombre de vues de la vidéo : plus de 2 millions ! 5 000 € par mois En parcourant YouTube, d’autres vidéos de pranks parents-enfants apparaissent, démontrant que le phénomène n’est pas isolé.  Sur celle-ci , des parents font croire à leurs petits qu’ils sont partis de la maison sans les prévenir, jusqu’à ce qu’ils en pleurent d’angoisse ; sur cette autre,  dans une autre ambiance , deux enfants de 7 et 9 ans font du placement de produits sur la chaîne de leurs parents \"LesBoysTV\". Ces vidéos d'enfants-sandwich sont visionnées des centaines, voire des millions de fois. Et quand une vidéo fait le buzz, elle rapporte de l’argent via la publicité diffusée sur YouTube. Ainsi, la chaîne LesBoysTV permet aux parents de gagner environ 5 000€ par mois. Ce que les \"pranks\" disent de la parentalité Bien sûr, ces vidéos sont abusives et probablement choquantes pour tout parent. Mais elles révèlent en filigrane une nouvelle forme de parentalité sur les réseaux sociaux, parentalité qui, sans paraître perverse au premier abord, peut avoir des conséquences graves sur les enfants. Nous sommes nombreux à avoir déjà posté une photo de notre ou de nos enfants sur Facebook. Il s’agit de partager de bons moments, de montrer à nos amis et notre famille que les enfants grandissent, s’amusent, etc. Mais les parents, qui ne sont pas des digital natives (nés avec Internet), maîtrisent parfois moins bien les paramètres de confidentialité que leurs enfants. Les voilà, qui par exemple et par ignorance, citent le nom de l’école de leurs enfants, lors de la première rentrée. Et quand bien même les paramètres de confidentialité seraient acquis, les risques ne sont pas totalement éliminés. Comme le souligne Éric Delcroix, conférencier et spécialiste des médias sociaux : « Pour l’instant, si l’on ne connaît pas le nom de la personne, on ne pourra jamais la retrouver, mais avec la reconnaissance faciale, cela sera possible à partir d’une simple image. » Et puis il y a aussi des parents qui tombent dans l'excès : Haileigh, par exemple, est devenue un mannequin Instagram à trois ans. \"Il faut éduquer les parents\" Le Dr Thierry Delcourt est pédopsychiatre et psychiatre. L’an dernier, il a publié \"Je suis ado et j’appelle mon psy\" (aux éditions Max Milo), un livre largement consacré à l’utilisation des réseaux sociaux par les enfants et leurs parents. Depuis deux ans, il reçoit de plus en plus de jeunes dont les problèmes sont directement liés à leur exposition sur les réseaux sociaux. Entretien. Quelles conséquences ces vidéos de pranks de parents peuvent avoir sur les enfants piégés ? Des conséquences d’une gravité extrême, de véritables traumatismes sur le long terme. Il s’agit d’une telle manipulation, qu’à mon sens, les parents ne méritent plus le titre de parents. Le rôle des parents est bien de protéger et d’éduquer. Or dans les cas cités, les deux fonctions essentielles d’un père et d’une mère sont bafouées. L’intervention des services sociaux est donc tout à fait justifiée, puisqu’il s’agit évidemment de maltraitance, au moins psychologique. Il y a une certaine ressemblance avec le syndrome de Münchhausen par procuration. Dans cette pathologie décrite il y a plus de 60 ans, des parents, souvent des mères, amènent régulièrement leurs enfants dans les hôpitaux pour les faire soigner. Souvent, ce sont elles qui sont à l’origine des maux de l’enfant. Ce qui me fait penser que cette pathologie peut s’appliquer d’une certaine façon à ces vidéos, c’est le principe de la « procuration ». Dans le cas de Münchhausen, la mère amène son enfant voir des médecins et leur donne en quelque sorte procuration pour le maltraiter par les traitements infligés à tort. Dans les pranks parents-enfants, ce sont les internautes qui, en regardant et en commentant, maltraitent aussi les enfants par procuration. Peut-on faire un lien entre ces pranks sur YouTube et l’utilisation courante des réseaux sociaux par les parents qui postent des photos, voire des courtes vidéos de leurs enfants ? Bien sûr, mettre en ligne des photos des enfants, c’est sans commune mesure avec les pranks abjects décrits ci-dessus. Mais de façon indirecte et inversée, par la banalisation des photos et de vidéos exposant les enfants sur Facebook, on peut établir un lien entre les deux phénomènes. Indirect, parce qu’il y a là aussi une certaine mise en scène et inversé, parce que c’est en général une valorisation de l’image des enfants qui est suggérée. Bien sûr, les deux attitudes, l’une maltraitante et l’autre, un peu limite, sont sans commune mesure. Mais le problème, c’est que, de façon progressive et sournoise, par le plaisir immédiat que procurent les commentaires de sa famille ou de ses amis, on en vient à augmenter le rythme des photos publiées et parfois à oublier de réfléchir aux sens véhiculé par les images avant de les mettre en ligne. Pour prendre un exemple concret : beaucoup de parents postent des photos de leur fille de type « lolita ». C’est une façon de s’offrir son quart d’heure de célébrité, toujours par procuration. Mais le problème, c’est que c’est aussi une certaine forme de marchandisation du corps de l’enfant, mise à disposition de l’appétit de certains voyeurs, voire de pervers. Ainsi, le clin d’œil anodin aux amis ou à la famille peut se transformer en une exposition dangereuse pour les enfants. On franchit « un cap », sans forcément s’en rendre compte. On rentre insidieusement dans le système du buzz sur le dos de ses enfants. C’est pourquoi il est nécessaire d’éduquer non seulement les enfants, mais aussi les parents, aux réseaux sociaux.  Que dit des parents cette envie qu’ils ont de montrer leurs enfant sur Facebook ? Quand les photos se font trop nombreuses, trop esthétisantes, trop théâtrales, l’enfant est pris comme objet narcissique. Je comparerais cette attitude à celle qu’ont les parents de petites filles américaines en les inscrivant à des concours de princesses ultra-sexualisées. On est dans la même dimension : on piège l’enfant dans la dimension où il est représenté. Le risque de devenir un adulte qui se rejette lui-même plus tard, qui vit des passions douloureuses, parce que son image de soi est déséquilibrée, est augmenté. Ce risque est quasiment du même ordre, lorsque l’exposition est réelle ou virtuelle, toute proportion gardée. Bien sûr, il reste la possibilité pour l’ex-enfant de se révolter contre ses parents quand il devient pré-ado et ado. Les adultes excessifs avec l’image de leurs enfants sont de deux types, de façon schématique. Soit ils sont frustrés de leur seule existence et trouve dans la possibilité de mettre en scène leur enfant sur les  réseaux sociaux  un exutoire à ce qu’ils n’ont pas vécu eux-mêmes dans leur enfance. Parfois, c’est l’inverse : des parents qui ont été mis sur un piédestal par leurs propres parents reproduisent le schéma. Et c’est ainsi de génération en génération, jusqu’à ce qu’une prise de conscience se produise."
}