{
    "description": "Le réseau Sortir du nucléaire demande au ministre de la Transition écologique de ne pas signer le décret qui autoriserait le démarrage du réacteur de Flamanville.",
    "date": "21/06/2017",
    "author": "Arnaud Gonzague",
    "theme": "planete",
    "title": "Nucléaire : \"Monsieur Hulot, vous pouvez empêcher l’EPR de se faire !\"",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/planete/20170621.OBS1037/nucleaire-monsieur-hulot-vous-pouvez-empecher-l-epr-de-se-faire.html?xtor=RSS-18",
    "body": "Ce pourrait être un premier test politique important pour Nicolas Hulot. Ce mercredi 21 juin, le réseau Sortir du nucléaire publie sur son site une  lettre ouverte  adressée au nouveau ministre de la Transition écologique et solidaire. Elle s’intitule \"M. Hulot, protégez les populations, pas les intérêts de l’industrie nucléaire !\" et réclame à l’ancien présentateur d'\"Ushuaïa\", connu pour son hostilité au nucléaire, un geste politique (très, très) fort : ne pas signer les décrets autorisant la mise en service du réacteur EPR de la centrale de Flamanville (Manche). Pourquoi ? Parce que, selon l’association antinucléaire, la cuve du réacteur \"pourrait rompre, laissant se déverser le combustible nucléaire en fusion et déclenchant un accident ingérable\". Une référence  aux soupçons qui pèsent sur le fond de la cuve  commandée par Areva à sa forge du Creusot et qui présente un taux de carbone trop élevé. Cet excès de carbone pourrait, en cas de choc thermique (un passage brutal du chaud au froid ou du froid au chaud), possible si un accident survient, se lézarder et laisser échapper de la radioactivité. Pressions politiques L’interpellation de Nicolas Hulot n’est pas lancée par hasard : l’Autorité de sûreté du nucléaire (ASN), le gendarme de l’atome, s’apprête en effet à la fin du mois de juin à rendre un \"projet de position\", un avis sur la viabilité de la cuve. Or,  selon nos confrères du \"Figaro\" , l’Autorité serait sur le point de donner son feu vert. Une décision prise juste avant l’été, période où l’attention du public est la plus volatile, et qui a été l’objet de pressions politiques, selon Charlotte Mijeon, porte-parole de Sortir du nucléaire : \"Depuis des mois, EDF se permet de dire que les résultats sont rassurants, que l’autorisation sera accordée. Et répète que, de toute façon, il n’a pas de plan B si l’EPR était refusé. Les enjeux sont trop énormes pour que le pouvoir politique ne s’empare pas du dossier.\" Jusqu’ici, l’ASN, autorité administrative indépendante de tout pouvoir politique, a fait preuve d’une liberté de parole,  voire d’une sévérité,  plutôt inattendues dans le monde verrouillé de l’atome français. Une action musclée qui tient à  la personnalité de son directeur , Pierre-Franck Chevet, un homme issu du sérail nucléaire mais sur qui la catastrophe de Fukushima semble avoir joué le rôle d’électrochoc. Cataclysme Sauf que le \"cas\" EPR a, selon Charlotte Mijeon, un impact économique et politique trop lourd pour que l’ASN ait pu montrer ses muscles : \"Si l’Autorité recalait l’EPR de Flamanville, le chantier serait à l’arrêt. Cela jetterait le discrédit sur tous les autres chantiers EPR qu’EDF a à l’étranger, notamment à Hinkley Point. Cela empêcherait, de plus,  EDF  de racheter New NP [ex-Areva NP, filiale d’Areva, dont la Commission de Bruxelles n’a autorisé le rachat que si l’EPR recevait un feu vert de l’ASN].\" Bref, pas sûr que Nicolas Hulot ait l’audace de provoquer un cataclysme sans précédent dans le monde du nucléaire français, déjà empêtré dans un endettement massif et des exportations plus que faiblardes. Au point que certains voient le nucléaire comme une  énergie obsolète , vouée à laisser la place aux renouvelables. \"Ce que nous réclamons de Nicolas Hulot, c’est qu’il agisse aussi pour renforcer les moyens de l’ASN, souligne Charlotte Mijeon. Il est aussi indispensable que le 'gendarme du nucléaire' soit doté, justement, d’un vrai pouvoir de gendarmerie. Dans le dossier de l’EPR de Flamanville, l’ASN a constamment été mise devant le fait accompli par Areva alors que, depuis 2005, on savait que les pratiques de la forge du Creusot laissaient à désirer. La cuve était déjà installée alors que l’Autorité n’avait pas encore donné son feu vert.  Nicolas Hulot  a le pouvoir de changer cela.\" Le pouvoir théorique, oui. Les marges de manœuvre concrètes, c’est autre chose, dans un gouvernement dirigé par un ancien cadre d’ Areva . Arnaud Gonzague "
}