{
    "description": "Déjà endetté, le parti Les Républicains pourrait perdre plus de 40 millions d'euros d'ici 2022. Pour En Marche !, ces législatives sont au contraire un véritable aspirateur à cash.",
    "author": "Lucas Burel et Renaud Février",
    "title": "Législatives : jackpot ou naufrage ? Les partis comptent leurs millions",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "url": "http://tempsreel.nouvelobs.com/politique/legislatives-2017/20170612.OBS0604/legislatives-jackpot-ou-naufrage-les-partis-comptent-leurs-millions.html?xtor=RSS-20",
    "date": "12/06/2017",
    "body": "Les calculettes doivent chauffer chez les trésoriers des grandes formations politiques au lendemain du premier tour des législatives. Si le PS pourrait voir s'envoler  plus de 95 millions d'euros d'ici à 2022 ,  après sa déroute historique de dimanche, le parti Les Républicains devrait lui aussi plonger dans le rouge. Déroute aux législatives : le PS pourrait perdre plus de 95 millions d'euros Au contraire, En Marche ! et La France insoumise devraient toucher le pactole. Pour le mouvement du président Emmanuel Macron, le trésor de guerre pourrait même s'élever à plus de 120 millions d'euros sur cinq ans. Finances plombées pour LR et le FN Alors que les comptes du parti sont toujours plombés de plus de 50 millions d'euros par l' affaire Bygmalion , la rue de Vaugirard va devoir se serrer la ceinture : avec 3.573.398 voix ce dimanche, contre 7.037.268 en 2012, LR devra désormais faire avec seulement 5 millions d'euros annuels contre 10 millions entre 2012 et 2017. Soit  25 millions d'euros  de perte sur l'ensemble de la législature. LR devrait également perdre des dizaines de députés. Or, chaque député rapporte chaque année 37.280 euros dans les caisses de son parti. Selon les projections les plus optimistes, le parti pourrait n'envoyer à l'Assemblée nationale que 110 députés, contre 196 en 2012 (dont 185 affiliés). 75 députés de moins, soit une perte minimum de 2,8 millions d'euros par an.  14 millions sur cinq ans . Ce à quoi s'ajoute également la chute du nombre de cotisation que les députés sortants (et sortis) ne verseront plus dans les caisses du parti : 5% du salaire de chaque député (soit environ 355 euros par mois). Une coquette somme qui atteint  2,3 millions d'euros sur cinq ans . Au total,  Les Républicains  vont donc perdre  41,3 millions d'euros  de financement public sur cette législature par rapport à la précédente. N'en déplaise au parti de Marine Le Pen, le FN –  qui a \"mieux résisté\", a insisté Florian Philippot  – va lui aussi devoir surveiller ses finances. Avec 538.050 voix en moins par rapport à 2012, Nanterre va devoir fonctionner avec un budget annuel amputé de plus de 760.000 euros, un manque à gagner qui flirte avec les  4 millions d'euros pour les cinq années  à venir. Impossible de savoir pour l'heure si le FN parviendra à faire élire plus ou moins de députés qu'en 2012, où deux représentants du Rassemblement Bleu Marine- FN  avaient fait leur entrée au Palais-Bourbon. En Marche ! et Mélenchon font du cash A l'inverse, les trésoriers d' En Marche  ! ont dû se réveiller avec le sourire. Malgré l'abstention – et le nombre de voix \"distribuées\" plus faible qu'en 2012 –, c'est le jackpot assuré : avec 6.390.871 voix ce dimanche, le parti s'assure un pactole de plus de 9 millions d'euros par an.  45 millions d'euros d'ici 2022 . Un succès dans les urnes qui devrait également profiter au  MoDem  avec ses 932.231 voix, soit environ 1,3 million d'euros assuré chaque année, pendant cinq ans. Dans l'hypothèse où le parti créé par Emmanuel Macron remporterait 415 sièges – selon les projections les plus \"pessimistes\" réalisées dimanche soir –, cette manne supplémentaire lui permettrait de récolter environ 15,5 millions d'euros supplémentaires chaque année. Soit  77,5 millions d'euros  sur l'ensemble de la législature. Sans même compter les éventuelles cotisations que devront verser les députés REM, le mouvement d' Emmanuel Macron  peut déjà espérer engranger  122,5 millions d'euros de financement public  pour les cinq ans à venir. Soit plus que le  Parti socialiste  lors de la précédente législature, qui récoltait, grâce à ses résultats aux législatives de 2012, environ 20 millions d'euros par an, soit 100 millions sur cinq ans. La France insoumise peut également se réjouir. Certes, dans une moindre mesure. Avec 2.497.663 voix récoltées, le mouvement de  Jean-Luc Mélenchon  va en effet récolter chaque année environ 3,5 millions d'euros. Soit  17,5 millions d'euros  sur cinq ans. Auxquels s'ajouteront les 37.280 euros que rapportera chaque député de La France insoumise élu dimanche prochain (les projections mélangeant  La France insoumise  et le PCF, les calculs sont impossibles pour le moment). En attendant les sénatoriales de septembre prochain... L.B. et R.F."
}