{
    "title": "Magicarpe Jump : le nouveau jeu dédié au plus nul de tous les Pokémons",
    "newspaper": "Nouvel Obs",
    "theme": "jeux video",
    "url": "http://o.nouvelobs.com/jeux-video/20170531.OBS0104/magicarpe-jump-le-nouveau-jeu-dedie-au-plus-nul-de-tous-les-pokemon.html?xtor=RSS-74",
    "date": "31/05/2017",
    "body": "  \"Tu te demandes ce que ça fait un Magicarpe ? Ça gigote, ça sautille, ça remue… Certains appellent ça 'faire trempette'. Soyons honnêtes : en combat, il est tout pourri, il n'y a pas plus faible que lui\", explique d'entrée le maire de Bourg Carpe. Pourtant, c'est bien ce petit monstre ridicule que la Pokemon Company a érigé comme star de son nouveau jeu pour mobiles. Moins d'un an après  le carton de son jeu \"Pokemon Go\" , la maison-mère des petits monstres vient de lancer \"Magicarpe Jump\"sur iOS et Android. Ce nouveau jeu consiste à élever, entraîner et faire évoluer le plus \"nul\" des Pokémons. Première impression en commençant à jouer à \"Magicarpe Jump\" : la Pokemon Company a du second degré. Beaucoup de second degré. En effet, cette carpe béate ne sait rien faire, à part \"faire trempette\" et rebondir sur le sol… Justement, c'est le but du jeu. Le principe est on ne peut plus simple : après avoir pêché un Magicarpe, le joueur-dresseur doit le nourrir de baies, puis l'entraîner pour accélérer sa croissance et augmenter la hauteur de son saut. D'alevin à puissant poisson En voyant le poisson virtuel pour la première fois, sur le flanc en train de sautiller la bouche ouverte, comme à l'agonie, on se dit que transformer le petit alevin en puissant poisson n'est pas gagné... Mais il gagne finalement assez vite des niveaux. Une fois que le Magicarpe obtient assez de \"PS\" (puissance du saut), il peut commencer à défier d'autres Magicarpe, dans des duels de saut en hauteur, commentés par un certain Jean-Michel Picarpe. Objectif : devenir le maître des 8 ligues. Une fois champion des carpes, le Pokémon peut prendre sa retraite. Et le joueur-dresseur recommencer tout le processus. Le jeu se résume lui-même à un \"miam-miam, on sue, on saute\". En somme, un Tamagochi à la sauce Pokémon. Bondissez haut dans le ciel avec Magicarpe dans  #MagicarpeJump  ! Disponible sur iPhone, iPad, et appareils Android.  https://t.co/OiIC236YSJ   pic.twitter.com/e3J0QhyCIO — Pokémon France (@PokemonFR)  25 mai 2017 Magicarpe en tête des téléchargements Plus limité que son prédécesseur \"Pokémon Go\", \"Magicarpe Jump\" ne devrait pas susciter le même engouement. Pour autant, depuis ces cinq derniers jours, le jeu caracole en tête des 10 applications les plus téléchargées sur iPhone aux Etats-Unis, et dans le top 20 en France, selon le site spécialisé  AppAnnie . Mieux,  sur les smartphones Android , le jeu a déjà été installé plus d'un million de fois en France. Un succès mesuré mais qui va, à nouveau, générer des revenus pour la Pokemon Company. En effet, l'application propose d'accélérer la croissance de son poisson en achetant des bonus, commercialisés entre 1,09 et 38,99 euros. Rien qu' aux Etats-Unis , \"Pokémon Go\" a été téléchargé plus de 42 millions de fois depuis un an, et a rapporté plus de 270 millions de dollars. Juliette Thévenot"
}