{
    "description": "TRIBUNE. Après la déroute des législatives, \"les sociaux-démocrates français doivent écourter leur phase de lamentation, et s’attaquer sans perdre de temps à la refondation de leur parti. Car, tôt ou tard, la crise du macronisme surviendra. Par Henri Weber, directeur des études européennes du Parti socialiste.",
    "author": "Henri Weber",
    "title": "Parti socialiste : entre marginalisation et refondation",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "url": "http://tempsreel.nouvelobs.com/politique/20170612.OBS0602/parti-socialiste-entre-marginalisation-et-refondation.html?xtor=RSS-15",
    "date": "12/06/2017",
    "body": "En rassemblant sur son nom 66% des suffrages exprimés au second tour de l’élection présidentielle, et en obtenant la majorité absolue des sièges à l’Assemblée nationale,  Emmanuel Macron  a réussi brillamment la première étape de son projet : instituer un grand parti centriste hégémonique – \"libéral, social et européen\" – flanqué sur ses ailes d’une gauche et d’une droite affaiblies et fragmentées. Il dispose désormais des moyens politiques de mettre en œuvre son programme de modernisation sociale-libérale de la France : \"libérer le travail, soutenir l’entreprise, adapter l’Etat providence à la révolution numérique et à la mondialisation, relancer et réorienter l’Europe\". Contrairement à son infortuné prédécesseur, qui a eu à affronter la crise des dettes souveraines, puis celle des banques, Emmanuel-le-chanceux va bénéficier d’un contexte économique relativement favorable : une croissance de 1,5% par an au cours de ses trois premières années (là où Hollande a dû se contenter de 0,2% !) et d’un regain de l’investissement. L’ampleur de ses victoires électorales lui confère une légitimité face à la \"rue\" et aux partenaires sociaux. Instruit par l’expérience, il a annoncé clairement ce qu’il comptait faire d’impopulaire avant son élection et expliqué pourquoi il fallait le faire, si on voulait mettre un terme à cette peu glorieuse exception française que représente un chômage de 10%. Si sa politique néo-centriste rencontre le succès, le nouveau Président peut réussir à restructurer durablement le champ politique français, autour d’un grand parti progressiste, unifiant sous sa férule le centre-gauche et le centre-droit. Dans cette hypothèse, après quelques effritements, le Parti socialiste deviendra pour de longues années un petit parti d’opposition de gauche au macronisme dominant, subissant l’attraction du populisme mélenchonien. Comme après chaque déroute, il refoulera sa culture de gouvernement, rendue responsable de son malheur, et régressera vers son noyau identitaire le plus profond. Même après la défaite de Lionel Jospin, en avril 2002, le PS a connu une telle involution : malgré les 35 heures, la création en cinq ans de deux millions d’emplois supplémentaires, la Couverture Maladie Universelle (CMU), etc., le procès en trahison libérale fut instruit contre le gouvernement de Lionel Jospin par les gauches du parti, et la \"synthèse\" adoptée en 2004 au Congrès de Dijon a reflété leur pression. Résurrection de la droite thatchérienne ? Mais le projet du président Macron peut aussi échouer, partiellement ou totalement. Son triomphe électoral n’a pas aboli les difficultés et les contradictions auxquelles notre pays est confronté. La \"courbe du chômage\" a fini par s’inverser, mais celui-ci reste en métropole à 9,6% de la population active, auxquels s’ajoutent 9 millions de travailleurs pauvres et de salariés précaires. La construction de logements est repartie (près de 500.000 mises en chantier en 2017) mais les loyers restent exceptionnellement élevés dans les grandes agglomérations en expansion, repoussant les familles modestes dans les \"banlieues de banlieues\" et la \"France périphérique\". L’investissement est de retour, mais la spécialisation en milieu de gamme de beaucoup de nos entreprises les rend vulnérables à la compétitivité par les prix. La réforme du marché du travail, dont le nouveau président a fait \"la mère de toutes les batailles\", se heurte à l’opposition résolue du bloc syndical protestataire (CGT, FO, Sud, FSU…) qui promet un \"troisième tour social\" à l’automne. Les flux migratoires, en provenance d’Afrique, du Proche et du Moyen-Orient, reprennent de plus belle, nourrissant les populismes xénophobes. Le terrorisme djihadiste, mis à mal en Syrie et en Irak, frappe en Europe avec une barbarie redoublée, comme on vient de le voir en Grande-Bretagne. Avec Trump à l’Ouest, Poutine à l’Est, Theresa May outre-Manche, Erdogan sur le détroit des Dardanelles, la société internationale est devenue une jungle de tous les dangers… Les démagogues populistes, qui n’ont pas attendu le président américain pour pratiquer à haute dose les \"fake news\" et la \"vérité alternative\", ont recueilli plus de la moitié des suffrages exprimés au premier tour de l’élection présidentielle, et vont faire feu de tout bois. Le succès de la relance européenne est indexée sur la capacité du gouvernement français à réaliser les réformes structurelles inscrites à son programme, et en premier lieu, celle de notre marché du travail. Pour affronter ces difficultés, le nouveau Président dispose d’un attelage hétéroclite, qui peut se désagréger aussi vite qu’il s’est constitué. La vie du gouvernement d’Edouard Philippe ne sera pas \"un long fleuve tranquille\". Comme ses prédécesseurs, il va subir de surcroît la dure loi de la médiacratie, dite des \"3 L\" : \"lécher, lâcher, lyncher\".   \"Constructifs\" contre \"revanchards\" Face au nouveau pouvoir, deux stratégies s’affrontent au sein de LR. Les \"revanchards\" parient sur l’échec du macronisme, auquel ils entendent activement contribuer. Ils préparent méthodiquement la reconquête du pouvoir par une droite \"décomplexée\" qui aura fusionné avec l’aile Marion-maréchaliste du Front national. Les \"constructifs\" parient au contraire sur le succès du néo-centrisme macronien et sur sa capacité à recomposer le champ politique français. Leur avant-garde siège déjà au gouvernement. De nombreux élus s’apprêtent à la rejoindre, après le 18 juin, en votant la confiance à Edouard Philippe. Les modalités de la \"quatrième refondation\" de la gauche réformiste dépendent de la réalisation de l’un ou l’autre de ces scenarii. Si la ligne revancharde des Wauquiez et consorts s’impose, LR assumera le rôle de l’opposition principale au pouvoir macronien. Aux premières difficultés sérieuses du gouvernement, cette force d’alternance exercera une attraction croissante sur les macronophiles de droite, qui regagneront progressivement ses rangs.  La montée en puissance d’un pôle libéral-conservateur menaçant poussera le parti du président vers le centre-gauche et l’incitera à une alliance avec une gauche de gouvernement, qui aura repris des couleurs à l’occasion des élections intermédiaires, et notamment des municipales de 2020. Dans cette perspective, les sociaux-démocrates français doivent écourter leur phase de lamentation, et s’attaquer sans perdre de temps à la refondation de leur parti, en rénovant leur théorie, leur programme, leur organisation, leurs pratiques militantes, leurs alliances. Afin de peser activement sur la recomposition générale du champ politique, au bénéfice de l’éco-socialisme, lorsque, tôt ou tard, la crise du macronisme surviendra. Henri Weber, directeur des études européennes du  Parti socialiste"
}