{
    "description": "Beaucoup de ",
    "author": "Thibaut Schepman ",
    "title": "\"Merci au salopard...\" : les cyclistes ne se cachent plus pour mourir",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-sur-les-reseaux/20170523.OBS9828/merci-au-salopard-les-cyclistes-ne-se-cachent-plus-pour-mourir.html?xtor=RSS-87",
    "date": "25/05/2017",
    "body": "Champion américain de moto, Nicky Hayden est décédé ce lundi après avoir été percuté par un automobiliste. Après l'annonce de sa mort,  un post  a été pas mal partagé sur Facebook. Mathilde y disait sa colère et citait les prénoms de plusieurs autres personnes renversées par des automobilistes.  \"J'en ai assez de craindre pour la vie de mes proches, qui ne font qu'assouvir leur passion. Faisons-nous entendre...\" Ce post résume bien le cri qui monte ces dernières semaines dans la large communauté des gens à qui il arrive parfois de rouler à vélo. Tout a commencé fin avril, quand le cycliste pro Yoann Offredo a partagé sur Facebook les photos de son visage et de ses bras très abîmés par les coups d'un automobiliste et de son passager. Le cycliste dit avoir voulu s'expliquer avec un conducteur qui l'avait rasé de très près en le doublant. Pour la suite, la justice devra trancher sur les responsabilités de chacun, puisque les versions du cycliste professionnel et du conducteur divergent. Des clous de tapissier jetés sur la route du Tour Mais ce témoignage a permis de libérer les paroles et de faire discuter beaucoup de gens à propos ces violences souvent ignorées en dehors du monde des cyclistes. Un article de \"20minutes\" sur la \"dure vie\" des coureurs  expliquait ainsi  il y a quelques jours que l'altercation vécue par Yoann Offredo était loin d'être exceptionnelle. En fait, cette affaire n'est en effet pas du tout inédite, c'est plutôt l'intérêt qu'elle a suscité qui est nouveau. Un an plus tôt, l'ancien champion du monde Philippe Gilbert  avait été victime  pendant un entraînement d'une agression par deux hommes ivres. Il avait subit une fracture à la main qui avait pourri sa saison. Qui s'en souvient, en dehors des passionnés de vélo ? De même pour  les clous de tapissier  jetés sur la route du Tour masculin en 2012, puis  du Tour féminin en 2014 , ou pour  ces punaises jetées régulièrement  sur les pistes cyclables bordelaises ou encore pour ce décompte fait par l'association Codever  [PDF]  des 9 morts et 29 blessés à cause de chaînes, de barbelés et d'autres pièges disposés sur des chemins. Quelques jours après le post d'Offredo, le 9 mai, le vainqueur du tour de France Chris Froome montrait sur Twitter l'image de son vélo défoncé. Un conducteur « impatient » l'avait volontairement renversé et même poursuivi sur le trottoir. Là encore, la nouvelle a été largement partagée et a nourri beaucoup de discussions. Just got rammed on purpose by an impatient driver who followed me onto the pavement! Thankfully I'm okay Bike totaled. Driver kept going!  pic.twitter.com/o7FT4iXsAo — Chris Froome (@chrisfroome)  9 mai 2017 \"Ils réalisent qu'ils ont le droit de le dire\" De nombreux cyclistes amateurs et autres personnes qui se déplacent à vélo se sont alors mis à faire comme Froome, c'est-à-dire raconter sur les réseaux sociaux comment ils se font shooter par des voitures. Olivier Schneider, président de la Fédération des usagers de la bicyclette, analyse ce mouvement viral : \"Les gens se rendent compte que ce qu'ils vivent tous les jours n'est pas normal. La plupart des cyclistes sont victimes de comportements dangereux presque tous les jours, maintenant ils réalisent qu'ils ont le droit de le dire et ils le disent\". Le 7 mai, Jean-Michel partage ainsi cette vidéo montrant un conducteur le serrer de très près dans un virage, finir par le faire tomber et puis se sauver. Le 10 mai, un Belge, François  montre  quant à lui ses blessures sur Facebook. Et commente : \"Merci au salopard qui m'a envoyé dans le décor avec sa Kia sportage en face du Carrefour market d'Ecaussines. La vidéo du magasin parlera. Merci aux ambulanciers et service urgence de Soignies. Ainsi qu'aux charmantes policières qui feront leur job. Merci à mon casque. Merci aussi a ceux qui ont appelé l'ambulance car me suis réveillé dedans.\" Il y a aussi Guillaume qui partage  les photos terribles  des blessures de son ami Aurélien : \"C'est l'hécatombe... Des chutes tous les jours à cause d'automobilistes qui renversent les cyclistes. Mais oui, c'est vrai, les seuls fautifs ce sont les cyclistes ! C'est bien connu ! Et aujourd'hui, 17 mai, c'est au tour de... mon Aurélien Tortet, mon ami, mon petit \"frère \"… Je suis dégouté, et j'ai aussi la haine, car il n'y a plus de cohabitation sur nos routes entre les insultes et les gestes des automobilistes qui ne connaissent pas le vélo et ses pratiques...C'est grave et triste !\" Aurélien, qu'on voit donc sur les photos, allongé, le cou coincé dans une civière, explique au téléphone pourquoi le post de son ami lui a fait du bien. \"Je suis content que Guillaume ait partagé ces photos et que tant de gens les aient vu. Mon rêve de faire le triathlon Iron Man à Vichy est brisé, j'ai pleuré et je vais encore pleurer. Mais ce que je veux partager, ce n'est pas ma douleur. Les vœux de rétablissement font du bien mais ce n'est pas ce que je veux, non plus. Ce que je veux, c'est que les conducteurs qui sont agacés par les vélos et qui les mettent en danger pour les doubler se rendent compte des conséquences de leurs actes.\" S'il précise que la personne qui l'a renversé en reculant de son allée n'a pas eu de comportement malveillant, il en veut aux nombreux chauffards qu'il a croisé. \"Des gens m'ont déjà dit qu'ils n'aimaient pas les vélos et m'ont expliqué qu'ils faisaient exprès de les serrer en les doublant... Ils me disent ça alors qu'ils savent que je suis cycliste ! Je remarque que personne ne fait pas ça pour doubler des tracteurs. Pourtant ils vont encore plus doucement que nous. Mais simplement, le tracteur risque d'abîmer leur voiture... Taper un vélo ne va pas les abîmer mais sur le vélo il y a un être humain, et ça on dirait que pour certains, ça ne compte pas.\" Cette longue liste de ces témoignages fait froid dans le dos. Surtout si l'on ajoute les morts récentes de  Wouter Weylandt ,  Antoine Demoitié ,  Romain Guyot ,  Fabio Casartelli ,  Michele Scarponi  et de très nombreux amateurs. Pourtant, il serait encore une fois hâtif de conclure que le vélo devient de plus en plus dangereux. Olivier Schneider le confirme : \"Les chiffres récents ne montrent pas une augmentation de la violence routière et de la dangerosité du vélo, en tout cas pas plus que l'augmentation de la pratique.\" Ce qui change, c'est le récit En effet, plus d'une centaine de cyclistes meurent encore à vélo chaque année, surtout  hors agglomération , mais ce chiffre est  en baisse continue  depuis les années 1960 malgré la hausse de la pratique. Ce qui change, c'est peut-être donc là aussi le récit des événements. Comme  nous le disions  en septembre 2015, les articles de presse relatant des « accidents » de voiture nient trop souvent les responsabilités humaines. Cela donne des titres aberrants. Comme celui-ci,  publié par la Voix du Nord en janvier dernier , où chaque mot pose question : \"Une voiture pousse un cycliste, une autre lui roule dessus, les deux le laissent grièvement blessé.\" Ne faudrait-il pas parler d'un conducteur qui pousse un cycliste ? Et citer plutôt une tentative d’homicide ? Et au minimum de la non-assistance à personne en danger pour les deux conducteurs ? Citons encore cet article de \"La Dépêche\"  titré  : \"Un enfant de 3 ans meurt renversé par une voiture\" Il faut le lire entre les lignes pour comprendre que c'est parce qu'une personne avait garé sa voiture sur le trottoir que le conducteur n'a pas vu le petit garçon traverser. Contrairement à ces articles, la vague récente de témoignages publiés sur Facebook permet de faire entendre la voix des cyclistes et des victimes. Olivier Schneider espère que le public qui voit ces récits se multiplier sur les réseaux sociaux n'en retiendra pas que le  cyclisme  est dangereux, voire mortel. Mais plutôt, par exemple, qu'il est crucial de respecter les distances de sécurité pour les doubler. On peut même espérer que ces histoires partagées développent l'empathie envers les cyclistes, c'est-à-dire le fait de se mettre à leur place. Ce qui est  indispensable  pour comprendre que les cyclistes qui roulent  côte-à-cote  le font parfois pour se protéger, ou que le vélo qui  brûle un feu rouge  ou roule en sens-inverse n'est souvent pas un cinglé qui aime jouer avec sa propre vie. La plupart du temps, c'est parce que  la loi l'autorise  et/ou parce que  c'est plus prudent . A lire aussi Et si on arrêtait de parler d’\"accidents\" de voiture ?"
}