{
    "description": "Malgré l'enquête préliminaire par laquelle il est visé et les différentes affaires révélées par les médias, le ministre de la Cohésion des territoires s'est largement qualifié au second tour des élections législatives.",
    "author": "L'Obs",
    "title": "Législatives : la (courte) revanche de Richard Ferrand",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "url": "http://tempsreel.nouvelobs.com/politique/legislatives-2017/20170612.OBS0570/legislatives-la-courte-revanche-de-richard-ferrand.html?xtor=RSS-20",
    "date": "12/06/2017",
    "body": "Il peut savourer le résultat de cette première étape. Richard Ferrand, ministre de la Cohésion des territoires, marcheur de la première heure et candidat dans la 6e circonscription du Finistère, s'est qualifié pour le second tour ce dimanche 11 juin, avec près de 34% des voix, loin devant ses adversaires.  Visé par une enquête préliminaire , le député socialiste sortant, qui court maintenant pour La République en marche, a même fait un meilleur score qu'en 2012. La revanche du ministre Avec 33,29% des voix, presque deux points de plus (mais 1.070 voix de moins) qu'en 2012, Richard Ferrand n'a clairement pas pâti des affaires révélées par \"le Canard enchaîné\", qui se sont greffées à la campagne des législatives, et au début du quinquennat... Ceci au grand dam de son adversaire la plus sérieuse, Gaëlle Nicolas, candidate Les Républicains et maire de Châteaulin, qui n'a atteint que 18,10% des voix et se retrouve même battue dans sa propre ville, à 24 voix près.  Le ministre de la Cohésion des territoires a donc de quoi être (très) optimiste pour le second tour. Cette victoire sonne comme une revanche, ce qu'il n'a pas manqué de faire remarquer aux journalistes présents à son local de campagne, alors qu'il y faisait un rapide passage pour s'exprimer sur les résultats : \"Malgré vos efforts méritoires, je constate que les Finistériennes et les Finistériens m'ont réitéré leur confiance à hauteur de presque 34%. Que dans toutes les grandes communes, comme dans les plus petites, il y a eu l'expression de cette confiance. Les Finistériennes et les Finistériens ont jugé. Ils me connaissent.\" Se réjouissant des résultats du premier tour mais appelant au \"rassemblement de toutes les Françaises et de tous les Français, de toutes les Bretonnes et de tous les Bretons qui veulent le succès de la France\", il s'est ensuite éloigné de son QG, alors qu'il y était arrivé aux alentours de 20h45. Une fois encore le candidat n'a pas pu s'empêcher de lancer une dernière pique aux journalistes sur place : \" Je vous ai parlé un peu tard, parce que je voulais, moi, vérifier les informations avant de vous parler. Vous savez, c’est un vieux tic. Ce serait bien que vous en preniez de la graine.\"   \"Ce serait bien que vous en preniez de la graine\", la leçon de  Richard Ferrand  aux journalistes  #legislatives2017   @bfmtv   pic.twitter.com/3Gd3bIXGK1 — BFMTV (@BFMTV)  11 juin 2017 Une instruction en cours  S'il estime que ses électeurs \"ont jugé\", l'enquête préliminaire, qui le vise, est, elle, loin d'être close. Le parquet de Brest, qui avait dans un premier temps décidé de ne pas agir, a finalement ouvert une enquête préliminaire le 1er juin. Abordant un spectre très large, les investigations ont surtout pour objet de déterminer les faits susceptibles de constituer des infractions pénales, dans  les possibles conflits d'intérêts révélés, notamment, par \"le Canard enchaîné\". 10 choses à savoir sur Richard Ferrand, le bras droit d'Emmanuel Macron   Chloé Gaborit"
}