{
    "date": "14/06/2017",
    "author": "Thierry Noisette",
    "url": "http://tempsreel.nouvelobs.com/societe/20170614.OBS0705/blague-sexiste-chez-uber-un-milliardaire-quitte-le-conseil-d-administration.html?xtor=RSS-13",
    "newspaper": "Nouvel Obs",
    "theme": "societe",
    "title": "Blague sexiste chez Uber : un milliardaire quitte le conseil d'administration",
    "description": "Il fait un commentaire sexiste pendant une réunion sur le sexisme... Alors que le PDG d'Uber se met en congé, un membre du CA, David Bonderman, en démissionne après ses propos \"inappropriés\".",
    "body": "S'il avait voulu illustrer par l'exemple ce dont on parlait, il n'aurait pas fait mieux. David  Bonderman , 74 ans, richissime capital-investisseur membre du conseil d'administration d'Uber, a interrompu mardi 13 juin, pendant une réunion des salariés, l'unique membre féminin du CA. La technique des conseillères d’Obama pour se faire entendre au travail L'entrepreneuse Arianna Huffington expliquait qu'\"il y a beaucoup de données qui montrent que quand il y a une femme dans un conseil, il y a beaucoup plus de chances qu'il y en ait une deuxième\", Bonderman a répliqué \"ce que ça montre, c'est qu'il y a beaucoup plus de chances qu'il y ait bien plus de bavardage\". Salariés mécontents Ce trait d'esprit au pire moment et au pire endroit tombait quelques heures après que Travis Kalanick, le PDG, a confirmé qu'il prend un congé (d'une durée non précisée – une durée de trois mois a  été évoquée  il y a quelques jours) de ses fonctions. Après la réunion, indique le  \"New York Times\" , de nombreux employés ont envoyé des e-mails mécontents au service des ressources humaines, critiquant l'humour douteux de Bonderman. L'intéressé a publié un communiqué s'excusant d'un commentaire \"maladroit, inapproprié et inexcusable\", \"à l'opposé de ce que je voulais\" mais en reconnaissant \"l'effet destructeur\" et en prenant toute la responsabilité. Et le financier a présenté sa démission du conseil d'administration. Un journaliste du quotidien new-yorkais a publié la lettre de Bonderman : bonderman statement  pic.twitter.com/JnP935pq3T — (@MikeIsaac)  14 juin 2017 Uber est justement en train d'examiner les résultats du rapport Holder, une enquête interne menée par l'ex-ministre de la Justice de Barack Obama et son équipe d'avocats, sur les accusations de harcèlement sexuel et d'ambiance sexiste au sein de l'entreprise. Améliorer le management Depuis le  texte accusateur  d'une ancienne ingénieure, publié le 19 février, les langues se sont déliées chez des employées ou ex-salariées d'Uber, et dernièrement l'entreprise a annoncé avoir  licencié 20 personnes  après des plaintes, notamment pour  harcèlement sexuel . Sexisme, ambiance pourrie, plainte de Google : Uber dans la tempête Uber  a diffusé mardi  un texte  de 13 pages sur les recommandations à la suite du rapport Holder pour améliorer la culture et le management de l'entreprise. Le rapport lui-même n'a pas été divulgué.  Parmi ces recommandations, la limitation des pouvoirs du PDG, l'installation d'un directeur général à ses côtés, ou encore la nomination de membres indépendants au conseil d'administration. Thierry Noisette"
}