{
    "date": "20/06/2017",
    "author": "Vikas Pota",
    "url": "http://tempsreel.nouvelobs.com/monde/migrants/20170615.OBS0783/journee-mondiale-des-refugies-qu-en-pensent-les-jeunes-francais.html?xtor=RSS-19",
    "newspaper": "Nouvel Obs",
    "theme": "monde",
    "title": "Journée mondiale des réfugiés : qu'en pensent les jeunes Français ?",
    "description": "TRIBUNE. Vikas Pota, de la Varkey Foundation, nous livre les résultats d'une étude sur l’accueil des réfugiés vu par les jeunes Français, \"un véritable casse-tête pour Macron\".",
    "body": "Vikas Pota est directeur général de la  Varkey Foundation , fondation qui organise chaque année le prix mondial de l'enseignant. En élisant  Emmanuel Macron  à la présidence de la République, les électeurs français peuvent se féliciter d’avoir refusé l’approche isolationniste proposée par  Marine Le Pen  pour résoudre la crise des migrants, à savoir la fermeture des frontières et la limitation de l’immigration à un maximum de 10.000 migrants par an. Les ados jugent le FN : \"Marine Le Pen, elle est contre les humains\" Toutefois, trois ans après le début de la crise en Europe, avec le nombre considérable de réfugiés quittant leur pays et traversant la Méditerranée à la recherche d’un asile, le problème semble loin d’être résolu. La gestion des réfugiés Pour la France, cette situation difficile est presque unique en son genre. Positionnée entre les lieux d’arrivée des réfugiés en Méditerranée et la Grande Bretagne – que de nombreux réfugiés cherchent à atteindre, le plus souvent sans succès – elle est confrontée au problème délicat de  la gestion des réfugiés débarquant en France , mais qui ne souhaitent pas nécessairement y rester. En vertu de la réglementation européenne, les réfugiés relèvent de la responsabilité légale du premier pays de l’UE dans lequel ils arrivent (en général l’Italie ou la Grèce), mais ces pays ne peuvent pas faire face au flot constant de nouveaux arrivants sur leurs côtes, a fortiori les rapatriés originaires d’autres pays d’Europe. Entre-temps, les pays de l’UE savent qu’il faut agir pour alléger la pression exercée sur leurs systèmes sociaux. Il n’est donc sans doute pas surprenant d’apprendre qu’un nouveau rapport majeur sur l’attitude de la jeunesse mondiale fait état du scepticisme des jeunes Français par rapport à l’approche adoptée. En début d’année, la Varkey Foundation a publié l’étude  Generation Z : Global Citizenship Survey ,  réalisée sur des jeunes âgés de 15 à 21 ans dans 20 pays majeurs. Un gouvernement pas assez actif L’une des conclusions clés était que 46% des jeunes Français estimaient que leur gouvernement n’était pas assez actif en matière de résolution de la crise des réfugiés au niveau mondial, alors que 21% estimaient qu’il l’était trop. Cette tendance a été constatée dans presque tous les Etats étudiés, mais la France était le pays le plus divisé sur la question, parmi tous les pays occidentaux, et celui en dessous de la moyenne mondiale en termes de soutien d’actions gouvernementales supplémentaires. Ces résultats sont peut-être dus, en partie, aux photos diffusées telles que celles de  la \"jungle\" de Calais, aujourd’hui évacuée . L’attitude des Français sur la problématique des réfugiés et des migrants est peut-être partiellement motivée par le constat de ces situations d’échec. Cet échec n’est d’ailleurs pas spécifiquement imputable à la politique française, mais plutôt à la difficulté de l’Europe à trouver une solution crédible et à long terme à l’afflux des réfugiés. Les réactions à ce sujet sont vives : l’année dernière,  un centre pour demandeurs d’asile, dont l’ouverture était prévue près de Paris, a été incendié par des manifestants . Une réponse européenne Alors que peut-on faire ? Le quinquennat de M. Macron est prometteur à un égard. Son approche de la question de l’immigration est totalement différente de celle proposée par Mme Le Pen. Macron a appelé à une réponse européenne plus unie pour faire face à la crise, en demandant la révision du règlement qui attribue la responsabilité des réfugiés au premier pays d’accueil au sein de l’UE (désigné sous le nom de  Règlement de Dublin ). Jusqu’ici, les pays de l’UE n’ont déplacé qu’1 réfugié sur les 20 promis,  en provenance de Grèce  et d’Italie (environ 8.000 en tout sur les 160.000 promis, et seulement 2.000 dans le cas de l’ Italie ). Si les pays de l’ UE  ont été très réticents à s’attaquer ensemble au problème, cela est partiellement dû au fait que nombre de pays se heurtent à une opposition politique des parties de droite et, par conséquent, souhaitent montrer qu’ils contrôlent le nombre de migrants. Même si l’on reconnaît la nécessité d’une approche commune et plus concertée, le fait de déplacer les personnes d’un pays à l’autre ou de financer des centres de réfugiés ne représente jamais qu’une partie de la solution. La raison pour laquelle l’extrémisme et la violence fleurissent parfois dans les camps de réfugiés est que les réfugiés ont tendance à ne pas voir d’issue à leurs problèmes. Un exil de 10 ou 20 ans Aujourd’hui, les personnes sont déplacées en moyenne pour une période de dix à vingt ans. Elles peuvent être en difficulté pour accéder aux services sociaux, avoir des opportunités d’emploi et apprendre une nouvelle langue. Ce qu’il faudrait, entre autres, ce sont des processus permettant aux réfugiés d’accéder facilement aux services sociaux, de continuer à recevoir une éducation et à développer leurs compétences et aussi de faire valider rapidement leurs compétences, documents et qualifications existants. Les réfugiés et les migrants en âge de travailler doivent aussi pouvoir bénéficier d’opportunités professionnelles. Une initiative, actuellement testée par certains autres gouvernements, consiste à mettre en contact des migrants qualifiés avec des sociétés en recherche de personnel compétent.  Malgré ces difficultés, il convient de reconnaître certains cas de réussites, tels que celui de Shakh Maskoun, qui a fui la  Syrie  en 2012 après avoir perdu des membres de sa famille et avoir fait l’objet de menaces de mort en raison de ses activités humanitaires. Ayant tout laissé derrière lui, il a traversé le Liban, le Soudan, le Qatar, la Turquie et Dubaï avant d’obtenir enfin le statut de réfugié en France un an plus tard. Il a pu suivre des études supérieures et travaille aujourd’hui en tant qu’ingénieur de projet. Il a également obtenu la nationalité française et continue à travailler avec des ONG et des lycées pour l’intégration des réfugiés en France. L’éducation, un facteur essentiel de réussite Comme dans de nombreux autres cas, l’éducation a été un facteur essentiel de sa réussite et de la construction de sa nouvelle vie. La question de l’éducation est vitale, car l’absence d’éducation est le facteur le plus susceptible de nuire aux futures opportunités d’intégration. À travers le monde,  50% seulement des enfants réfugiés bénéficient de l’enseignement primaire  et ce chiffre passe à 22% pour l’enseignement secondaire. Des pays tels que la  Grèce , parmi ceux les plus touchés par la crise européenne, réalisent qu’ils doivent évoluer d’un modèle à court terme à une planification à plus long terme, incluant la mise en place d’un système éducatif permanent. En tant que communauté mondiale, nous ne pouvons pas espérer que quelques pays, situés aux frontières des zones de guerre, assument à eux seuls la responsabilité de 90% des réfugiés du monde entier. Aussi, nous devons soutenir financièrement des pays tels que le  Liban  dont les écoles subissent de plus en plus de pressions en raison de l’afflux de nouveaux arrivants. Journée mondiale des réfugiés C’est aujourd’hui la Journée mondiale des réfugiés 2017 et le Haut-Commissariat aux réfugiés des Nations unies a choisi cette occasion pour présenter  sa pétition #WithRefugees, d emandant ainsi aux gouvernements de travailler ensemble et d’apporter leur contribution. La  France  ne peut pas résoudre ce problème par elle-même et M. Macron a raison de déclarer que la mise en place des mesures nécessaires est possible uniquement si les pays s’attachent à lancer un effort conjoint et positif. Cependant il devra obtenir plus de soutien de son nouveau groupe puissant de jeunes électeurs qui est actuellement divisé sur cette question. Dans le cas contraire, il sera à la merci des électeurs qui souhaitent désespérément fermer les frontières et limiter considérablement l’immigration. Macron devra mettre tout en œuvre pour que les enfants de réfugiés accèdent à l’éducation qu’ils méritent. Vikas Pota, de la  Varkey Foundation "
}