{
    "description": "Nommée Place Vendôme, cette femme de 62 ans est l'un des nouveaux visages du gouvernement Philippe 2.",
    "date": "21/06/2017",
    "author": "Sébastien Billard",
    "theme": "politique",
    "title": "5 choses à savoir sur Nicole Belloubet, la nouvelle ministre de la Justice",
    "newspaper": "Nouvel Obs",
    "url": "http://actualites.nouvelobs.com/politique/20170621.OBS1059/5-choses-a-savoir-sur-nicole-belloubet-la-nouvelle-ministre-de-la-justice.html?xtor=RSS-15",
    "body": "Elle est celle qui succède à  François Bayrou , poids lourd du premier gouvernement Philippe  poussé à la démission  en raison de l'enquête qui vise le MoDem. Qui est Nicole Belloubet, cette femme de 62 ans nommée mercredi soir ministre de la  Justice  ? Portrait. Nicole Belloubet garde des Sceaux, Florence Parly aux Armées 1 Docteur en droit Nicole Belloubet possède une solide formation de juriste. Titulaire d'un DEA de droit public, reçue en 1992 deuxième à l'agrégation de droit public, cette docteure en droit a longtemps été professeure des universités et a notamment enseigné à Sciences-Po Toulouse.  Nommée au Conseil constitutionnel  le 12 février 2013 par le socialiste Jean-Pierre Bel, qui était alors le président du Sénat, elle est devenue à cette occasion la première femme professeure de droit nommée membre de cette institution. Elle remplaçait alors une autre femme,  la magistrate Jacqueline de Guillenchmidt . 2 Socialiste Novice en politique sur le plan national, Nicole Belloubet a en revanche déjà exercé des mandats locaux, sous les couleurs du Parti socialiste. Elle est devenue après les municipales 2008 première adjointe chargée de la Culture du maire socialiste de Toulouse Pierre Cohen. Avant d'être élue deux ans plus tard conseillère régionale de Midi-Pyrénées sur la liste socialiste de Martin Malvy. Elle a alors hérité du poste de première vice-présidente, chargée de l’Education, de l’Enseignement supérieur et de la Recherche. Une fonction qu'elle a assurée jusqu'en 2013 et sa nomination au Conseil constitutionnel. C'est au cours des années 1980, \"après la déculottée de la gauche aux municipales de 1983\", qu'elle adhère pour la première fois au Parti socialiste, à Saint-Rémy-lès-Chevreuse dans les Yvelines,  raconte \"Libération\" . Pourquoi Bayrou démissionne : la vérité sur les finances du MoDem 3 Démission C'est un acte rare dans la haute fonction publique. Alors qu'elle occupait la fonction de rectrice dans l'académie de Toulouse depuis 2000, Nicole Belloubet a choisi de démissionner de son poste en 2005. En désaccord avec les orientations du gouvernement Raffarin – dont le ministre de l'Education est un certain François Fillon –, elle estime ne pas disposer des moyens suffisants pour accomplir correctement sa mission. Dans un courrier envoyé aux cadres de l'académie,  et cité par \"le Monde\" , elle écrivait, pour justifier sa décision : \"La raison de ma démission réside, aujourd'hui, dans la difficulté de plus en plus certaine à assurer une continuité dans le discours pédagogique que j'ai porté [...] et dans la capacité à affirmer une cohérence entre des ambitions affichées et des actes posés concrètement.\" Une position qui lui vaudra sanction pour manquement au devoir de réserve...  Avant d'être nommée à Toulouse par le  gouvernement  Jospin, Nicole Belloubet était en poste, déjà comme rectrice, à l' académie de Limoges entre 1997 et 2000. 4 Droits des femmes Nicole Belloubet a travaillé, par le passé, sur la question de l'égalité entre les hommes et les femmes. Présidente du Comité interministériel de pilotage pour la promotion de l'égalité des sexes dans les systèmes éducatifs de 2000 à 2005, elle a remis en 2001, à la demande de Jack Lang, alors ministre de l'Education nationale, un rapport intitulé \"30 mesures pour lutter contre les violences sexistes et sexuelles dans les établissements scolaires\". \"Les femmes ont des charges en termes de vie privée, de vie familiale, qui les lestent beaucoup et qui les empêchent d'être exactement au niveau des fonctions que les hommes peuvent occuper. Certaines femmes consacrent toute leur vie au travail mais au prix d'une volonté, d'une énergie supérieure à celle des hommes\",  expliquait cette mère de trois enfants en 2016, au micro de France Bleu Toulouse .  Spécialiste des questions scolaires, elle a par ailleurs rédigé en 2002, toujours à la demande de Jack Lang, un rapport présentant  \"30 mesures pour l'avenir du lycée\" . Gouvernement : Jean-Baptiste Lemoyne, le premier rallié LR, récompensé 5  Balavoine Nicole Belloubet aime la chanson.  Dans un portrait que lui a consacré \"Libération\" en 2013 , elle raconte avoir chanté pendant \"15 secondes\" l'air de Carmen avec le célèbre chef d'orchestre Tugan Sokhiev, à Moscou, et ne cache pas qu'il lui arrive parfois de chanter à tue-tête du Balavoine, \"pour s'encourager lors de ses soirées de travail\". Nicole Belloubet  se serait bien vue \" chanteuse d’opéra\", ou encore pilote automobile.   Sur son autre passion, la conduite, la ministre se faisait alors un peu moins bavarde, concédant qu'elle n'était pas \"très loin du stage de rattrapage de points\"...  S.B. (avec AFP)"
}