{
    "description": "Dans les manuels scolaires, les organes sexuels féminins ne sont pas représentés intégralement. Et le clitoris est souvent le grand oublié.",
    "author": "Barbara Krief",
    "title": "Le clitoris dans les manuels de SVT : \"Une condition sine qua non d'égalité\"",
    "newspaper": "Nouvel Obs",
    "theme": "societe",
    "url": "http://tempsreel.nouvelobs.com/societe/20170516.OBS9462/le-clitoris-dans-les-manuels-de-svt-une-condition-sine-qua-non-d-egalite.html?xtor=RSS-13",
    "date": "16/05/2017",
    "body": "Une fille de 15 ans sur quatre  ne sait pas qu’elle a un clitoris et 84% des filles de 13 ans ne savent pas comment représenter leur sexe. Pourtant, elles sont 53% à savoir représenter le sexe masculin. Cette méconnaissance n'est pas surprenante. En France, le corps de la femme n'est jamais, ou très rarement, représenté intégralement et correctement par les outils éducatifs à dispositions des enseignants. Pas à pas,  des avancées notables  viennent endiguer cette ignorance. La dernière en date : la représentation biologiquement correcte du sexe féminin, clitoris compris et intégré, dans le nouveau livre de SVT des éditions Magnard qui devrait être utilisé à la rentrée prochaine par les collégiens. Une première.  Pour comprendre l'impact de cette représentation biologiquement correcte, \"l'Obs\" a interviewé Odile Fillod, chercheuse et  créatrice d'un modèle de clitoris 3D imprimable  destiné principalement aux enseignants. En quoi ce schéma diffère-t-il de ceux que l'on trouve dans tous les autres manuels de SVT ? D'ordinaire, les organes sexuels féminins ne sont pas représentés intégralement. Seuls ceux qui ont une fonction reproductive sont détaillés. Le clitoris n'est pas du tout représenté, ou alors il l'est partiellement :  -  Soit avec une vue de face de la vulve où seule la partie visible du gland, l’extrémité de l’organe, est dessinée et légendée \"clitoris\"; -  Soit avec une vue de coupe de profil, où on en voit une plus grande partie, mais sans que ce soit exhaustif. Seul le gland et le corps du clitoris sont dessinés, sans ses racines, comme si l'organe ne mesurait que deux centimètres tout au plus.  Or, le clitoris est un organe bien  plus grand et plus complexe  que ne le suggère cette représentation erronée. Il fait en réalité environ 10 centimètres de long en moyenne, soit une taille comparable à celle du vagin, organe quant à lui montré en entier dans les manuels scolaires. De plus, il est étroitement rattaché aux bulbes du vestibule, l’ensemble formant l’organe homologue au pénis.  Il fonctionne d’ailleurs  de la même façon que le pénis  : il se gorge de sang et devient plus sensible en cas d’excitation sexuelle. Le pénis est quant à lui intégralement représenté, racines et bulbe compris, sans que cela n'apparaisse comme quelque chose de choquant.  Contrairement à tous les autres manuels, celui de Magnard montre non seulement la forme et la taille de l'organe, mais aussi son insertion au niveau de la vulve.  Quel est l'intérêt de cette représentation ?   Il faut que les nouvelles générations apprennent enfin comment est fait un  sexe  féminin, et en particulier sachent situer et comprendre la conformation de l'organe qui est la source primaire du plaisir sexuel chez la femme, exactement comme l'est le pénis chez l'homme. C’est d’abord une condition  sine qua non  d’égalité de traitement des deux sexes dans l'enseignement, et au-delà des aspects pratiques, cela a aussi des répercussions symboliques.  Penser que le vagin est l'homologue du pénis, et non le clitoris, c'est se tromper au point de croire que les femmes n'ont \"rien entre les jambes\", si ce n'est un \"trou\". Et que cette béance pourrait uniquement être comblée par la présence d'un organe extérieur. Connaître le clitoris permet donc de sortir de ce schéma sexuel dans lequel les femmes sont en situation de passivité ou de simple réactivité. Je pense que cela peut aider les femmes à se constituer comme sujets actifs de leur sexualité, plutôt que de se voir uniquement comme objet (et réceptacle) du désir masculin. Savoir que l'humanité toute entière est dotée d'un organe semblable, composé de tissus érectiles qui fonctionnent de la même façon, aide aussi à sortir d’une  bicatégorisation  de l'humanité qui ne correspond pas à la réalité biologique et donne l’illusion qu’hommes et femmes sont radicalement différents. Par ailleurs, cela permet également de mieux appréhender et comprendre l’intersexuation, qui ne concerne pas qu'une poignée de personnes sur Terre.  Pourquoi est-ce que tous les manuels ne suivent pas l'exemple ?  L'éducation à la sexualité  faisant partie de la mission de l'école , la description de cet organe devrait en théorie être obligatoirement faite aux élèves à un moment où à un autre, mais ce n’est pas le cas. Tant que le ministère de l' Education  n'incitera pas clairement les manuels scolaires à représenter biologiquement le clitoris en intégrant des éléments  ad hoc  dans les programmes, les éditeurs continueront à contourner ce qu'ils considèrent comme un problème. Par ailleurs, les enseignants ou inspecteurs de SVT qui conçoivent les manuels ignorent généralement la véritable anatomie de l’organe, ce qui fait que même lorsqu’ils sont de bonne volonté, ils reproduisent les schémas faux à partir desquels ils ont eux-mêmes appris l’anatomie. Depuis que l'on a découvert que le plaisir sexuel féminin ne jouait aucun rôle dans la reproduction, à la fin du 19e siècle, le clitoris a été largement délaissé par la médecine et la science. Une méconnaissance de cet organe s'est alors installée, alors qu’il avait été parfaitement décrit dans les moindres détails en 1844. Le déficit d'informations sur le clitoris est aujourd’hui assez vaste, et donne lieu à pas mal de désinformation, notamment sur le web. Je prépare d'ailleurs un site internet qui sera dédié à l'anatomie et l'histoire de cet organe pour continuer à améliorer sa connaissance. En attendant, cette désinformation peut servir certaines causes. Il est vrai que parler d'un organe dont la seule fonction est le plaisir revient à parler de sexualité non reproductive. Ce peut être un sujet délicat à traiter, notamment dans l'enseignement catholique par exemple. Propos recueillis par Barbara Krief"
}