{
    "date": "14/06/2017",
    "author": "Daniel Schneidermann",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170614.OBS0709/bayrou-ou-est-passe-le-sage-de-pau.html?xtor=RSS-87",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "body": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant arrêt sur images (financé par les abonnements) puis sur Rue89. J'ai bien aimé  François Bayrou . C'était il y a une éternité : dix ans. Le petit Béarnais qui  venait vitrifier TF1  sur le plateau de Claire Chazal. Qui, face aux turpitudes sarkozystes, incarnait sans faillir une résistance morale à mots choisis. Un exil résolu, dans son Guernesey des Pyrénées-Atlantiques, sous Sarkozy puis sous Hollande, le préservait de toute corruption. Miracle de la préservation : revoici Hibernatus dans les ors du pouvoir, dans le costume, justement, de Monsieur Morale. Mais il y a comme un bug : le Sage est devenu fou. Sans doute est-il revenu encore trop jeune. Il aurait dû mûrir encore un peu. Etrange position On a beau avoir pour son parcours de solitaire toutes les indulgences,  entre le citoyen, le maire de Pau, le ministre,  on s'y perd. C'est pourtant simple. pic.twitter.com/SzDnO0rNHn — Alexandre Léchenet (@alphoenix) 13 juin 2017 Il fallait l'entendre, ce matin, pris comme une mouche dans l'implacable toile d'araignée d'Elizabeth Martichoux, sur RTL. Donc,  s'il a incendié au téléphone  l'investigateur en chef de Radio France Jacques Monin, c'était pour causer entre hommes. Alors quoi, on n'a plus le droit de causer entre hommes ? C'était pour avoir une conversation \"off\". On n'a plus le droit ? \"Les journalistes appellent les politiques dix fois par jour\", argumente-t-il. Quant à savoir s'il n'est pas, aujourd'hui, lui-même, en tant que patron du parquet qui enquête sur ses propres turpitudes, en conflit d'intérêt, il bascule dans le gag : \"J'ai donné des instructions écrites pour ne pas être informé de cette affaire.\" Où est passé le Sage de Pau ? Croit-il seulement aux mots qui sortent de sa bouche ? Et s'il était très colère contre Radio France, il faut le comprendre. Pensez donc : les troupes de Monin avaient appelé ses attachées parlementaires présumées fictives \"sur leur portable personnel\", et \"en dehors des heures de travail\". Que les investigateurs se le disent : dans la France exemplaire de Bayrou, on a le droit d'investiguer, mais uniquement dans les heures ouvrables. Et en passant par le standard, de préférence. Etrange position, de la part d'un ministre de ce gouvernement qui veut élargir le travail le dimanche. Mais passons. Démarche bayroucide Le pire, c'est que certains des arguments de Bayrou sont audibles, ou tout au moins dignes d'examen. Peut-être en effet le signalement au parquet de Paris de Matthieu Lamarre, ex-collaborateur du MoDem salarié par le Parlement européen, et aujourd'hui chef du service de presse de la mairie de Paris, qui a fait rebondir médiatiquement l'affaire, est-il, comme le clame Bayrou, une opération politique. Peut-être Anne Hidalgo a-t-elle donné son aval, ou au moins été informée, de la démarche bayroucide de son collaborateur. Peut-être, sur le fond, Bayrou est-il injustement accusé. Sans doute tous les partis ont-ils, comme le MoDem, abusé des contrats de complaisance du Parlement Européen. Mais c'est lui qui fait tout, avec une remarquable absence de sens  politique , et même de sens commun,  pour fusiller ses propres arguments les uns après les autres. C'est lui qui se désigne avec talent pour le rôle de premier sacrifié du nouveau quinquennat. Pour lire la chronique sur ASI . A lire aussi \"Je revendique un droit de réplique privée\", assume François Bayrou",
    "title": "Bayrou : où est passé le sage de Pau ?"
}