{
    "description": "Le secrétaire général de l'OCDE, organisation internationale de 35 pays développés, dénonce la fin de l'égalité des chances liée aux excès de la mondialisation et à la toute puissance des multinationales. L'OCDE veut rééquilibrer le jeu.",
    "author": "Sophie Fay",
    "title": "Angel Gurria : \"La période fiscale faste des multinationales, c’est fini\"",
    "newspaper": "Nouvel Obs",
    "theme": "economie",
    "url": "http://tempsreel.nouvelobs.com/economie/20170606.OBS0311/angel-gurria-la-periode-fiscale-faste-des-multinationales-c-est-fini.html?xtor=RSS-16",
    "date": "07/06/2017",
    "body": "L’OCDE réunit à Paris les 7 et 8 juin les ministres des Finances de ses 35 Etats membres. En parallèle se tient le Forum de l’OCDE, au cours duquel les experts du monde entier viennent partager leurs expériences et leurs bonnes pratiques en matière d’éducation, de réduction des inégalités, d’innovation, de lutte contre le chômage, d’efficacité des Etats. Le Mexicain Angel Gurria, le secrétaire général de l’Organisation dont le siège est à Paris,  présente à \"l'Obs\" les points importants sur lesquels il compte attirer l’attention des ministres : Lutter contre les inégalités de revenus  et de patrimoines, qui aboutissent à créer une inégalité des chances insupportable pour les citoyens et menacent les acquis positifs de la mondialisation et du libre-échange. Angus Deaton : \"Les classes moyennes sont les plus menacées\" Se fixer des ambitions en matière de croissance verte  et de lutte contre le réchauffement climatique, malgré la décision  des Etats-Unis. Donald Trump sort de l'accord de Paris : un coup fatal ? Certainement pas Inventer la croissance inclusive  et la \"productivité inclusive\" au lieu de toujours penser \"croissance d’abord\" (et redistribution des ressources ensuite). Changer le cadre - notamment fiscal -  dans lequel évoluent les multinationales et qui conduit petit à petit à un système à deux vitesses : les grands groupes et leurs salariés, gagnants de la mondialisation d’un côté, et le reste du monde, de l’autre. Entretien. Dans un document préparatoire à la réunion ministérielle, vous saluez les effets positifs de la mondialisation, du libre-échange, de la transformation numérique, mais vous dénoncez un défaut majeur : la montée des inégalités de revenus et de patrimoine qui entraînent une inégalité des chances insupportable. Le mécontentement qu’elle suscite  s’est traduit dans les résultats  des élections  : vote en faveur du Brexit, élection de Donald Trump, montée du Front national ou de La France insoumise en France… Que faut-il faire ?  Entre l’inégalité de revenu et l’inégalité des chances, il y a une autre inégalité : celle des patrimoines. Plus votre revenu est élevé, moins la proportion que vous dépensez est importante et donc plus vous épargnez, ce qui fait grossir votre patrimoine. Plus vous êtes informé, éduqué, en meilleure santé, plus vous avez de succès sur le marché du travail. Plus vous avez donc de revenus, puis de patrimoine et d’opportunités. C’est un cycle clair, dont beaucoup ont profité dans le processus de globalisation, mais qui crée aujourd’hui un profond déséquilibre dans l’égalité des chances.   Cela menace-t-il la mondialisation ?  La mondialisation n’a pas de visage, on ne peut pas lui passer la corde au cou. On utilise donc des substituts, des \"proxy\" comme on dit en anglais, pour la dénoncer. On s’attaque au commerce, aux investissements transfrontaliers, aux migrations. La lutte contre le réchauffement climatique est-elle un de ces \"proxy\"… C’est un sujet qu’on ne peut pas traiter à une autre échelle que celle de la planète : les émissions de gaz à effet de serre ne respectent pas les frontières et leurs conséquences sont mondiales. L’accord de Paris a été un énorme succès parce qu’il prévoyait de se revoir tous les cinq ans pour adapter la trajectoire de lutte contre le réchauffement. En soi, il n'est pas suffisant, mais il avait mis d’accord les Etats-Unis et la Chine et 193 autres pays pour s’engager dans un processus, avec des évaluations et des financements pour les pays en développement. Une réussite, la COP21 ? Mais oui, plutôt ! La décision de Donald Trump est-elle une manière de mettre fin à la globalisation du combat ?  Non. La réponse quasi unanime à la décision de Donald Trump a été de dire : on renforce la lutte. C'est positif ! Car d’un point de vue technique, le succès ne dépend pas d'un accord international, mais de la mobilisation des Etats, des villes, des entreprises, des syndicats, des universitaires pour aller tous dans la même direction. Trump sort de l'accord de Paris : à quelque chose malheur est bon Il y a dans la société américaine, dans les foyers, les entreprises, à l’école, à l’université, une culture de la lutte contre le  réchauffement climatique  et une connaissance des enjeux, qui permettra d’accentuer le mouvement. Peut-être même que cela pourra amener Donald Trump à revoir sa position. Il le faudrait, car dans d’autres pays qui n’ont pas la même culture que les Etats-Unis, on pourrait voir les entreprises, les régions, les villes faire le choix – à l’occasion d’élections ou de discussions - du court terme. Ce qui fragiliserait encore plus l’accord. L’OCDE vient de présenter dans le cadre des travaux du G20 un gros rapport intitulé \"Investir dans le climat, investir en croissance\", pour lier les deux et dire : lutter pour la planète, contre le changement climatique, peut devenir un bon business. Cela aussi pourrait faire bouger Trump.  Pourquoi Macron a attendu d’être président pour s’intéresser à l’écologie Vous étiez avec les chefs d’Etat et de gouvernement à la réunion du G7 de Taormina, en Italie. Pensez-vous que la tension entre  Donald Trump  et Emmanuel Macron,  symbolisée par l’épisode de la poignée de main , ait pu peser sur la décision du président américain ?  Emmanuel Macron, comme président de la République, a fait ce qu’il pensait bien pour la France et pour l’Europe. Il s’est très bien exprimé en anglais, et la diffusion de ses propos a été très efficace. Il a exprimé le point de vue d’une bonne partie du public, pas seulement français. PHOTOS. Macron et Trudeau au G7 de Taormina : une vraie carte postale Pour lutter contre les inégalités, vous plaidez pour une \"croissance inclusive\". Qu’est-ce que c’est ?   Il faut comprendre qu'on n'a pas le choix. Il n’est pas possible de régler la question de la productivité sans se poser celle de l’inclusion de tous. Nous avons besoin d'une \"productivité inclusive\". Quand j’ai commencé à parler de cela il y a deux ans, j’ai fait face à une levée de boucliers : ce sont des termes contradictoires, m’a-t-on dit. Redresser la productivité qui stagne, c’est déjà un défi suffisamment lourd tout seul, en plus c’est un problème séculaire… Je dois dire que cette réaction m’en a rappelé une autre : celle que nous avons eue quand nous avons, à l’OCDE, commencé à parler de \"croissance verte\". On nous avait dit : c’est soit la croissance, soit l’environnement, car la croissance conspire contre l’environnement et vice versa ! Aujourd’hui, on ne discute presque plus le besoin de concilier les deux. C’est exactement ce qui va se passer avec la productivité inclusive. Nous avons commencé à dénoncer la montée des inégalités en 2008, sur la base de données de 2006-2007 - avant la crise donc - dans un rapport intitulé \"Growing inequal ?\"  [Une croissance inégalitaire ?, NDLR] . Nous étions la seule institution à le faire. En 2010, nous avons publié une deuxième étude, cette fois sans point d’interrogation : \"Divided we stand\"  [\"Nous avançons divisés\", un détournement de la devise \"United we stand\", \"Nous avançons unis\", NDLR] . Le problème était avéré et aggravé par la période de crise qui a détruit des millions d’emplois, des investissements, des opportunités… En 2015, nous avons fait une nouvelle étude avec les chiffres de 2013, intitulée \"In it together\"  [\"Ensemble\", NDLR] , pour montrer que nous étions tous dans la même galère face à la montée des inégalités et des menaces qu’elle charrie pour notre modèle. Au fil des ans, nous avons affiné nos données, notre photographie. Nous avons travaillé sur les questions du travail, de l’éducation, de la santé, tout ce qui nous a permis de documenter cette question d’inégalités dans les opportunités, d’inégalité des chances. Classement Pisa : Andreas Schleicher, ministre mondial de l’éducation Aujourd’hui, certains secteurs, certains pans de la population, n’ont pas les moyens de prendre la vague de la mondialisation. Nombreux sont ceux qui n’ont pas un travail qui leur permette d’en profiter, qui leur donne leur chance. C’est notamment vrai pour les petites et moyennes entreprises ou pour celles qui ont du mal à s’adapter. Il y a les très grands groupes, les entreprises leaders et celles qui leur sont liées, et tous les autres. Et les écarts s’accroissent. On constate par exemple un ralentissement de la diffusion des technologies dans l’économie. Vous adressez un message fort à ces multinationales, qui  s’organisent pour ne pas payer d’impôts  ou le moins possible, et s’arrogent ainsi un avantage qui leur permet de capter les marchés avec des armes inégales par rapport aux PME, ce qui creuse l’écart dont vous parliez. Ce sont aussi elles qui tirent les revenus de leurs cadres à fort potentiel vers le haut, accroissant les écarts… L’OCDE est au cœur de cette bataille pour rééquilibrer les règles du jeu.  Nous avons deux grands chantiers. D’abord les individus, les personnes qui ont des actifs importants et qui les ont placés dans des paradis fiscaux. Aujourd’hui 130 pays se sont engagés dans un Forum Global sur la Transparence et l’échange automatique de renseignements. Cela entrera en vigueur en septembre. Si vous avez un compte ou un actif financier n’importe où dans le monde, la banque en informera son autorité fiscale, qui informera à son tour celle de votre pays, en suivant un standard défini par l’OCDE. Si le citoyen a prévenu son administration fiscale, il n'aura pas de souci à se faire ; sinon, il doit s’attendre à ce qu’on lui pose quelques questions ! Cet échange d'information, qui a commencé entre certains pays, a déjà fait rentrer 80 milliards dans les coffres des pays du G20, dont ceux de la France ! Le deuxième grand chantier, c’est celui de l’imposition des multinationales à travers l’initiative dite BEPS  [Base Erosion Profit Shifting, le plan d’action concernant l’érosion de la base d’imposition et le transfert de bénéfices, NDLR] . Nous travaillons d’arrache-pied à la mise en œuvre de l’accord trouvé en Turquie en 2015. Une soixantaine d'Etats vont signer mercredi 7 juin une convention multilatérale visant à transposer dans les traités d'Etat à Etat, sans les renégocier individuellement, les dispositions nécessaires pour empêcher leur utilisation abusives pour échapper à l'impôt. Les multinationales savent qu’elles ont bénéficié d’une période fiscale faste mais que maintenant, c’est fini. Elles doivent payer ce qu’elles doivent aux Etats. Elles ne doivent plus détourner l'esprit des accords mis en place pour éviter qu’elles soient imposées plusieurs fois, dans plusieurs pays, pour le même revenu. Ces accords pour éviter la double imposition, bien utilisés par les fiscalistes, ont créé la parfaite \"double non-imposition\" ! Le potentiel d’argent qui peut rentrer dans les caisses publiques, c’est 250 milliards de dollars par an. Que pensez-vous des réformes que prépare  Emmanuel Macron  ?  Il faut transformer les propositions de la campagne en système cohérent et l’ OCDE  est prête à aider le président Macron. Nous sommes déjà en contact avec lui, et Bruno Le Maire  [ministre des Finances, NDLR]  sera présent à la ministérielle. J’ai beaucoup parlé avec lui à Taormina. Par ailleurs, les perspectives s’améliorent pour la  croissance  française. Propos recueillis par Sophie Fay"
}