{
    "description": "PROJECTION PRIVÉE. Retrouvez chaque lundi la chronique cinéma de François Forestier.",
    "author": "François Forestier",
    "title": "Marre de Tom Cruise",
    "newspaper": "Nouvel Obs",
    "theme": "cinema",
    "url": "http://tempsreel.nouvelobs.com/cinema/20170612.OBS0574/marre-de-tom-cruise.html?xtor=RSS-81",
    "date": "12/06/2017",
    "body": "Rien que tu le regardes, rien qu’il te fatigue. Tom Cruise court, fait péter des bâtiments, court, déglingue des avions, court, casse la gueule à des méchants, court, fronce les sourcils, court - et sauve le monde. Concentré à mort (il a fait l’école de concentration chez Nestlé), ou éclairé par un sourire à mille mégawatts (merci le dentiste), notre homme passe son temps à gagner, de film en film. C’est fatigant.   Dans \"la Momie\", il s’en prend à une bonne femme bien pourrie (qu’on reconnaît à cause des bandelettes) super-méchante. Dans \"Night and Day\", il castagne la mafia, la police, les agents secrets et drague  Cameron Diaz . Dans \"Mission impossible : protocole fantôme\", il flingue les salauds du Kremlin, déjoue les plans de dégueulasses à Dubaï, et frôle la jolie Paula Patton. Dans \"Oblivion\", Tom Cruise s’attaque à des extraterrestres vraiment pas fréquentables et débriefe Olga Kurylenko. Et c’est pas fini : dans \"Jack Reacher : Never go back\", il tabasse des rednecks dans tous les sens. Je sais pas moi, mais j’ai le sentiment que c’est un peu répétitif. Tom Cruise est bloqué sur la touche Replay. Le grand plan Cruise, c’est de bégayer. Il prépare une \"Mission impossible 6\", une \"Momie 2\", un \"Jack Reacher 3\". Quelle imagination débridée ! Quelle maestria dans la création ! Quelle vision symphonique ! Entre deux réunions au centre mondial, non, cosmique, non, universel, de la scientologie où, nul doute, il discute de la dynamique de l’infini et de la visite de Xenu, le dictateur de la fédération galactique (aujourd’hui installé à la Maison-Blanche), Tom Cruise passe-t-il son temps à photocopier des scénarios ? De la blanquette recuite \"La Momie\" est le reboot du film de 1999, qui était la reprise du film de 1971, qui était le décalque du film de 1959, qui était la redite du film de 1940, lequel était le remake du film de 1932. Bref, c’est comme de la blanquette recuite. Ça a le goût du veau avarié, c’est gélatineux, et y a des grumeaux. N’écoutant que son inspiration, Tom Cruise a fait ajouter un petit truc : dans sa version de \"la Momie\", il y a des terroristes. Ben oui, allô quoi ? Qui dit Moyen-Orient dit kamikaze, aujourd’hui. C’est automatique. Donc, Tom Cruise court, se bat contre l’Empire du Mal, court, affronte un cadavre enveloppé dans des rouleaux de Lotus Moltonel triple épaisseur coussinets absorbants (\"Un équilibre parfait entre douceur et résistance\", dixit monsieur Lotus). Rassurez-vous : Tom réussit à vaincre les ordures islamistes et les rouleaux de douceur-et-résistance.   Et c’est pas fini : notre homme, paraît-il, a mis en route un \"Top Gun 2\", trente ans après le premier. Vu que les personnages de \"Top Gun\" passaient leur temps à enfiler des slips kangourou et à polir leurs lunettes Ray-Ban, ça promet. Au moins, s’ils intervertissaient, ça changerait un peu. Mais non. Ceci dit, si on m’offrait le même tas de pognon qu’à  Tom Cruise , j’avoue que je bégayerais aussi. Après tout, on dit que son pécule pour \"Mission impossible\" est sympathique : 290 millions de dollars. Oh, boyoboy ! 290 millions de pépètes ! La tirelire explose ! Merci Xenu ! Pour ce prix-là, je joue même la blanquette. Et, pour un petit supplément, je cours. François Forestier  "
}