{
    "title": "Le collégien se comporte comme au Moyen Âge",
    "author": "Emilie Brouze",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/sur-le-radar/20170502.OBS8796/le-collegien-se-comporte-comme-au-moyen-age.html?xtor=RSS-87",
    "date": "29/05/2017",
    "body": "L’autre jour, dans le collège parisien d’Esther, 12 ans, la géniale ado croquée par Riad Sattouf,  héroïne d’une de ses BD , une affaire a éclaté. Dans la cour, les garçons de sixième demandaient de l’argent aux filles.  \"Tête de bébé\" (c’est son surnom peu flatteur), est venu voir Esther pour lui emprunter une pièce de 2 euros. \"Non dégage\", l’a-t-elle rembarré. Une intello a fini par se plaindre au surveillant, c’est comme ça que le directeur a su. Des troisièmes demandaient de l’argent à des quatrièmes qui rackettaient les sixièmes qui ne savaient plus où trouver de l'argent. \"Ils s’étaient tous appelé la mafia-system 2 crim’\", précise Esther.  Faute de preuves, les grands n’ont pas été punis et \"Tête de bébé\", qui les avaient dénoncés, est maintenant menacé. Le garçon potelé rase les murs, en pressant le pas direction la sortie. Sale moment qu'il vit-là. Commentaire d’Esther :  “Je sais que c’est pas drôle pour lui mais bon.” Insultes par téléphone Mais bon, c’est le collège. Années ô combien cruelles pour jeunes en plein âge ingrat. Sans aucun doute le Moyen Âge de la scolarité.  \"Ils hurlent, ils s’insultent, ils se mettent des baffes\", abonde une prof que j’interroge. Pour appuyer ses dires, elle se lance dans le récit d’une scène récemment vue dans la cour de son collège d’Ile-de-France.  Un élève fait une balayette à un autre, qui chute sur le sol. Il lui tend la main pour l’aider à se relever, avant de le refaire tomber d’un mouvement de jambe : \"Ils étaient morts de rire.\" Il y a aussi cette montagne de délicatesses adressées aux uns et aux autres. Les \"gros sac\" ou \"gros tas\", prononcés à l’attention des élèves enveloppés. Ou une élève surnommée \"la chose\" par les autres. Entendu dans sa classe :  \"Tu m’as piqué ma gomme, bâtard.\"  Son dernier exemple vous confirmera si nécessaire que le collège est une période à ne surtout pas regretter :  \"J’ai une élève, mal dans sa peau, qui ne parle pas en cours. Quand je l’interroge, elle devient toute rouge, elle marmonne. Elle ne prend jamais la parole : les autres se moquent d’elle.\" Cible du harcèlement \"Au collège, c’est là où on est le plus cruel avec les gens, on se croit tout permis\", dit au téléphone Lilou, 15 ans, de Corse-du-Sud.  Quand elle était en troisième, la lycéenne a été la cible de harcèlement. Un groupe de filles, avec qui elle a eu été amie, \"lui faisaient la misère\", suite à des embrouilles entre elles et Lilou recevait des insultes sur son téléphone. L’intervention du principal, sur demande de sa mère, n’a pas eu beaucoup d’effets… Puis les messages ont fini par s’arrêter, juste avant les vacances d’été. Avec la fin de la primaire (5% de \"harcèlement sévère\" à 12% de harcèlement modéré à sévère, selon les chiffres de l'Observatoire international de la violence à l'école), le collège est le cœur de cible du harcèlement (de 7% à 10%), qui  diminue ensuite  fortement au lycée (de 1,30% à 3,40). En quoi concentre-t-il davantage de violence ?  Pourquoi est-ce une période particulièrement dure dans les rapports qu'entretiennent les jeunes entre eux ?  Accélérateur de croissance On a posé la question à Catheline Nicole, pédopsychiatre et auteure de plusieurs ouvrages sur le harcèlement à l’école. Sa réponse ne vous étonnera pas : il faut tout simplement y voir d es symptômes de l’adolescence. Catheline Nicole dit que le collège est un \"accélérateur de croissance\". Avec l'entrée en sixième, généralement à l'âge de 11-12 ans, les jeunes quittent la bulle confortable de l'enfance et de l'école primaire.  \" Même si les enfants ne sont pas encore pubères, la société leur dit \"ça y est\".\"  Vous y voilà, jeunes gens. \"Le collège est le point de départ de la croissance. L'enfant est dans un cadre plus libre par rapport à l’école primaire et tout un ensemble de facteurs vont le pousser à quitter ses parents pour devenir adulte. C’est une période de turbulences.\" Dans cette période de construction, aux débuts de l'adolescence, les jeunes se cherchent en s'observant.  Le groupe devient alors un \" lieu d’exploration et d’affiliation\".  L'âge bête Le regard sur les autres/des autres permet à l'ado de se situer par rapport à ses pairs. Catheline Nicole : \"Les ados ont besoin d’affirmer leur personnalité en exagérant et de regarder ce que ça provoque dans le regard de l’autre - la peur par exemple.\" Autrefois on disait que l'adolescence était \"l'âge bête\". La psychothérapeute continue : \"Ils se comportent de manière bête parce qu'ils ont besoin de manifester, au fond, cette transformation. \"Regardez, on a grandi.\"  Ils exagèrent le trait, ils ont besoin de forcer avec des gros mots, de la violence. Ils roulent des mécaniques.  La croissance les rattrape et, au fond, ils n’ont plus la main sur ce qui se passe en eux.  Le corps est envahissant, présent, il change tout le temps, alors qu'il ne se manifestait pas pendant l’enfance. C’est une tentative de reprendre la main sur ce qui leur échappe.\" Les populaires, les cas soc' \"Au collège, on essaie de se faire une place par rapport aux gens populaires\", témoigne Lilou. \"On teste sa personnalité, on essaie de se trouver, on se pose des questions.\"  Pour la lycéenne, il y a \"ceux qui sont populaires (les plus reconnus), ceux qui essaient d’être populaires et ceux qui sont différents\".  Colin (son prénom a été changé), en troisième, dit qu'il y a dans sa cour ceux que l'on appelle les \"cas soc\" :  \"Les gens qui s'habillent différemment, pas très bien ou qui ont un style particulier, ceux qui ne sont pas dans la norme - c ertains sont jugés et on ne sait pas trop pourquoi.\"  Il y a c eux qui réussissent à se fondre dans le groupe et les autres, donc. Dans l'enceinte du collège, la popularité ou le sillage de la popularité est selon Lilou un gage de tranquillité :  “Plus on est populaire, moins on est regardé de bas.” Être craint \" A partir de 9 ans et jusqu’au lycée, la popularité est la seule chose qui compte\",  certifiait à Rue89  Emmanuelle Picquet, psycho praticienne. Etre craint est une bonne façon d'y arriver.  \"Les adolescents ont une sorte de radar permettant de percevoir qui est vulnérable dans une cour de collège. Lorsqu’ils le sentent et qu’ils ont besoin d’asseoir leur popularité, ils y vont, ils commencent à humilier la personne, se foutre de sa gueule, et comme il ne se passe rien, ils continuent. Ils continuent et c’est comme ça que le harcèlement se met en place.\" Emma, 18 ans, en terminale à Fécamp (Seine-Maritime), raconte cette même obsession/assurance de la popularité au collège. “Beaucoup voulaient faire partie des bandes \"populaires\" et ils étaient capable de nous humilier devant les autres pendant les récrés. Même nos plus proches amis étaient capables de se retourner contre nous.  Du collège, je me rappelle de beaucoup de moqueries. A force, je ne me sentais pas en sécurité, je faisais souvent attention au regard des autres pour ne pas qu'ils commencent à porter trop d’attention sur moi et que cela finisse par de l'humiliation.” Cela s'estompe avec le temps, ajoute-t-elle. \"Au lycée, les personnes se moquent du regard des autres.\" Les critiques ont moins d'impact, le cuir est plus dur : \"Nous sommes plus libres et aussi plus matures.\" \"On lui a pourri son enfance\" Catheline Nicole explique qu'elle reçoit des e-mails d'anciens harceleurs qui se sentent coupables et qui expliquent qu'ils n'imaginaient pas à l'époque les conséquences de leurs gestes.  Je lui parle  d'un article publié par La Montagne , début février.  Le quotidien régional avait fait témoigner Elsa, 32 ans, harcelée il y a 20 ans par les élèves de son collège. En lisant ses mots, Paul s'est reconnu.  \"Je savais qu’on avait fait du mal mais pas à ce point\", regrette-t-il aujourd'hui.   \"On lui a pourri son enfance. Quant, à l’époque, on se demandait, nous, insouciants, ce qu’on allait faire dans la vie, elle, sa seule préoccupation du matin au soir, c’était de s’organiser pour arriver à ne pas nous croiser. Alors que pour moi, le collège c’était mes meilleures années.\" La psychothérapeute n'est pas étonnée de ce manque d'empathie.   \"Les enfants ne se rendent pas compte de ce qu’ils font. Ils sont tout à leurs préoccupations de se montrer et de se définir et ils sont tellement préoccupés de ce qui se passe en eux, qu’ils ne voient pas le reste.  Les ados sont très égocentrés. Ce qui compte, c’est eux. C’est quand même un sacré boulot de savoir qui on est. Ils ont besoin pour ça de beaucoup d’énergie, de se comparer entre eux… Et ma foi, l’autre, c’est un dommage collatéral.  C’est pour ça qu’il faut faire beaucoup de pédagogie. On peut faire du mal sans avoir conscience de ce qu’on fait, d’où l’importance de la présence des adultes pour dire “attention”. On sait bien des choses sur la crise d’ado mais finalement on les laisse bien seuls dans ces moments, on ne les accompagne pas assez. On fait comme si c’était un rhume et que ça allait passer. Je trouve que c’est vraiment dommage.\" Une ondulation Le passage de l'enfance à l'âge adulte est traversé par plusieurs mouvements d'ouverture et de repli, décrit la psychothérapeute. On pourrait tracer une courbe qui ondule dans le temps pour figurer ces phases. Les années lycée sont celles d'une \"réouverture\" après une période de repli. Plutôt que de se fondre dans le groupe, on essaie de se démarquer (par son originalité, son style entre autres). A cet âge-là, on sait à peu près qui on est. Contrairement au collège où il est question de se comparer pour se construire, les années d'après se jouent davantage dans l'intériorité et dans l'ouverture aux autres.  Catheline Nicole remarque : \"C'est généralement une période où l’on défend des valeurs humanistes, empreintes d'idéalisme.\" Aller plus loin Harcèlement : cette femme apprend aux enfants à riposter Du virtuel au réel : « J’en ai plus que marre d’être loin de toi »"
}