{
    "description": "Musiciens et sportifs sont en nombre dans le classement \"Forbes\" des 100 célébrités les mieux payées de l'année, qui vont de 19 ans pour la plus jeune à 74 ans pour l'aîné, l'ex-Beatles Paul McCartney.",
    "author": "Thierry Noisette",
    "title": "Diddy, Beyoncé et J.K. Rowling, les célébrités les mieux payées au monde",
    "newspaper": "Nouvel Obs",
    "theme": "economie",
    "url": "http://tempsreel.nouvelobs.com/economie/20170613.OBS0651/diddy-beyonce-et-j-k-rowling-les-celebrites-les-mieux-payees-au-monde.html?xtor=RSS-16",
    "date": "13/06/2017",
    "body": "Le magazine  \"Forbes\"  publie son nouveau classement des 100 célébrités les mieux payées de l'année – dans le domaine de \"l'entertainment\" : musique,  sports ,  cinéma , livres, radios et télévision... Au total, de juin 2016 à juin 2017, ces 100 personnalités ont gagné (avant impôts) 5,15 milliards de dollars (4,6 milliards d'euros), évalue le magazine. Parmi les 10 premiers, on compte cinq musiciens, deux sportifs, deux écrivains et un animateur de  télévision  et de radio. En tête du classement,  Diddy , 47 ans. De son vrai nom Sean Combs (et à ses débuts, sous le nom de Puff Daddy), le rappeur a récolté 130 millions de dollars cette année. Une somme réunie grâce à sa tournée Bad Boy Family Reunion, à un partenariat avec une marque de vodka et à la vente du tiers de sa marque de vêtements (70 millions de dollars pour cette vente). Il y a près de 20 ans que le rappeur est entré dans ce top 100 des entertainers les mieux payés. Beyoncé et Jay Z au sommet La deuxième place revient à  Beyoncé  : la chanteuse a gagné 105 millions de dollars, principalement grâce à sa tournée achevée fin 2016, qui lui a rapporté environ 250 millions de dollars brut. Son mari Jay Z est quant à lui en 55e place dans la liste (42 millions de dollars). Ensemble, le couple domine le classement. Il attend actuellement des jumeaux : la  photo de Queen B l'annonçant  en février est devenue en quelques heures la plus aimée sur Instagram. \"Lemonade\" ou le réveil politique de Beyoncé Autres musiciens dans le top 10, le rappeur Drake (4e, 94 millions de dollars), le musicien canadien The Weeknd (6e, 92 millions) et le groupe Coldplay (8e, 88 millions). En troisième place, figure l'écrivaine britannique  J.K.  Rowling , avec 95 millions de dollars, grâce au succès de sa nouvelle production \"Harry Potter et l'Enfant maudit\" (4,5 millions d'exemplaires vendus rien qu'au Royaume-Uni) et au film \"Les Animaux fantastiques\". Chez les écrivains, elle devance ainsi le prolifique  James Patterson , 87 millions de dollars cette année (9,5 millions de livres vendus aux Etats-Unis en un an). McCartney et Elton John, papys inoxydables Le classement \"Forbes\" est, comme chaque année, dominé par les célébrités américaines et très éclectique : des sportifs, comme la star du Real Madrid, le footballeur Cristiano Ronaldo (5e avec 93 millions) ou la super-vedette de la NBA, le basketteur LeBron James (10e, 86 millions), des acteurs comme Tom Cruise (52e, 43 millions), des musiciens comme Rihanna (77e, 36 millions), Ed Sheeran (71e, 37 millions), Céline Dion (55e, 42 millions) en passant par des  people  comme Kim Kardashian, 47e avec 45,5 millions. A 19 ans, Kylie Jenner, sœur de  Kim Kardashian , est la benjamine de la liste où elle entre pour la première fois, en 59e place (41 millions), grâce à l'émission familiale \"L'incroyable famille Kardashian\", aux cosmétiques et vêtements à son nom et à divers contrats – dont sa propre série dérivée, diffusée à partir du mois prochain, suivant la vie de la jeune entrepreneuse et star de téléréalité. Paul McCartney s'attaque à Sony pour récupérer les droits de chansons des Beatles Le doyen de la liste est  Paul McCartney , 74 ans : l'ex-Beatles est 32e avec 54 millions, et toujours très actif – il continue à faire des concerts hautement rémunérés, comme  Elton John  (26e, 60 millions) qui à 70 ans ne dételle pas non plus – 99 shows à Las Vegas cette année. Et les Français alors ? Le groupe de rock Guns N'Roses entre au classement pour la première fois, 11e avec 84 millions, après leur tournée qui a réuni Axl Rose, Slash et Duff McKagan pour la première fois depuis 1993. Le dernier de la liste est Zlatan Ibrahimovic. Le footballeur a gagné 32 millions de dollars cette année. Dernier point : si les Américains se taillent la part du lion dans ce classement, on n'y trouve... aucun Français."
}