{
    "date": "17/06/2017",
    "author": "Justine Benoit",
    "url": "http://tempsreel.nouvelobs.com/monde/20170615.OBS0787/le-degagisme-de-beppe-grillo-est-il-comparable-a-celui-de-macron.html?xtor=RSS-14",
    "newspaper": "Nouvel Obs",
    "theme": "monde",
    "title": "Le \"dégagisme\" de Beppe Grillo est-il comparable à celui de Macron ?",
    "description": "Le Mouvement 5 étoiles perd à nouveau du terrain en Italie après avoir entamé un renouvellement partiel de la classe politique en 2013. Marc Lazar, professeur en sociologie, compare les situations française et italienne.",
    "body": "Les résultats du  premier tour des élections municipales partielles en Italie  sont décevantes pour le Mouvement 5 étoiles (M5S). Après le premier tour du dimanche 11 juin, il est exclu de 7 grandes villes en jeu, dont Gênes, ville natale du fondateur du mouvement, Beppe Grillo. Marc Lazar, professeur des universités en histoire et sociologie politique à Sciences Po, analyse ces résultats et les compare au renouvellement de la classe politique française engagée avec En Marche !. Les résultats des municipales partielles en Italie sont-ils un échec pour le Mouvement 5 étoiles de Beppe Grillo ? Il faut être prudent concernant l’analyse de ces résultats. Si le deuxième tour n’est pas encore passé, cet échec doit être nuancé. Les scores du Mouvement 5 étoiles (M5S) aux élections municipales partielles ont en réalité toujours été faibles. C’était plutôt sa victoire l’an dernier à Rome, avec la maire Virginia Raggi, ou à Turin, qui était inattendue et une réussite. De nombreux médias italiens interprètent déjà ces résultats comme le début de la perdition du mouvement. La leçon à en tirer, c’est que certes le M5S a une réelle capacité de mobilisation de son électorat pour des élections nationales. Mais il est en revanche trop peu présent localement pour remporter l’adhésion lors d’élections municipales partielles par exemple. En plus, l’expérience de Rome montre un visage peu flatteur de la maire  Virginia Raggi . La ville est très mal administrée et véhicule le message que les politiques du M5S ne savent pas diriger. Reste à savoir si ce revers électoral va avoir des répercussions sur les élections législatives à venir en 2018. Le M5S a-t-il une résonance particulière en France ? Il n’y a pas d’équivalent en France, mais on peut trouver des similarités avec des mouvements politiques existants. Le parti de Beppe Grillo est notamment très divisé en interne. Lorsque l’humoriste, fondateur du mouvement, prononce des discours anti-immigrés par exemple, la base du mouvement réagit instantanément. Tous ne s’entendent pas sur ses sujets clivants. Et ils n’arrivent toujours pas à se décider sur le fond du mouvement. Est-ce qu’ils sont ancrés dans la protestation ou veulent-ils devenir force de propositions ? C’est le grand débat qui anime le parti. On retrouve la même dynamique au Front national, à qui on reproche souvent de ne faire que dénoncer les propositions politiques de leurs adversaires. Avec le M5S, il y a eu une forme de \"dégagisme\" avec les maires de Rome et de Turin, mais également un renouvellement des personnes politiques. Est-ce comparable à la vague de \"dégagisme\" qui a lieu en ce moment avec les anciens députés au profit des candidats d’En Marche ? Jean-Luc Mélenchon a fortement joué sur cette idée de \"dégagisme\", Marine Le Pen également et incontestablement Emmanuel Macron s’en est servi. Mais cette idée chez Beppe Grillo s’accompagne de violences verbales très fortes, qu’on ne retrouve pas chez le président français. Et si  Emmanuel Macron  rejette l’idée des partis, le M5S rejette en bloc l’establishment tout entier. Au niveau de ses propositions politiques, le mouvement verse tantôt dans le post-moderne, proche du revenu universel de Benoît Hamon, puis ensuite dans des propositions très à droite, anti-européennes. Il est donc assez inclassable en France. Le parallèle France- Italie  se fait surtout dans l’idée du renouvellement de la classe politique. Deux comparaisons sont possibles. En 2013, l’arrivée du Mouvement 5 étoiles au Parlement italien a signifié l’entrée de novices, de nouveaux politiques. N’étant pas d’un parti au gouvernement, ils ont surtout été dans la contestation. Ils  ont d’ailleurs vite été exclus du mouvement par  Beppe Grillo . Mais c’est l’ampleur du turn-over qui est vraiment notable. Et puis ce que tout le monde semble oublier, c’est l’arrivée au pouvoir de Berlusconi en 1994. Avec son parti Forza Italia, le chef du gouvernement avait recyclé quelques politiques, mais avait surtout introduit un grand nombre de nouveaux politiques au Parlement. Certains d’entre eux avaient même fait polémique en jetant l’éponge rapidement, lorsque d’autres sont devenus de vrais professionnels. C’est vraiment cet exemple qu’il faut retenir. Et peut-être aussi en tirer des leçons pour la France. Propos recueillis par  Justine  Benoit"
}