{
    "description": "Contrôle, surveillance, interdictions, soucis d'entretien, contrats de « résidence temporaire »... Bienvenue dans le monde des agences anti-squat.",
    "author": "Juliette Montilly",
    "title": "Ubérisation du squat : \"Ils entrent chez nous n'importe quand\"",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170530.OBS0068/uberisation-du-squat-ils-entrent-chez-nous-n-importe-quand.html?xtor=RSS-87",
    "date": "31/05/2017",
    "body": "C'est une idée absolument capitaliste qui consiste à mettre des gens dans des lieux inoccupés pour protéger ces mêmes lieux des squatteurs. Un type d'hébergement court terme qui ne garantit ni les droits de  locataires , ni les droits du code du travail tels que la sécurité ; et qui est fourni par des sociétés qui prennent de l'argent du côté des propriétaires  et des résidents. Un double jackpot. C'est au Pays-Bas qu'ont émergé, il y a quelques années, les agences dites « anti- squat  » -- elles préféreront le terme de « gestionnaire de biens immobiliers temporairement vacants ». Leur motto : « la protection par occupation », comme l'explique Olivier Berbudeau, le directeur de développement de  Camelot  en France. Candidat Résident Temporaire Camelot est le leader de ce nouveau marché florissant des biens immobiliers vacants, où l'on trouve aussi Ad Hoc, Alvast, Ambika, et d'autres sociétés plus petites. Son business : répondre aux besoins de surveillance et d'entretien des anciens logements sociaux, et plus largement, des bâtiments vides en général – bureaux, écoles, hôpitaux, piscines, mairies, casernes, sites industriels – pendant la période de transition jusqu'à leur vente ou leur destruction. Dans les contrats, il est écrit : « L'Organisme a pour activité la gestion d'immeubles vacants. Des propriétaires fonciers lui confient le soin d'assurer la protection et la préservation de leurs immeubles inoccupés dans l'attente d'un projet. » « Pour sa part, le Candidat Résident Temporaire souhaite pouvoir bénéficier d'un hébergement temporaire à moindre coût dans l'immeuble. Il reconnaît être parfaitement conscient du caractère provisoire et précaire de l'hébergement. » Voilà donc la combine : héberger des gens sur la base de licences dérogatoires qui permettent de contourner les droits habituellement garantis aux locataires, comme le délai d'expulsion de deux mois. « Le soucis à propos de l'amiante » Comme l'expliquent des résidents de Camelot interrogés par Rue89 (leur contrat ne les autorisant pas à parler aux journalistes, ils ont tenu à rester anonymes) : « Quand on arrive dans les bâtiments, on nous demande de ne toucher à rien. Pourtant, rien n'est nettoyé, même pas le minimum, même pas les « chambres ». Alors on a des heures et des heures de ménage, sur des surfaces énormes, pour rendre l'endroit un minimum vivable. » Ils évoquent aussi des problèmes de maintenance comme la plomberie, l'électricité. Et aussi, le soucis à propos de l'amiante, revient régulièrement au détour des conversations. Dans un  rapport de 2016 pour DAL  (association Droit au Logement), en partenariat avec le  Bond Precaire Woonvormen  (équivalent néerlandais), Aurélie Baloche dresse un état des lieux du développement de ces agences anti-squat. Où l'on trouve par exemple le témoignage de Peer, résident anti-squat depuis 10 ans : \"Les résidents sont marginalisés, dans une situation très fragile parce qu’ils peuvent être jetés très facilement de leur lieu de vie. L'organisation possède un très grand niveau de pouvoir sur eux, et l'utilise pour imposer ses inspections mensuelles.\" Interdit d'avoir des enfants Et si les agences anti-squat comme Camelot proposent un toit pour un prix défiant toute concurrence (en moyenne 180 euros par mois, sans compter les nouveaux frais de ménage et de hot-line), les contreparties sont très lourdes. Comme ces nombreuses interdictions infantilisantes : inviter plus de deux personnes sans demander l'autorisation, partir plus de trois jours sans prévenir, avoir des enfants, fumer, avoir des animaux, s'approprier le logement, parler aux journalistes sans autorisation... La liste est longue. Pour garantir l'application systématique de ces règles, la multinationale a recours à plusieurs combines, au premier rang desquelles les inspections dont parle Peer. Les candidats, au préalable sélectionnés au regard de nombreux critères – « être majeur sans enfants », « être en mesure de déménager rapidement » – continuent par la suite à faire l'objet d'une surveillance envahissante, voire carrément abusive. Camelot détient le double de vos clefs, et peut procéder au contrôle de votre logement au moins 2 fois par mois, que vous soyez là ou non. Ce qui revient à une intrusion dans la vie privée. Marché européen Seulement implantée en France depuis 2011, l'entreprise est née aux Pays-Bas en 1993. Une date qui coïncide avec les politiques de logement engagées dans le pays à partir du début des années 1990. Jusque-là, ce pays était considéré comme un modèle de protection des locataires, grâce au système des  woningcorporaties , des organisations de logement social privées à but non lucratif. Mais depuis un accord conclu en 1993, marquant le désengagement de l'état dans la politique de logement, ces  woningcorporaties  sont complètement indépendantes. Une indépendance qui les a poussées à renoncer à loger, pour ouvrir leur parc de logements aux investisseurs privés, afin de recouvrer une santé financière. Laissant ainsi des immeuble entiers vides. Une stratégie appuyée  en 2009  par l'Union Européenne. Ainsi, comme l'explique  Annie Pourre , de  DAL  : « En réduisant la proportion du secteur de la  location sociale , cette directive marque l'orientation politique de l'Union Européenne : elle considère que la protection est une obstruction au marché. » Donc, le marché avant tout. Un marché du  logement vide  flairé par... Camelot. Aujourd'hui, l'entreprise s'étend à travers l'Europe où elle développe ses activités dans 18 bureaux. Aux Pays-Bas donc, mais aussi en  Allemagne , en Belgique, au Royaume-uni, en Irlande, et en France où elle loge environ 400 personnes. La carte de Noël de Christine Boutin En France, cette licence est permise par la procédure du « bail de résidence temporaire », mis en place par la loi « dérogatoire » du 25 mars 2009, dite de «  mobilisation pour le logement et la lutte contre l'exclusion  ». L' article 101  de cette loi dispose : « Il est institué, à titre expérimental, un dispositif visant à assurer la protection et la préservation de locaux vacants par occupation par des résidents temporaires. » Comme le raconte Bob de Vilder – PDG de Camelot – dans la vidéo ci-dessous (5'58''), cette disposition a été négociée en amont entre la multinationale et la ministre française du logement d'alors (sous Nicolas Sarkozy), Christine Boutin : « La ministre française du logement est venue en bus, elle a visité quelques logements Camelot, ils ont filmé, puis elle est repartie à Paris où elle a fait voter une loi. Madame Boutin nous a même envoyé une lettre pour nous souhaiter Joyeux Noël. »  Or Christine Boutin, semblait ignorer certains effets des dispositions qu'elle avait fait passer à l'époque, comme le fait qu'une femme enceinte soit susceptible d'être expulsée de son logement, puisque l'entreprise refuse la présence d'enfants. Une possibilité avérée, comme l'explique Aurélie Baloche dans son rapport, pour lequel elle a pu entrer en contact avec une femme tombée enceinte pendant son contrat de résidence avec l'entreprise Ad Hoc : « La famille n’a pas été expulsée, car les parents ont renoncé à garder l’enfant dans la maison et ont décidé de le placer chez les grands-parents. » « Machine à fric » En 2013, la néerlandaise Janneke van Gaal est morte électrocutée alors qu'elle prenait une douche dans son logement Camelot. Cette maison de mairie avait pourtant été qualifiée d'inhabitable quelques années auparavant, en raison d'un système électrique défaillant. Pour la mort de cette femme, Camelot a été condamné par la justice néerlandaise à une  amende de 180 000 euros . Quand on sait qu'en France, le chiffre d'affaire de l'entreprise s'élevait à plus de 800 000 en 2015, pour quelques 300 personnes logées à l'époque, on imagine le chiffre d'affaire de l'entreprise aux  Pays-Bas , où elle loge plus de 50 000 personnes. Et du coup, l'aspect risible de cette amende de 180 000 euros. Au moins, Olivier Berbudeau a le mérite d'être honnête, lorsqu'il dit au téléphone : « Nous ne prétendons pas à la perfection. Nous avons une démarche d'entreprise. » D'entreprise oui, l'un des résidents que Rue89 a pu interroger parle lui de « machine à fric ». \"Ils entrent chez nous\" Si l'activité de l'entreprise peut paraître très louable de prime abord (louer des bâtiments vacants à des prix défiants toutes compétition), quelques indices nous signalent que l'orientation de Camelot n'est pas franchement le social. Au premier rang desquels ce « flicage » infantilisant, l'arbitraire des contrôleurs, loin d'être nécessaire, comme l'expriment les résidents. Un résident témoigne à Rue89 : « Ils entrent chez nous à n'importe quel moment : s ortir de sa chambre en pyjama (si ce n’est en petite culotte) et se retrouver nez  à nez avec des inconnus en costard, qui s’installent parfois dans votre salon pour papoter pendant quelques heures, c'est désagréable. Comme s'ils avaient le soucis de maintenir un sentiment d'insécurité en permanence, de faire passer le message 'vous n'êtes pas vraiment chez vous'. » Autre point épineux, le « gardiennage » effectué par les résidents, comme indiqué dans le contrat : «Le but de cette licence est de donner au gardien l’accès à l’espace désigné, dans le but de fournir un service de gardiennage. » Or être gardien, c'est quand même un vrai métier : virer les personnes qui s'introduisent sur les terrains, nettoyer, parfois vider les bâtiments... Dans un  témoignage pour Comptoir , une résidente raconte : « Ils nous ont dit : 'Vous pouvez occuper cet appartement mais vous devez le nettoyer intégralement, le rendre plus agréable, vivable'. Et puis : 'Quand le contrat sera fini, nous avons d’autres maisons à vous proposer'. Évidemment, c'était basé sur le même principe. » Ubérisation du logement Comment alors les entreprises comme Camelot arrivent à justifier tout cela devant les pouvoirs publics ? Comment ont-ils pu s'implanter en Belgique, un pays où les droits sont si bien protégés ? Pour Annie Pourre : « Ils ont forcément bien vendu leur affaire, avec un discours 'charity', la réutilisation du discours d'ONG type 'comment peut-il y avoir des gens dans la rue, alors que tant de logements sont vacants'. » Pourtant il existe des initiatives intéressantes – les housing cooperative très développées en  Angleterre  notamment – et il n'en faudrait pas beaucoup à Camelot pour que son action bascule dans l'intérêt général. Surtout que certaines initiatives vont dans le bon sens, comme la location d'espaces éphémères pour des activités artistiques. Ce phénomène d'agences  anti-squat , s'il est encore limité en France (et pourtant, même les mairies s'y mettent, comme à Marseille), est révélateur d'un phénomène qui dépasse cela : l'état du marché du logement en  Europe . Ce à quoi nous assistons aujourd'hui, c'est le désengagement public dans ce domaine – comme en atteste l' absence de ministère du logement  dans le nouveau gouvernement –, la voie faite à la privatisation, à la spéculation, avec comme conséquence l'accès de plus en plus difficile au  logement . Et le cercle vicieux de la précarité est lancé. Même Annie Pourre, emballée par la bataille de la  Coalition Européenne d'Action pour le Droit au Logement et à la Ville  contre ces entreprises, ne peut s'empêcher de s'inquiéter : « Après la  France , quoi, l'Espagne ? Où les expulsions de plus de 460 000 familles  propriétaires ne pouvant plus rembourser leurs hypothèque bancaire après la crise , ont laissé un nombre immense de logements vides ? Une aubaine pour Camelot. » Aller plus loin  Carte : votre commune est-elle pleine de logements vides ? Mais où donc est passé le Ministère du Logement? Dans la Cohésion des territoires! Ah bon... Squat : « Mme Duflot, je me suis auto-octroyé un appartement » « Il est pas mal lui » : on a assisté à un « casting » d’attribution de HLM  "
}