{
    "description": "Propriétaire de l’opérateur, Patrick Drahi a sorti le carnet de chèque : un milliard d’euros pour se payer les droits de la Ligue des Champions et de la Ligue Europa jusqu’en 2021 !",
    "author": "Alexandre Le Drollec",
    "title": "Comment SFR a réussi son OPA sur le football européen - 12 mai 2017 - ",
    "newspaper": "Nouvel Obs",
    "theme": "actualites",
    "url": "http://teleobs.nouvelobs.com/actualites/20170512.OBS9339/comment-sfr-a-reussi-son-opa-sur-le-football-europeen.html?xtor=RSS-24",
    "date": "12/05/2017",
    "body": "Il va falloir s’y faire : pour suivre les campagnes européennes du Paris Saint-Germain, du Real Madrid ou de la Juventus de Turin, il faudra bientôt passer par le bouquet SFR Sport, lancé il y a un an à peine. Détenu par l’homme d’affaires Patrick Drahi, l’opérateur SFR a raflé, hier, l'intégralité des droits les plus convoités sur le marché du sport : ceux de la Ligue des Champions, la plus prestigieuse des coupes européennes, pour la période 2018-2021. L’appel d’offre formulé par l’UEFA, et remporté par l’opérateur donc, comprenait aussi les droits de la Ligue Europa, sorte de \"deuxième division\" du football continental . \"C’est une date importante, a commenté hier lors d’une conférence téléphonique Michel Combes, directeur général d’Altice, maison-mère de SFR. Nous changeons de dimension\".   Comment SFR, dernier entrant sur ce marché, a-t-il réussi ce blitzkrieg sur les droits sportifs  ? En ne laissant aucune chance à la concurrence, tout simplement. Le milliardaire Patrick Drahi a sorti son carnet de chèque : un milliard d’euros pour s’octroyer les droits des deux compétitions jusqu’en 2021 ! En clair, SFR devra donc allonger chaque année 350 millions d’euros à l’UEFA (315 pour la Ligue des Champions, 35 pour la Ligue Europa). Des sommes \"délirantes\", juge-t-on à beIN Sports comme à Canal Plus qui, jusqu’à présent, se partageaient ces droits pour 165 millions par an. \"On parle de montant élevé. Mais il correspond à la réalité du marché et à la qualité du produit\", estime, pour sa part, Michel Combes. Spectaculaire razzia Cette acquisition est, en moins de dix-huit mois, le deuxième \"coup\" réussi par SFR. En novembre 2015, l’opérateur avait déjà pris tout le monde de court en chipant la Premier League à Canal Plus, pourtant diffuseur historique du championnat anglais depuis 15 ans, qui n’avait rien vu venir. Là aussi, Drahi avait mis les moyens : 120 millions d’euros par an pendant trois saisons ! \"Nous avons transformé de fond en comble le monde du sport en quelques mois\", se félicite Michel Combes. Cette spectaculaire razzia est au cœur de la stratégie de SFR qui repose désormais sur un modèle de convergence entre réseaux et contenus. En proposant des programmes \"premium\" comme la Ligue des Champions ou la Premier League, SFR espère endiguer la chute de ses abonnés et en attirer de nouveaux. En clair, le foot devient un simple produit d’appel pour les activités de téléphonie et d'Internet, le cœur du métier de SFR qui, l’année dernière, a accusé le coup : moins 512.000 abonnés dans la téléphonie et moins 240.000 dans l’Internet. SFR a par ailleurs, été touché par un violent plan social qui prévoit de ramener ses troupes de 15.000 à 10.000 salariés d’ici à la fin de l'année.  Patrick Drahi  va-t-il s'arrêter là ? Les regards se tournent désormais vers les droits de la Ligue 1 qui pourraient être mis en jeu dans l'année à venir. Pour l’heure, et jusqu’en 2020, ils sont codétenus par  beIN Sports  et  Canal Plus . Ces derniers, qui déboursent 726,5 millions d'euros par saison pour le championnat de France, auront-ils les moyens de \"sécuriser\" leurs droits ? Ou vont-ils tomber dans l'escarcelle SFR ? Michel Combes a prévenu : \" SFR  Sport 1 doit être la chaîne incontournable du foot en France\". "
}