{
    "date": "18/06/2017",
    "author": "Sarah Halifa-Legrand",
    "url": "http://tempsreel.nouvelobs.com/monde/20170613.OBS0667/10-choses-a-savoir-sur-jeremy-corbyn-le-melenchon-britannique.html?xtor=RSS-14",
    "newspaper": "Nouvel Obs",
    "theme": "monde",
    "title": "10 choses à savoir sur Jeremy Corbyn, le Mélenchon britannique",
    "description": "Même s'il n'a pas remporté les législatives du 8 juin, le leader travailliste a mis en échec les conservateurs et devient \"premier ministrable\".",
    "body": "1  \"Mélenchon britannique\" Les Américains voient en ce vieux militant socialiste un double de Bernie Sanders. Les Grecs le comparent à Aléxis Tsípras, les Espagnols à Pablo Iglesias. Pour nous, c’est le Mélenchon britannique. Il a d’ailleurs copié le jeu vidéo  \"Fiscal Kombat\" , lancé par La France insoumise. Dans  \"Corbyn Run\" , il pourchasse des banquiers avec l’aide de citoyens précaires ! 2 Outsider Par trois fois, il a été donné perdant et a déjoué les pronostics. A l’été 2015, il créait la surprise en obtenant suffisamment de parrainages pour représenter l’aile gauche du parti à la primaire travailliste. Dans la foulée, il coiffait au poteau tous les favoris en remportant l’investiture du Labour. Le voilà maintenant qui réalise  une stupéfiante \"remontada\"  : au lieu du désastre annoncé, le Labour a gagné 29 sièges pour un total de 261 élus, tandis que le Parti conservateur en a perdu 12 pour ne plus compter que 318 députés. 3  Corbynmania Appelez-le \"Jezz\". A 68 ans, ce vieux sage altermondialiste dénué de charisme fait un carton chez les jeunes. C’est leur mobilisation massive qui permet au Labour de parader avec son demi-million d’adhérents et de tutoyer les tories. Le 8 juin, le taux de participation des jeunes a atteint 72%, un record. Et les moins de 35 ans ont voté à 60% pour le Labour, selon un sondage. 4 Islington North Corbyn est élu depuis 34 ans dans cette circonscription de Londres, connue pour avoir donné à l’Angleterre d’illustres personnages : George Orwell, Charlie Chaplin ou Tony Blair. Il y a encore amélioré son score le 8 juin, avec 40.086 voix, très loin devant les conservateurs (6.871 voix). A croire qu’il convainc autant les 41% d’habitants qui habitent dans des logements sociaux, que les 31% de riches propriétaires. 5 Résilience C’est un survivant. Elu massivement par les militants en 2015, il est cependant contesté par l’immense majorité des députés travaillistes. Ces derniers le jugent trop à gauche et cherchent à  se débarrasser de lui . Ils ont même tenté de le remplacer, après le Brexit, en convoquant une nouvelle élection pour le leadership du Labour… qu’il a de nouveau gagnée. Grande-Bretagne : jeu de massacre au Labour Avec le score que le parti vient d’enregistrer, le meilleur depuis Tony Blair, Corbyn vient de leur montrer qu’il a l’étoffe d’un chef. 6 Brexit Peu bavard sur ce sujet qui divise son électorat, il a fait une campagne extrêmement tiède contre la sortie de l’UE, qui l’a largement décrédibilisé. Mais face à la raideur de la Première ministre  Theresa May , qui  n’exclut pas un  hard  Brexit , la sortie du marché commun pour pouvoir contrôler l’immigration, Corbyn prône un Brexit plus soft, puisqu’il privilégie le maintien de l’accès au marché unique pour \"protéger les emplois\". 7  Livre rouge \"For the Many, Not the Few\" (\"pour la masse, pas l’élite\") : c’est le titre du petit livre rouge du Labour. Il y promet la suppression des frais de scolarité pour l’enseignement supérieur, l’augmentation des investissements dans les infrastructures, la nationalisation des chemins de fer, de la poste et de l’énergie, l’augmentation du salaire minimum à 10 livres l’heure… Bref, Corbyn met le cap à gauche toute. Jeremy Corbyn, héros d'une Angleterre qui vote rouge 8 Pacifisme La chanson préférée de ce pacifiste propalestinien qui veut en finir avec le nucléaire et sortir de l’Otan, c’est \"Imagine\" de John Lennon. Ses parents, eux-mêmes, s’étaient rencontrés lors d’une mobilisation contre la guerre d’Espagne. Il conserve, dans son bureau à la Chambre des communes, les dossiers de quarante ans de combats : Vietnam, Stop the War, (une organisation qu’il a fondée), guerre d’Irak... 9 Momentum Il dispose d’une redoutable armée : le mouvement Momentum, créé pour le soutenir, est fort de 23.000 militants et 200.000 sympathisants, qui battent le pavé, font du porte-à-porte et inondent les réseaux sociaux pour leur héros. There's a huge task ahead - but never again can anyone say you can't change the world. ?  https://t.co/a1MDh6DlnP ?  https://t.co/pzSpvmajUx   pic.twitter.com/unNEycN3V5 — Momentum (@PeoplesMomentum)  12 juin 2017 Les caciques du Labour détestent ce \"parti dans le parti\" qu’ils accusent d’être un repaire d’\"entristes trotskistes\". 10 Premier ministre Il commence à en avoir le look, ayant troqué ses vestes en tweed beiges pour le costume sombre. A croire qu’il a suivi le conseil de l’ex-Premier ministre David Cameron qui lui avait lancé avec mépris : \"Portez un costume digne de ce nom, nouez votre cravate, et chantez l’hymne national.\" Encore un effort, et le rebelle qui avait choqué l’ Angleterre  en refusant d’entonner \"God Save the Queen\" sera bon pour le 10 Downing Street. Sarah Halifa-Legrand"
}