{
    "description": "Le gouvernement d'Edouard Philippe est \"équilibré, très proche du gouvernement précédent\", souligne Frédéric Dabi, de l'Ifop. La jeune garde d'Emmanuel Macron y fait son entrée.",
    "date": "22/06/2017",
    "author": "Baptiste Legrand",
    "theme": "politique",
    "title": "Remaniement : \"Macron n'a pas fait voler en éclat l'alliance avec le MoDem\"",
    "newspaper": "Nouvel Obs",
    "url": "http://actualites.nouvelobs.com/politique/20170621.OBS1058/remaniement-macron-n-a-pas-fait-voler-en-eclat-l-alliance-avec-le-modem.html?xtor=RSS-15",
    "body": "Frédéric Dabi  est politologue, directeur général adjoint de l'Ifop. Quelle lecture faites-vous de  la composition du gouvernement Philippe 2  ?   Ce gouvernement a des éléments de continuité forts avec le gouvernement Philippe 1. Malgré le départ d'un des plus proches alliés d'Emmanuel Macron, Richard Ferrand, on ne voit pas entrer de poids lourd politique. On retrouve aux principaux postes des ministres qui sont au contraire des techniciens – on pourrait dire des technos, si l'on était critique. De ce point de vue, non seulement il y a continuité entre les deux équipes d'Edouard Philippe, mais on est en décalage total avec les gouvernements Fillon et surtout avec les gouvernements Ayrault de juin 2012, dont les compositions étaient extrêmement politiques – on recherchait alors un équilibre entre PRG, EELV et les différentes tendances du PS. Pour autant, il ne s'agit pas d'un  remaniement  \"technique\", comme on nous l'avait annoncé, puisque François Bayrou s'en va. Ce n'est pas rien ! Le départ de François Bayrou et de Marielle de Sarnez semble avoir été une décision précipitée. A mon avis, c'est vraiment la décision de Sylvie Goulard de quitter le gouvernement qui a rendu la position de François Bayrou intenable. Il était intenable qu'un Garde des Sceaux soit fragilisé au moment de défendre une loi de moralisation de la vie politique, quand une ministre de la Défense qui n'est pas inquiétée, déclare vouloir partir. Pourquoi Bayrou démissionne : la vérité sur les finances du MoDem Est-ce un hasard si les deux représentants du MoDem qui entrent au gouvernement ne sont pas d'anciens députés européens ? Effectivement, aucun des deux nouveaux ministres MoDem n'a été député européen – le MoDem en compte pourtant un nombre important. Est-ce un hasard ? Sans doute pas. C'est une manière d'éviter des mauvaises surprises au cas où l'affaire des assistants parlementaires européens rebondirait, même si pour l'instant il n'y a pas de mise en examen ni de convocation [ Jacqueline Gourault, nommée ministre déléguée auprès du ministre de l'Intérieur, est sénatrice du Loir-et-Cher, tandis que Geneviève Darrieussecq, secrétaire d'Etat auprès de la ministre des Armées, est maire de Mont-de-Marsan et nouvelle députée des Landes, NDLR ]. Cela permet de protéger le MoDem, l'une des deux \"jambes\" de la majorité. Ce parti reste représenté quantitativement de la même manière dans le gouvernement Philippe 1 et dans le gouvernement Philippe 2, même si ce sont deux personnalités nettement moins connues que ne l'étaient François Bayrou et Marielle de Sarnez. Qui sont les ministres ? Les équilibres sont donc respectés ? Ce gouvernement est un peu plus hollandais, si je puis dire, dans le sens où Emmanuel Macron n'a pas vraiment tranché. Il n'a pas fait voler en éclat l'alliance avec le Modem. La présence de Jacqueline Gourault est à cet égard très symbolique, car elle est pour Bayrou une proche parmi les proches, avec Marielle de Sarnez. Et puis c'est un gouvernement où la gauche est représentée avec la résurrection d'une jospinienne, Florence Parly, qui était secrétaire d'Etat au Budget il y a une quinzaine d'années. Du côté des personnalités de droite, on voit l'arrivée de quelques \"constructifs\" : Sébastien Lecornu (secrétaire d'Etat auprès du ministre de la Transition écologique) et Jean-Baptiste Lemoyne (secrétaire d'Etat auprès du ministre de l'Europe et des Affaires étrangères), qui était  le premier parlementaire de droite à avoir rejoint Macron . Jean-Baptiste Lemoyne, le premier rallié LR, récompensé Il y a donc un certain équilibre. Le président ne fait pas voler en éclat l'alliance avec Bayrou, avec le symbole que représente Jacqueline Gourault ; il ne donne pas non plus un avantage quantitatif fort aux \"constructifs\", puisque seul Sébastien Lecornu, président du conseil départemental de l'Eure, peut être considéré comme proche de Bruno Le Maire. Pour résumer, on est dans la logique d'un gouvernement homogène, équilibré, très proche du gouvernement précédent, qui ne bascule pas vers les \"constructifs\" et qui ne jette pas par-dessus bord un MoDem fragilisé. On aurait pu croire que Macron allait être obligé de revoir son dispositif et son équilibre des alliances, il ne le fait pas. Et du côté des différences ? Un élément que l'on ne trouvait pas dans le gouvernement Philippe 1, c'est l'arrivée de très, très proches d' Emmanuel Macron  : Julien Denormandie, Benjamin Griveaux, Stéphane Travert, ceux que l'on surnomme \"les mormons\" de Macron. Est-ce pour compenser le départ de Richard Ferrand ? Ils sont plus proches encore. Richard Ferrand est un allié de circonstance, c'est un parlementaire PS que le président a connu au moment de la loi Macron. Ces nouveaux secrétaires d'Etat sont des fidèles depuis le début. Mais les éléments de continuité dominent. Un autre exemple : l'arrivée comme ministre de la Justice de Nicole Belloubet [ juriste qui siégeait au Conseil constitutionnel , NDLR] s'inscrit dans la continuité de la nomination de Muriel Pénicaud (Travail), Jean-Michel Blanquer (Education nationale), Laura Flessel (Sports). Qui connaît le combat politique ? A part Jean-Yves Le Drian et Gérard Collomb, personne. 5 choses à savoir sur Nicole Belloubet, la nouvelle ministre de la Justice Pour porter un message dans l'opinion publique, gagner des élections, combattre à l'Assemblée, tout simplement pour incarner une politique, cela ne risque-t-il pas de devenir une faiblesse ? Oui et non. Oui, si l'on compare aux gouvernements anciens. Par exemple la \"dream team\" très  politique  du gouvernement Jospin, avec des ministres extrêmement identifiés : DSK, Aubry, Guigou, Voynet, Buffet. On était sur une incarnation très forte, et c'est vrai que cela a marché. Mais très clairement, et les expériences Sarkozy et Hollande le montrent, les Français ne sont pas sur une logique de casting. Ils sont sur une logique de résultats. Nicolas Sarkozy chute dans les enquêtes d'opinion non pas au moment où des critiques se sont exprimées sur le bling-bling, sur ses ministres, sur l'ouverture, mais début 2008, lorsqu'il montre qu'il n'obtiendra pas de résultat rapide sur le pouvoir d'achat, sur sa promesse du \"travailler plus pour gagner plus\". Quant à François Hollande, il ne baisse pas au moment de la présidence normale, du tweet de Valérie Trierweiler et du manque d'autorité, il chute en septembre 2012 en raison du choc fiscal. Ajoutons que Sarkozy et Hollande ont longtemps eu des ministres très populaires – Kouchner, Fillon, Cazeneuve, Valls au début du quinquennat. Mais pour les Français, c'est le président de la République qui porte l'action, c'est à lui que l'on demande le plus de comptes. Le casting gouvernemental n'est pas le plus important ; le cœur de l'attente des Français, ce sont les résultats. On retrouve aussi un gouvernement qui comporte des personnalités de la société civile, qui est paritaire entre les femmes et les hommes, qui reste relativement resserré. Ces promesses de campagne sont respectées ? Tout à fait. Le  gouvernement  est composé de 29 ministres et secrétaires d'Etat [ 15 femmes et 14 hommes, NDLR ]. Les engagements qui ont été pris durant la campagne sont tenus, ce qui donne le sentiment qu'il n'y a pas eu tromperie sur la marchandise. Mais François Hollande aussi avait pris ces engagements et les avaient respectés pendant longtemps, cela n'a pas empêché une impopularité rapide et une déception massive… Seuls les résultats pourront être le ciment d'une popularité durable. Maintenant, le plus dur commence. Propos recueillis par Baptiste Legrand"
}