{
    "description": "Dans \"America\", Pauline tente de se consoler d'une rupture en voyageant aux Etats-Unis. Rencontre avec Nine Antico, sa créatrice, plus rock que girly.",
    "author": "Amandine Schmitt",
    "title": "Nine Antico : \"C'est le merdier, l'amour\" - Bibliobs",
    "newspaper": "Nouvel Obs",
    "theme": "bd",
    "url": "http://bibliobs.nouvelobs.com/bd/20170531.OBS0132/nine-antico-c-est-le-merdier-l-amour.html?xtor=RSS-39",
    "date": "05/06/2017",
    "body": "On sait d'emblée que Nine Antico est une fille bien  quand elle entame la conversation en citant Lena Dunham, la créatrice de «Girls».  «Dans le premier épisode de la série, son personnage dit: \"Je veux être la voix de ma génération. Ou une voix d'une génération.\" Je suis ma voix et celle de mes amies. Je m'amuse de récupérer notre façon d'être» , raconte l'auteur de BD dans un café du cœur de Paris. C'est vrai que Pauline, son héroïne, pourrait être le pendant français d'Hannah Horvath. Cheveux dorés, lunettes en forme de coeur à la Lolita de Kubrick, elle parle de tout et de rien - surtout de rien - avec ses copines Julie et Marie dans une trilogie portant sur le quotidien des jeunes filles entamée dans «Girls don't cry» et poursuivie dans «Tonight». Cette fois, dans «America», Pauline est fraîchement célibataire.  «Elle vient ou quoi, cette dépression ?!!» , s'exclame-t-elle dans les rues de Paris désertées l'été. Non, elle ne vient pas. Sur un coup de tête, la chipie s'envole donc pour les Etats-Unis, où de New York à San Francisco, elle continue de se faire des films. «America» de Nine Antico (©Glénat). « Pauline veut oublier, s'oublier, se refaire. Elle veut se reconquérir elle-même, en même temps qu'elle conquiert l'Ouest américain»,  résume Nine Antico, dont la fascination pour les jeunes filles et pour l'Amérique traverse toute son oeuvre. Dans «Coney Island Baby», elle romançait l'histoire de la pin-up Bettie Page et celle de Linda Lovelace, l'une des premières stars du porno. Dans «Autel California», elle s’inspirait librement de la vie de la groupie Pamela Des Barres. Ce que j'aime dans le mythe américain, ce sont les rêves de conquête et de réussite des gens. J'aime l'idée que tu nais quelque part mais que tu peux aller mourir ailleurs. Tu peux te transformer, devenir qui tu veux. Tu n'es pas obligé de suivre une route, tu peux en sortir»,  dit cette Marseillaise d’adoption.  Défonce, amour, galères... Cookie Mueller, la muse hippie qui a tout essayé \"On est souvent tourneboulé par des détails\" Pour construire son histoire, Nine Antico plonge dans ses tiroirs personnels.  «Je redigère du vécu. J'ai toujours des petits carnets, où je note des phrases, des pensées… En plus, je suis allée 3-4 fois aux Etats-Unis pour \"Autel California\". Ce livre-là se veut un peu le off de mon voyage à Los Angeles.»  Nine Antico parle de la vie de filles libres, déterminées, franches, mais évite les écueils «girly». Elle n'est, du reste, pas toujours tendre avec ses personnages, qu'elle n'épargne pas de son humour acide. Pauline alterne entre le superficiel ( «On a tous un seuil de beauté au-delà duquel on se dit qu'un mec est inaccessible. Je l'ai franchi !»)  et l'important (un vrai chagrin d’amour). La légèreté apparente de son héroïne cache évidemment une vraie angoisse et une mélancolie latente. Nine Antico assume d'en parler à travers des petits riens. J'aime prendre des idées futiles et montrer comment on peut les monter en épingle. Dans la vie, même si on est bien sûr transcendé par des choses graves et profondes, on est quand même souvent tourneboulé par des détails, quels qu'ils soient, qui prennent des proportions fortes. Dans ces BD-là, je ne parle pas de politique, je ne fais pas rentrer l'actualité, parce je veux parler des petits drames et des petites joies.»   Pénélope Bagieu : “La BD girly et la BD féministe, c’est la même chose” La justesse de Nine Antico vient aussi de son trait singulier, avec ses cases aux bords arrondis, ses couleurs passées, ses visages rétro, et une impression générale évanescente. J'aime l'imagerie des années 1950 à 1970. Il y avait un graphisme plus appliqué et un souci du détail, dans les lettrages des logos ou les devantures. Tout devient moche, les couvertures de livres sont moches, les affiches de film sont moches… On perd en exigence. Je suis nostalgique de ce que je n’ai pas vécu.» «America» de Nine Antico (©Glénat). Attachée de presse chez Cornélius La jeune femme de 36 ans est une autodidacte. Née à Aubervilliers, en banlieue parisienne, elle fait ses débuts en créant son propre fanzine, «Rock this way», dans lequel elle saisit des concerts sur le vif. Puis, elle pige pour des médias tels que «Minimum Rock’n’Roll», «Trax», «Nova Magazine» ou «Muteen», pour lequel elle crée le personnage de Pauline.   Mais cela ne suffit pas: « C'était à l'époque où je croyais que ma carrière était lancée. Autant dire que j'étais dans le rouge total niveau finance.»  Exerçant le boulot de serveuse qu’elle déteste, Nine Antico cherche un nouveau poste qui lui permette de dessiner à côté. J'ai écrit à plein de maisons d'éditions littéraires. J'avais fait un CV en bande dessinée et je cherchais un poste d'\"Assistante de, trois petits points\".»  Ça ne mord pas, mais   heureusement pour elle, Nine Antico vient tout juste de découvrir la BD. A la librairie Super Héros, dans le Marais, elle a acheté un album de Daniel Clowes et un de Ludovic Debeurme, parus chez Cornélius, à qui elle s'empresse d'écrire. Sans aucune expérience dans le domaine, elle devient l'attachée de presse de cette petite maison d'édition au catalogue pointu. La bande dessinée je découvrais. J'avais l'impression de pipeauter, \"Ecoutez-moi, je connais tout à la BD\". En fait, je n'avais qu'une peur, c'était de poser une question à côté. Mais j'ai vraiment bien aimé ça.» Elle publie sa première BD, «le Goût du paradis», en 2008 chez les Requins Marteaux, et quitte Cornélius alors qu’elle commence à travailler sur «Coney Island Baby».  \"Est-ce que nous les filles, on a un besoin d'amour plus intense ?\" Les filles de Nine Antico sont résolument libérées, elles assument leur sexualité dont elles parlent en termes crus et couchent le premier soir. Antico a d’ailleurs signé «I love Alice», une  bande dessinée  porno dans le milieu du rugby, pour la collection BD Cul des Requins marteaux. Pourtant, tout n’est pas si rose. Il y a la liberté soi-disant épanouie, mais aussi les ambiguïtés des personnages, entre ce qu'elles veulent être et ce qu'elles font réellement. Elles ont un désir d'indépendance et en même temps une espèce de soumission au regard de l'autre, à la quête de l'amour, qui est une chaîne énorme.» Et  la quête de l'amour, c'est une question qui travaille beaucoup Nine Antico. Peut-être même plus qu'elle ne le voudrait.  J'interroge les gens autour de moi. Est-ce que nous les filles, on a un besoin d'amour qui est plus intense que les garçons? Est-ce que c'est écrit dans nos veines? C'est un truc que je trouve assez désespérant: pourquoi on ne serait pas égales aux hommes là-dessus?»  « On peut aussi se dire que ce n'est pas la condition sine qua non pour avoir une vie heureuse que d'être en couple , poursuit-elle.  Pourtant, je sais que tant que je n'avais pas trouvé l'amour, j'avais un trou dans le ventre. Je le cherchais. Je le cherchais depuis la crèche, bordel de cul!»   Plus précisément, Nine Antico s'intéresse à la violence de l'échec des relations amoureuses: C'est cruel. On ne nous donne pas un petit bouquin qui dit \"Tu vas te prendre 2.500 gifles, 350 râteaux, mais t'inquiètes, à un moment donné ça va bien se passer\". Non, à 30 ans, t'es là à te dire, mais c'est pour l'éternité ces trucs? Ces revirements, ces espoirs? Soit c'est toi qui veut, l'autre ne veut pas, soit c'est l'inverse, non mais c'est compliqué. Des phrases comme 'L'amour, c'est quand on ne l’attend pas' m'insupportent. J'ai l'impression qu'il y a aucune règle, et c'est juste le bordel. C'est le merdier, l'amour. Ça m'emmerde.»  A quoi rêvent les femmes de 30 ans ? Réponse avec Aude Picault Nine Antico ne prétend pas en avoir fini avec les jeunes filles, mais cette fois, elle veut se concentrer sur les garçons. Son prochain projet porte sur des hommes boxeurs - une autre de ses obsessions, elle vient de tourner un court-métrage intitulé «Dernier round»: Ce sont des biographies librement inspirées d'hommes très indépendants, qui énervaient tout le monde à force d'égoïsme, des insolents qui dérangeaient parce qu’on n’arrivait pas à les classer. C'est le lien qu'il y a entre mes personnages: ne pas vouloir être dans une case.»   Amandine Schmitt America , par Nine Antico, Glénat, 64 p., 13,90 euros. "
}