{
    "date": "15/06/2017",
    "author": "L'Obs",
    "url": "http://tempsreel.nouvelobs.com/education/bac-2017/20170615.OBS0791/bac-philo-j-ai-place-poudre-de-perlimpinpin-dans-ma-copie.html",
    "newspaper": "Nouvel Obs",
    "theme": "education",
    "title": "Bac philo : \"J'ai placé 'poudre de perlimpinpin' dans ma copie\"",
    "description": "Heureux, déçus, en colère... Découvrez les réactions des élèves sur Twitter, après leur épreuve de philosophie.",
    "body": "C'était le jour J. Ce jeudi matin,  près de 520.000 élèves ont planché sur la première épreuve du bac général  et  technologique  : la  philosophie . Au sortir de la salle d'examen, beaucoup se sont lâchés sur Twitter. Au menu : mécontentement, citations et... nourriture. Bac 2017 : les sujets de l'épreuve de philosophie des séries L, ES, S Un sujet \"incompréhensible\" Dans la ligne de mire de nombreux candidats : l'un des sujets proposés aux candidats de la filière économique et sociale (ES). \"La raison peut-elle rendre raison de tout ?\" Le sujet n'a visiblement pas été compris par tout le monde, certains élèves se plaignant même de ne pas l'avoir étudié en classe. \"La raison peut-elle rendre raison de tout ?\" Je dois être trop con, je ne comprends pas.  #Bac2017 — martin garonne (@GaronneMartin)  15 juin 2017 \"la raison doit-elle avoir raison de tout?\" je sais où ils ont trouvé ça mais c'est sûrement pas dans mes cours  #BacPhilo   #Bac2017 — ?E (@robinbd_)  15 juin 2017 Heu. \"La raison peut-elle rendre raison de tout ?\" Ça a été validé tard le soir dans 1 Ministère ? Je préfère pas savoir.  #Bac2017   #BacPhilo — Romain Gros ???? (@Gros_Romain)  15 juin 2017 Comment on est censé répondre a ça ???????????????  #Bac2017   #es   pic.twitter.com/CFaHYj9llS — Parisienne.dz (@AlgeriiaPsg)  15 juin 2017 Un autre compare la difficulté de l'énoncé à celle du commentaire de texte du bac français 2016. Ecrit par Anatole France,  cet extrait avait lui aussi déclenché beaucoup de réactions .   \"La raison peut elle rendre raison de tout ?\" Je vais m'en souvenir comme Anatole France  #Bac2017 — ?? (@IWantSomeFood)  15 juin 2017 \"La raison peut-elle rendre raison de tout?\"  #BacPhilo2017   pic.twitter.com/yuQkM5WsZU — ???? (@AmelieTrssd)  15 juin 2017 Mais les pétitions et autres plaintes restent un grand classique du  bac , souligne cet étudiant : Tellement pressé de voir les pétitions \"Le BAC Philo était trop duuuuuur\"  #BAC2017 — Arno (@RedHotSight)  15 juin 2017 \"J'ai inventé une citation\" D'autres élèves rapportent les citations qu'ils ont placées dans leur copie. Pas sûr que toutes séduisent les correcteurs (mais elles pourront en faire rire certains). J'ai réussi à place poudre de perlinpinpin dans ma copie. Je me considérer déjà bachelier.  #Bac2017   #BacPhilo — PostBvdMoche ???????? (@mklt__)  15 juin 2017 #Bac2017  jai placer \"il en faut peu pour être heureux\" mdrrr — nain connu (@lapetitemarioon)  15 juin 2017 J'ai inventé une citation et du coup j'ai paniqué j'ai dit qu'elle venait de  @PrimeTimeFUT   #bac2017   #Bacphilo — lisa (@quieneslisa)  15 juin 2017 Ma plus grande fierté en ce jour c'est d'avoir cité Intouchables dans ma copie de philo  #bac2017 — Léa (@CoutureLeaa)  15 juin 2017 Tous les goûts sont dans la nature -HUME  C'est la seule expression que j'ai réussi à mettre  #BacPhilo   #BacES   #Bac2017 — V^l (@Valentiine18)  15 juin 2017 Les voisins gênants Grand classique aussi, ces voisins qui mangent bruyamment durant les épreuves -– et dont on se passerait bien.  Moi j'suis le genre de mec qui va ramener plus de bouffe que de connaissance pour aller au  #Bac2017 — _marcelo (@guillaume_vrn)  15 juin 2017 Le mec a côté de moi il mangeait la bouche ouverte , j'avais envie de le tuer.  #bac2017 — jobz???? (@JohannxRobyn)  15 juin 2017 Être à côté d'un mec qui débouche des tourtelle twist et mangent des cacahuètes pendant 4h ????  #Bac2017 — TL14???? (@LaunayTheo)  15 juin 2017 Les fenêtres ouvertes avec l'odeur du marché et ses frites à 8h pendant l'épreuve de philo c'est pas génial .. #Bac2017 — Thomas (@thomas_olr)  15 juin 2017 Non mais mon prof il a vu mon gruyère il me dit fais gaffe ca va fondre tu vas faire une raclette POURQUOI  #Bac2017   #BacPhilo — lisa. //exams (@SimsftHoran)  15 juin 2017 M.G."
}