{
    "description": "Dans un communiqué du 20 juin, le SNJ-CGT de l'AFP dénonce la non publication d'informations gênantes pour le gouvernement Macron, ce que l'agence dément.",
    "author": "Anne Sogno",
    "title": "Affaire Ferrand : l'AFP dément - ",
    "date": "23/06/2017",
    "theme": "actualites",
    "newspaper": "Nouvel Obs",
    "url": "http://teleobs.nouvelobs.com/actualites/20170623.OBS1137/affaire-ferrand-l-afp-dement.html?xtor=RSS-24",
    "body": "  La révélation que l'AFP étouffe des infos gênantes pour le gvt  Macron , a fait sauter notre serveur. https://t.co/3hFSJflDNc   pic.twitter.com/8bqI3BreeS — SNJ-CGT (@SnjCgt)  23 juin 2017   Lu sur le fil Twitter du SNJ-CGT de l'AFP en fin de matinée ce 23 juin, le message fait suite à trois jours de commentaires déclenchés par la publication le 20 juin, d'un communiqué du SNJ-CGT de l'AFP. L'Agence France Presse, l'une des trois grandes agences d'informations mondiales dont le statut rappelle l'indépendance, est accusée par ses propres journalistes d'avoir étouffé des informations gênantes pour le nouveau pouvoir, ce qui n'a pas privé certains twittos de la renommer ironiquement \"agence française de propagande\". Dans son communiqué, le SNJ-CGT de l'AFP dévoile que l'affaire Ferrand, sortie par le Canard Enchaîné dans son édition du 24 mai aurait pu être révélée par l'AFP. \"D es journalistes de l'Agence étaient en possession des informations mais la rédaction en chef France n'a pas jugé le sujet digne d'intérêt\"  explique le communiqué. Le syndicat de journalistes s'étonne qu'un possible scoop sur une affaire politico-financière impliquant le numéro deux du nouveau parti au pouvoir n'ait pas été jugé intéressant. La hiérarchie mise en cause Les journalistes expliquent également que faute d'avoir pu révéler l'affaire Ferrand en premier, ils avaient eu la possibilité de sortir un nouveau scoop deux jours après les révélations du Canard. Ils avaient en effet recueilli le témoignage exclusif de l'avocat qui était au coeur de la vente de l'immeuble litigieux des Mutuelles de Bretagne en 2010-2011.  \"Mais avant que la dépêche ait été écrite,  soulignent-ils,  la rédaction en chef France a refusé le sujet. C'était pourtant la première fois qu'une source impliquée dans le dossier confirmait les informations du Canard et pointait la possibilité d'une infraction pénale de M. Ferrand\". Un précédent Dans ce même communiqué, les journalistes de l'AFP précisent que le 17 mai, juste après la nomination du nouveau gouvernement, une dépêche de l'AFP annonçait que François Bayrou, nouveau garde des Sceaux, devrait lui-même faire face à des juges, dès le 19 mai, après son renvoi en correctionnelle pour diffamation :  \"mais la dépêche n'a pas été diffusée, la rédaction-en-chef France trouvant son intérêt 'trop limité'. Deux jours plus tard, l'info sera en bonne place dans les médias nationaux. L'AFP décidera alors de la reprendre!\" Informations étouffées Le SNJ-CGT s'étonne que ces deux informations aient été étouffées en quelques jours.  \"Pour ceux qui ont travaillé sur le dossier, il y a de quoi être écoeuré et découragé (...) L'AFP a t-elle peur de diffuser des informations sensibles quand celles-ci risquent de nuire au nouveau pouvoir politique élu?  Interrogée jeudi par les syndicats lors de la réunion mensuelle des délégués du personnel, la direction de l'information de l'AFP s'est montrée  \"incapable\"  selon les syndicats, \" de justifier de manière argumentée les choix de sa rédaction en chef\".  La directrice de l’information de l’AFP, Michèle Leridon ,  jointe par le quotidien Libération ,  a condamné cette prise de position du SNJ-CGT et défendu la rédaction en chef ciblée. Toujours selon Libération,  le directeur de la région France, Philippe Onillon, a évoqué un communiqué  «insultant, malveillant, indigne»  et a tenu bon sur la décision éditoriale. Selon lui, la sortie de l'affaire par l'AFP nécessitait des vérifications.  En attendant que la direction s'explique sur le traitement de l'affaire Ferrand, le SNJ-CGT rappelle que \" l' AFP  doit rester indépendante, que ses journalistes doivent pouvoir enquêter librement et publier toute information même si elle est gênante pour tout type de pouvoir, en particulier le pouvoir politique\".  On en est là, pour l'instant...  "
}