{
    "body": "Vous attendez le bus : 11 minutes. Vous sortez votre portable de votre poche, sans vraiment y penser. En 4 minutes, vous avez checké vos réseaux :  Facebook , Twitter,  Instagram , Snapchat, Linkedin... Mais il reste encore 7 minutes à patienter, et qu'on se le dise, vous vous embêtez franchement. Du coup, retour sur Facebook : avec votre pouce en haut de l'écran, vous actualisez le fil d'actu. Un énième article politique, toujours le grand sourire de Martin sur sa plage paradisiaque. En  vacances  à l'autre bout du monde. Pendant que vous poireautez pour aller bosser. Machinalement toujours, deux minutes plus tard, vous actualisez : cette fois-ci Agnès participe à un sombre événement (le lieu est encore secret), et une vidéo de chatons s'affiche, partagée par un  ami random  à qui vous n'avez pas adressé la parole depuis 3 ans. Bon, la vidéo vous fait discrètement sourire. Ah et puis tiens, Alice vous envoie un message. Bref. Le bus arrive : ça fait 12 minutes que vous n'avez pas décollé les yeux de votre  écran . Compétition avec la réalité «  Comment la technologie pirate l'esprit des gens  », c'est le nom du petit manifeste publié sur Medium par Tristan Harris, dont  on vous parlait  l'année dernière. Tristan Harris , c'est un jeune ingénieur informatique qui a quitté Google après y avoir travaillé en tant que « philosophe produit » pendant trois ans. La raison ? Il a décidé, avec James Williams, lui aussi ancien de Google, interrogé récemment par  Usbek & Rica , de créer le label «  Time Well Spent  » Leur idée : lancer le débat sur la manière dont les technologies – au premier rang desquelles celles développées par les entreprises de la  Silicon Valley  – nous manipulent. Manipulent notre attention, notre temps, nos choix... de manière à nous faire rester le plus longtemps possible sur leurs interface. Comme quand vous attendez le bus. Ils veulent montrer que de plus en plus, les technologies, en plus d'être chronophages, décident pour nous. Que les téléphones, les applications, sont devenus une forme de compétition avec la réalité. Et que pour le moment, ils ont l'air de gagner. Dans son entretien à Usbek & Rica, James William se désespère : \"Ce que les gens regrettent quand ils sont sur leur lit de mort, c’est toujours : «  J’aurais dû passer plus de temps avec ma famille, mes amis  », ce genre de choses. Personne ne se dit jamais : «  J’aurais aimé passer plus de temps sur  Facebook  ».\"  « Quand j'étais magicien » Tristan Harris est un ancien de Standford. Il y a étudié l’ingénierie informatique. Et pour sa dernière année, il a choisi un cours de persuasion technologique au « Persuasive Lab » de l'université, dont l'objet est d'apprendre aux étudiants à cerner la psychologie des gens pour pouvoir s'en servir. Pouvoir les amener à faire ce que tu veux en fait. L'année dernière à Rue89, il expliquait que très jeune qu'il a compris qu'il existe des failles psychologiques chez tout le monde, qu'on peut exploiter pour mener en bateau. Quand il était  magicien  : « Je n'étais pas un magicien très sérieux, je n'ai donné qu'un spectacle en terminale (rire). Mais il y a une façon de penser que la magie t'enseigne. » Cette façon de penser, ce sont les « asymétries de perception » : le magicien voit quelque chose qui échappe aux autres, alors que c'est juste devant leur nez. C'est comme ça qu'il se joue d'eux. Alors un magicien, a priori, c'est sympa. Mais les entreprises, où veulent-elles nous emmener ? Quel est leur but ? On le sait, leur intérêt est économique. Or pour booster leur bilan, les entreprises qui développent des technologies ont besoin d'un maximum d'utilisateurs, qui passe un maximum de temps sur leur serveur. Notifications, alertes, messages, matchs, photos... Alors bien sûr, il ne faut pas tout voir en noir. La  technologie  à la base, c'est quand même synonyme de progrès, d'enrichissement de notre expérience au monde, d'accès à l'information. Mais, comme le souligne Tristan Harris : « Il y a aussi un tas de ratés. » Il donne l'exemple de  Linkedin . Vous connaissez sûrement. Le but : créer un réseau professionnel virtuel pour faciliter la recherche d'emploi.  Sauf que derrière cette mission sociale publique, l'objectif réel de Linkedin, c'est simplement attirer les utilisateurs et les maintenir le plus longtemps possible sur le réseau.   Ainsi chez Linkedin, toutes les techniques que Tristan Harris avait appris à Standford et qu'il décrit  là  sont employées, afin de créer de nouvelles obligations sociales virtuelles auxquelles des millions de personnes sont poussées à se conformer. Mais ce n'est qu'un exemple. Et à  la Silicon Valley , on le sait bien, les moyens ne manquent pas pour créer l'addiction qui fait que la première chose que beaucoup d'entre nous font le matin, c'est allumer son téléphone et checker « ce qu'on a manqué » (en l'occurrence souvent pas grand chose) : notifications, alertes, messages, photos, match. Des petites récompenses pour lesquelles il suffit d'actionner tel ou tel levier. Addictif comme  un jeu d'argent . D'ailleurs, comme le souligne Tristan Harris sur Medium : « Voici la triste vérité – plusieurs milliards de personnes ont une machine à sous dans leur poche. » Et puis : « Le problème, c'est que ça nous change à l'intérieur, on devient de moins en moins patient avec la réalité. » « Industrie de la persuasion à grande échelle » Est-ce normal, qu'un tout petit nombre de personnes, souvent blanches, jeunes, dynamiques, plutôt riches, puissent décider de la manière dont des milliards de personnes utilisent leur temps, leur attention ? N'est-ce pas évident que cela pose un  problème éthique  ? C'est l'idée de James Williams et Tristan Harris. Pour eux, la question c'est la morale derrière tout cela. Comment justifier que notre temps, notre attention, soient devenus un marché, une source de compétition entre les entreprises de la  Silicon Valley . Dans l'entretien  pour Usbek & Rica , James Williams précise : « Nous en sommes arrivés à une industrie de la persuasion à grande échelle, qui définit le comportement de milliards de gens chaque jour. Et seulement quelques personnes ont leurs mains sur les leviers. » Attention. Nous ne disons pas que toutes les personnes qui travaillent dans la Silicon Valley sont des êtres machiavéliques qui prévoient de contrôler et abrutir la population mondiale. Non. Simplement, ces personnes sont probablement tellement dans leur truc, qu'ils ne voient qu'ils ont le pouvoir d'affecter la vie de milliards d'individus, de façonner leurs choix et de voler leur temps. Les développeurs de ces entreprises ne sont pas des personnes mauvaises, nous disait Tristan Harris l'année dernière : si on leur fait prendre conscience du problème, ils comprennent. Mais pour le moment,  les développeurs  n'en sont pas encore au stade où ils commencent à imaginer des solutions alternatives. Créer un débat (comme le bio) Pourtant, toutes ces questions ont une importance cruciale. Pourquoi faire tant de foin autour de notre vie privée en ligne, de la surveillance et de la protection de nos données, et pas autour de notre temps volé ? De nos choix réduits ? Une réelle prise de conscience serait nécessaire. Pour les deux créateur du label «  Time Well Spent  », on se trouve face à un défi linguistique. Il faut inventer « de nouveaux concepts, de nouvelles distinctions, un vocabulaire pour aider à penser à ça », explique Tristan Harris. D'où la création d' un label , pour commencer à mettre les gens – tant les développeurs que les utilisateurs – sur la voie de cette réflexion : « Le label bio par exemple. Ça ne s'est pas fait d'un coup. Ça a pris bien quinze ans. Ce qu'a fait le bio, c'est créer un débat. Le système agro-industriel, comme la technologie, on le subit, ça nous influence, on est dedans. Le bio était cette prise de distance, qui a fait qu'on s'est demandé : Est-ce qu'on peut construire le système différemment pour que ça nous redonne du pouvoir ? » On devrait pouvoir commencer à s'imaginer des technologies qui fonctionneraient vraiment pour nous, à notre service, et qui nous feraient profiter de la réalité, sans venir s'y substituer. Vérité inconfortable Pour le moment, tout cela reste « une vérité inconfortable à regarder », selon Tristan Harris. En particulier dans les entreprises concernées. Après tout, c'est  leur gagne-pain à eux . Or cette compétition entre les entreprises, les technologies, les réseaux sociaux, les applications, ne nous pousse pas dans le bon sens. Pourtant, comme le souligne James Williams dans  Usbek & Rica , les choses pourraient changer pour au moins deux raisons : « La première, c'est que les valeurs de ces entreprises sont déjà alignées sur celles dont nous parlons ici. « La deuxième raisons de croire à un changement, ce sont les précédents sur les autres sujets de l'éthique et de la technologie, comme la vie privée, sur laquelle il y a aujourd'hui eu beaucoup de travail législatif. » Donc ça va prendre du temps, mais c'est en progrès. En attendant, si vous voulez vous essayer aux conseils des deux « philosophe produit »  Google  reconvertis, RDV sur le site de leur label pour «  prendre le contrôle  ». Aller plus loin    Tristan Harris : « Des millions d’heures sont juste volées à la vie des gens »   Nos 50 tactiques pour passer moins de temps sur les écrans Dix façons dont la technologie nous manipule L’homme le plus connecté du monde s’est fait dévorer par ses données",
    "title": "James Williams s'alarme du temps que Facebook vole aux gens",
    "newspaper": "Nouvel Obs",
    "author": "Juliette Montilly",
    "date": "21/06/2017",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170620.OBS1011/james-williams-s-alarme-du-temps-que-facebook-vole-aux-gens.html?xtor=RSS-87",
    "description": "Cela fait 30 minutes que vous avez les yeux rivés sur votre écran, alors que vous ne veniez là que pour regarder l'heure et le lieu d'un événement.",
    "theme": "rue89"
}