{
    "description": "Rémy Rioux, directeur de l'Agence française pour le développement, assure que de \"nouvelles coalitions\" vont pallier la défection américaine et relancer la lutte internationale contre le réchauffement climatique.",
    "author": "Sophie Fay",
    "title": "Accord de Paris : un ex-négociateur analyse le non de Trump... Et reste \"optimiste\" !",
    "newspaper": "Nouvel Obs",
    "theme": "economie",
    "url": "http://tempsreel.nouvelobs.com/economie/20170605.OBS0289/accord-de-paris-un-ex-negociateur-analyse-le-non-de-trump-et-reste-optimiste.html?xtor=RSS-16",
    "date": "05/06/2017",
    "body": "Directeur de l'Agence française de développement (AFD), Rémy Rioux réagit à la décision de Donald Trump de retirer les Etats-Unis de l'accord de Paris. Attristé, cet ancien négociateur de la COP21  se veut résolument optimiste . Que pensez-vous de la  décision du président des Etats-Unis  Donald Trump de retirer son pays de l’accord trouvé entre 195 pays en décembre 2015 ? Comme tous ceux qui étaient autour de Laurent Fabius, je suis concerné et attristé par cette décision mais je reste résolument optimiste. J’étais en charge de la partie financière de la négociation, dès 2014 et tout au long de l’année 2015. Et nous avions suscité suffisamment d'engagements précis à réunir les fonds nécessaires pour financer la lutte contre le réchauffement climatique – 100 milliards de dollars par an en 2020 – pour que nos collègues des pays en développement signent l’accord avec confiance. En travaillant très étroitement avec la délégation américaine, bien sûr. Mon homologue à la Maison-Blanche, Paul Bodnar, avec qui j’avais déjà négocié en 2011 à la COP17 de Durban, a joué un rôle clef à Paris, avec la représentante sud-africaine, pour trouver le point d’équilibre. J'ai échangé avec lui depuis l’annonce de Donald Trump. Nous allons garder le contact avec nos collègues américains et avec l'ensemble des acteurs aux Etats-Unis qui sont mobilisés pour la lutte contre le changement climatique. Le gouvernement des Etats-Unis se retire de l’accord de Paris, mais  semble vouloir rester dans la convention cadre des Nations unies  sur le changement climatique. Il y aura donc sans doute toujours des délégations américaines. Quant aux  Américains, ils ont réagi à l’annonce du président Trump de manière éclatante. Les villes, les Etats, les entreprises américaines, les associations ont manifesté leur volonté de continuer à agir pour le climat. Donc je reste optimiste. Et l’Agence française de développement (AFD), que je dirige, est engagée plus que jamais dans la lutte contre le réchauffement climatique. Elle renforce avec ambition son action depuis décembre 2015. De façon très concrète, en appuyant les politiques climat des Etats, en finançant les énergies renouvelables ou en contribuant à maîtriser le développement des villes du Sud.  Quel est le danger pour l’application de l’accord de Paris ? Les Etats-Unis sont le deuxième plus gros émetteur de gaz à effet de serre, 18% du total, juste derrière la Chine et loin devant les Européens. Leur retrait est évidemment un signal préoccupant et difficilement compréhensible par le reste du monde. Le risque est que s'affaiblissent les bonnes volontés, aux Etats-Unis comme ailleurs. Cela peut aussi casser l’élan, encore trop timide, qui s’est manifesté sur les marchés financiers depuis 2015. Au-delà des 100 milliards de dollars pour les pays en développement, l'autre grand enjeu de la COP21, dans le domaine financier, était d’engager une réorientation des marchés vers les investissements bas carbone, en faisant évoluer leur régulation pour prendre en compte des risques qui dépassent les horizons temporels de la politique monétaire et de la supervision bancaire, en arrêtant de financer les actifs liés au charbon, en émettant des Green Bonds ou encore en poussant pour un prix du carbone incitatif. Or les Etats-Unis occupent une place tout à fait singulière dans la finance mondiale. Il ne faut pas que la tendance que l’on observe depuis l’accord de Paris s’inverse. C'est l'appel qu'a lancé le président de la République. Notre travail, c'est maintenant de remobiliser nos réseaux et toutes les coalitions d'acteurs pour s’en assurer. La COP21, ce n'est pas seulement un accord classique entre gouvernements. C'est un traité, auquel se sont ajoutés les engagements volontaires de la quasi-totalité des Etats du monde – y compris les Etats-Unis d'Amérique – et un troisième pilier, qu'on a appelé l'Agenda des solutions, c'est-à-dire l'ensemble des coalitions prenant des engagements pour le climat, par catégories d'acteurs et par secteurs : les collectivités locales, les ONG, les entreprises, dans le secteur énergétique, l'agriculture, le bâtiment, la finance, etc. C'est la conjonction de ces forces publiques et privées qui a fait l'ambition et le succès à Paris. Il faut que, malgré la décision souveraine du gouvernement américain, cette dynamique-là se poursuive et se renforce. L’action des acteurs privés peut-elle neutraliser la décision de  Donald Trump  ? C'est l'enjeu ! On observe déjà beaucoup de réactions positives aux Etats-Unis et dans la communauté internationale. Des coalitions, des mouvements ou des engagements qu'on ne pensait pas possibles avant cette décision. On va voir aussi la réaction européenne. La France par la voix de son nouveau président, Emmanuel Macron, donne le la. Il a annoncé une initiative franco-allemande.  La Chine et l’UE  ont réaffirmé qu’elles plaçaient l’action climatique au sommet de leur agenda politique. L’Union africaine par la voix de son président en exercice, M. Alpha Condé, a également dit avec la plus grande force son attachement à cet accord. Je suis persuadé que des coalitions très inédites vont se constituer, au-delà des gouvernements. Un seul exemple : l’Agence française de développement fait partie de l’International Development Finance Club (IDFC), un groupe puissant de 23 grandes banques publiques de développement du Nord comme du Sud (en Allemagne, au Maroc, au Brésil, au Mexique, au Japon, en Chine, en Afrique du Sud, etc.), qui pèse plus de 3.000 milliards de dollars de bilan et finance chaque année plus de 600 milliards de dollars d'investissements, dont 100 pour le climat. Ce groupe s'était mobilisé fortement pour l’accord de Paris, en travaillant sur la comptabilisation des financements climatiques et en plaidant auprès des établissements financiers pour qu’ils réduisent ce risque et ne financent plus les projets qui l’accroissent. Ce groupe peut et doit faire plus à présent, pour transformer les investissements dans chacun des pays – en Chine, en  Inde , au  Brésil , en France aussi – et pour financer des projets entre ses membres. J'ajoute que c'est un groupe où les Américains ne sont pas présents, car ce modèle de banque publique, qui finance le développement de son propre pays et la coopération internationale, ne fait par partie de leur tradition. L'AFD, avec son alliée en France la Caisse des dépôts et consignations, va être très active dans ce club. Nos collègues chinois pourraient eux aussi avoir envie d'y jouer un plus grand rôle. Le grand perdant de la décision américaine risque d’être le plan de financement public qui doit aider les pays en développement à réussir leur transition ? Oui, c’est un risque sérieux. Le président Trump a notamment ciblé dans son discours le Fonds vert pour le climat, qui devait être doté de 10 milliards de dollars, dont trois venant des Etats-Unis. Un milliard a déjà été versé par le président Obama. Mais il en manquera deux, en monnaie sonnante et trébuchante, et il faudra certainement revoir le calendrier de reconstitution de ce fonds plus vite que prévu. Le Fonds vert est un instrument international essentiel pour inciter l'ensemble des acteurs à innover. Il faut le défendre. Et il faut surtout, non pas se substituer au retrait américain, mais faire plus, chacun à notre place, pour mobiliser 100 milliards de dollars par an d’ici 2020. C'est ce que nous faisons à l’AFD où nous allons passer de 3 milliards d’euros par an de financements climat à 5 milliards d’euros par an d’ici à 2020 pour financer des projets concrets et positifs pour le climat. C'est déjà plus de la moitié de notre activité dans le monde en développement. Avec l'Allemagne, qui préside le G20 cette année, nous ferons tout pour en convaincre tous nos partenaires. Le financement du grand plan de déploiement des énergies renouvelables en Afrique promis à la COP21, pour lequel Jean-Louis Borloo a beaucoup plaidé, est-il remis en question ? Les Etats africains y sont très attachés et l’AFD respectera scrupuleusement ses engagements. Nous devons apporter 3 milliards d'euros de financements d'ici à 2020 à l'initiative AREI. Cela avance bien. J'étais récemment au Burkina Faso avec le directeur général de la Caisse des dépôts, Pierre-René Lemas. Nous avons visité la plus grande centrale solaire d’Afrique de l’Ouest à Zagtouli à côté de Ouagadougou qui est beaucoup plus grande que toutes les centrales solaires jamais implantées en France. De très nombreux projets sont en train de naître dans tous les Etats africains. Plus innovants et ambitieux même que ce qui se passe chez nous ! Le financement américain est ici aussi en question mais nous trouverons d'autres solutions. La Chine a immédiatement réaffirmé son engagement vis-à-vis de la COP21. Fera-t-elle partie de ces coalitions ? La réaction de nos partenaires asiatiques est déterminante. L'avenir climatique de notre planète va se jouer en grande partie en Asie, du fait de sa croissance économique et démographique. La Chine, où la pollution est devenue un problème majeur, est très résolue. Nos partenaires indiens aussi, qui poussent très fortement l’énergie solaire et ont bâti une Alliance solaire internationale qui se réunira avant la fin de cette année. Je me rendrai à dessein en Asie juste après le G20 de Hambourg, les 7 et 8 juillet, où la question du climat sera centrale. J’irai en Corée, à la rencontre du Fonds vert pour le climat, et en Chine. Nos interlocuteurs sont nombreux à Pékin : le ministère des Finances, le ministère du Plan bien sûr, mais aussi la très puissante Banque de développement de la  Chine  (China Development Bank), qui fait partie de notre Club des 23, ou encore les différents fonds pour le financement des infrastructures comme le Fonds de la route de la soie. Il y a aussi la nouvelle Banque de financement des infrastructures pour l’Asie (AIIB), une banque multilatérale dont la France est actionnaire mais pas les Etats-Unis. C'est un instrument tout à fait significatif, très engagé pour le climat. Je vais aller leur parler, pour renforcer notre mobilisation commune. Il est important de rappeler les risques du réchauffement climatique si les engagements ne sont pas tenus. Quels sont-ils ? L'équipe de Gaël Giraud, le chef économiste de l'Agence française de développement, est en train de développer un modèle macroéconomique baptisé GEMMES, différent des modèles d'équilibre général classiques. Il décompose les secteurs de l’économie et leurs émissions de CO2, intègre la rareté des ressources naturelles et le rôle de la monnaie dans les cycles économiques. Il permettra de construire des scénarios qui intègrent les effets du changement climatique sur l’évolution à long terme des économies. Nous voulons apporter des analyses inédites pour que nos partenaires prennent les décisions de politiques publiques les plus adaptées vers des trajectoires de développement bas carbone d'ici à 2050. Nos amis brésiliens, vietnamiens, ivoiriens, notamment, sont très intéressés par les enseignements de ce modèle.   Ils savent les risques très concrets auxquels leurs populations sont exposées. Les zones menacées par la hausse du niveau des mers : la Vallée du Mékong, les zones côtières, les archipels, la ville de New York elle-même ! L'augmentation des températures aura aussi des conséquences majeures pour l'agriculture, dans toutes les régions du monde. On en voit déjà des effets en France sur notre vignoble. Le réchauffement, s'il n'est pas maîtrisé, provoquera aussi des mouvements de population massifs. Ils seront particulièrement difficiles à gérer, notamment pour les pays comme la Côte d'Ivoire, l'Afrique du Sud ou encore le Nigeria, tous ces pays où il y a de la croissance et qui doivent répondre à une pression migratoire très forte. Il y aura également des difficultés en Afrique du Nord et chez nous, bien sûr. C'est un enjeu universel. Nous sommes dans un monde en commun. On sait que pour lutter plus efficacement contre le  réchauffement climatique , il faudrait instaurer une taxe carbone, qui porte le coût des émissions pour les entreprises entre 50 et 100 dollars la tonne d’ici 2030 (1). Avec ou sans la décision de Trump, sans cette taxe, beaucoup d’ONG et d’experts pensent que les objectifs de l’accord de Paris sont de toute façon irréalistes. Que doivent faire les pays signataires de la  COP21  pour aller plus loin ?   L’enjeu, c’est en effet de créer les bonnes incitations pour que tous les acteurs, privés et publics, réduisent leurs émissions de carbone. La  taxe carbone  est un moyen puissant pour y parvenir. Une commission internationale, présidée par Lord Stern et Josef Stiglitz, à laquelle la Banque mondiale et l'AFD participaient, vient de faire des propositions dans ce sens. La France, sous l'impulsion du ministre de la Transition écologique et solidaire, Nicolas Hulot, plaide au niveau européen pour un corridor de prix de la tonne de CO2, par un marché de quotas ou par l’outil fiscal. Evidemment, le risque est très grand à présent que les  Etats-Unis  et plusieurs autres pays s'opposent à une tarification carbone exigeante. Ce serait une erreur : à moyen terme, les économies compétitives seront celles qui auront réduit leur dépendance au pétrole et fondé leurs systèmes électriques autant que possible sur une énergie renouvelable produite localement.   Propos recueillis par Sophie Fay"
}