{
    "title": "Souvenirs : Pujadas chez les méchants du monde",
    "author": "Daniel Schneidermann",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/sur-le-radar/20170609.OBS0482/dernier-jt-pujadas-chez-les-mechants-du-monde.html?xtor=RSS-87",
    "date": "09/06/2017",
    "body": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant  arrêt sur images  (financé par les abonnements) puis sur Rue89. Surprise ! Pour le dernier JT de Pujadas, son état-major (Saint-Cricq, Lenglet, Leenhardt) , lui a préparé la gâterie traditionnelle : une petite rétrospective. Evidemment, aucun sujet qui fâche ( ils sont tous ici ). Non. Pour illustrer la pugnacité de l'intervieweur, on a monté une courte sélection de ses interviews de monstres planétaires, pardon, de \"présidents dont le pouvoir est contesté\" : Kadhafi, Rohani, Assad (deux fois), et Poutine. Pourquoi le pouvoir de Poutine serait-il plus \"contesté\" que celui de Bush ou de Trump ? Pas d'explication. Pourquoi mélanger ainsi des dictateurs et des présidents régulièrement élus ? Que veut montrer, par cette sélection, la chaîne française ? Manifestement, tous sont incorporés dans la catégorie fourre-tout des infréquentables, sparring partners idéaux pour journaliste français devant passer l'épreuve de la question culottée. Montage vidéo Nous y voici donc. Face à Assad : \"Est-ce que la démocratie, en Syrie, est un objectif pour vous ?\" Face à Poutine : \"Les crimes de journalistes (sic) restent impunis, est-ce que vous comprenez ces inquiétudes ?\" Face à Kadhafi, à Paris : \"Est-ce qu'on peut critiquer Mouammar Kadhafi en Libye aujourd'hui ? Est-ce qu'on a le droit ?\" Face à Rohani, dégainant une photo : \"C'est une femme qui a décidé de s'afficher en enlevant son voile. Est-ce que cette image, elle vous heurte ?\" Face à Assad, bis, là encore avec une photo : \"Vous n'utilisez pas de barils explosifs ? Il y a des photos comme celle-ci, où on peut voir un baril explosif largué d'un hélicoptère.\" En revanche, pas d'extrait d'interview, mais une photo souriante avec Obama, rangé, lui, parmi \"celles et ceux qui marquent l'Histoire\". Manifestement, il n'est pas venu à l'idée des auteurs de cette sélection qu'elle illustre surtout comment la chaîne française se range, en toute bonne conscience et inconscience, dans le camp occidental, épousant sans distance sa diplomatie. Comment elle s'avoue ainsi benoîtement \"voix de la France\", comme disait Pompidou. Mais ne boudons pas notre plaisir sur ces bons moments de télé. Traditionnels, d'ailleurs : la parole d'un journaliste est toujours plus libre face à un chef d'Etat étranger, que face aux gouvernants de son propre pays -- interrogé sur les écoutes de l'Elysée par une équipe de télé belge, Mitterrand manifesta  une réaction autrement plus violente  que celles de Kadhafi ou de Assad face à  Pujadas . C'est devant les potentats français successifs, que cette indépendance aurait été démontrée avec davantage d'éclat. On ne saura jamais si ses camarades de  France 2  ont tenté de faire ce montage-là. Pour lire la chronique sur ASI . A lire aussi David Pujadas, comment vas-tu nous dire adieu ?"
}