{
    "title": "Yves Saint Laurent va avoir deux musées",
    "newspaper": "Nouvel Obs",
    "theme": "mode",
    "url": "http://o.nouvelobs.com/mode/20170608.OBS0458/yves-saint-laurent-va-avoir-deux-musees.html?xtor=RSS-17",
    "date": "09/06/2017",
    "body": "  Yves Saint-Laurent l’avait rêvé dès 1982. Permettre, au-delà des défilés, que ses vêtements accèdent à la postérité. \"Oui, j’aimerais que dans 100 ans, on étudie mes robes, mes dessins\", disait-il. Alors, en 2002, quand le couturier a décidé d’arrêter son métier, Pierre Bergé, son éternel compagnon (et co-actionnaire de \"L'Obs\" à titre personnel), a décidé \"de transformer les souvenirs en projet\". C’est au sein de l’auditorium Yves Saint Laurent, à l’Institut Français de la Mode, que Pierre Bergé et son équipe, ont ce jeudi 8 juin présenté les programmations des deux futurs musées Saint Laurent qui ouvriront respectivement à Paris le 3 octobre prochain (durant la Fashion Week) et à Marrakech, deux semaines plus tard. Si la fondation Bergé œuvre depuis des années à pérenniser l’héritage de l'artiste (conservation des 5.000 vêtements de haute couture, 15.000 accessoires, 50.000 dessins et objets divers), il méritait surtout, aux yeux du monde de la mode, et du monde tout court, d’avoir son propre temple muséal. Et même deux ! Premier musée d'une telle ampleur pour un couturier La façade du 5 Avenue Marceau, 1982 (Sacha) A Paris d’abord, au sein de l’hôtel particulier Second Empire, du 5 avenue Marceau, là même où existait la maison de Couture (dont l'activité a pris fin en octobre 2002). Mis en scène par Jacques Grange et Nathalie Crinière, ce musée Yves Saint Laurent, le premier d’une telle ampleur destinée à un couturier dans la capitale, proposera tout un parcours rétrospectif de modèles iconiques (robe Mondrian, smoking, jumpsuit, etc.), accessoires, croquis, broderies, photographies, vidéos, arts graphiques et bijoux. \"Yves Saint Laurent fut l’un des premiers à utiliser le vêtement pour dévoiler ce que l’on est et pas seulement ce que l’on montre\", rappelle Aurélie Samuel, directrice du patrimoine et des collections. L’occasion de pouvoir pénétrer dans les salons de haute couture et surtout dans le studio sanctuaire du maître, plongeant le public dans tout le processus créatif en visualisant croquis originaux, fiches d’atelier, polaroids…  Et fantasmes. Comme en témoigne la thématique de l’expo temporaire déjà au programme du mois d'octobre 2018 : \"l’Asie rêvée d’Yves Saint Laurent\". Yves Saint Laurent dans son studio, 1986 Au Maroc, naturellement Et puis, Marrakech. Découverte pour la première fois par le couple Bergé-Saint Laurent en 1966, la ville ocre deviendra point de chute et terre d’inspirations. \"Il était naturel de construire, au Maroc, un musée consacré à l’œuvre d’Yves Saint Laurent qui, jusque dans les couleurs et les formes de ses vêtements, doit tant à ce pays\", rappelle Pierre Bergé. A deux pas des jardins Majorelle (rachetés par le couple en 1980), dans la rue Yves Saint Laurent, fraîchement inaugurée, émerge une structure opaque aux façades extérieures recouvertes d’une maille de briques en terre cuite, comme un tissu. Pour le choix du maître d'oeuvre, Pierre Bergé aurait pu faire appel à un architecte star, mais il a préféré faire confiance au jeune duo Karl Fournier et Olivier Marty du studio d'architecture KO. Eux aussi ont une grande histoire d’amour avec le Maroc où leurs réalisations défilent : une maison conceptuelle au pied du mont Toubkal, le Relais & Châteaux L’Heure Bleue Palais à Essaouira, ou la réhabilitation du Grand Café de La Poste à Marrakech, célèbre point de chute du quartier de Guéliz. \"Pas un mausolée\" La façade du Musée Yves Saint Laurent à Marrakech (Nicolas Mathéus) C’est d’ailleurs après avoir réalisé la maison privée de Pierre Bergé à Tanger qu’ils ont été choisis par ce dernier pour imaginer le futur musée. \"Pierre Bergé nous a dit : 'Je veux un bâtiment contemporain, ancré dans le Maroc et qui ne soit pas un mausolée'\", expliquent-ils. L'édifice de 4.000 m² comprend un espace d’exposition permanent, écrin noir minimal où s'animent des modèles rarement présentés au public ayant pour thèmes \"l’Afrique et le Maroc\", \"les voyages imaginaires\", \"les jardins\"... En tout, la Fondation a concédé plus de 1.000 objets et vêtements pour venir habiller ce musée de Marrakech, dont quelques \"copies\" de modèles originaux exposés à Paris. Egalement sur place, un espace d’exposition temporaire (la prochaine est consacrée au peintre orientaliste Jacques Majorelle), une bibliothèque de recherche (avec tout un fond arabo-musulman et  berbère), une galerie de photos, une librairie, un café et même un  auditorium. Le tout, à découvrir cet automne. Dorane Vignando Musée Yves Saint Laurent Paris : 5 Avenue Marceau 75016  Paris . Plus d'infos sur  www.fondation-pb-ysl.net . Musée Yves Saint Laurent Marrakech : rue  Yves Saint Laurent , Guéliz. Plus d'infos sur  www.museeyslmarrakech.com ."
}