{
    "date": "18/06/2017",
    "author": "L'Obs",
    "url": "http://tempsreel.nouvelobs.com/monde/20170618.OBS0892/incendie-au-portugal-au-moins-62-morts-selon-le-dernier-bilan.html?xtor=RSS-14",
    "newspaper": "Nouvel Obs",
    "theme": "monde",
    "title": "Incendie au Portugal : au moins 62 morts, selon le dernier bilan",
    "description": "Des centaines de pompiers sont toujours mobilisés pour maîtriser un gigantesque feu de forêt dans le centre du pays.",
    "body": "Le bilan ne cesse de grimper. Le gigantesque feu de forêt qui faisait rage depuis samedi a fait au moins 62 morts et une cinquantaine de blessés – dont huit pompiers – dans la région de Leiria, dans le centre du Portugal, les victimes ayant pour la plupart été piégées par les flammes dans leurs voitures, selon un dernier bilan officiel fourni dimanche. PHOTOS. 62 morts, les flammes dévorent le centre du Portugal Le Portugal a décrété un deuil de trois jours. 900 pompiers mobilisés En milieu de journée, le feu se poursuivait sur quatre fronts, dont deux d'une très grande violence, selon les autorités, et quelque 900 pompiers et près de 300 véhicules étaient toujours mobilisés pour combattre ce sinistre, le plus meurtrier de l'histoire récente du Portugal. Sur les collines situées entre les bourgades de Pedrogao Grande, Figueiro do Vinhos et Castanheira de Pera, encore recouvertes d'eucalyptus et de pins 24 heures plus tôt, la dévastation était totale dans les zones où le feu est passé. De chaque côté de la route nationale IC8, sur au moins 20 km, une épaisse couche de fumée blanche restait suspendue au-dessus des arbres carbonisés et du sol noirci. Devant quelques maisons abandonnées, partiellement endommagées, une voiture calcinée reposait au bord d'une route secondaire. Plus loin, le cadavre d'un homme recouvert d'un drap blanc gisait, entouré par des gendarmes portant des masques. \"Malheureusement, c'est sans doute la plus grande tragédie que nous ayons connue ces dernières années sur le front des incendies de forêt\", a déclaré, ému, le Premier ministre portugais Antonio Costa, depuis le siège de la Protection civile près de Lisbonne. Victimes piégées en voiture Selon le secrétaire d'Etat à l'Intérieur Jorge Gomes, 18 personnes ont péri dans leurs voitures, piégées par les flammes alors qu'elles circulaient sur la route reliant Figueiro dos Vinhos à Castanheira de Pera. \"Il est difficile de dire s'ils fuyaient les flammes ou ont été surpris par le feu\", a déclaré Jorge Gomes à Pedrogao Grande, où l'incendie s'était déclaré samedi peu avant 15 heures. Selon le Premier ministre, des orages secs ont pu être à l'origine de l'incendie. D'après le secrétaire d'Etat à l'Intérieur, les flammes se sont propagées \"avec beaucoup de violence\" et \"de façon inexplicable\". Plusieurs villages ont été touchés et un plan d'évacuation a été mis en œuvre pour certains d'entre eux. Jusqu'à l'aube, une dizaine de pompiers et leurs deux camions étaient postés auprès d'un petit étang pour protéger le hameau de Bouça dans le district de Coimbra. \"Le moment le plus tendu que nous avons connu jusqu'ici, c'était au village de Moninhos Cimeiros. Quelques maisons ont dû être évacuées et si nous n'avions pas été là, tout serait parti en fumée\", a raconté l'un de ces pompiers, Mario Maia. Solidarité internationale Deux Canadairs espagnols sont arrivés sur place dimanche matin pour appuyer les pompiers portugais. La France a décidé d'acheminer trois avions spécialisés dans l'extinction de feux, qui sont attendus dans l'après-midi.  \"Solidarité avec le Portugal touché par un terrible incendie. Pensées pour les victimes. La France met son aide à la disposition du Portugal\", a tweeté le président français Emmanuel Macron. Solidarité avec le Portugal touché par un terrible  incendie . Pensées pour les victimes. La France met son aide à la disposition du Portugal. —  Emmanuel Macron  (@EmmanuelMacron)  18 juin 2017 \"Mes pensées vont aux victimes au Portugal\", a tweeté le président de la Commission européenne Jean-Claude Juncker, ajoutant que le mécanisme européen de protection civile avait été activé à la demande de Lisbonne pour obtenir de l'aide. Meus pensamentos com as vítimas em  #Portugal . Elogio coragem dos bombeiros. Mecanismo europeu de protecção civil activado e vai ajudar.  pic.twitter.com/oiL9N5wJeM — Jean-Claude Juncker (@JunckerEU)  18 juin 2017 Au Vatican, à l'issue de l'Angélus, le pape François a exprimé sa \"proximité au cher peuple portugais\". Le président portugais Marcelo Rebelo de Sousa s'était rendu sur place dès la nuit et a présenté ses condoléances aux familles des victimes, \"partageant leur douleur, au nom de tous les Portugais\". Rendant hommage au travail des pompiers, il a assuré qu'étant donné les conditions, le \"maximum\" a été fait. Incendies dans tout le pays Le  Portugal  a connu samedi une forte canicule, avec des températures dépassant les 40 degrés dans plusieurs régions, qui s'est prolongée dimanche. Plus d'une centaine d'incendies de forêt faisaient encore rage à travers le pays dimanche matin, combattus par quelque 1.800 pompiers. Relativement épargné en 2014 et 2015, le pays avait été durement touché l'an dernier par une vague d'incendies qui avaient dévasté plus de 100.000 hectares sur son territoire continental. Sur l'île touristique de Madère, où les feux ont fait trois morts en août, 5.400 hectares sont partis en fumée en 2016 et près d'une quarantaine de maisons ont été détruites. Des incendies ravageurs avaient eu lieu aussi en 2003, faisant une vingtaine de morts. ?"
}