{
    "description": "Le ministre de la Transition écologique a détaillé vendredi matin les grands chantiers auxquels il compte s'atteler.",
    "author": "L'Obs",
    "title": "Diesel, loups, exploration d'hydrocarbures : la feuille de route pragmatique de Hulot",
    "date": "23/06/2017",
    "theme": "planete",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/planete/20170623.OBS1124/diesel-loups-exploration-d-hydrocarbures-la-feuille-de-route-pragmatique-de-hulot.html?xtor=RSS-18",
    "body": "Les dossiers sont nombreux et pourraient s'avérer épineux pour Nicolas Hulot.  Interrogé ce vendredi sur BFMTV , le nouveau ministre de la Transition écologique a détaillé les grands chantiers qui l'attendent dans les semaines et mois à venir. A la fois déterminé et prudent,  il a néanmoins souligné dans cette première interview, au terme d'un mois de mandat, qu'il héritait souvent de situations installées depuis des années. Une fiscalité alignée Assurant que la santé \"doit primer sur toute autre considération\", il a d'abord annoncé la mise à niveau prochaine de la fiscalité sur le diesel. \" Quand on fait la circulation différenciée à Paris, j'ai immédiatement conscience de la peine qu'on inflige à la famille qui a été éloignée des centres urbains\" et qui, pour se déplacer, n'a d'autre choix que de prendre sa voiture, qui est un diesel en raison des mesures incitatives, et notamment du prix du carburant.  De ce fait, \"nous allons rapidement faire un rattrapage\", a souligné le ministre, sans toutefois préciser son calendrier. \"A terme\", essence ou diesel, \"la fiscalité sera la même, en tout cas à la pompe\", a-t-il promis.  A noter, l'avantage fiscal au diesel se réduit depuis 2016. La taxation sur le diesel a augmenté  d'un centime par litre , tandis que celle sur l'essence a baissé d'un centime. Reste un écart d'environ 17 centimes entre les deux types de carburant.  INFOGRAPHIES. La France et le diesel, une histoire d'amour contrariée Pas de nouveaux permis d'exploration d'hydrocarbures Le ministre s'est montré ferme, assurant qu'il n'y aura \"aucun nouveau permis d'exploitation d'hydrocarbures en France\". Cette mesure fera l'objet d'une loi qui sera présentée  d'ici l'automne.  Mais \"pour qu'il n'y ait pas de nouveaux permis, on doit changer par la loi le code minier, et on va le faire dans un délai très court\", a-t-il promis. L'ex-animateur a précisé vouloir \"interdire toute nouvelle exploration d'hydrocarbures sur les territoires métropolitains et les territoires d'outre-mer\". Ces déclarations s'inscrivent dans la lignée de propos tenus en février par Emmanuel Macron, alors candidat à l'élection présidentielle, qui s'était dit  opposé à la recherche de gaz de schiste  en France métropolitaine. En ce qui concerne l'outre-mer, le président avait même envisagé de mettre fin aux permis d'exploitation d'hydrocarbures, qui concernent notamment les forages pétroliers au sein de la Guyane. Un point que l'ex-animateur   juge néanmoins difficile, estimant qu'une telle stratégie ouvrirait la voie à de nombreux litiges entre l'Etat et les compagnies concernées. L'abattage des loups L'ancien animateur a fait l'objet de nombreuses critiques de la part d'associations, après avoir  autorisé par arrêté, lundi 19 juin , l'abattage de deux loups supplémentaires. Ces \"tirs de défense renforcée\" ont porté à 40 le nombre de spécimens pouvant être tués sur une année. Conscient de la polémique, le ministre a assuré agir dans le cas \"d'une situation très particulière\" et a affirmé vouloir \"engager une remise à plat du dispositif\" dès septembre, en s'entretenant \"avec les éleveurs d'un côté et les ONG de l'autre\". Des discussions sont déjà en cours sur le nombre de tirs autorisé pour 2017-2018. Rien n'est \"encore décidé\", a-t-il noté. Hulot se justifie sur l'abattage de loups : \"Qui doute de mon amour pour la vie sauvage ?\" Sensible aux critiques des associations,  Nicolas Hulot  maintient pourtant que chacun devra faire des concessions sur la question :  \"Même si j'ai une fibre naturaliste, e st-ce que je peux ignorer la détresse de ces éleveurs qui depuis le début de l’année ont vu près 10.000 brebis égorgées ?  Est-ce qu’on doit opposer le sort d’un loup à celui d’une brebis ? (...)  On peut trouver, là comme dans d'autres sujets, une intelligence collective.\"  La corrida, un débat à ne \"pas esquiver\" Autre question soulevée, celle de la pratique de la corrida qui mériterait un débat selon le ministre :  \"Je ne vais pas changer d'avis parce que je suis ministre : je ne suis pas pour. Mais en même temps ma position doit-elle primer sur un débat de société ? C'est un débat culturel, et je pense qu'il ne faut pas l'esquiver.\" On notera le très macronien \"mais en même temps\". Une position \"ferme\" sur les perturbateurs endocriniens Son absence de position officielle avait fini par inquiéter ONG et scientifiques. Le ministre a pourtant assuré ce vendredi qu'il ne céderait rien sur la définition des perturbateurs endocriniens.  \" La France va rester ferme \" sur le texte visant à les définir, a-t-il soutenu. Si le document présente \"un certain nombre d'acquis\", \"il y a des exonérations dans le texte qui en l'état sont inacceptables\", a-t-il estimé. Et d'ajouter qu'une discussion était engagée depuis jeudi avec son homologue allemande, Barbara Hendricks afin de \"trouver une position commune\". La liste des cosmétiques dangereux a doublé en un an Le compteur tourne pourtant pour le ministre qui a jusqu'au 4 juillet, date d'une nouvelle mise au vote à Bruxelles de ce texte de définition proposé par la Commission européenne. Depuis les années 1950, l'exposition de l'homme à ces substances omniprésentes et qui perturbent le système hormonal s'est considérablement accru. Pour autant, la Commission européenne a renoncé, pour  la troisième fois en février dernier,  à soumettre au vote son projet de réglementation, faute de majorité sur un sujet qui met en jeu de très gros intérêts industriels. M.C."
}