{
    "title": "Le journaliste politique pleure : \"A quoi bon désormais textoter à Cambadélis ?\"",
    "author": "Daniel Schneidermann",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170612.OBS0564/le-journaliste-politique-pleure-misayre-a-quoi-bon-desormais-textoter-a-cambadelis.html?xtor=RSS-87",
    "date": "12/06/2017",
    "body": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant arrêt sur images (financé par les abonnements) puis sur Rue89. S'il fallait résumer, il y avait deux informations essentielles à donner ce matin à l'auditeur embrumé : le résultat du premier tour de l'élection législative (la vague Macron, jamais vue depuis les débuts de la Ve République, de la République tout court, de la Convention, rayer les mentions inutiles) et le taux d'abstention (plus d'un électeur sur deux, jamais vu non plus, tout aussi record). Mais laquelle privilégier ? Pour tout journaliste, la ligne de démarcation passe exactement là. Privilégier le résultat, c'est regarder la France institutionnelle, celle des états-majors, celle des carnets d'adresses, celle des vieilles habitudes à perdre, et des nouvelles habitudes à acquérir. A l'inverse, privilégier l'abstention, c'est regarder la France tout court, la France des villages et des quartiers, la France des lassitudes et des découragements, la France imprévisible qui va bien se réveiller un jour, de manière imprévisible. C'est peu dire que la machinerie médiatique préfère considérer le premier chiffre que le second, l'abstention étant perçue comme une sorte de catastrophe saisonnière, aussi vite oubliée que la canicule à l'automne. Mais pourquoi n'ont-ils pas voté ? se demandaient rituellement dimanche soir les plateaux télé. La vraie question, n'est-elle pas au contraire de savoir pourquoi les électeurs ont été, malgré tout, si nombreux à venir ratifier un résultat attendu ? Entre les lignes des commentaires, s'entendait le sanglot silencieux des journalistes politiques, pleurant sur leur répertoire téléphonique, bardé de 06 désormais inutiles. Misayre ! A quoi bon désormais textoter à Cambadélis ? Ont-ils raison de pleurer ? Intuitivement, je dirais que rien ne se reconstitue plus facilement, qu'un répertoire téléphonique de journaliste politique, tant chacun y a intérêt, y compris dans la Macronie jupiterienne, où le patron a ostensiblement décidé de les snober. Mais plus rien n'est sûr. Il n'était qu'à voir, en fin de semaine dernière, la magnifique opération d'image réussie par Macron au standard de l'Elysée, avec la seule aide d'un Facebook live, pour réaliser à quel point les medias classiques peuvent être désormais superflus. Pour longtemps ? Le match commence. Pour lire la chronique sur ASI ."
}