{
    "description": "Les députés sortant battus lors de ces élections législatives toucheront de confortables indemnités.",
    "author": "L'Obs",
    "title": "De (généreuses) allocations chômage pour les députés battus",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "url": "http://tempsreel.nouvelobs.com/politique/legislatives-2017/20170612.OBS0623/de-genereuses-allocations-chomage-pour-les-deputes-battus.html?xtor=RSS-20",
    "date": "12/06/2017",
    "body": "Confirmant sa dynamique, La République En Marche s'est hissée dimanche soir en tête du premier tour des législatives  avec 32.32% des voix . Le parti est en bonne voie pour remporter d'ici le 18 juin la majorité absolue. Nombre de députés sortants, à gauche comme à droite accusent le coup, en se préparant à laisser leur place à l'Assemblée. Ainsi, s euls 345 élus  sortants se sont représentés aux législatives, dont 120 ont été éliminés dès le premier tour.  Si la situation s'avère politiquement difficile, notamment pour le PS qui pourrait obtenir  jusqu'à 30 sièges maximum , le portefeuille des élus ne devrait pas en pâtir.  Législatives : vers une chambre bleu Macron... difficile à commander ? Le moral en berne, les députés éliminés pourront au moins se consoler sur leurs généreuses indemnités. Peu d'inquiétude pour les fonctionnaires  qui retrouvent, eux, immédiatement leur emploi. En situation de détachement pendant leur mandat, ils devront se mettre désormais en disponibilité. Pour les députés qui officiaient dans le privé, le système s'avère particulièrement avantageux. Qu'ils soient battus ou qu'ils aient décidé de ne pas se représenter, ils peuvent bénéficier d'une allocation de retour à l'emploi dégressive sur trois ans. Celle-ci représente  100% de l’indemnité parlementaire, soit 5.999,80 euros brut durant le 1er semestre, 70% durant le 2e, 50% durant le 3e, 40% le 4e, 30% le 5 et 20% le 6e. Un avantage par rapport au privé puisque même si, dans ce secteur, l'indemnité reste fixe (75% du salaire journalier de référence maximum ou 7.237 euros par mois) elle ne dure, dans la plupart des cas que deux ans. Des cotisations moins lourdes Toutefois, tous les élus ne peuvent pas bénéficier de cette allocation. Celle-ci concerne uniquement ceux qui ne sont pas fonctionnaires, qui n'ont pas d'emploi et qui ont moins de 62 ans.  Ces indemnités sont financés par les cotisations des députés eux-mêmes, à hauteur de 28 euros par mois. A noter toutefois, si l'ex-élu perçoit d’autres revenus (grâce à un mandat local par exemple), le montant de l’indemnité sera réduit d’autant. Autre avantage de cette allocation : la cotisation salariale sur la feuille de paie qui reste moins lourde pour les députés. Elle s'élève ainsi à 28 euros par mois... contre 173 dans le privé. Des avantages pour attirer les salariés du privé Interrogé par France Info , un ancien parlementaire qui préférait garder l'anonymat, assurait ainsi en mai dernier, toucher cette allocation dégressive depuis un an et demi et ne trouvait rien à redire. De plus, contrairement à l'agence Pôle emploi, aucun contrôle n'est mené pour s'assurer que l'indemnisé poursuit activement sa recherche d'emploi. Ces avantages, définis par une loi  dont le député LR Philippe Gosselin  a été le rapporteur, ont aussi vocation à attirer les salariés du privé sur les bancs de l'Assemblée nationale. Ce dernier jugeait en mai dernier  dans un reportage de France 2  : \"Un élu qui est battu ou qui arrête a aussi besoin de pouvoir se retourner comme n'importe quel salarié qui a une rupture de contrat.\" A la suite des dernières élections législatives en 2012, seuls 44 élus sortant avaient bénéficié de cette allocation de retour à l'emploi. Un chiffre qui pourrait bondir cette année, au vu du nombre de députés sortants battus.  M. C."
}