{
    "title": "\"Battlefront 2\" : quand Star Wars s'apprête à détrôner Call of Duty",
    "newspaper": "Nouvel Obs",
    "theme": "jeux video",
    "url": "http://o.nouvelobs.com/jeux-video/20170611.OBS0533/battlefront-2-quand-star-wars-s-apprete-a-detroner-call-of-duty.html?xtor=RSS-13",
    "date": "11/06/2017",
    "body": "  A l'occasion de l'E3, le salon mondial du jeu vidéo, EA serait-il en voie pour s'imposer comme l'éditeur incontournable pour l'action avec un grand A ? Ce titre est pour l'instant jalousement détenu par le rival Activision, qui règne en maître en la matière avec sa licence \"Call of Duty\", qui a posé les bases des jeux de guerre explosifs, au scénario proche d'un \"James Bond\" et au mode multijoueurs incroyablement soigné. Sauf que. Ces dernières années, \"Call of Duty\" s'essouffle, par manque de renouvellement, malgré son titre annuel. La même recette sans cesse réchauffée a le don de lasser (12 millions d'exemplaires vendus du dernier \"Infinite Warfare\", contre près de 50 millions pour le précédent). C'est pourquoi  Activision  parie, pour son cru 2017, sur un \"retour aux sources\", avec une action se déroulant durant la Second Guerre Mondiale. Mais EA a mieux : un accès à l'incontournable franchise \" Star Wars \". Il y a deux ans, l'Américain  frappait fort  avec les sabres lasers de \"Battlefront\", un jeu très (trop ?) orienté multijoueurs, séduisant un peu plus de 13 millions de gamers. Un premier jalon qui lui permet de revenir cette année avec une suite, qui pourrait bien détrôner la licence \"Call of Duty\". Les Jedi plus forts que les soldats américains. \"Toujours deux côtés dans une guerre\" \"On a beaucoup appris du premier jeu, en particulier sur les attentes des fans\", insiste auprès de \"L'Obs\" Matt Webster, producteur exécutif de \"Star Wars Battlefront 2\", et directeur du studio Criterion. \"Ce que les joueurs réclamaient le plus, c'était une vraie histoire 'Star Wars'. C'est pour cela que nous proposons un tout nouveau scénario tiré de l'univers.\" En plus d'avoir perfectionné son aspect multijoueurs, ce \"Battlefront 2\" inaugure sa première campagne en solitaire où l'on incarne Iden Versio, une pilote de Tie Fighter et soldat d'élite, au service de l'Empire. \"Nous avons voulu nous pencher sur ce qu'il se passe durant les 30 ans qui séparent ' Le Retour du Jedi ' et ' Le Réveil de la force '\", explique à \"L'Obs\" Paola Jouyaux, productrice pour le studio Motive, en charge du scénario de \"Battlefront 2\". \"Nous racontons ce qu'il se passe du côté de l'Empire quand  Palpatine  meurt et l'Etoile de la mort explose. Il y a toujours deux côtés dans une guerre, et nous montrons les choses de la perspective d'un soldat.\" \"L'Empereur est mort\" A quelques jours de l'ouverture du salon E3, dans une discrète petite salle rouge de l'immense installation d'EA à Hollywood, \"L'Obs\" a pu se pencher de plus près sur cette héroïne du côté obscur. Iden Versio est donc la fille d'un grand amiral de l'Empire, devenue une sorte de super-soldat, menant une section de forces spéciales, capables d'anéantir toute rébellion, aussi bien depuis un vaisseau spatial qu'à pied avec une matraque ou un blaster. En résumé, un soldat qui ne fait pas dans la dentelle et se bat pour l'ordre. Sous les traits de Janina Gavankar (\"The L World\"), on la voit apprendre de son père la terrible nouvelle : \"L'Empereur est mort.\" Avant qu'elle ne regroupe des soldats pour tenter de poursuivre le \"rêve\" d'ordre du terrible dictateur de la galaxie, en tuant un maximum de rebelles. Dans une ambiance on ne peut plus impérial, le joueur mène la tout-en-armure Iden Versio tuer un maximum de rebelles. Les tirs, les explosions, les cris... s'enchaînent sans discontinuité. Rien ne semble pouvoir arrêter cette héroïne qui sème la mort. \"Tout a été approuvé par LucasFilm\" Paola Jouyaux assure que \"rien n'est tout blanc ni tout noir\", et que le scénario gagne en profondeur pour donner à voir la souffrance des impériaux. Pour accentuer cet effet de \"ni bons, ni méchants\", le jeu glissera quelques séquences où l'ensemble sera joué du point de vue des rebelles, avec Luke Skywalker ou Lando Calrissian. \"Dans 'Star Wars', on aime les méchants\", note Matt Webster. \"On aime Dark Vador, on aime Kylo Ren, et on va aimer Iden Versio, et même si ce n'est pas un Jedi.\" \"C'est toujours plus amusant de jouer les méchants\",  confirmait à \"L'Obs\"  l'acteur George Claisse, voix française de l'Empereur Palpatine. En tout cas, l'association EA-LucasFilm monte d'un cran avec ce \"Battlefront 2\" puisque l'intégralité du scénario est considéré comme \"canon\", c'est-à-dire faisant partie de l'univers officiel de la saga, un point sur lequel la maison de George Lucas est toujours très pointilleuse. Paola Jouyaux confirme à demi-mots : \"Pour le scénario, on leur a proposé une base d'histoire qu'ils ont enrichi. Ensuite, on l'a peaufiné ensemble. Il n'y a pas une seule chose qui n'ait pas été approuvée par LucasFilm.\" Un contrôle qui laisse augurer que l'histoire ravira les fans de \"Star Wars\". Mais, au-delà, avec son mode multijoueur épique, ses batailles spatiales, ce \"Battlefront 2\" s'annonce comme une nouvelle référence du jeu d'action. Boris Manenti, envoyé spécial à Los Angeles \" Star Wars  Battlefront 2\" sera disponible à partir du 17 novembre prochain, sur Playstation 4, Xbox One et PC."
}