{
    "description": "Fidèle d'entre les fidèles, l'ancien frondeur PS vient d'être élu à la tête du groupe La République en marche à l'Assemblée nationale.",
    "author": "L'Obs",
    "title": "5 choses à savoir sur Richard Ferrand, 1er des macronistes et président de groupe",
    "date": "24/06/2017",
    "theme": "presidentielle 2017",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/presidentielle-2017/20170624.OBS1161/10-choses-a-savoir-sur-richard-ferrand-1er-des-macronistes-et-president-de-groupe.html",
    "body": "C'est un des plus proches fidèles d'Emmanuel Macron. Nommé ministre de la Cohésion des territoires puis empêtré dans ce qui est devenu \" l'affaire Ferrand \", Richard Ferrand  a été exfiltré  peu après les législatives : seul candidat pour ce poste,  il a été élu  ce samedi 24 juin président du groupe En Marche! à l'Assemblée. Tour d'horizon du cas Ferrand. 1 Unanimité (ou presque) Il était le seul candidat en lice. L'ex-ministre Richard Ferrand a été élu président de groupe par ses pairs à main levée, moins deux abstentions, lors d'un  séminaire à huis clos  ce samedi 24 juin. \"Je veux que tu sois mon Pierre Joxe\", lui a demandé Emmanuel Macron, référence à l'ancien ministre ayant dirigé avec une certaine autorité le groupe PS quand François Mitterrand est arrivé au pouvoir en 1981. L'élection quasi unanime de Richard   Ferrand   a suscité des critiques de certains politiques. \"Une vraie bande de godillots piétinant la morale !\", a tweeté l'ex-député LR Thierry Mariani. Le porte-parole du Parti communiste, Olivier Dartigolles, a ironisé : \"Ce qui ne conviendrait plus comme profil au sein de l'exécutif semble donc parfaitement acceptable pour présider le groupe.\" 2  Affaires Nommé ministre de la Cohésion des territoires du gouvernement Edouard Philippe après l'élection d'Emmanuel Macron, Richard Ferrand a fait long feu. Mis en cause pour une transaction immobilière menée alors qu'il dirigeait les Mutuelles de Bretagne,  il quitte le gouvernement  le 19 juin sur demande du président. Celui-ci souhaite qu'il brigue le poste stratégique de chef de groupe de la République en marche à l'Assemblée nationale. Une enquête a été diligentée par la justice après un article du \"Canard enchaîné\" révélant qu'en 2011, les Mutuelles de Bretagne avaient décidé de louer des locaux commerciaux appartenant à sa compagne, alors qu'il en était directeur général. Richard Ferrand : une bonne affaire, légale mais encombrante 3 Coup de foudre Il y a des coups de foudre en politique. La preuve avec Richard Ferrand.  Dès la prise de fonction d'Emmanuel Macron à Bercy, en août 2014, le député socialiste du Finistère demande à rencontrer le nouveau ministre de l'Economie. L'ancien directeur général des Mutuelles de Bretagne voulait discuter des professions réglementées. L'entrevue,  prévue pour durer trente minutes , sera finalement trois fois plus longue. Le 6 avril 2016, Emmanuel Macron lance son mouvement En Marche !, lors d'une réunion publique à Amiens. Richard Ferrand est là. Il est le premier député PS à franchir le Rubicon. Emmanuel Macron : les 100 avec qui il va diriger la France 4 Aubryste Richard Ferrand a adhéré au Parti socialiste lorqu'il avait 18 ans.   A \"Libération\" , il explique :  \"Dans mon esprit, le numéro 1 du parti, c'était forcément le meilleur d'entre nous, celui qui devait être notre candidat naturel à la présidentielle. C'est pourquoi j'ai soutenu Emmanuelli en 1995, pétitionné pour Hollande en 2007, et rallié Aubry en 2012 !\" Lors du quinquennat de François Hollande, il a même figuré parmi les frondeurs qui ont demandé, en juin 2014, une réorientation de la politique gouvernementale. Mais l'histoire entre le Parti socialiste et Richard Ferrand s'est terminée peu avant les législatives. Alors secrétaire général d'En marche !, le parti d' Emmanuel Macron , il s'en était expliqué le 9 mai  au micro de France Bleu  : \" Comme vous le savez, le Parti socialiste a décidé de soutenir un candidat vert écologiste contre moi dans la 6e circonscription. De fait, je porterai les couleurs de La République  en marche  et de la majorité présidentielle, ce qui me conduit à ne plus être membre du  Parti socialiste .\" 5 Finistère A l'origine, il est Aveyronnais.  Richard Ferrand  est né à Rodez. Mais sa terre d'amour, c'est la Bretagne. Alors qu'il va prendre la tête des Mutuelles de Bretagne, en 1998, il devient conseiller général du Finistère. Il est élu conseiller régional en 2010, alors que la région est toujours tenue par un certain Jean-Yves Le Drian. Après une première tentative infructueuse en 2007, il arrive à se faire élire député en 2012, dans la 6e circonscription du Finistère. Il a été réélu cette année. P.L. avec A.R."
}