{
    "title": "Ce don du créateur de Zara à l'hôpital espagnol n'est pas du goût de tous",
    "body": "Une générosité déplacée ? En offrant des équipements de pointe à plusieurs hôpitaux espagnols, le milliardaire Amancio Ortega fait en tout cas polémique en Espagne : ses dons ont été jugés déplacés par Podemos et plusieurs associations de défense de la santé publique. Des hôpitaux en Galice et en Andalousie ont déjà reçu ces équipements de pointe en oncologie et d'autres suivront, en vertu d'un programme de dons de la fondation Amancio-Ortega, du nom du fondateur du géant du textile Inditex, créateur de l'enseigne   Zara . Privatisation larvée La donation, de 320 millions d'euros, représente 8% du budget 2016 de la santé publique en  Espagne . Mais elle n'est pas du goût de la Fédération des associations pour la défense des services de santé publique, qui dénonce des coupes claires dans la santé publique et sa privatisation larvée, ayant entraîné des milliers de suppressions de postes dans les années 2010. Amancio Ortega devrait \"démontrer non pas sa philanthropie mais son souhait de contribuer aux finances publiques de manière proportionnelle à ses bénéfices\", dénonce la FADSP dans un communiqué, en accusant le milliardaire d'optimisation fiscale. C'est un \"moyen d'éviter de payer des impôts\", accuse aussi Luisa Lores, porte-parole de la FADSP, soulignant qu'une partie de ces dons est déductible. \"Moi, oui, je vous remercie de votre contribution à la lutte contre le cancer\", a réagi sur Facebook Inma Escriche, femme atteinte de cancer, en posant avec un sac   Zara . Son post avait déjà été partagé plus de 120.000 fois ce dimanche. Et les impôts ? Le débat est arrivé mercredi jusqu'au Congrès des députés. Le chef de file du parti de gauche radicale Podemos, Pablo Iglesias, avait déclaré dès avril : \"Cela me blesse que, dans un Etat de droit, la philanthropie puisse être considérée comme un mécanisme pour financer le service de santé publique.\" \"Il faut être d'une bassesse morale incontestable pour attaquer une personne qui a fait un don comme Ortega\", a au contraire tonné mercredi le porte-parole des conservateurs au Congrès, Rafael Hernando. \"La question n'est pas de savoir à qui les millionnaires font des dons mais s'ils payent leurs impôts [...] et respectent les normes de travail\", lui a rétorqué Pablo Iglesias. (Avec AFP)",
    "description": "Amancio Ortega a donné 320 millions d'euros à l'hôpital public. Patients et associations de défense de la santé publique s'indignent.",
    "newspaper": "Nouvel Obs",
    "theme": "monde",
    "url": "http://tempsreel.nouvelobs.com/monde/20170625.OBS1175/ce-don-du-createur-de-zara-a-l-hopital-espagnol-n-est-pas-du-gout-de-tous.html?xtor=RSS-14",
    "author": "L'Obs",
    "date": "25/06/2017"
}