{
    "date": "15/06/2017",
    "author": "L'Obs",
    "url": "http://tempsreel.nouvelobs.com/education/bac-2017/20170615.OBS0771/bac-2017-les-sujets-de-philo-technologique-ont-fuite.html",
    "newspaper": "Nouvel Obs",
    "theme": "education",
    "title": "Bac 2017 : les sujets de philo technologique ont fuité... et les sujets de secours aussi",
    "description": "Les élèves de terminale technologique ont composé sur des sujets de philosophie \"de secours\"... qui ont été diffusés par un surveillant de l'épreuve avant la fin de l'embargo.",
    "body": "Couacs en série pour l'édition 2017 du bac. Après de  potentielles fuites de sujets de physique-chimie et SVT (série S) fin mai , ce sont les sujets de philosophie des terminales technologiques qui ont fuité à la veille de l'épreuve. Les sujets de secours ont quant à eux été diffusés sur Twitter ce jeudi matin près d'une heure quinze trop tôt... par un surveillant pas très réveillé. \"L'Obs\" revient sur le déroulement de cette bourde. Bac 2017 : ouverture d'une enquête sur d'éventuelles fuites de sujets Le sujet publié jeudi après-midi en ligne Mercredi soir, le ministère \"identifie une fuite en ligne\". Selon l'AFP, les sujets auraient été \"vus sur un média\", qui les aurait depuis retirés. Il s'agit du site \"Guadeloupe 1ère\", un site de France Télévisions, rapporte un blog du  \"Monde\" . Les élèves de l'académie Antilles-Guyane ont en effet composé dès jeudi 14 juin, avec des sujets différents de ceux de leurs camarades de métropole. Comme en France, les médias locaux ont diffusé après le début de l'épreuve les sujets qui avaient été distribués aux élèves. Sauf que sur le site de \"Guadeloupe 1ère\", les sujets du bac techno diffusés (L’artiste doit-il répondre aux attentes du public ?, N’échange-t-on que des choses ?) ne correspondent pas à ceux qui sont tombés (Serions-nous plus libres sans les lois ? A-t-on besoin des autres pour trouver la vérité ?). Il s'agit par contre des sujets sur lesquels auraient dû plancher les élèves de métropole de la même filière ce jeudi.  Un professeur repère l'erreur et \"procède à un signalement auprès de la mission de pilotage des examens\", rapporte le blog du \"Monde\". La Rue de Grenelle décide alors de déclencher \"la procédure sur les sujets de secours\", préparés en amont pour servir de remplacement en cas de problème. En philosophie, les commissions de professeurs qui se réunissent tout au long de l'année ont \"conçu\" au total 180 sujets, précise l'AFP. Les candidats du bac techno (filières STMG, STD2A, STL...) en métropole ont donc finalement eu le choix ce jeudi matin entre les sujets suivants : y a-t-il un mauvais usage de la raison ? Pour trouver le bonheur, faut-il le rechercher ? Et un extrait d'\" Education  et sociologie\" (1922) d'Emile Durkheim, à commenter. Mais reste à savoir comment le site d'info a pu disposer du sujet avec des heures d'avance. Le ministère aurait-il fait une erreur en diffusant les sujets, comme il le fait une heure après le début de chaque épreuve ?  Une \"enquête est en cours\", affirme-t-il pour l'instant. Bac 2017 : les sujets de l'épreuve de philosophie des séries L, ES, S Une heure de retard pour l'épreuve Conséquence de cette fuite : \"jusqu'à une heure de retard\" pour le début de l'épreuve jeudi matin, indique le ministère, \"le temps d'imprimer les sujets\". La plupart des élèves ont donc commencé à plancher à 9 heures, au lieu de 8 heures. Au ministère, on rappelle que le nouveau sujet \"ne change rien aux conditions de déroulement de l'épreuve\". Sur Twitter, certains internautes qui se présentent comme des élèves assurent pourtant qu'ils avaient déjà commencé à composer sur les sujets initiaux avant que les sujets de secours ne leur soient présentés. #Bac2017  Genre y'a eu une fuite au sujet du  #BacPhilo  ... ils nous donnent un nouveau sujet au bout de 25min j'étais à fond ???????????? — Curly ???? (@PrincessCurly_)  15 juin 2017 Bon bah le sujet à fuité, encore 1h à attendre  #Bac2017 — ?? (@Audrey_Sllt)  15 juin 2017 Je suis mort les sujets ils ont fuité ici ils ont reporté à 9h  #Bac2017   #BacPhilo2017 — Thomas (@torsteed)  15 juin 2017 Les sujets de secours diffusés trop tôt Mais l'histoire ne s'arrête pas là ! Toujours sur Twitter, nous repérons ce message un peu avant 9 heures, avec une photo sur laquelle on peut clairement lire... les sujets de secours de l'épreuve. Il est daté du 14 juin (la veille de l'épreuve), à 23h47. Les sujets bis auraient-ils aussi fuité ?  C'est en réalité un peu plus compliqué (et moins grave). Contacté par \"l'Obs\", le détenteur du compte se révèle être un surveillant de l'épreuve de philo du bac technologique en Ile-de-France. Il assure avoir tweeté depuis la salle de l'épreuve un peu après 8h30. Le décalage entre l'heure affichée (23h47) et l'heure réelle du tweet (probablement 8h47) viendrait d'un paramétrage de son compte Twitter sur un fuseau horaire étranger – celui de San Francisco par exemple, ce qui justifierait le décalage de neuf heures.  Reste qu'en publiant les sujets un peu après 8h30, ce surveillant commet un acte illégal, passible de  trois ans d'emprisonnement et de 9.000 euros d'amende  (s'il était réalisé sciemment). Son erreur ? Avoir fait fi de l'embargo qui s'applique sur les sujets du  bac . La règle, c'est qu'aucun sujet ne doit circuler lors de la première heure de l'épreuve, les retardataires étant encore admis en salle d'examen dans ce laps de temps. Cette fois, l'épreuve ayant été décalée d'une heure dans certains établissements en raison des fuites de la veille, l'embargo courait jusqu'à 10 heures.  \"Je me suis dit que c'était peut-être une connerie\", confie à \"l'Obs\" le surveillant, qui a supprimé son post avant notre appel. En entendant parler ce jeudi matin des premières fuites, il s'en est même cru à l'origine... Qu'il se rassure. Si certains lycéens ont pu tomber sur son tweet lorsqu'il était encore en ligne, sans doute peu d'entre eux l'ont lu. Le propriétaire du compte ne possède que... 82 followers.  Mathilde Goupil"
}