{
    "description": "La reine d'Angleterre présentait ce mercredi la loi de Theresa May sur le Brexit. Mais plus que son discours, c'est son chapeau qui a retenu l'attention des internautes.",
    "date": "21/06/2017",
    "author": "L'Obs",
    "theme": "monde",
    "title": "Sur Twitter, le chapeau pro-Europe de la Reine d'Angleterre fait le buzz",
    "newspaper": "Nouvel Obs",
    "url": "http://actualites.nouvelobs.com/monde/20170621.OBS1052/sur-twitter-le-chapeau-pro-europe-de-la-reine-d-angleterre-fait-le-buzz.html?xtor=RSS-14",
    "body": "Toute de bleu vêtue ce mercredi, Elizabeth II ânonne un discours devant le Parlement. Les mots ne sont pas les siens, mais ceux de la Première ministre britannique, Theresa May. La reine y déroule la méthode que compte mettre en place cette dernière pour quitter l'Union européenne. Toute de bleu vêtue, Elizabeth II récite du Theresa May. Mais personne ne l'écoute. Tout le monde la regarde. Elle et son curieux chapeau. Car beaucoup notent sa ressemblance avec le drapeau européen : beaucoup de bleu et quelques fleurs jaunes - pour rappeler les 12 étoiles d'or européennes ?  Is that a ... EUROPE HAT?  pic.twitter.com/iqf2QrYAp8 — Barbara Tasch (@BarbaraTasch)  21 juin 2017 The Queen might be making a statement about Brexit -- with her hat #europe   pic.twitter.com/SMSLSg1v7f — Chris Varma (@chris_varma)  21 juin 2017 \"Well done, Liz\" Sur Twitter, ledit chapeau et sa signification politique rencontre un vif succès. \"Bien joué, Liz\", écrit ainsi James Brown, qui, à en croire sa bio  Twitter , est entrepreneur dans le sud-ouest de l'Ecosse. Fin mars, la Première ministre écossaise avait demandé à Londres \"le pouvoir d'organiser un  second référendum d'indépendance \" après le lancement de la procédure pour quitter l' Union européenne . It most definitely is a Europe hat, complete with stars. Well done, Liz. — James Brown (@JamesBrown95)  21 juin 2017 Loving the queens \"Europe hat\". It's awesome. — Sophie Prosser (@mighty_knighty)  21 juin 2017 Sarah Farman, une \"écrivaine et chercheuse\" anglaise exilée entre le Canada et la France et opposée au Brexit félicite elle aussi la reine. \"Le camp du 'remain' [opposé au  Brexit , NDLR] est très fier de sa majesté et de son exquis choix de vêtements, spécialement le chapeau !\" Remainers are very proud of her majesty today and her delighful choice of clothing especially the hat! — Sarah Farman (@SarahOurEurope)  21 juin 2017 Certains s'amusent même à imaginer la délectation de la monarque. Anne Pank écrit :  \"Dans la tête de la reine : 'J'ai manqué le début d'Ascot [événement hippique auquel se retrouve chaque année la famille royale, NDLR] pour cette foutaise. Aussi : vous avez vu mon chapeau Europe ?'\" Inside the Queen's head:  \"I missed the beginning of  #Ascot  for this CRAP. Also: have you *seen* my Europe hat?!?!\"  #queensspeach   pic.twitter.com/tqQEGNJmC5 — Anne PANK (@diaryofannepank)  21 juin 2017 \"Une coïncidence ?\" D'autres sont plus dubitatifs. Un internaute interpelle l'Alliance des démocrates et des libéraux pour l'Europe (ADLE), un groupe du Parlement européen, pour vérifier qu'il s'agit vraiment d'un \"chapeau Europe\" et non \"d'une coïncidence\". Is that really a Europe hat or just a coincidence? — Herr Gamer (@Herr_Gamer)  21 juin 2017 Un autre semble vouloir dire que rien n'est certain : \"Ceux qui blablatent sur le chapeau européen de la reine n'ont pas vu ses sous-vêtements.\" Certes. People blabbering on about the Queen's  Europe  hat didnt see what underwear she was wearing — Harper (@AdamHarper84)  21 juin 2017 Un autre encore remarque que le chapeau n'a que six fleurs (et non douze, comme le voudrait l'imitation parfaite du drapeau européen). \"Un message secret ?\", s'amuse-t-il.  Hm, then again she only has six stars on that hat. Secret message? — PulseofEuropeBE (@PulseofEuropeBE)  21 juin 2017 Pour l'instant, la reine n'a donné aucune explication, laissant libre court aux interprétations des internautes. M.G."
}