{
    "description": "Malgré quelques nouveautés, l'édition 2017 n'est pas concernée par la grande réforme du baccalauréat promise par le gouvernement.",
    "url": "http://tempsreel.nouvelobs.com/education/20170613.OBS0657/bac-2017-ce-qui-change-ou-pas-cette-annee.html?xtor=RSS-78",
    "date": "14/06/2017",
    "theme": "education",
    "body": "\"Business as usual\". C'est le maître-mot de l'édition 2017 du baccalauréat, qui se déroulera entre les jeudis 15 et 22 juin en métropole (et depuis le 12 juin dans certains territoires d'Outre-mer).  Malgré les annonces de réforme d'Emmanuel Macron lors de la campagne, puis du ministre de l' Education nationale  Jean-Michel Blanquer, les candidats de 2017 ne devraient pas être perturbés. \"L'Obs\" fait le point, entre (petits) changements et continuité. Bac 2017 : 3 sujets de philosophie tirés de l'actu et leurs corrigés Une réforme oui, mais pas tout de suite En campagne, Emmanuel Macron promettait de \"revoir la forme du baccalauréat\"  en réduisant  à quatre le nombre d'épreuves, le reste étant évalué en \"contrôle continu\". Objectif : \"rendre possible de nouvelles formes d’organisation du temps scolaire et de nouveaux parcours, qui prépareront mieux à la poursuite d’études et à l’insertion professionnelle\". Depuis son arrivée rue de Grenelle, le ministre de l'Education Jean-Michel Blanquer a également annoncé  vouloir \"remuscler\" le bac pour le rendre \"plus utile\" .  Mais la grande réforme promise n'est pas pour tout de suite. S'il était évidemment trop tard pour changer cette année la formule de l'examen, qui se prépare des mois à l'avance, Florence Robine,  directrice de l'enseignement scolaire,  a confié mardi que le calendrier des réflexions n'était \"pas encore arrêté\". \"Il y a une volonté de réfléchir et de faire évoluer le  baccalauréat . Mais c'est à l'évidence une réflexion de long terme.\" Des paroles prudentes, pour qui sait qu'il faudra convaincre les syndicats et les étudiants. Cité par  \"les Echos\" , l'entourage du ministre de l'Education confirme : le sujet sera traité \"avec beaucoup de concertation\", et les discussions – qui ne devraient commencer qu'en 2018, affirme le quotidien – prendront \"du temps\". Car les macronistes ne sont pas les premiers à vouloir réformer le précieux sésame. En 2004, le ministre de l' Education  nationale de l'époque (un certain François Fillon) avait - déjà - voulu passer au contrôle continu pour moitié des matières. Mais le projet de réforme avait achoppé face aux manifestations de lycéens, qui faisaient valoir que les épreuves finales garantissaient l'anonymat - donc un traitement plus juste.  L’historien Claude Lelièvre, cité par  \"le Monde\" , rappelle quant à lui que \"la vraie question n’est pas la charge des épreuves, mais plutôt de savoir à quoi servent les différents baccalauréats pour entrer dans l’enseignement supérieur\". Bac 2017 : 7 précieux conseils pour réussir l'oral de français Peu d'innovations cette année Dans l'édition 2017, les nouveautés sont au final très peu nombreuses. A noter néanmoins, la possibilité pour les candidats qui ne passeraient pas l'examen pour la première fois de conserver les notes supérieures à 10/20 obtenues lors de leur premier essai (avec une limite de cinq ans). Mais aussi, la possibilité pour un candidat qui serait absent une ou plusieurs fois \"pour cas de force majeure\" de passer les autres épreuves en même temps que ses camarades. Jusqu'à présent, il ou elle devait passer l'ensemble de l'examen lors de la session de remplacement de septembre. Une \"source de stress\" selon Florence Robine.  VIDEO. Comment manger sainement le jour du bac ? Mathilde Goupil",
    "title": "Bac 2017 : ce qui change (ou pas) cette année",
    "newspaper": "Nouvel Obs",
    "author": "L'Obs"
}