{
    "description": "Après la probable écrasante victoire du parti d'Emmanuel Macron aux législatives, doit-on craindre l'avènement d'un parti sans opposition réelle ?",
    "author": "Paul Laubacher",
    "title": "Législatives : pourquoi les perdants agitent le spectre du \"parti unique\" ?",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "url": "http://tempsreel.nouvelobs.com/politique/legislatives-2017/20170612.OBS0594/legislatives-pourquoi-les-perdants-agitent-le-spectre-du-parti-unique.html?xtor=RSS-20",
    "date": "13/06/2017",
    "body": "Le terme a fleuri dès dimanche 11 juin au soir. Comme un réflexe pavlovien, le \"vieux monde\" a retrouvé un élément de langage qui marque les esprits au soir de la défaite au premier tour des élections législatives. Après  la possible victoire écrasante d'Emmanuel Macron , c'est le danger d'un possible \"parti unique\" à l'Assemblée nationale qui se préciserait. Un parti qui écraserait tous les autres. Forcément, disent-ils, ce n'est pas bon pour la \"Démocratie\", avec un grand D. L'ampleur du séisme déstabilise. Avec  plus de 400 députés , En Marche ! est en passe d'établir une majorité écrasante. Le Parti socialiste disparaît. Les Républicains pourraient perdre plus de la moitié de leurs sièges. La France insoumise ne parvient pas à s'imposer. Et le Front national comprend ce que veut dire l'expression \"bérézina\". Législatives : vers une chambre bleu Macron... difficile à commander ? \"Un  parti , une pensée, un programme  unique \" \"J'appelle à un sursaut citoyen pour ce deuxième tour parce que là, nous avons un risque d'un  parti  très hégémonique, un  parti   unique , une pensée  unique , un programme  unique \", déclare Valérie Pécresse, présidente LR de la région Ile-de-France alors que son parti n'aurait qu'entre 80 et 115 sièges.  Le sénateur filloniste de Vendée Bruno Retailleau avertit lui aussi contre le risque d'un \" parti   unique \" et \"la tentation de l'uniformité\".  Le député sortant Eric Ciotti, lui aussi filloniste, arrivé en tête dans sa circonscription des Alpes-Maritimes, a tenté d'appeler \"tous ceux qui refusent le  parti   unique \" à se mobiliser au second tour des élections législatives. L'expression est aussi à sur les lèvres de la gauche. \"On serait un peu fou et à côté de la plaque si on n'entendait pas le message qui a été adressé au moment de cette séquence\", explique Jérôme Guedj, candidat PS éliminé dès le premier tour. L'ancien frondeur a appelé par ailleurs à \"garantir une pluralité à l'Assemblée nationale\" dans \"l'intérêt de la démocratie française\". \"A chaque fois qu'il y a eu des assemblées avec la même couleur monolithique, ça c'est toujours mal passé. J'en appelle à un sursaut parce que je ne peux pas imaginer ce pays avec une forme de  parti   unique , avec des députés qui ne pourraient pas faire autre chose que mettre en œuvre des engagements qui pour beaucoup n'ont pas été précisés.\" Bien avant les résultats du premier tour, Florian Philippot , vice-président du Front national,  avait raillé  la potentielle constitution d'un \"parti unique mondialiste\" quand plus d'une centaine d'élus des Républicains et de l'UDI avaient  signé un appel à saisir la \"main tendue\" d'Emmanuel Macron  après  la nomination d'Edouard Philippe à Matignon .   Législatives 2017 : 6 leçons d'un premier tour hors norme 2002, 1993, 1958, 1919... Il y a une douce ironie qui flotte dans l'air. Un \"parti unique\" avec plus de 400 sièges à l'Assemblée nationale ? Du jamais-vu ? Les ténors de la droite oublient vite un passé qui n'est pas si ancien que ça. En 2002, après le séisme du 21 avril et l'arrivée de Jean-Marie Le Pen au second tour de l'élection présidentielle, Jacques Chirac frôle le seuil des 400 sièges avec 394 députés pour la majorité présidentielle, l'UMP et l'UDI. En 1993, la gauche subit sa pire défaire aux élections législatives, avant celle de 2017 qui se profile. La droite, incarnée par le RPR, et le centre, par l'UDF, se portent bien. Ils obtiennent ensemble 472 sièges, avec 257 pour le premier et 215 pour le second. Même les meilleures projections de sièges ne donnent pas autant à Emmanuel Macron. En 1958, on retrouve encore un raz-de-marée législatif en faveur de... Charles de Gaulle. Après le référendum sur la Constitution de 1958, le général convoque des élections anticipées en novembre de la même année. Les opposants, dont la SFIO et le PCF, sont éliminés. La majorité présidentielle obtient 389 sièges. Il faut peut-être revenir encore plus loin pour avoir un autre exemple de chambre pratiquement monocolore. En 1919,  la majorité de l'Assemblée national bascule à  droite après la large  victoire des  centristes  et des  conservateurs avec 412 sièges. Ils étaient réunis  au sein du \" Bloc national \", dont le chef de file était Georges Clemenceau . La nouvelle Assemblée fut alors surnommée \" Chambre bleu horizon \", en référence à la couleur  des uniformes de nombreux députés qui étaient des anciens combattants de la Première Guerre mondiale. \"On aura un parti surpuissant\" Voilà pour les chiffres. Reste le sens du terme \"parti unique\". Avant le premier tour des élections législatives, Thomas Guénolé, politologue, expliquait \"qu'au soir du premier tour de l'élection présidentielle, on entrevoyait quatre grands blocs politiques en France. C'est ce que j'appelais le quadripartisme.\" Et de poursuivre : \"Mais Emmanuel Macron, après avoir liquidé le Parti socialiste, a tenté de saboter  Les Républicains . S'il y arrive, on aura alors en France, un grand parti centriste face à deux partis antisystème, incarnés par Marine Le Pen et Jean-Luc Mélenchon. On aura un parti surpuissant. Pour la vie démocratique, c'est dangereux.\" Les résultats ont en partie donné tort à l'analyse de Thomas Guénolé. Mais en partie seulement. Si LR parvient à sauver 100 députés, le parti deviendra sur le papier le premier opposant à Emmanuel Macron. Mais le sera-t-il vraiment alors que le Premier ministre, Edouard Philippe, est l'un des leurs ? Ou encore avec la nomination de Bruno Le Maire à l'Economie ? Ou Gérald Darmanin à l'Action publique ? Et alors que le programme d'Emmanuel Macron, notamment sur la réforme du Code du travail, a tout pour plaire à la droite ? Le  Parti socialiste  étant en voie de disparition, il ne reste que le Front national et La France insoumise pour faire opposition au gouvernement d' Emmanuel Macron . Mais là encore, leur faible score et le peu de sièges qu'ils récolteront entraveront leurs efforts. La bataille n'aura pas lieu à l' Assemblée nationale . L'ironie de l'histoire Alors Macron, tout-puissant ? Il y a tout de même beaucoup de paradoxes dans la potentielle large victoire d'En Marche ! aux élections législatives. La forte abstention, avec plus de 51%, vient assombrir le tableau.  Jamais les Français n'ont aussi massivement boudé les urnes pour des élections législatives. C'est le signe que la nouvelle offre politique n'a pas fait disparaître le scepticisme des citoyens. Donc, l es Français n'ont pas voté massivement pour les candidats de  La République en marche . Les 32,2% obtenus par l'alliance entre La République  en marche  et le MoDem représentent un score historiquement bas. Jamais un président de la République n'avait obtenu un pourcentage aussi faible lors des élections législatives qui suivaient son accession à l'Elysée,  comme l'explique notre journaliste Baptiste Legrand . Ironie de l'histoire, le mode de scrutin majoritaire à deux tours, qui durant 60 ans a contribué à la bipolarisation de la vie  politique  française entre droite et gauche, joue un nouveau rôle en amplifiant le score de la formation centriste. Ironie de l'histoire n°2 : la notion de \"parti unique\" a été théorisée en premier par... Karl Marx. Lors de la Première Internationale, il s'opposa à Michel Bakounine, adepte d'une version plus libertaire du socialisme.  C'est ensuite Lénine qui l'a mise en pratique. Lors de la révolution russe, il dissout, dès sa première séance, l'Assemblée constituante élue au suffrage universel en  janvier 1918 . Les bolcheviks, majoritaires dans les villes, y étaient minoritaires avec 25% des voix. Le parti bolchevik y devient le parti unique. Les prochaines élections libres en Russie auront lieu ensuite en... 1991.  Près de 100 ans après la révolution russe, on est encore très loin du \" parti  unique\" en France."
}