{
    "date": "19/06/2017",
    "author": "L'Obs",
    "url": "http://tempsreel.nouvelobs.com/monde/20170619.OBS0916/londres-un-vehicule-fonce-sur-des-pietons-devant-une-mosquee-un-mort-et-huit-blesses.html?xtor=RSS-14",
    "newspaper": "Nouvel Obs",
    "theme": "monde",
    "title": "Londres : un véhicule fonce sur des piétons devant une mosquée, 1 mort et 10 blessés",
    "description": "Une camionnette a foncé sur des piétons dans la nuit de dimanche à lundi dans le nord-est de Londres, devant la mosquée de Finsbury Park.",
    "body": "Une camionnette a fauché plusieurs piétons dans la nuit de dimanche à lundi dans le nord-est de   Londres , devant une mosquée du quartier de Finsbury Park faisant un mort et dix blessés. Plusieurs organisations musulmanes évoquent une attaque contre des fidèles, toutes les victimes faisant partie de la communauté musulmane. La Première ministre britannique, Theresa May, a déclaré lundi que la police considérait cette attaque comme \"une attaque terroriste potentielle\" annonçant une réunion d'urgence dans la matinée. L a police antiterroriste a été saisie, un homme de 48 ans a été arrêté, le conducteur du véhicule.  \"La police a été appelée juste après 0h20 (1h20 à Paris) après le signalement qu'un véhicule était entré en collision avec des piétons\", a précisé la police dans un communiqué. Le service des ambulances de   Londres   a \"envoyé plusieurs équipes sur un incident sur Seven Sisters Road\" ainsi qu'une \"équipe spécialisée des ambulances volantes\", a-t-elle indiqué. En pleine période de ramadan, les musulmans pratiquants se rendent à la mosquée après l'Iftar, la rupture du jeûne à la tombée de la nuit. Une prière a lieu aux alentours de minuit. Au moment de l'attaque, de nombreux fidèles étaient en train de sortir de la mosquée  Muslim Welfare House, située à 300 mètres de la mosquée de Finsbury Park .  Un suspect arrêté Un témoin de 19 ans, qui n'a pas voulu décliner son nom, a dit à l'AFP avoir vu un \"van blanc avec trois hommes à bord\". Un nombre d'assaillants pour l'instant démenti par la police qui estime qu'à ce stade, il n'y a pas d'autre suspect. \"Il n'y avait personne d'autre dans la camionnette et il semble que cette assaillant a agi seul. Cela ne veut pas dire que nous ne faisons aucune enquête sur les circonstances qui l'ont conduit à agir ainsi\", ont précisé les enquêteurs. \"Le conducteur est allé directement sur le trottoir, il y avait des gens qui discutaient, il est allé vers nous. Il y avait beaucoup de monde. On a nous a crié de bouger. Je suis choqué, choqué, choqué, choqué. Il y avait des corps autour de moi. Dieu merci, j'ai pu me mettre sur le côté, j'ai juste fait un bond de côté. Tout le monde est blessé\", a raconté un homme au  \"Guardian\" .  \"Nous avons vu beaucoup de personnes crier et beaucoup de blessés\", a déclaré à l'AFP David Robinson, 41 ans, arrivé sur les lieux après l'incident. \"Il semble que la mosquée était la cible\", a-t-il ajouté. \"Horrible de voir des policiers faire des massages cardiaques à des gens allongés par terre en espérant désespérément les sauver\", a écrit sur Twitter Cynthia Vanzella, témoin de la scène. Le conducteur de cette camionnette de location a été appréhendé par des témoins qui ont assisté à la scène. Sky News rapporte qu'un imam de la mosquée s'est interposé pour protéger le conducteur du van de la colère des passants.  Abdulrahman, raconte au  \"Guardian\"  : \"J'ai réussi à attraper le conducteur quand il est sorti de sa camionnette. Il voulait s'enfuir et disait: 'Je veux tuer des musulmans'. Donc, il est revenu sur la route principale et j'ai réussi à le plaquer au sol avec l'aide d'autres hommes. On l'a maintenu sur le sol, pendant environ 20 minutes, je pense, jusqu'à ce que la police arrive.\" \"Les gens étaient très en colère, les gens criaient, les gens disaient 'où est la police, où est l'ambulance?' , les gens posaient des questions en disant 'pourquoi avez-vous fait cela?' Les gens étaient couchés sur le sol. \" L'homme aurait alors dit à ce témoin : \"Tue-moi\".  Footage shows the moment crowds restrain man suspected of driving van into pedestrians near  #FinsburyPark  mosque https://t.co/CBG8mzBpgY   pic.twitter.com/NtYoQbLGXC — BBC News (UK) (@BBCNews)  19 juin 2017 \"Lorsqu'il est entré dans la fourgonnette [de police] il a fait des gestes, il riait. Il a délibérément fait cela. Il a causé cet incident,\" a encore raconte cet homme.  Plusieurs témoins ont également déclaré avoir entendu l'assaillant crier :  \"Tous les musulmans ! Je veux tuer tous les musulmans !\" Il a été amené à l'hôpital où il doit subir des examens pour évaluer sa santé mentale. La police a interrompu la circulation autour des lieux de l'attaque et dressé un cordon de sécurité. Des musulmans ont entamé des prières dans la rue, à proximité, a constaté une journaliste de l'AFP. Locals massing at barriers, angry at police, people confused about what has happened.  pic.twitter.com/VCN9Y3PTVb — Brian Whelan (@brianwhelanhack)  19 juin 2017 L'homme qui est décédé, a fait l'objet de soins sur place avant que l'attaque se produise. La police doit encore établir si ce décès est lié à l'attaque, selon Neil Basu, un responsable de l'anti-terrorisme. Les fidèles visés Selon plusieurs associations musulmanes dont le Conseil musulman du Royaume-Uni (MCB), organisation représentative des musulmans britanniques, l'incident s'est déroulé devant une mosquée. \"Nous avons été informés qu'une camionnette avait percuté des fidèles alors qu'ils quittaient la mosquée. Nos prières vont aux victimes,\" a-t-il tweeté. Harun Khan, à la tête du MCB, a affirmé que le véhicule avait \"intentionnellement\" foncé sur les fidèles quittant la mosquée, toujours sur Twitter. Mohammed Shafiq, à la tête de l'organisation musulmane Ramadhan Foundation, a condamné cette \"attaque malveillante\", dans un communiqué. \"S'il est confirmé qu'il s'agit d'une attaque délibérée, alors elle doit être considérée comme un acte de terrorisme\", a-t-il ajouté. L'association musulmane de défense des droits de l'Homme Cage a elle dénoncé \"la hausse rampante de l'islamophobie\" et appelé \"au calme\". \"Un événement terrible\" Evoquant \"un événement terrible\", la Première ministre Theresa May a dit que \"ses pensées étaient avec les blessés, leurs proches et les secours sur place\". Le chef de l'opposition travailliste, Jeremy Corbyn, s'est dit \"totalement choqué\" par cet événement, sur Twitter et a annoncé lundi qu'il participerait à une prière à la mosquée de Finsbury Park dans la journée. Le maire de Londres, Sadiq Khan, a dénoncé une attaque qui a ciblé des \"Londoniens innocents\". \"Bien que cette attaque semble viser une communauté particulière, comme les terribles attaques à  Manchester ,  à Westminster  et sur le  London Bridge , c'est aussi une attaque contre les valeurs que nous partageons de tolérance, de liberté et de respect\", a-t-il dit. Certains élus ont demandé au gouvernement le renforcement de la sécurisation des mosquées.  De premières informations avaient indiqué que l'attaque s'était déroulée devant la mosquée de Finsbury Park. Celle-ci était connue, au début des années 2000, pour être un haut lieu des militants islamistes de   Londres   qui venaient écouter  les prêches enflammés d'Abou Hamza . Ce prêcheur d'origine égyptienne a été condamné à  la prison à perpétuité en janvier 2015 aux Etats-Unis  pour onze chefs d'inculpation liés à une prise d'otages et pour terrorisme. Depuis, la direction de la mosquée a changé mais des lettres de menaces avaient été reçues après les attentats de Paris en novembre 2015. Cet événement se produit dans un climat d'extrême fébrilité au Royaume-Uni, frappé par trois attentats en trois mois, dont  deux impliquant des véhicules  ayant fauché des piétons. \"Compte tenu de la méthodologie et compte tenu de ce qui s'est passé et de ce qui s'est passé dans tout le pays, ces derniers jours, cela avait toutes les caractéristiques d'un acte terrorise\", a indiqué la police.  (Avec AFP)"
}