{
    "description": "\"Amis de 20 ans\", les deux leaders de la droite dans le Sud-Est pourraient s'affronter dès 2020 pour la mairie de Nice.",
    "author": "Lucas Burel",
    "title": "Duel Ciotti-Estrosi : la droite à l'heure du divorce",
    "date": "23/06/2017",
    "theme": "politique",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/politique/20170623.OBS1116/duel-ciotti-estrosi-la-droite-a-l-heure-du-divorce.html?xtor=RSS-15",
    "body": "Ils se sont pourtant tant aimés. Si les turpitudes rencontrées par  Les Républicains  depuis plusieurs semaines devaient se mesurer, le degré de tension au sein du couple Chistian Estrosi-Eric Ciotti serait, à la vérité, un baromètre fort utile. Car entre les deux, toutes les digues semblent désormais avoir sauté. Dans une interview accordée à \"Nice-Matin\"  ce vendredi , le député s'en prend nommément à son ancien mentor, partisan de la \"main tendue\" en direction d'Emmanuel Macron. Pour Eric Ciotti,  qui a demandé l'exclusion des députés LR \"constructifs\"  ,\"l'heure de la clarification est venue\". Celle des règlements de comptes également. Et la bataille pour la mairie de Nice s'annonce cruelle.  Consentement mutuel En d'autres temps, Eric Ciotti se serait bien gardé de mentionner le nom de Christian Estrosi. Sur la côte d'Azur, les petits scuds entre ex-amis politiques ne sont pas censés avoir de destinataires officiels. Mais les précautions d'usage semblent avoir été rangées au placard. Après des mois de guerre larvée et une campagne présidentielle qui a creusé le fossé entre eux,  le \"pas filloniste\" Estrosi  et le \"monsieur sécurité\"de l'ancien candidat à la présidentielle actent leur divorce - par consentement mutuel.  D'autant que les deux hommes peuvent enfin étaler des désaccords politiques au lieu de vulgaires  débats de cuisine interne et de leadership sur la droite locale . Au risque de l'escalade verbale. Ainsi, après avoir rappelé dimanche qu'il devait sa victoire à son \"travail\" et pas \"à Christian Estrosi\", le député réserve désormais ses coups les plus rudes à son ancien camarade et à lui seul. Celui-là même dont il a été le directeur de cabinet au conseil général puis l'adjoint à Nice.  \"Christian Estrosi me présente souvent comme étant uniquement sa créature. C’est à la fois blessant et réducteur. Il m’a permis, à des étapes clés de ma vie politique, d’obtenir des succès et je lui en ai été reconnaissant. Mais il est tout aussi vrai qu’il n’aurait jamais fait la même carrière politique si je n’avais pas été à ses côtés.\" La suite de l'interview à \"Nice-Matin\" est dans la même veine :  \"Christian Estrosi ne m’a pas soutenu et je crois même pouvoir dire qu’il a, en sous-main, soutenu mon adversaire [...] Christian Estrosi a mal vécu qu’il y ait une seconde voix qui s’exprime depuis Nice et qui soit reconnue au plan national. Je le regrette, mais je n’accepterai jamais d’être dans une relation de soumission avec lui, ni de m’aligner systématiquement sur ses positions changeantes\", insiste Eric Ciotti, qui reconnaît une \"fracture personnelle\". \"La mairie, la mairie !\" Laquelle devrait logiquement tourner à l'affrontement lors des élections municipales à Nice en 2020. \"La mairie, la mairie !\", scandaient les partisans du député dimanche soir, rappelle justement \" le Parisien \". Une ambition qu'Eric  Ciotti  ne prend même plus peine de dissimuler, après avoir longtemps rongé son frein dans l'ombre de l'ancien champion de moto.  Maire en 2020 ? \" Des milliers de Niçois m’en ont parlé durant la campagne législative. Mais ce débat n’est pas d’actualité\", assure-t-il à \" Nice -Matin\", avant de préciser : \"J’ai bâti depuis des années une relation très forte avec beaucoup de Niçois et cette relation, je veux la consolider.\" En attendant que les Niçois arbitrent le match des deux droites, l'éternel numéro 2 rêve déjà de piquer la place à Christian Estrosi à la tête de la fédération LR des Alpes-Maritimes :  \"Si  Christian Estrosi  veut rester président de cette fédération, je crois nécessaire qu’il remette son mandat en jeu devant les adhérents pour vérifier qu’il dispose toujours d’une indispensable légitimité.\" "
}