{
    "date": "20/06/2017",
    "author": "L'Obs",
    "url": "http://tempsreel.nouvelobs.com/faits-divers/20170620.OBS0959/affaire-gregory-le-couple-jacob-restera-t-il-en-prison.html?xtor=RSS-22",
    "newspaper": "Nouvel Obs",
    "theme": "faits divers",
    "title": "Affaire Grégory : le couple Jacob restera-t-il en prison ?",
    "description": "La chambre de l'instruction de la cour d'appel de Dijon doit décider, ce mardi, du sort du grand-oncle et de la grand-tante du petit Grégory, écroués vendredi, 32 ans après la mort de l'enfant.",
    "body": "Le couple Jacob  restera-t-il en prison ? La chambre de l'instruction de la cour d'appel de Dijon s'est réunie, ce mardi 20 juin, pour décider du sort du grand-oncle et de la grand-tante du petit   Grégory , écroués vendredi, trente-deux ans après la mort du jeune garçon. Elle doit se prononcer à 16 heures.  Affaire Grégory relancée : le rôle déterminant du logiciel AnaCrim L' arrestation surprise du couple,  la semaine dernière dans les  Vosges , a relancé une affaire encore non-élucidée depuis la découverte de l'enfant de 4 ans, pieds et poings liés dans les eaux de la Vologne, le 16 octobre 1984. Affaire Grégory : \"Je me souviens\" Mais pour la défense, leur incarcération est \"totalement anormale\". \"A l'heure actuelle, je ne sais toujours pas ce sur quoi se base l'accusation\", dénonce Me Stéphane Giuranna, l'avocat de Marcel Jacob, qui a demandé la remise en liberté de son client, tout comme le conseil de Jacqueline Jacob, Me Gary Lagardette. \"Mon client est effondré, il hurle son innocence\" Les deux septuagénaires, placés en détention vendredi dernier, n'avaient jamais été inquiétés jusqu'alors même si leurs noms apparaissaient au fil des 12.000 pièces du dossier. Lors de l'audience de ce matin, le cas de chacun des mis en examen a été examiné successivement. Pour chacun, le maintien de la détention provisoire a été demandée par le procureur général, un maintien qui serait nécessaire à l'efficacité des investigations. L'avocat des parties civiles, Jean-Marie et Christine Villemin, a également demandé le maintien de la détention. L'avocat de Jacqueline Thuriot (épouse Jacob) a indiqué que le dossier n'était pas consistant, la septuagénaire abondant dans ce sens. Après l'audience, il a ajouté que sa cliente était \"dévastée\" et à mis en cause les expertises graphologiques, qualifiées seulement de \"vraisemblables\". Quant à Stéphane Giuranna, l'avocat de Marcel Jacob, il s'est exprimé pendant 45 minute, déclarant que les éléments du dossier sont filandreux, inconsistants, et ne peuvent pas justifier une mise en examen. Marcel Jacob a de son côté proclamé de nouveau son innocence. Stéphane Guiranna a déclaré après l'audience que si la mise en détention était maintenue son client se pourvoirait en cassation et qu'une nouvelle demande de remise en liberté serait faite : \"J’attendais que l’accusation dévoile les charges, je reste sur ma faim. J’ai essayé de déceler dans le dossier ce qui pouvait être retenu contre mon client, j’ai repris le dossier lettre à lettre. Mon client est effondré, il hurle son innocence, il indique qu’il n’est mêlé à aucun des actes qui ont conduit à la mort de Grégory Villemin.\" Thierry Moser, l'avocat des parents du petit Grégory, a lui réitéré sa confiance dans les investigations qui avaient été menées : \"De mon point de vue nous avons des éléments sérieux, concordants et nous pouvons espérer une évolution très positive.\"   \"C'est délirant\" Avec Jacqueline et Marcel Jacob, l'accusation pense avoir identifié les fameux \"corbeaux\". Selon elle, \"il y a un élément qui associe ces actes, ces lettres, les appels téléphoniques, l'acte d'enlèvement et la mort de l'enfant\",  plusieurs personnes  ayant concouru à la réalisation du crime. Les soupçons se fondent sur des rapprochements graphologiques ou lexicaux, comme la récurrence de l'expression \"le chef\" pour désigner Jean-Marie Villemin, le père de   Grégory , dont les auteurs auraient voulu se venger. Ce terme est notamment utilisé dans la lettre de revendication du meurtre, postée à Lépanges-sur-Vologne le 16 octobre 1984, semble-t-il avant même l'enlèvement de l'enfant d'après le cachet de la Poste. Signe que son auteur aurait joué directement un rôle. L'expression fut aussi employée par Marcel Jacob, ouvrier, lors d'une altercation avec Jean-Marie Villemin, devenu contremaître, deux ans avant le drame. Me Giuranna ne voit là qu'une banale opposition syndicale, \"pas un mobile pour assassiner un petit garçon, c'est délirant\". \"Je suis peut-être la fille de criminels\" Le parquet général s'appuie aussi sur l'absence d'alibis \"confirmés ou étayés\", ce que conteste encore l'avocat pour qui son client était au travail durant la durée des faits. En effet,  selon une information du \"Figaro\" , Marcel Jacob pourrait produire une pièce déterminante pour prouver sa présence au travail ce jour-là. En 1984, Marcel Jacob avait été interrogé  dès le 20 octobre sur son emploi du temps du 16, jour du crime, et il avait déclaré qu'il était à son poste de 13 heures à 21 heures et que les feuilles de présence de la filature BSF d'Aumontzey pouvaient en attester. De nouveau interrogé sur ce point lors de ses 48 heures de garde à vue, Marcel Jacob aurait répondu, toujours selon \"le Figaro\", qu'il se souvenait très bien de cette journée puisqu'il avait eu une réunion syndicale. Un procès verbal rapportant cette réunion, dont le mis en examen aurait un exemplaire chez lui, se trouve, semble-t-il, dans les documents saisis durant la perquisition. Trois décennies plus tard, les enquêteurs vont donc s'employer à vérifier les emplois du temps des différents protagonistes et à éclaircir la situation au regard de leurs déclarations antérieures. Et en procédant à de nouvelles auditions. La détention vise ainsi à \"empêcher une concertation frauduleuse\" et une \"pression qui serait de nature à nuire à l'efficacité des investigations\", justifie le procureur général de Dijon, Jean-Jacques Bosc. Murielle Bolle, la belle-sœur de Bernard Laroche, premier suspect tué en 1985 par Jean-Marie Villemin, pourrait être entendue prochainement. En 1984, âgée de 15 ans, elle avait affirmé devant les gendarmes qu'elle était avec son beau-frère le jour du meurtre et avoir assisté à l'enlèvement de   Grégory , avant de se rétracter trois jours plus tard. \"Compte tenu du climat actuel, qui ressemble étrangement à celui qui régnait dans ce dossier fin 1984, il me semble important que les doutes et les rumeurs soient rapidement dissipés\", a déclaré son avocat, Me Jean-Paul Teissonnière. Depuis ce nouveau coup de théâtre, de vieilles plaies semblent, en effet, se rouvrir dans la famille. Samedi dans  une interview à \"L'Est Républicain\" , Valérie, fille de Marcel et Jacqueline Jacob qui a depuis longtemps \"coupé les ponts avec eux\", n'a pas exclu la culpabilité de ses parents. Elle a déclaré au journal : \"Je suis très choquée. Depuis jeudi, je me réveille en pensant que je suis peut-être la fille de criminels [...] Si c'est eux, comment peuvent-ils se regarder dans la glace ?\" \"Je me sentais accusée\" \"Ce n'est pas possible que ces gens-là aient quelque chose à voir\" [avec le meurtre], a rétorqué lundi Ginette Villemin, 61 ans, dont le défunt mari, Michel Villemin, oncle de   Grégory , était très lié à Bernard Laroche, tout comme Marcel Jacob. Celle qui fut également placée en garde à vue la semaine dernière, sans être mise en cause, a ajouté devant la presse : \"Je les connais, je sais comment ils sont... et en plus, je ne sais même pas s'ils connaissaient   Grégory .  Je me sentais accusée, mais ce 16 octobre (1984) j'étais au travail de 13h à 21h ! Je ne peux pas être au bord de la Vologne [là où le corps de Gregory a été retrouvé] et au boulot en même temps !\" Parce que les gendarmes lui ont posé ces \"mêmes questions\", elle ne croit pas que la justice résoudra l'affaire un jour, a-t-elle affirmé lundi. \"Je n'ai plus confiance en la justice\" Quand les enquêteurs sont venus la chercher,   Ginette   Villemin  s'est dit que \"peut-être, il y avait un espoir\" de démêler cette énigme judiciaire, raconte-t-elle à des journalistes, au cabinet de son avocat, Me Gérard Welzer. \"Mais après, non... je n'y crois pas. On ne trouvera pas, c'est pas possible\", ajoute-t-elle, l'air épuisé, en évoquant les trente-six heures passées en garde à vue, avant d'être relâchée sans charge.  Ginette   Villemin , souvent présentée comme une membre du \"clan Laroche\" au sein de la famille, poursuit  : \"J'ai l'impression de me retrouver trente ans en arrière ! Vous cherchez toujours du même côté de la famille.\" Evoquant son interrogatoire par les enquêteurs, et, en creux, la situation des Jacob,   Ginette   Villemin   s'agace : \"De quel droit accuser sans preuve ? Vous cherchez quoi ? Une autre personne à faire disparaître ?\" \"Je n'ai plus confiance en la justice\", balaye-t-elle. Les juges ? \"Ils nous demandent de dire des choses qu'on ne sait pas. J'étais en garde a vue, je ne savais même pas pourquoi.\" Quant à son intime conviction, elle refuse de la partager, sous le regard approbateur de son avocat, Gérard Welzer. Qui fut aussi celui de Bernard Laroche... (Avec AFP)"
}