{
    "description": "MONDOVISION. Le long entretien entre le réalisateur américain et le président russe, qui a fait polémique aux Etats-Unis, sera diffusé sur France 3 à partir de lundi.",
    "author": "Pierre Haski",
    "title": "\"Dans la tête de Poutine\" : ce que le film d'Oliver Stone nous dit de la Russie",
    "date": "24/06/2017",
    "theme": "monde",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/monde/20170620.OBS0966/dans-la-tete-de-poutine-ce-que-le-film-d-oliver-stone-nous-dit-de-la-russie.html?xtor=RSS-14",
    "body": "Plusieurs auteurs ont tenté ces dernières années de pénétrer, à l’instar du titre de l’ouvrage de l’écrivain Michel Eltchaninoff, \"dans la tête de Vladimir Poutine\" (Actes Sud, 2015). Le président russe, au pouvoir dans son pays depuis déjà dix-sept ans, et qui est devenu l’un des \"hommes forts\" d’une époque dangereuse, obsède, fascine, terrorise ou séduit aux quatre coins du monde, jouant sur une image et une communication soigneusement contrôlées. Voici une autre tentative d’approcher au plus près Vladimir Poutine, menée cette fois par un cinéaste américain, et pas des moindres : Oliver Stone, qui s’était déjà attaqué à \"JFK\" (Kennedy), à Nixon, à Fidel Castro… Il ne s’agit pas cette fois de biopic ou de docufiction, mais d’un long entretien de quatre heures, filmé en plusieurs fois, entre 2015 et 2017, mené et mis en scène par Oliver Stone lui-même avec un Poutine plus que consentant. La diffusion de la série aux Etats-Unis, sur la chaîne Showtime, s’est accompagnée d’inévitables polémiques : Oliver Stone fut accusé, non sans raison, de complaisance vis-à-vis du président russe, et d’une approche qui ne laisse pas beaucoup de place à la rigueur historique puisque les déclarations de Vladimir Poutine ne sont confrontées à aucun \"fact-checking\" ni à aucune parole contradictoire, pas même celle du cinéaste qui le reprend rarement. Oliver Stone est trop viscéralement opposé au \"système\" américain, à son \"impérialisme\" sous toutes ses variantes depuis un demi-siècle qu’il le dissèque dans ses films, pour ne pas jubiler –il rit beaucoup aux côtés de Poutine – en entendant le réquisitoire souvent implacable de son hôte. De surcroît, les médias américains ont relevé que son fils Sean travaille pour Russia Today, l’un des médias de propagande du Kremlin. La même polémique éclatera probablement en France lorsque la chaîne publique France 3 diffusera la série de quatre épisodes à partir de lundi, accompagnée – initiative heureuse – d’un débat d’experts. Mais au-delà, ou malgré, son réalisateur, ce film reste un document assez exceptionnel – à condition qu’on l’utilise avec quelques précautions. Il offre une vue plongeante non seulement sur l’intérieur de la \"tête de Vladimir Poutine\", du moins ce qu’il veut bien nous en livrer, mais aussi sur le personnage, rarement vu de cette manière dans les murs épais du Kremlin. C’est aussi une belle occasion de réfléchir à la situation de tensions et de conflits dans laquelle se retrouve plongé le  monde , un quart de siècle après la promesse de la chute du mur de Berlin et de la fin de l’URSS. La nouvelle guerre froide Pendant quatre heures, Vladimir Poutine, l’ancien agent du KGB en Allemagne de l’Est devenu miraculeusement président d’une Russie au fond du gouffre après le pitoyable intermède Boris Eltsine, nous donne sa version – son \"narratif\" selon l’expression à la mode – de la nouvelle guerre froide, qui n’est pas, on s’en doute, celle qui a cours dans les couloirs de l’Otan, ou même chez les voisins immédiats de la \"grande Russie\". On peut le juger parano – peut-on avoir été formé comme espion sans l’être un peu ?... –, mais sa vision des deux dernières décennies est celle d’un engagement non tenu par les Américains, de traiter la Russie comme un partenaire et pas comme un adversaire. Le \"péché congénital\" est la promesse faite, selon lui, par George Bush père à Mikhaïl Gorbatchev, après la chute du mur de Berlin et lors de l’accord international sur la réunification de l’Allemagne, en 1990, de ne pas étendre la zone de l’Otan au-delà de la frontière orientale de l’Allemagne réunifiée. Russie-Etats-Unis : 6 histoires d'espionnage et de coups tordus On connaît la suite, puisque l’ensemble des pays d’Europe centrale et orientale, ainsi que les trois Etats baltes, l’Albanie et plusieurs ex-Républiques yougoslaves (le Monténégro depuis le mois dernier seulement), sont aujourd’hui membres de l’Alliance atlantique, et que la Géorgie et l’Ukraine le seraient sans doute sans le refus de la France et de l’Allemagne en 2008. L’existence de cette promesse est niée côté occidental, et Vladimir Poutine reconnaît dans le film de Stone qu’il ne s’agissait que d’un engagement oral. Il faut voir le mépris ironique sur le visage de Poutine lorsqu’il dit que Gorbatchev aurait dû exiger un engagement écrit : \"Gorbatchev s’est contenté de parler avec les Américains, et il a considéré que c’était bon. Mais ça ne se passe pas comme ça…\" Conte de fées A la fin de la guerre froide, Vaclav Havel, devenu président de ce qui était encore la Tchécoslovaquie, avait proposé la dissolution simultanée des deux alliances militaires, l’Otan et le Pacte de Varsovie, un élan pacifiste dans l’air du temps de cette année 1989. Mais Havel ne fut pas écouté, et la réalité stratégique cruelle pour Poutine est que le Pacte de Varsovie a été dissout mais pas l’Otan. \"Il faut se poser la question : à quoi sert l’Otan\", demande-t-il. \"J’ai l’impression que pour justifier son existence, l’Otan a besoin d’un ennemi. Elle est donc sans cesse en train d’en chercher un, ou de chercher des actes de provocation pour pouvoir en désigner un […]. Aujourd’hui, l’Otan n’est qu’un outil de politique extérieure américaine. Les Etats-Unis n’ont pas d’alliés, uniquement des vassaux.\" La lente érosion de la confiance mène directement à la crise puis à la guerre d’Ukraine. Là encore, la version de Poutine contredit celle des Occidentaux, et des Ukrainiens eux-mêmes, ceux de Kiev au moins… Poutine, encouragé par un Oliver Stone qui n’a pas besoin d’être convaincu, décrit les événements de Maidan, en 2014, comme un \"coup d’Etat\" quand l’Occident parlait de révolution, destiné à détacher l’Ukraine de la Russie. Voyage dans la Russie qui voue un culte à Poutine Poutine n’a évidemment pas tort de considérer que les Américains ont agi contre lui à Kiev : il suffit de se souvenir de la secrétaire d’Etat adjointe américaine Victoria Nuland, néoconservatrice bien connue, et de son retentissant \"Fuck the EU\" (\"merde à l’Europe\") en 2014, dans une conversation interceptée par les services russes et aussitôt  mise en ligne . L’Union européenne avait-elle mesuré toutes les implications stratégiques de son accord d’association économique avec l’Ukraine en 2013, qui a précipité la crise avec Moscou ? Et avait-elle les moyens de ses ambitions, quand on connaît la situation économique de l’Ukraine ? Quoi qu’il en soit, la vengeance de Vladimir Poutine s’est abattue sans hésiter, avec l’annexion de la Crimée qui ne s’est absolument pas passée comme le conte de fées qu’il fait avaler à Oliver Stone, mais  avec des \"petits hommes en vert\"  qui se sont déployés dans la province bien avant le référendum de rattachement à la Russie organisé une fois le contrôle militaire effectif. L’étape suivante fut le soulèvement armé dans le Donbass, dans les régions russophones de l’est de l’Ukraine, faisant à ce jour quelque 10.000 morts, et une impasse diplomatique dangereuse. Entre Ukraine et Russie, la guerre oubliée du Donbass Vladimir Poutine donne une des clés de la crise, lorsqu’il évoque les 25 millions de Russes devenus \"étrangers\" du jour au lendemain, lors de l’éclatement de l’URSS en seize Etats indépendants en 1991, là où ils étaient citoyens d’un même pays jusque-là. Le maître du Kremlin est leur protecteur, quoi qu’il en coûte, comme on le voit en Moldavie, en Géorgie ou en  Ukraine , et c’est une des raisons de la méfiance extrême des trois Etats baltes (Estonie, Lettonie, Lituanie), membres de l’UE et de l’ Otan , face à cette Russie décomplexée. Des menaces communes Cette conversation extrêmement détaillée de Vladimir Poutine avec  Oliver Stone , sur l’Europe orientale, sur la Syrie, ou sur la menace d’annihilation nucléaire en cas de conflit, permet de se demander comment sortir de la confrontation de cette nouvelle guerre froide. Après une décennie au moins d’érosion de la confiance et de crises à répétition, il y a sans doute une opportunité d’inverser la tendance. L’équilibre diplomatique mondial est en plein mouvement, avec une Amérique dysfonctionnelle, une Europe tentant de retrouver cohérence et unité malgré le Brexit, et enfin des menaces communes comme le djihadisme et la nécessité de stabiliser les confins de l’Europe. Emmanuel Macron, à Versailles, a tenté de s’affirmer en nouveau venu sur la scène internationale en procédant à  un délicat exercice avec Vladimir Poutine  : lui tendre la main tout en exprimant haut et fort quelques désaccords profonds. Depuis, les deux pays se sont reparlé, notamment de la Syrie qui peut devenir le terrain de la confrontation comme celui de la coopération. Ce dialogue doit assurément se poursuivre. Les quatre heures d’entretien avec  Vladimir Poutine  ont l’avantage de montrer qu’il ne faut pas se faire d’illusions sur un dirigeant déterminé à réinstaller son pays comme grande puissance respectée, malgré sa déchéance, malgré ses faiblesses ; mais aussi qu’il n’y a pas de fatalité à considérer la  Russie  comme une \"ennemie\" perpétuelle, malgré Poutine et peut-être grâce à lui. Pierre Haski"
}