{
    "description": "23 sociétés de journalistes, dont celle de \"l'Obs\", s'inquiètent des premiers signaux envoyés par l'Elysée et le gouvernement quant à leur attitude envers la presse.",
    "url": "http://tempsreel.nouvelobs.com/politique/20170613.OBS0687/de-nombreux-medias-s-alarment-des-relations-entre-la-presse-et-l-executif.html?xtor=RSS-15",
    "date": "13/06/2017",
    "theme": "politique",
    "body": "Le nouvel exécutif a-t-il un problème avec la liberté de la presse ? Le 18 mai,  nous nous étions inquiétés  de la façon dont l'Elysée organisait le voyage au Mali du président de la République, en sélectionnant les journalistes chargés de couvrir ce déplacement. Pas question d'\"imposer\" des choix aux rédactions, fut-il alors répondu. Or la semaine dernière, ce sont cette fois deux ministres qui ont envoyé des signaux extrêmement préoccupants, quant à la manière dont ils conçoivent l'indépendance des médias et la protection des sources, ou plutôt leurs limites. Mercredi 7 juin, quelques heures avant la diffusion par France Inter de révélations sur des soupçons d'emplois fictifs d'assistants parlementaires européens au MoDem,  François Bayrou , président de ce parti et surtout garde des Sceaux, a appelé en personne le directeur de la cellule investigation de Radio France pour se plaindre de prétendues \"méthodes inquisitrices\", ajoutant qu'il étudiait, avec ses avocats, la possibilité d'une qualification de \"harcèlement\"… Interrogé à ce sujet par Mediapart, il a eu cette réponse qui laisse pantois : \"Ce n'est pas le ministre de la Justice ni le président du MoDem qui a appelé, c'est le citoyen\" ! Vendredi 9 juin, la ministre du Travail,  Muriel Pénicaud , a annoncé que son administration avait porté plainte contre X pour \"vol, violation du secret professionnel et recel\" suite à la publication, deux jours auparavant dans \"Libération\", de documents listant les pistes étudiées par son ministère pour préparer la future réforme du Code du travail. Une procédure qui permet d'attaquer aussi bien les sources de \"Libération\" que le quotidien lui-même. Ces deux événements, particulièrement inquiétants, ne sont pas les seuls motifs de préoccupation. Le 11 mai, En marche !, le mouvement d' Emmanuel Macron , a porté plainte contre la lettre d'information spécialisée La Lettre A pour \"recel d'atteinte à un système de traitement automatisé de données\", après un article s'appuyant sur des éléments tirés des \"MacronLeaks\". Et ce dimanche 11 juin au soir, Richard Ferrand, ministre de la Cohésion des territoires et candidat d'En marche ! aux élections législatives dans le Finistère, a relégué au rang d'\"efforts méritoires\" des journalistes contre sa personne les investigations sur l'attribution d'un marché de location à sa compagne par les Mutuelles de Bretagne, lorsqu'il était en était directeur général. Face à la liberté d'informer, le nouvel exécutif fait le choix de la tentative de pression, de la répression judiciaire et du procès d'intention. \"Continuez à nous irriter, car elle est là, la liberté\", lançait le même  Richard Ferrand  le 3 mai à la Maison des journalistes, lors de la Journée mondiale de la liberté de la presse. Nous continuerons, à n'en pas douter. Parce qu'informer le public est un devoir autant qu'un droit, et parce qu'une  presse  libre et indépendante est essentielle à la démocratie. Les sociétés des journalistes de l'AFP, Alternatives économiques, BFM TV, les Echos, Europe 1, l'Express, France 2, Rédaction nationale de France 3, Libération, les JT de M6, Mediapart, le Monde, l'Obs, le Point, Premières Lignes Télévision, Radio France, RFI, RMC, RTL, Télérama, la Vie et les rédactions du Bondy Blog, Dream Way Production, LaTeleLibre.",
    "title": "Le nouvel exécutif a-t-il un problème avec la liberté de la presse ?",
    "newspaper": "Nouvel Obs",
    "author": "L'Obs"
}