{
    "date": "17/06/2017",
    "author": "L'Obs",
    "url": "http://tempsreel.nouvelobs.com/monde/20170617.OBS0880/faute-de-verdict-unanime-le-proces-de-bill-cosby-annule.html?xtor=RSS-14",
    "newspaper": "Nouvel Obs",
    "theme": "monde",
    "title": "Faute de verdict unanime, le procès de Bill Cosby annulé",
    "description": "Le jury n'est pas parvenu à déterminer un verdict à l'unanimité, mais le ministère public a déjà annoncé la tenue d'un second procès.",
    "body": "Une annulation en attendant la prochaine bataille judiciaire ? Le procès de l'acteur américain Bill Cosby a été annulé samedi, le jury n'étant pas parvenu à déterminer un verdict à l'unanimité, mais le ministère public a déjà annoncé la tenue d'un second procès. Bill Cosby, la chute d'une idole qui a marqué la culture populaire américaine Le procureur du comté de Montgomery Kevin Steele, qui avait inculpé le comédien, a immédiatement annoncé qu'il demanderait la tenue d'un second procès, comme l'y autorise la loi. C'est un terrible camouflet pour lui, ses arguments n'ayant pas convaincu la totalité du jury. Une victoire pour l'acteur de 79 ans C'est une victoire, en revanche, pour le comédien de 79 ans, accusé d'agression sexuelle sur Andrea Constand en 2004, même si la perspective d'un nouveau procès se profile déjà. A l'annonce de l'annulation de ce premier procès, Bill Cosby n'a manifesté aucune réaction. Rendu célèbre par la série télévisée \"The Cosby Show\" (1984-1992), icône de la culture populaire américaine, le comédien risquait jusqu'à 30 ans de prison. Il demeure inculpé et en liberté sous caution, a précisé le juge Steven O'Neill. La justice américaine requiert l'unanimité du jury pour qu'un verdict puisse être prononcé. Jeudi, les jurés avaient indiqué qu'ils se trouvaient dans l'impasse. Le juge leur avait demandé de poursuivre leurs débats mais plus de vingt heures de délibérations supplémentaires n'ont pas permis d'aboutir à un verdict. Plus de soixante femmes l'accusent Plus de soixante femmes ont porté des accusations d'abus sexuels contre Bill Cosby. Andrea Constand est la seule pour laquelle les faits ne soient pas prescrits pénalement. Des procédures sont néanmoins en cours devant la justice civile. En l'absence de témoins directs ou d'éléments matériels, tout le procès reposait sur le témoignage des deux protagonistes, Bill Cosby et Andrea Constand. Le comédien a reconnu s'être livré à des attouchements sur la jeune femme ce soir de janvier 2004 à son domicile, mais a toujours assuré qu'il s'agissait d'une relation consensuelle. Il a également admis lui avoir donné des pilules contenant un puissant sédatif, tout en affirmant qu'il voulait simplement lui permettre de se détendre car elle avait indiqué être stressée. Il ne lui a cependant jamais dit ce que contenaient ces pilules. La Canadienne de 44 ans, aujourd'hui masseuse thérapeute à Toronto, a sans doute payé les incohérences apparues dans ses diverses dépositions, relevées avec insistance par la défense. Les avocats de Bill Cosby ont également cherché à la dépeindre comme une personne calculatrice, sous-entendant qu'elle aurait caché la nature de sa relation avec le célèbre acteur pour tirer profit de la situation. \"Le pouvoir de M. Cosby a été restauré\", a déclaré son porte-parole, Andrew Wyatt, à l'issue de l'audience, aux côtés de Bill Cosby qui ne s'est pas exprimé. Batailles d'avocats Une poignée de supporteurs de l'acteur ont crié leur satisfaction au passage de Bill Cosby tandis qu'il se dirigeait vers son véhicule. Andrew  Wyatt s'en est aussi pris aux avocats de victimes présumées qui, selon lui, cherchent à tirer avantage de Bill Cosby, leur suggérant de \"retourner à l'école de droit et reprendre les cours\". Il a mentionné le nom de Gloria Allred, qui représente des dizaines de victimes présumées de l'acteur américain. Présente au procès, Gloria Allred a rappelé, elle, que Bill Cosby n'était pas tiré d'affaire. \"La  justice  sera rendue. (...) Le deuxième round est peut-être tout proche\", a-t-elle déclaré après l'annonce de l'annulation du procès. Elle a demandé aux victimes présumées du créateur du \"Cosby Show\" de \"garder le moral\" et a espéré que le juge acceptera que d'autres victimes présumées soient citées lors du second procès. Pour le procès qui vient de s'achever, le procureur avait demandé à citer, outre Andrea Constand, treize femmes se disant victimes de Bill Cosby mais le magistrat n'a donné son feu vert que pour l'une d'entre elles, Kelly Johnson. Pour Victoria Valentino (74 ans), un ancien modèle du magazine de charme Playboy qui assure avoir été violée par Bill Cosby en 1969, l'accusation devrait mieux s'en tirer lors du prochain  procès . \"Ils ont appris les ficelles\" du dossier, a-t-elle expliqué. (Avec AFP)"
}