{
    "title": "Se faire appeler papy ou mamie par ses petits-enfants ? Plutôt mourir",
    "body": "\"Claude Lévi-Strauss nous a appris l’importance de la dénomination. Ce qu’il y a dans un nom, la façon de nommer, nous en dit long sur l’identité des individus, la façon dont ils sont rattachés à un groupe familial ou social\", lit-on dans \"Grands-parents : la famille à travers les générations\", de Martine Segalen et Claudine Attias-Donfut (Odile Jacob, 2014). C’est pour cela qu’il faut s’interroger sur l’usage des \"papy vélo\", des \"mamita\", \"nani\", \"mamic\", \"mamé\" et autres \"moumou\" : les petits surnoms que se donnent les grands-parents sont loin d’être anodins, c’est même tout à fait passionnant. L’époque où personne ne discutait la dénomination d’un aïeul est révolue : depuis environ trente ans, on remarque que nombre de ceux qui s’apprêtent à devenir grands-parents s’inventent un nom. RIP \"papy/mamie\", Rest In Peace \"grand-père/grand-mère\". \"C’est pas mamie, c’est badou\" Après avoir hésité entre \"nonna\", \"baba\" et \"baboushka\" (deux références à ses origines slaves), Christine Béroff, 69 ans, a choisi \"babou\", devenu \"badou\" dans la bouche de son premier petit-fils, 4 ans. \"C’est pas mamie, c’est badou\", rectifie-t-il à la sortie de la crèche quand on lui dit que sa mamie l’attend. Christine, graphiste parisienne, est devenue grand-mère l’année de sa retraite, ce qui a rendu la chose plus difficile à accepter : \"Etre grand-mère, c’est un peu le dernier chapitre du roman.\" Il était hors de question à ce moment-là de s’entendre dire \"mamie\" : trop commun, trop vieillot. \"Péjoratif.\" L’image que Christine associe au terme ne colle pas avec ce qu’elle est aujourd’hui. Elle n’est pas la dame très âgée qu’elle imaginait enfant, inintéressante, enrobée, sans personnalité. Elle est une femme active, \"jeune dans sa tête\", bien dans sa peau. Dans l'est de la France, Sylvie, 63 ans, a elle opté pour \"madou\", la contraction de \"mamie\" et de \"doux\". Enfant, elle appelait ses grands-parents \"papy/mamie\" et \"pépère/marraine\". Quand elle est devenue grand-mère, il y a quatre ans, il était impensable de se faire appeler à son tour mamie. Sa fille a d’abord pensé qu’il s’agissait d’une petite excentricité. \"Je voulais me distinguer\", affirme plutôt la prof d’anglais retraitée. Se démarquer de la femme de son ex-mari, qui porte le même prénom : il n’y aura pas deux \"mamie Sylvie\". Se distinguer des autres grands-mères, aussi. Revêtir un surnom, c’est en quelque sorte adopter et personnaliser une nouvelle identité, qui correspond au nouveau statut. Christine a remarqué qu’une de ses amies, devenue grand-mère, signe désormais ses mails de son surnom. \"J'ai un prénom, Bernard\" Les créations langagières, choisies par les grands-parents ou modelées par les petits-enfants, contiennent des marques d’affection (\"madouce\"). On retrouve également des références au prénom (\"mamic\", pour mamie Claire), à une passion ou à une activité qui les caractérise (\"papy vélo\"), et à tout ce qui vient singulariser le grand-parent (\"mamie chat\"). L'aïeul peut aussi préférer qu'on l’appelle par son prénom. Quand Mathilde est née, en 1992, son grand-père a été clair. Pépé, c’est non. Papy, non plus.  \"Elle m'appellera comme tout le monde. J'ai un prénom, c'est Bernard.\" S’attribuer un surnom ou se faire appeler par son prénom s’inscrit dans un long mouvement de dé-hiérarchisation dans la famille. Si les dénominations des grands-parents varient selon les milieux sociaux, leur évolution marque une plus grande place à l'affection et l'intimité dans les relations. Sous l’Ancien Régime (XVIe-XVIIIe siècle), dans l’aristocratie, un petit-fils donnait du \"monsieur\" à son grand-père (et réciproquement). Le vouvoiement était alors de rigueur. \"A l'époque, on n’est pas défini comme un individu mais par une position à l’intérieur de la famille\", éclaire Vincent Gourdon, directeur de recherche au CNRS, et auteur d’\"Histoire des grands-parents\" (Perrin, 2012). Dans l’organigramme familial, les grands-parents sont au-dessus, \"grand\" soulignant la distance et le respect qu’on leur devait. Connotations sociales Au XVIIIe siècle, la bourgeoisie va être porteuse d’un discours nouveau qui met l'accent sur le lien affectif. Le siècle d’après, on appelle ses grands-parents \"bon papa\", \"bonne maman\", \"grand-père\" ou \"grand-mère\" – c’est déjà plus doux que \"monsieur\". Dans les milieux populaires, on donne plutôt du \"pépé\", \"mémé\", ou des appellations propres aux patois locaux. On n’appellera pas pour autant ses grands-parents par leur prénom, au XIXe : c’est beaucoup trop familier. \"Il y a toujours eu ce tiraillement entre familiarité et respect\", précise l’historien. Le tutoiement devient légitime à cette époque, avant de se généraliser. \"La mode du papy et mamie est une anglomanie qui est apparue fin XIXe-début XXe\", poursuit Vincent Gourdon. En plus de ces évolutions historiques, il faut avoir en tête que les appellations ont toujours été connotées socialement, comme le montre cette enquête conduite en en 1986-88 en Lorraine, auprès de petits-enfants âgés de 18 à 20 ans (Delestre, 1991), et qui est citée dans l'ouvrage \"Grands-parents : la famille à travers les générations\" : \"pépère/mémère\"  est utilisé par près de 40% des petits-enfants interrogés, essentiellement dans les familles d’agriculteurs. Idem pour  \"grand-père/grand-mère\"  (11%).  \"pépé/mémé\"  (19,4%) est plus représenté chez les employés ou membres des professions intermédiaires ;  \"papy/mamie\"  (21%) est usité pour moitié chez les cadres supérieurs ;  \"bon papa/bonne maman\"  (0,5%) n’apparaît que chez les cadres supérieurs et professions intellectuelles ; 8% des enfants interrogés disent utiliser  un autre terme  pour appeler leurs aïeux (le prénom et des \"papoune\" ou \"nanou\"). Près de trente ans plus tard, les petits surnoms n'ont pas vraiment percé dans l'élite du patrimoine, note Vincent Gourdon.  Très attachée à la réaffirmation de la hiérarchie, les \"bonne maman\" et \"bon papa\" peuvent encore aujourd'hui s'entendre dans l'aristocratie ou la haute bourgeoisie, comme dans cette famille qui comprend des avocats, des ingénieurs et un académicien, interrogée par Martine Segalen et Claudine Attias-Donfut dans leur ouvrage. Les grands-parents restent dans le registre classique : \"grand-papa/grand-maman\", \"bon papa/bonne maman\".  \"Chez nous, pas de petits surnoms.\"   Madame de Ségur, \"Nénay\" Au XXe siècle, dans les années 1960-1970, la dimension familiale statutaire est vivement critiquée. On prône l’égalisation des rapports familiaux. \"C’est une génération qui ne veut pas être définie par sa position familiale mais par une logique individuelle\", développe Vincent Gourdon. Se faire appeler \"grand-père/grand-mère\", c’est être catalogué dans un statut impersonnel, rigide, fermé.  Quand ils deviendront grands-parents, ceux qui ont vécu et porté ces critiques, dont la génération des baby-boomers, seront nombreux à refuser les traditionnels \"papy/mamie\", \"grand-père/grand-mère\".  L'usage du surnom n'est pas nouveau. Pour l'historien, le phénomène est devenu massif depuis trente ans, surtout chez les diplômés, les classes moyennes et supérieures. Mais on en retrouve mention plus tôt dans l'histoire, dans la littérature notamment. Madame de Ségur était surnommée \"Nénay\" par Jacques de Pitray, son petit-fils favori. \"Dans 'les Rougon-Macquart', Emile Zola raconte que Sylvère Mouret appelait sa grand-mère d’un terme spécifique, qui signifiait leur relation tendre dans ce monde de brutes\", écrivent Martine Segalen et Claudine Attias-Donfut. \"Par une cajolerie d’enfant, il l’appelait tante Dide, nom qui finit par rester à la vieille femme ; le nom de tante, ainsi employé, est, en Provence, une simple caresse.\" \"Daddy\" Macron Claire Biron, 64 ans, a toujours appelé sa mère de son prénom. Celle qui a vécu Mai-68 dans le milieu artistique demandait la même chose à ses petits-enfants. A contre-courant, Claire se fait aujourd'hui appeler \"mamie\". Elle ne trouve pas le terme vieillot. \"Quelque part, c'est l'ordre des choses.\" La retraitée active, qui vit à Collioure, tient à son \"mamie\" : \"Il y a un espèce de conformisme très rassurant. C’est un statut formidable, dans lequel je me sens bien.\" A contre-courant aussi, Elizabeth, grand-mère bretonne, se fait appeler \"mémé\". \"Un choix sentimental et affectif\", m’explique-t-elle, qui étonne beaucoup son entourage. \"Mémé\" lui permet d’abord de se distinguer de l’arrière-grand-mère (sa mère), toujours en vie, qui répond dans la famille au nom de \"grand-mère\". Alors qu'au XIXe-début XXe, très peu de petits-enfants connaissaient leurs arrière-grands-parents, le cas est beaucoup plus fréquent de nos jours. Obligé de trouver une autre dénomination pour distinguer les deux générations. Parce qu'aujourd'hui les familles se recomposent au gré des divorces et des unions, il faut aussi trouver des noms aux beaux-grands-papas et belles-grands-mamans. Va-t-on multiplier les inventions langagières ? Ou recycler les classiques, pour normaliser les positions ? Les petits-enfants de Brigitte Macron  appellent son mari Emmanuel \"daddy\" . Par extension de \"mémé\", le mari d'Elizabeth est dénommé \"pépé\". Pour la retraitée bretonne, outre la distinction de génération, le choix de \"mémé\" sonne comme un cocon protecteur. Sans doute parce qu’elle appelait sa propre grand-mère ainsi : \"J’adorais ma mémé qui était une femme humble et gentille (malheureusement, je n’ai pas la prétention d’usurper son identité car jamais je ne lui arriverais à la cheville).\"   Corvéables à merci Au XXe siècle, la vieillesse s’est transformée avec l’allongement de la durée de vie et les meilleures conditions d’existence. Les grands-parents des années 2000 se sentent plus jeunes que leurs propres grands-parents et on peut parfaitement imaginer qu’ils ont du mal à se projeter dans l’imaginaire qu’ils ont des personnes âgées (les vêtements de deuil, le clapier à lapins au fond du jardin). Et puis les nouvelles générations veulent bien être grands-parents, mais pas que. \"Ils accumulent les identités\", note Vincent Gourdon. On peut être grand-mère mais aussi femme active, engagée, amoureuse, etc. Les mots portent un imaginaire qui aujourd’hui dénote. Les mots, aussi, se démodent.  Pour celles et ceux qui refusent \"mamie-papy\", \"mémé/pépé\", l’usage du prénom ou d’un surnom participe à la volonté de s’extraire d’un statut familial, tout particulièrement chez les femmes. Il faut y voir une conséquence du mouvement de libération des femmes. Plus question d’être cantonnées à une identité de jeune fille qui devient épouse, mère, puis grand-mère. Plus question de subir un statut. Vincent Gourdon détaille : \"Pour les femmes, être définie comme 'grand-mère' peut être perçu comme réducteur. Bien que la position soit socialement valorisée, elles peuvent y déceler un piège : elles cessent d’être des individus autonomes pour se mettre au service de leur descendants, sous-entendu corvéables à merci.\" Comme le formule Sylvie ou Christine, il y a aussi dans l’usage des prénoms une volonté de se démarquer, de sortir de la masse, d’être original. Une obsession toute contemporaine. \"Il y a quasiment une logique d’invention artistique\", commente Vincent Gourdon. \"Toute personne doit être singulière, on ne veut pas être cantonné à quelque chose de normatif.\" Une normativité qui ne dérange pas vraiment la génération d’après, qui peut être circonspecte face au brainstorming des grands-parents qui se cherchent des petits noms. Renvoyer ses propres parents à leur statut de grands-parents, c’est affirmer sa propre autonomie, sa place dans l’histoire familiale. C'est confortable. C’est aussi la perspective intéressante de pouvoir les solliciter dans leur nouveau rôle (garder les enfants le week-end, se faire dépanner une soirée). Que feront-ils quand ils seront grands-parents à leur tour ? Sans doute la même chose. Aller plus loin Baby-sitters de l’été, les grands-parents se rebiffent Dès la maternelle, les enfants de bourgeois se reconnaissent",
    "description": "L'époque où personne ne discutait la dénomination d'un aïeul est révolue. Les grands-parents aujourd'hui se font appeler \"papy vélo\", \"mamita\" ou \"badou\".",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/nos-vies-intimes/20170623.OBS1126/se-faire-appeler-papy-ou-mamie-par-ses-petits-enfants-plutot-mourir.html?xtor=RSS-87",
    "author": "Emilie Brouze",
    "date": "25/06/2017"
}