{
    "description": "Il y a encore mois, le Front national espérait faire élire une cinquantaine de députés. Il devrait en toute logique échouer à former un groupe (15 sièges). Et la chef du parti, favorite dans sa circonscription, pourrait même être la seule élue frontiste dimanche prochain.",
    "author": "Remy Dodet",
    "title": "Marine Le Pen va-t-elle finir toute seule à l'Assemblée ?",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "url": "http://tempsreel.nouvelobs.com/politique/legislatives-2017/20170612.OBS0575/marine-le-pen-va-t-elle-finir-toute-seule-a-l-assemblee.html?xtor=RSS-20",
    "date": "12/06/2017",
    "body": "Dix millions de voix pour le Front national au second tour de la présidentielle et pas un seul député à l'Assemblée ? Impensable il y a quelques semaines, l'hypothèse est à prendre au sérieux au lendemain des  mauvais scores réalisés par le FN  au premier tour des législatives. C'est désormais une certitude : Marine Le Pen va échouer à s'imposer au Palais-Bourbon comme la \"première force d'opposition\" au président élu. Il y a encore un mois, le FN visait l'élection de 40 députés. Mais d'après les projections en sièges des instituts de sondages, il ne devrait même pas réussir à faire élire 15 députés, soit la barre à franchir pour former un groupe parlementaire à l'Assemblée nationale. Législatives 2017 : au FN, Marine Le Pen est quasi seule à surnager Candidate dans la 11e circonscription du Pas-de-Calais, celle qui englobe son fief d'Hénin-Beaumont,  Marine Le Pen  sera la grande favorite du second tour. Elle est arrivée en tête ce dimanche avec 46,02% des voix et sera opposée à la candidate En Marche ! Anne Roquet, deuxième avec 16,43% des voix. Le match peut sembler plié vu l'écart. Mais le total des voix de gauche excède légèrement les 19.997 voix rassemblées par la dirigeante du Front national. Et on se souvient qu'il y a cinq ans, après avoir récolté 42,26% des voix au premier tour dans cette même circonscription, elle s'était incliné avec 118 voix de retard au second tour. A moins d'une grosse surprise, cette élection semble toutefois la bonne pour la fille de Jean-Marie Le Pen. Mais, parce qu'ils disposent de peu de réserves de voix en face de leurs concurrents d'En Marche !, l'affaire semble beaucoup plus compliquée pour ses camarades du  Front national . Tour d'horizon.  Ils ont une (petite) chance Sébastien Chenu  est peut-être le candidat FN qui a le plus de chances d'intégrer l'Assemblée, après Marine Le Pen. Candidat dans la 19e circonscription du Nord, le \"monsieur culture\" du Front s'est imposé au premier tour avec 33,21% des voix. Il sera opposé au second tour à la candidate MoDem Sabine Hebbar (18,08%), laquelle pourrait profiter des reports de voix de la socialiste Anne-Lise Dufour-Tonini ( 14,08%)  et de l'\"insoumis\" Julien Poix  (12,83%) , tous deux éliminés au premier tour.  Législatives 2017 : à Denain, le FN prospère sur le dos des Roms Dans la 3e circonscription des Bouches-du-Rhône,  Stéphane Ravier , le maire FN du 7e secteur de Marseille, a quant à lui rassemblé 30,84% des voix au premier tour. L'\"insoumise\" Sarah Soilihi a été éliminée dès le premier tour. Et c'est la marcheuse Alexandra Louis (24,89) qui pourrait remporter la mise.  A Marseille, Sarah Soilihi n'a peur de rien Emmanuelle Ménard , l'épouse de Robert, est sortie en tête du premier tour dans la 6e circonscription de l'Hérault avec 35% des voix devant la marcheuse Isabelle Voyer (24,72%). Les électeurs du candidat Les Républicains Elie Aboud (18,28%) et ceux de l'\"insoumis\" David Garcia (9,9%) détiennent la clé du second tour.  Dans la 12e circo du Pas-de-Calais, là où Marine Le Pen a fait son meilleur score au premier tour de la présidentielle avec plus de 40%,  Bruno Bilde , l'adjoint au maire d'Hénin-Beaumont, s'est classé premier avec 35,53% des voix, devant la marcheuse Coralie Rembert (20,84%). Mais cette dernière peut miser sur les reports de voix des autres candidats pour inverser la donne.  Le beau-frère de Marine Le Pen,  Philippe Olivier ,   est arrivé en tête dans la 7e circonscription du Pas-de-Calais, avec 24,40% des voix, devant le candidat Les Républicains Pierre-Henri Dumont (21,67%), lequel devrait bénéficier des reports de voix d'une partie des électeurs ayant voté pour le candidat En Marche ! : Dominique Piedfort (20,32%). Dans la voisine 3e circonscription du Pas-de-Calais,  José Evrard , en tête avec 31,69% des voix, tentera de garder son avance sur le candidat MoDem Patrick Debruyne (16,99%). Mais ce dernier pourrait bénéficier des voix du candidat PCF (16,39%) et de celui de La France insoumise (11,29%). Ils affrontent le PCF et FI Hortense de Mereuil  est elle aussi arrivée en tête avec 29,09% des voix dans la 16e circo du Nord, un bastion communiste depuis les années 1960. Elle y affrontera le candidat PCF Alain Bruneel (20,45%). Lequel espère profiter des reports de voix de la MoDem Chantal Rybak (20,24%) et du socialiste Frédéric Delannoy (15,55%). Dans la 6e circo de Meurthe-et-Moselle, le jeune frontiste  Cédric Marsolle  sera opposé à la candidate de La France insoumise Caroline Fiat dans un duel inédit.  Ils ne passeront (sûrement) pas ! Si Marine Le Pen devait être élue,  Gilbert Collard , l'un des deux députés FN sortants, a peu de chances de l'accompagner. L'ancien avocat est arrivé en tête avec 32,27% des voix dans la deuxième circonscription du Gard. Mais la torera Marie Sara, candidate du MoDem, le talonne avec 32,16% et devrait bénéficier de reports de voix suffisants pour l'emporter. Le second tour semble aussi mal embarqué pour le très médiatique  Florian Philippot  dans la 6e circonscription de Moselle. Le député européen y a rassemblé 23,79% des voix contre 22,01% pour le candidat En Marche ! Christophe Arend. Son frère aîné  Damien Philippot , longtemps conseiller de l'ombre de  Marine Le Pen , n'est guère mieux loti dans la 1re circonscription de l'Aisne. Où il s'est classé deuxième (27,97%) juste derrière la candidate macroniste Aude Bono-Vandorme (28,36%).  Dans la 3e circonscription du Gard,  Hervé de Lépineau , qui a remplacé la sortante Marion Maréchal-Le Pen au pied levé, a ramassé dimanche 31,81% des voix. Mais il est devancé par la candidat En Marche ! Brune Poirson (32,07%) et aura beaucoup de mal à garder ce fauteuil aux mains du FN. R.D."
}