{
    "title": "Oeuf dans le vagin et jus détox : un dimanche en enfer avec Gwyneth Paltrow",
    "author": "Thibaut Schepman",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/nos-vies-intimes/20170601.OBS0193/oeuf-dans-le-vagin-et-jus-detox-un-dimanche-en-enfer-avec-gwyneth-paltrow.html?xtor=RSS-87",
    "date": "02/06/2017",
    "body": "Si vous lisez la presse people, vous êtes peut-être tombés sur cette  information . L'actrice Gwyneth Paltrow boit tous les matins un smoothie à 200 dollars pièce, et elle vous invite à faire de même. Bêtement, on s'est d'abord dit : « c'est fou, mais on s'en fout ». Mauvais réflexe. Au contraire, il faut s'intéresser à ce que Gwyneth fait et recommande de faire. Parce que ses idées, diffusées sur son site appelé « Goop» sont très suivies. Et parce qu'elles incarnent une inquiétante tendance : de plus en plus de gens suivent les conseils « santé » ou « nutrition »  de stars ,  de gourous  et  de sites bidons . Ce qui peut-être  dangereux , alimente des  business douteux  et contribue à diffuser certaines idées fausses sur nos assiettes. On s'est donc infligé la lecture de Goop, puis on a vérifié ce qui se passerait si on suivait ses conseils pendant une journée. Ca donne le dimanche qui suit, une charmante vision de l'enfer. Le matin Dimanche, 9h22  On se lève et on file direct à la salle de bain La star recommande des nuits de 9h, voire 10h. Pour l'instant, on est d'accord. On se demande quand même pourquoi elle appelle notre bonne vieille grasse mat' une  \"détox par le sommeil\" . Arrivé à la salle de bain, ça se complique. Sur Goop, on trouve une quantité énorme de produits cosmétiques, à des prix au litre dépassant largement mon salaire mensuel. On oublie : leurs ingrédients de base sont le  marketing  et la  pseudo-science . 9h55  Une astuce anti-cancer (bidon) pour s'habiller Niveau vestimentaire, Gwyneth ne conseille pas seulement de vous ruiner en achetant les habits qu'elle sponsorise. Elle recommande aussi  d'éviter les soutien-gorges . Il y a plein de  bonnes raisons  de ne pas en mettre si on n'en n'a pas envie. Mais le site de l'actrice en donne une toute pourrie : les soutifs favoriseraient le cancer du sein. C'est  une vieille rumeur , basée sur une  méprise  scientifique, qui a été  démentie  avec précision depuis. 10h18   L'ami détox du petit déjeuner Goop regorge de conseils pour démarrer la journée par un jus, un smoothie ou un petit déj détox. Inutile de vous en faire la liste : ils sont inutiles. Entrons directement dans le cœur de l'argument marketing de Goop - et de beaucoup, beaucoup, beaucoup d'autres gens - que nous pouvons résumer ainsi : « Notre corps est plein de vilaines toxines, il ne peut s'en sortir seul et il faut l'aider à s'en débarasser ». Cette idée est fausse, totalement fausse. Le professeur Edzard Ernst l'expliquait très bien en 2014 au Guardian : « Un corps sain a des reins, un foie, une peau, même des poumons qui se détoxifient alors même que nous parlons. Il n'existe aucun moyen connu – et certainement pas de « cure détox » - pour améliorer ces mécanismes qui fonctionnent parfaitement dans un corps sain ». Prenons l'exemple d'une toxine bien connue. En cas de cuite, nous avons (presque) tous un organe hyper efficace qui se chargera d'éliminer l'alcool de notre organisme : le foie. Manger du radis noir peut effectivement favoriser son action et votre drainage. Mais ça ne veut pas dire que votre corps restera souillé si vous n'en mangez pas, et encore moins qu'il faut en manger à tous les repas pendant une semaine. Pas encore convaincus ? En 2009, le médecin nutritionniste Jacques Fricker expliquait au Monde : \"La \"Détox\" est avant tout une invention des médias ou des parapharmaciens, ce mot n'a jamais existé en médecine. Certes, c'est plus glamour et mode que \"régime\".\" L'idée même de détox est simplement une vue de l'esprit puritaine et infondée. A tel point que la plupart du temps, on ne trouve sur les produits marqués « détox » ni les toxines à combattre, ni comment elles sont combattues. C'est comme si on nous ordonnait : « Purifiez-vous en achetant ce purifiant purificateur, bandes d'êtres impurs ! ». Et que certains d'entre nous répondait : « Ok ! ». 10h30  On va faire une balade avec un œuf dans la chatte Là, ça devient sérieux. Le site de  Gwyneth Paltrow   propose  très sérieusement aux femmes de s'introduire un œuf de jade dans le yoni – un mot hindou qui désigne l'organe génital féminin. Le tout pour parvenir à « du meilleur sexe ». En janvier dernier, la gynécologue et blogueuse Jen Gunter  dénonçait  les dangers de ces œufs sur son blog après que plusieurs patientes lui en aient parlé. Elle rappelait que les exercices de musculation de la zone peuvent être utiles, mais demandent de la méthode et notamment des temps de récupération. Alors que dormir ou marcher avec un œuf de jade dans le « yoni » revient à solliciter ses muscles pelviens en permanence pendant de longues heures. Mauvaise idée. Par ailleurs, selon la médecin, ces œufs peuvent permettre à des bactéries de se propager dans le vagin, voire même entraîner un choc toxique. L'après-midi 12h30  : On rentre à la maison et on purifie l'air Goop fait la promotion de plusieurs marques de  purificateurs d'air . Problème : les études  menées  sur le sujet montrent qu'ils sont moins efficaces qu'une  bonne ouverture  de fenêtre. En 2014, le magazine Que choisir  estimait  même que ce faux remède est « pire que le mal ». 13h  On choisit des aliments anti-cancer pour le repas Sur le site de Gwyneth, un article dresse une liste d'aliments anti-cancer. A l'intérieur de cette liste figure le top du top, des « super aliments ». L'un des premiers d'entre eux est : le brocoli. Un  passionnant article  de nos confrères canadiens de La Presse s'était justement penché sur ce légume en mars dernier. Il disait notamment : « Le brocoli, c'est bon pour la santé. Des études suggèrent qu'il pourrait protéger contre certains types de cancer, notamment le cancer du foie. Mais voilà, selon d'autres études, le brocoli pourrait avoir des effets néfastes sur la glande thyroïde. En fait, il pourrait peut-être même causer le cancer de la thyroïde. » Interrogé dans cet article Yoni Freedhoff, professeur adjoint à la faculté de médecine de l'Université d'Ottawa, commentait : « Il y a un appétit pour des diables et des dieux diététiques. Le public veut des bons aliments et des mauvais aliments ». Si les principes du bien manger sont simples (diversité, légumes souvent, viande pas tous les jours, pas trop de gras ni de sucres), la science de l'alimentation est trop complexe pour qu'on puisse résumer un légume ou un produit à un effet sur la santé. Malheureusement, dénonçait en janvier  un autre article de La Presse , la croyance dans les aliments miracle est si forte que les publications scientifiques se multiplient encore sur les mythes sanitaires. Comme sur le curcuma, par exemple, qui figure en bonne place dans la liste de Goop.  14h30  Yoga Bonne idée, si vous aimez ça. Non, Goop ne propose pas que des conneries. 15h30  On se lave l'utérus à la vapeur infrarouge  En 2015, rappelait récemment le Monde Magazine, Goop invitait ses lectrices à se nettoyer la vulve et l'utérus à la vapeur infrarouge. Cela confirme qu'il ne faut jamais laisser Gwyneth approcher de votre yoni. « Sans surprise, alors que la moitié des gynécologues se tordait de rire et que l’autre moitié s’ouvrait les veines, le billet a été supprimé », rappelle la journaliste Maïa Mazaurette  dans cet article . 15h31  Ou on se lave le colon ? Pas grave, on peut toujours consulter la page de Goop consacrée au nettoyage du colon. Là-encore l'idée est que nous sommes tellement impurs de l'intérieur qu'il est indispensable de procéder à des lavements. Problème : les études  montrent  que c'est inutile. Pire, cela peut créer une infection, vous déshydrater, perforer votre intestin et/ou dévaster votre bonne vieille flore intestinale, cet écosystème qui contribue justement à votre bonne santé.  17h  On se boit un thé au charbon actif ? Le toxicologue David Juurlink s'est penché sur ces boissons vendus par Goop. Sa conclusion.  « It’s bullshit » .  17h01  Des médicaments ayurvédiques, alors ? Non plus. Cette médecine est sûrement pleine de sagesse, mais trop de médicaments vendus avec cette appellation sont  bourrés de métaux lourds , dénonçait une étude réalisée en 2008. 17h02  Mais comment lutter contre la fatigue surrénale, comme le recommande Gwyneth ? Là encore, des chercheurs ont bien étudié ce problème. Ils en ont tiré  un papier publié  en août dernier. Son titre : « La fatigue surrénale n'existe pas ». Le soir 19h  Un dîner sans gluten Bien sûr, Goop recommande des recettes sans gluten. Pourtant, seul 1% à 2% de la population y est vraiment intolérante. D'où vient alors cette phobie du gluten ? Parce que manger moins de pain les soulage, certaines personnes se pensent hypersensibles au gluten alors que ce sont peut-être les produits transformés et notamment les sucres industriels qu’il leur faudrait boycotter,  rappelait Terra eco  en 2014. Surtout que certains produits sans gluten sont très loin d'être sans reproches,  prouvait  le magazine 60 millions de consommateurs en 2016. 20h  On va se coucher ? Après une telle journée de merde, c'est une très bonne idée !"
}