{
    "description": "La République en marche et son allié du MoDem devraient pouvoir compter sur 400 à 455 des 577 sièges de l'Assemblée nationale à l'issue du second tour.",
    "author": "L'Obs",
    "title": "EN DIRECT. Législatives 2017 : \"Hollande a liquidé le Parti socialiste !\"",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "url": "http://tempsreel.nouvelobs.com/politique/legislatives-2017/20170612.OBS0558/en-direct-vers-une-deferlante-macron-a-l-assemblee-le-ps-defait-abstention-record.html?xtor=RSS-20",
    "date": "12/06/2017",
    "body": "Un mois après son entrée à l'Elysée,  Emmanuel Macron est en position de force pour s'assurer  une majorité écrasante à l'Assemblée nationale  après le premier tour des élections législatives. Législatives : les résultats du 1er tour dans votre circonscription Selon les résultats définitifs, en voix, le mouvement présidentiel, La République en marche (REM) arrive nettement en tête (32,3%), devant LR-UDI (21,5%) et  le FN  (13,2%).  Le PS et son allié PRG obtiennent 9,5%  et sont légèrement devancés en voix par La France insoumise  de Jean-Luc Mélenchon (11%). L'abstention  a atteint  le niveau record de 51,29%, du jamais-vu au premier tour des  législatives  sous la Ve République. Législatives 2017 : 6 leçons d'un premier tour hors norme Suivez l'après premier tour en direct : 20h - \"Hollande a liquidé le Parti socialiste !\", accuse Filoche Cette défaite du Parti socialiste au premier tour des élections législatives, c'est de la faute à qui ? \"A Hollande\", répond du tac au tac Gérard Filoche  au journaliste de Quotidien qui lui pose la question.  « On a essayé de défendre le PS (…) contre Hollande ! » Filoche accuse Hollande d’avoir liquidé le Parti socialiste.  @HugoClement   #Quotidien   pic.twitter.com/qbL4xgEbAz — Quotidien (@Qofficiel)  12 juin 2017 Membre du bureau national du parti, cette figure de l'aile gauche du PS poursuit, amer : \"C'est la politique du quinquennat pendant cinq ans qui a été battue\". Frondeur revendiqué, il assure que lui et les autres frondeurs du PS ont \"essayé de défendre le Parti socialiste contre ceux qui l'ont liquidé, contre Hollande qui est l'entier responsable de cette politique\". \"C'était sauver la gauche, que de lutter contre Hollande !\", s'emporte-t-il enfin.  18h50 - Pour Delaunay, Cambadélis ne peut \"clairement\" pas rester patron du PS Battu dès le premier tour dans sa circonscription parisienne, Jean-Christophe Cambadélis peut-il rester Premier Secrétaire du parti socialiste ? \"Clairement non. Aujourd'hui j'en appelle à Bernard Cazeneuve\", a tranché  sur France Info  l'ancienne ministre Michèle Delaunay.  Elle même sèchement évincée dès le premier tour des élections législatives, celle qui se présentait à Bordeaux et qui avait battu Juppé dans la 2e circonscription en 2007, déclare : \"Nous reconstruirons le PS, et je l'espère sous l'autorité de Bernard Cazeneuve\".   Jean-Christophe Cambadélis ne s'est pas encore exprimé sur son avenir politique.  Il a néanmoins reconnu un \"recul sans précédent de la gauche\". Député de sa circonscription parisienne depuis 1997 et député de Paris depuis 1988 (avec une interruption entre 1993 et 1997), il n'est cette fois arrivé qu'en quatrième position avec 8,60% des voix, loin derrière  le secrétaire d'Etat chargé du Numérique, Mounir Mahjoubi (En Marche !) qui affrontera  la candidate de La France insoumise, Sarah Legrain.  18h15 - Le Parti animaliste a presque obtenu autant de voix que Debout la France Le Parti animaliste, au même niveau que Debout la France de Nicolas Dupont-Aignan ? Nos confrères de  France Info  relèvent que le mouvement revendique 1,12% des voix au niveau national, soit à 0,05 points près, le même score que Debout la France.  Un chaton sur des affiches violettes : qu'est ce que le Parti animaliste ? Sur Twitter, Catherine Helayel, qui se présentait aux couleurs du parti animaliste à Paris, se félicite : \"le Parti animaliste a dépassé 1% dans 86 circonscriptions. \"Il s'agit sans conteste d'un score prometteur, obtenu seulement 7 mois après son lancement officiel et avec des moyens financiers très modestes !\", renchérit le mouvement sur sa page Facebook. Et de conclure : \"Un immense merci aux 63 637 personnes qui ont donné leur voix aux animaux dimanche !\" 17h - Ambiance à Levallois : Patrick Balkany soutient la candidate En Marche !  Le sulfureux député de Levallois ne se représente pas, laissant dans son sillage son ennemi juré adoubé par Les Républicains : Arnaud de Courson, inlassable adversaire du couple Balkany. Rancunier et manifestement  désireux de voir le candidat de droite perdre  dimanche prochain, Patrick Balkany ne tarit pas d'éloges sur la candidate La République en marche Céline Calvez.  Dans \"le Figaro\" du jour , il raconte avoir \"félicité dimanche soir la candidate En Marche !\". Il ajoute : \"Elle sera élue dimanche prochain.  Je préfère nettement que ce soit elle . […] C'est une femme agréable. Je m'entendrai sûrement avec elle plutôt qu'avec un opposant chronique.\" Mis en examen notamment pour corruption passive, fraude fiscale et blanchiment, Patrick Balkany, 68 ans, avait renoncé l'an dernier à briguer un nouveau mandat à Clichy et Levallois, 5e circonscription historiquement tenue par la droite. Il s'agissait officiellement pour lui de respecter la loi sur le non-cumul des mandats et conserver la mairie de Levallois-Perret. Dans cette circonscription où le centriste Emmanuel Macron a remporté 31,3% des voix au premier tour de la présidentielle, devant François Fillon (30,5%) et Jean-Luc Mélenchon (18,7%), les jeux restent ouverts. 14h40 - Bureau politique LR : un mot d'ordre, \"faire bloc\" Les responsables LR, réunis en bureau politique ce lundi, ont martelé leur volonté de \"faire bloc\" jusqu'à dimanche prochain pour sauver le plus de sièges possible à l'Assemblée, renvoyant à \"après les  législatives \" leur débat sur la ligne à tenir face au nouveau pouvoir. \"Il faut éviter d'avoir une Assemblée monolithique\", \"nous sommes sur un chemin de crête avec deux versants nord\", a affirmé François Baroin, chef de file LR pour les  législatives , au cours de ce BP qui a rassemblé au plus une cinquantaine de participants. Le BP estime que le nombre de députés de droite sera dans une fourchette de \"70 à 110 députés\" (y compris les UDI). \"C'est un séisme politique, une situation inédite sous la Ve République\", a affirmé Bernard Accoyer. \"La seule priorité jusqu'à dimanche est de soutenir nos candidats.\" Jean-Pierre Raffarin, qui se range parmi \"les constructifs\" prêts à travailler avec le président Macron et a décidé de voter la confiance à Edouard Philippe, a tenté de soulever la question du soutien au futur gouvernement. Une discussion animée s'en est suivie, avec une majorité de participants hostiles au vote de confiance. \"On n'est pas dans la séquence d'après\", a fait remarquer  Jean   Leonetti. \"Je suis prêt à avoir ce clash maintenant\", a dit  Jean-Pierre Raffarin , en se levant mais sans quitter la salle, les participants s'étant mis d'accord pour \"tout faire pour obtenir le deuxième groupe à l'Assemblée nationale\". 14h15 - Voici les résultats rapportés au nombre d'inscrits Selon les résultats définitifs du ministère de l'Intérieur, 51,29% des électeurs ne sont pas allés voter dimanche, un record absolu pour un premier tour des législatives sous la Ve République. La République en marche et le MoDem remportent 7,3 millions de bulletins à eux deux, soit 32,3% des suffrages exprimés... mais seulement 15,4% des voix des inscrits. La coalition du président de la République pourrait pourtant, selon les projections des instituts, remporter près de trois quarts des sièges à l'Assemblée nationale.  L'Obs A l'inverse, le FN qui recueille presque 3 millions de voix (certes une déconvenue par rapport à la présidentielle) pourrait ne faire élire qu'une poignée de députés, voire une seule (Marine Le Pen). Plusieurs facteurs expliquent ce décalage : tout d'abord le système de scrutin majoritaire uninominal à deux tours, qui valorise le parti arrivé en tête au détriment des autres. Puis, la très forte abstention, qui limite le nombre de triangulaires, plus favorables aux autres partis. Enfin, la position centrale de La République en marche sur l'échiquier politique, véritable rouleau compresseur qui lui permet, dans des configurations de duels locaux, de rafler systématiquement les voix des déçus du premier tour. 14h - \"Les Bronzés\"  ont rassemblé  plus de téléspectateurs que les législatives  \"Y a du soleil et des nanas...\" Les émissions consacrées au premier tour des élections législatives ont peiné à attirer les téléspectateurs en comparaison avec l'élection présidentielle et au film \"les Bronzés\" diffusé dimanche soir sur TF1, selon les chiffres de Médiamétrie. Néanmoins, France 2 a réuni une moyenne de 4 millions de téléspectateurs entre 19h30 et 21h30. Sur TF1, la soirée électorale a rassemblé 3,6 millions de personnes en moyenne (avec un pic de 4,7 millions à 20h37)... soit moins que le film-culte \"les Bronzés\" diffusé peu après 21h, qui a séduit près de 3,9 millions de spectateurs en moyenne. 13h45 - Ambiance devant le Bureau national du PS Interrogée ce lundi sur la déroute du PS aux législatives,  l'ancienne ministre et sénatrice PS Laurence Rossignol  a eu du mal à dissimuler son agacement  devant les journalistes . \"Vous posez des questions que l'on ne se pose pas nous, vous posez des questions d'appareils, vous êtes encore dans le vieux monde\", a-t-elle répondu au journaliste qui l'interrogeait devant le siège du parti, rue de Solférino. Et d'ajouter :  \"Vous voulez quoi ? Que je saute dans la Seine ? Que je me flagelle sur la place publique ?\" 13h30 - Marie Sara appelle au \"front républicain\" pour battre le FN L'ex-torera Marie Sara (REM), arrivée seconde dans le Gard (2e circonscription) avec 48 voix de retard derrière le député sortant apparenté FN Gilbert Collard, a lancé \"un appel au front républicain et aux abstentionnistes\", lors d'un point de presse tenu au bar des Halles à Vauvert. La candidate LR-UDI Pascale Mourrut, arrivée troisième, \"a été un peu sous l'emprise du choc de la défaite\" lorsqu'elle a déclaré qu'elle ne donnerait pas de consigne de vote, estime la candidate REM. \"J'espère dès aujourd'hui pouvoir avoir une conversation avec elle. Je pense qu'on va être assez intelligents pour avoir une force pour faire barrage au front national.\" \"Je compte sur toutes les voix, qu'elles soient de droite ou de gauche, a dit Marie Sara, évoquant l'appel de la candidate de La France insoumise à \"faire barrage\" au FN. 11h20 - Christophe Castaner admet qu'une \"fronde\" dans la - très large - majorité macroniste est possible Une fronde vous avez dit une fronde ? Interrogé ce lundi par  France Inter , sur la capacité du futur exécutif à \"tenir\" sa majorité à l'Assemblée nationale, Christophe Castaner, porte-parole du gouvernement, a admis qu'une fronde était possible au sein des rangs de La République en marche : \"No tez qu'en 2012, ceux qui avaient été élus avec François Hollande ont été élus grâce à François Hollande et certains l'ont oublié très vite.  Donc je ne peux pas garantir que la totalité des élus de La République en marche ne négligent pas cela.  Mais ce sera notre responsabilité de leur rappeler\", a expliqué Christophe Castaner, comme noté par \" Le Lab \". Alors, bientôt des frondeurs ?   \"Evidemment que sur 400, vous pouvez avoir une, deux, trois personnes... Je suis incapable de dire devant vous ce matin, je vous mentirais, y aura pas de frondeurs, tout se passera bien, ce sera merveilleux, on est dans le monde des bisounours\", a-t-il reconnu. 10h45 - \"On peut parler de débandade\", estime Patrick Mennucci Défait dans la 4e circonscription de Marseille, le député sortant Patrick Mennucci (PS) n'est pas du genre à se cacher la vérité. \"C'est une grande déception évidemment. En même temps, il faut être honnête et clair. Je ne donne pas de consigne de vote ce soir, nous allons interroger nos soutiens avant. Je pense qu'on peut parler de débandade ce soir.\" Avec 34,3% des suffrages exprimés, Jean-Luc Mélenchon devance Corinne Versini, une femme entrepreneur qui se présente sous l'étiquette La République en marche (22,7%). En 3e position, loin derrière, Patrick Mennucci (12,4%), avait annoncé lui-même dès le début de soirée son élimination sur la foi de résultats partiels. 10h30 - Arrivé en tête dans la 6e circonscription du Finistère, Richard Ferrand tacle les \"efforts méritoires\" des journalistes 34% des voix et une confiance à bloc. Dimanche soir, Richard Ferrand, l e ministre de la Cohésion des territoires,  suspecté de conflit d'intérêts, n'a pas caché sa satisfaction et s'en est pris aux journalistes.  \"Malgré vos efforts méritoires, je constate que les Finistériennes et les Finistériens m’ont réitéré leur confiance à hauteur de presque 34%, que dans toutes les grandes communes, comme dans les plus petites, il y a eu l’expression de cette confiance.\" \"Ce serait bien que vous en preniez de la graine\", la leçon de  Richard Ferrand  aux journalistes  #legislatives2017   @bfmtv   pic.twitter.com/3Gd3bIXGK1 — BFMTV (@BFMTV)  11 juin 2017  Avant de lancer, bravache : \"Je vous ai parlé un peu tard, parce que je voulais, moi, vérifier les informations avant de vous parler. Vous savez, c’est un vieux tic. Ce serait bien que vous en preniez de la graine.\" L'enthousiasme du ministre pourrait, toutefois, être de courte durée si la justice décide de le mettre en examen. Comme l'a plusieurs fois répété Matignon, la mise en examen d'un ministre  entraînera  de facto  sa démission . Victoire aux législatives ou pas.  10h12 - Pas de \"ni ni\" pour Xavier Bertrand qui appelle à voter pour En Marche face au FN Invité de BFMTV ,  Xavier Bertrand , le président de la Région des Hauts-de-France a très clairement appelé à faire barrage au Front national en cas de duel entre les candidats de la majorité présidentielle et le FN au second tour dimanche prochain. . @enmarchefr  face au  @FN_officiel  ? \"Il faut voter absolument voter En Marche\" déclare ce matin  @xavierbertrand   #BourdinDirect   #legislatives   pic.twitter.com/PN6As8zwob — RMC (@RMCinfo)  12 juin 2017 \"Quelles que soient les oppositions que vous pouvez avoir avec un candidat d'En Marche, s'il est opposé au Front national, il faut voter pour le candidat d'En Marche\", a-t-il insisté. 10 heures - Aubry encourage \"les survivants\" du PS Sur Twitter, l'ancienne patronne du PS, Martine Aubry, adresse ses \"pensées\" à  Najat  Vallaud-Belkacem  et à Olivier Faure, deux candidats socialistes en difficulté, mais qualifiés pour le second tour des élections législatives.  Mes pensées à  @najatvb ,  @faureolivier  et aux autres socialistes présents au second tour qui vont se battre cette semaine avec force —  Martine Aubry  (@MartineAubry)  12 juin 2017   9 heures -  Raffarin : \"On assiste à un énorme big bang !\" L'ex-Premier ministre Jean-Pierre  Raffarin  estime ce lundi que le raz de marée La République en marche (REM) qui s'annonce aux législatives est \"un big bang\" mais prévient qu'il va \"falloir tout construire\". \"On assiste à un énorme big bang !\",  s'est exclamé sur RTL  Jean-Pierre  Raffarin , ajoutant : \"Je pense que les gens de sagesse et de responsabilité seront utiles.\" \"Les gens nouveaux arrivent, il n'y a plus d'encadrement ni à gauche ni à droite, de nouvelles forces arrivent, [...] il n'y a pas d'organisation\", a-t-il dit. \"Il va falloir structurer un parti qui n'existait pas et qui va devoir être au centre de la vie politique française\", ajoute-t-il  \"Il va falloir tout construire, c'est une impulsion très importante, c'est un 'big bang'\", répète-t-il. \"Ça va être compliqué\", pronostique-t-il. \"Le président de la République a une majorité mais un Parlement, ça doit vivre avec un travail créatif, il va y avoir des amendements, des débats\". 8h50 - Les socialistes \"décapités, éclatés\", constate Mandon Le constat de l'ancien ministre de François Hollande,  Thierry Mandon , sur l'état du PS est sans appel :   \"Nous sommes à terre, décapités, éclatés. C'est difficile d'avoir un soir de premier tour aussi violent. [...] La réinvention du Parti socialiste, c'est la première des tâches qui sera devant nous\",  lâche-t-il au micro de RTL .  8h35 - Philippot : \"Nous pouvons avoir beaucoup plus de députés que ce qui a été annoncé\" Le vice-président du Front national, Florian Philippot, reste optimiste malgré le score décevant du FN (13,2%).  \"Il faut reconnaître qu'il y a eu une vague Macron, tout le monde a subi\", dit-il ce matin  sur Europe 1 . Mais \"nous pouvons avoir beaucoup plus de députés que ce qui a été annoncé\", assure-t-il.  Interrogé sur un \"objectif\" chiffré, Philippot répond : \"un maximum, il faut un maximum de députés de l'opposition\", rappelant que 20 candidats FN étaient arrivés en tête dimanche soir. L'objectif d'un groupe parlementaire (15 députés), longtemps objectif minimum pour le FN paraît hors de portée. 8h25 - L'amertume de Mariani Largement distancé la semaine dernière, d ans la 11e circonscription des Français de l'étranger (Asie/Russie), le député sortant LR Thierry  Mariani  ne cache pas son amertume après la tempête qui a emporté de nombreux sortants au soir du premier tour.  \"Le raz de marée, balayant les sortants, montre aussi que le 'travail de terrain' au service de nos concitoyens n'amène aucune reconnaissance\", écrit sur Twitter l'ancien sarkozyste.  Le raz de marée, balayant les sortants, montre aussi que le \"travail de terrain\" au service de nos concitoyens n'amène aucune reconnaissance — Thierry MARIANI ? (@ThierryMARIANI)  11 juin 2017 8h10 - Sur Twitter, Benoît Hamon se compare à Sisyphe Lundi matin chagrin. Sur Twitter, Benoît Hamon ne cache pas sa déception, au lendemain de son élimination dès le premier tour dans son fief des Yvelines et quelques semaines après son score catastrophique à la présidentielle.  Lundi matin.  #Sisyphe   pic.twitter.com/OgXccztgpL — Benoît Hamon (@benoithamon)  12 juin 2017 Les choses ne s'arrangent pas pour l'ancien candidat du PS et Benoît Hamon se compare désormais à... Sisyphe, le personnage mythologique condamné à hisser éternellement une pierre au sommet d'une montagne. Bonjour l'ambiance. 7h50 - Christophe Castaner , porte-parole du gouvernement, estime que le PS paie son \"double langage\"  Invité des \"4 vérités\",  le porte-parole du gouvernement,  Christophe Castaner , a jugé que \"le PS paie ses frondeurs, ses divisions, ses incohérences\". \"Ce double langage permanent ils le payent.\" 7h37 -\"  Il y a un problème de mode de scrutin\", estime Rachline (FN) Invité de RTL, le sénateur maire-de Féjus, David Rachline (FN), juge que les résultats du premier tour des élections législatives posent un \"vrai problème démocratique\". \" Il faut un sursaut de nos électeurs\", a-t-il insisté, dénonçant l'absence probable d'une \"vraie opposition\" à l'Assemblée nationale. Sans surprise, le frontiste appelle également à l'usage de la proportionnelle, un mode de scrutin qui avait permis au FN de faire entrer quelque 36 députés dans l'hémicycle en 1986 :  \"Il y a un vrai problème avec ce mode de scrutin. Il faut la proportionnelle pour que toutes les tendances politiques soient représentées.\" Ce dimanche, un mois après son score record au second tour de la présidentielle, le FN obtiendrait seulement 1 à 10 sièges, contre 2 lors de la précédente législature. 7h30 - \"Merci pour ces moments\", tweete le PS François Lamy (éliminé dès le premier tour) François Lamy, candidat socialiste éliminé dès le premier tour de l'élection législative, a taclé dimanche François Hollande et Manuel Valls, leur adressant \"un grand merci\" ironique dans un tweet. Dans cette soirée de Berezina pour la gauche, un grand merci à Francois Hollande et Manuel Valls... #mercipourcesmoments — François Lamy (@lamy_f)  11 juin 2017 Il a ainsi rejeté sur l'ex-président de la République et son Premier ministre la responsabilité de la débâcle historique du PS, qui rassemblerait entre 9 et 10,2% des voix. Dans sa circonscription, François Lamy a recueilli à peine 9% des voix. Il arrive en cinquième position, derrière La République en marche, La France insoumise, l'UDI et le FN. 7h22 - Il n'y aura qu'une seule triangulaire dimanche prochain Effet de la faible participation, il n'y aura qu'une seule triangulaire le 18 juin, dans la 1ère circonscription de l'Aube, contre 34 il y a cinq ans.  Même tendance du côté des candidats élus dès le premier tour : quatre ce dimanche contre 36 en 2012. 7h15 - Henri Guaino  (dissident LR), largement battu à Paris, arrête la vie politique et évoque un \"électorat à vomir\" Le député sortant Henri Guaino, candidat dissident Les Républicains dans la 2e circonscription de Paris et largement battu dimanche, a affirmé dimanche sur le plateau de BFMTV être \"allé au bout du bout de (ses) engagements politiques\" et avoir décidé d'arrêter la politique. \"L'électorat qui a voté dans ma circonscription à Paris est à vomir\". On a complètement perdu  Henri Guaino .  #legislatives2017   pic.twitter.com/ClkQw69fbI — BuzzFeed Politique (@BuzzFeedFRpol)  11 juin 2017 \"Je suis allé au bout du bout de mes engagements politiques, ça fait plus de 30 ans, avec un seul mandat de député qui vient de s'achever, voilà, j'ai épuisé le sujet.\" Relancé sur le fait de savoir s'il annonçait son retrait de la politique, il a répondu: \"oui, oui. Quand on fait 4,5%...\", score qui le place en 7e position au premier tour. Et d'ajouter : \" L'électorat qui a voté aujourd'hui dans la 2e circonscription de Paris (Ve, VIe, VIIe arrondissements de Paris) est à mes yeux, à vomir [...] Vous m'entendez bien, à vomir.\" Le candidat de La République en marche (REM) Gilles Le Gendre est arrivé en tête dans la 2e circonscription de Paris avec 41,81% des suffrages exprimés, largement devant la candidate officiellement investie par Les Républicains  Nathalie Kosciusko-Morizet  (18,13%). Le maire LR du VIe arrondissement, Jean-Pierre Lecoq, est arrivé 3e avec 9,17%. 7h12 - Malgré l'\"affaire\", Marielle de Sarnez en tête dans la 11e circonscription de Paris La ministre des Affaires européennes Marielle de Sarnez, candidate MoDem soutenue par  La République en marche , arrive largement en tête dans la 11e circonscription de Paris. Après Ferrand... Sarnez, l'autre accroc du gouvernement ? Marielle de Sarnez , qui joue gros car les ministres battus doivent démissionner du gouvernement, ne devrait cependant pas être trop inquiète : elle fait la course en tête avec 40,58% des voix. La candidate a appelé au \"rassemblement le plus large possible\" au second tour. Arrive loin derrière le candidat LR, l'avocat Francis Szpiner, qui recueille 16,74% des voix avec un point et demi d'avance sur le député sortant socialiste, le \"frondeur\" Pascal Cherki. 7h10 - \"L'OPA\" en une de \"Libération\"  \"Macron  en marche  vers une majorité écrasante\" (\"Le Figaro\"), \"Macron plie le match\" (\"L'Opinion\"), \"Un coup de maître\" (\"Le Parisien\"), \"L'OPA\" (\"Libération\"). Les titres des quotidiens nationaux de lundi ne laissent aucun doute sur la couleur de la future \"chambre bleu Macron\" (\"L'Humanité\"). A la une de Libération ce lundi : Législatives, l'OPA  https://t.co/pob739SOYR   pic.twitter.com/h4pyb5XuT4 — Libération (@libe)  11 juin 2017 7 heures - Entre 400 et 455 députés REM dimanche prochain Un mois après son entrée à l'Elysée,  Emmanuel Macron  est en position de force pour s'assurer une majorité pléthorique après un premier tour des  législatives  où son parti a laminé tous ses adversaires, sur fond d'abstention record. Législatives 2017 : 6 leçons d'un premier tour hors norme D'après les projections par sièges, REM et son allié du MoDem raviraient dimanche prochain entre 400 et 455 des 577 sièges de l'Assemblée nationale, largement au-dessus de la majorité absolue (289 élus). 7 heures - Hamon, Cambédélis et le PS, les grands battus du premier tour Le patron du PS, éliminé à  Paris , fait partie du cortège des battus, avec les anciens ministres Matthias Fekl, Pascale Boistard, Aurélie Filippetti,  François Lamy , Kader Arif, Christian Eckert... Le candidat du PS à la présidentielle, Benoît Hamon, a également été éliminé dès le 1er tour, tout comme les ex-ministres écologistes Cécile Duflot et Emmanuelle Cosse. D'autres sont en ballottage très défavorable, comme Najat Vallaud-Belkacem. Législatives : Cambadélis, Mennucci, Filippetti... Les grands perdants du premier tour Protégés par le camp Macron, Stéphane Le Foll, Marisol Touraine et l'ex-Premier ministre Manuel Valls sont, eux,  en ballottage favorable."
}