{
    "description": "\"L'absence d'un rôle pour le judiciaire qui pourrait contrôler le pouvoir général de l'exécutif est troublante\", écrit le quotidien américain dans un éditorial intitulé \"Les pouvoirs sans entraves d'Emmanuel Macron\".",
    "author": "L'Obs",
    "title": "Le \"New York Times\" étrille la future loi antiterroriste de Macron",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "url": "http://tempsreel.nouvelobs.com/politique/20170613.OBS0672/le-new-york-times-etrille-la-future-loi-antiterroriste-de-macron.html?xtor=RSS-15",
    "date": "13/06/2017",
    "body": "L'élection présidentielle et les élections législatives françaises ont été scrutées avec un grand intérêt par nos voisins étrangers. L'irruption de la candidature d'Emmanuel Macron, son ascension jusqu'au pouvoir, le binôme qu'il forme avec sa femme Brigitte, ses atouts, ses faiblesses, son parcours... absolument tout a été décortiqué par la presse étrangère, manifestement tombée sous le charme de ce jeune président. Mais outre-Atlantique, cet état de grâce n'a pas fait long feu. Le \"New York Times\", dans un  éditorial publié  lundi 12 juin, charge violemment la politique sécuritaire que le nouvel exécutif souhaite mettre en place. Dans sa ligne de mire : le prochain projet de loi antiterroriste, dont  les contours ont été révélés par \"Le Monde\" , et qui consiste à insérer une bonne partie des dispositions de l'état d'urgence dans le droit commun. Cela se traduirait pas une extension des pouvoirs des préfets sur, notamment, les assignations des individus, les perquisitions administratives et les interdictions de lieux de culte. Le \"New York Times\" s'insurge :  \"L'absence d'un rôle pour le judiciaire qui pourrait contrôler le pouvoir général de l'exécutif est troublante. Encore plus alarmant consiste à consacrer l'état d'urgence dans le droit commun, ce qui sera un frein permanent aux droits constitutionnels des citoyens français.\" Dans cet article, intitulé \"Les pouvoirs sans entraves d'Emmanuel Macron\", le quotidien américain, rappelant les mesures envisagées, estime qu'elles ont \"peu contribué à lutter contre le  terrorisme , pas davantage que les lois déjà existantes, tout en menaçant réellement les droits des citoyens\". Le \"New York Times\" en appelle même au Conseil constitutionnel :  \"Le Conseil ne doit pas permettre ce qui devait être une suspension extraordinaire et temporaire du droit des citoyens de devenir permanent. Sinon, la promesse d' Emmanuel Macron  pour un nouveau départ pour la France pourrait aboutir à une République plus répressive et ouvrir la voie à d'autres abus du pouvoir exécutif au-delà de son mandat.\"  Inquiétude chez les magistrats Slate  rappelle que ce n'est pas la première fois que le \" New York Times \" est sévère envers les politiques sécuritaires de la  France . En mars 2015, le quotidien s'en était pris au projet de loi renseignement, estimant alors qu'il existait un risque de \"surveillance gouvernementale indûment expansive et intrusive\" des citoyens.  Cet éditorial au vitriol fait en outre écho à la publication du  rapport d'Amnesty international  sur les dérives de l'état d'urgence. L'organisation indiquait alors avoir constaté une instrumentalisation de l'état d'urgence et un détournement de cet état d'exception entravant la liberté de manifestation.  \"Le droit de manifester de plus en plus perçu comme une menace\" La future loi antiterroriste a également suscité une vive inquiétude parmi de nombreux responsables politiques, chez les magistrats et les défenseurs des libertés publiques.  \"Nous demandons au gouvernement d'Emmanuel  Macron  de retirer ce projet de loi inacceptable et de nous recevoir d'urgence. Et nous demandons aux futurs députés de ne pas voter la future prolongation de l'état d'urgence\", avaient ainsi déclaré la semaine dernière plusieurs organisations, dont le Syndicat de la magistrature, la Ligue des droits de l'Homme, Amnesty international, Human Rights Watch, mais également des avocats. S.D."
}