{
    "body": "\"Le bac ne vaut plus rien.\" Sempiternel dicton de ceux l'ayant déjà obtenu. Pourtant, depuis quelques années, les banques, municipalités et même voyagistes ne manquent pas d’ingéniosité pour récompenser les bacheliers. Cadeaux, argent, voyages, les bacheliers 2017 peuvent espérer de jolies gratifications. 1.  Les banques en quête de bons élèves Souvent sans revenu fixe, le nouveau bachelier est rarement un client rentable. Et pourtant, les banques redoublent d’efforts pour l'attirer, surtout quand il a décroché une mention. S'il est trop tôt pour connaître toutes les offres des banques, le CIC a déjà annoncé qu'il reconduirait son offre des années précédentes : 160 euros pour la mention \"Très bien\", 80 euros pour la mention \"Bien\" et 40 euros pour la mention \"Assez bien\".  L'an dernier, Soon, la banque 100 % mobile d'Axa, offrait elle aussi 160 euros à ses nouveaux clients ayant arraché la mention \"TB\". Les mentions Bien\" avaient le droit à 120 euros, \"Assez bien\", 90 euros et sans mention, 80 euros. 2. Les mairies qui récompensent les mentions De nombreuses villes récompensent leurs bacheliers. A  Montrouge  (Hauts-de-Seine), les candidats ayant reçu la mention \"Bien\" ou \"Très bien\" reçoivent une prime de 400 ou 800 euros.  A Villemomble  (Seine-Saint-Denis), les mentions \"Très bien\" sont récompensées depuis plusieurs années à hauteur de 300 euros, 150 euros pour les mentions \"Bien\". A  Nice  (Alpes-Maritimes), seuls les lauréats avec mention \"Très bien\" sont gratifiés de 300 euros.  Les plus chanceux sont les Cannois. Le prix d'excellence Jacqueline de Romilly récompense les bacheliers qui poursuivront leurs études dans une filière post-bac \"d'excellence\" en leur accordant une bourse variant de 1.000 euros à 6.000 euros (sur deux ans). Elle peut être renouvelée une fois.  18 bacheliers l'ont reçue en 2016 . Attention, pour bénéficier de ces primes, il faut se munir de plusieurs documents : relevé de notes, carte d’identité, justificatif de domicile, relevé d’identité bancaire et autres selon les cas. 3. 180 euros pour tous les bacheliers ! A  Oullioules  (Var), pas besoin d'une mention pour obtenir une prime. C’est 180 euros pour tous les bacheliers. Catherine Buisson, chef de cabinet du maire, expliquait ce choix en 2016 : \"Cela fait 18 ans que cette prime existe. La mairie souhaitait que chaque élève soit récompensé pour son travail, sans faire de différence.\" Seule condition : être inscrit en cycle supérieur. Chaque année, en octobre, une soirée est organisée en l’honneur des bacheliers. A cette occasion, ils ont la possibilité de récupérer la prime en numéraire. Catherine Buisson explique : \"La mairie offre un olivier aux enfants nés dans l’année, un dictionnaire quand ils entrent en CP, une prime pour le  bac  et 400 euros aux étudiants de Master réalisant un stage de trois mois à l’étranger. Le but est vraiment d’accompagner chaque élève durant son cursus scolaire.\"  4.  Les conseils régionaux aussi Avec son prix d’excellence,  la Guadeloupe  semble être la collectivité la plus généreuse. Les lycéens obtenant une note supérieure ou égale à 18 sur 20 se voient remettre une bourse de 3.960 euros, un ordinateur et un billet d’avion aller-retour vers la Métropole durant toute la durée de leurs études. Mais de nombreuses régions proposent aussi des espèces sonnantes et trébuchantes. En  Ile-de-France , 900 euros sont versés aux lycéens ayant obtenus la mention \"Très bien\" en fonction de critères sociaux. En  Auvergne-Rhône-Alpes , la bourse au mérite de 500 euros est en revanche attribuée sans distinction sociale à tous les bacheliers qui ont obtenu la mention \"Très Bien\" et qui en font la demande. 5. La bourse au mérite du Crous Les étudiants boursiers  inscrits dans un établissement supérieur et ayant obtenus une mention \"très bien\" peuvent bénéficier d'une \"bourse au mérite\". D'un montant total de 900 euros, elle est versée en neuf fois.  En contrepartie, l'étudiant doit être assidu aux cours et aux examens, sous peine de voir son aide suspendue. Pour le bachelier, pas besoin de démarche à effectuer. Le rectorat transmet directement au Crous la liste des candidats avec une mention \"TB\", puis le Crous informe les étudiants qui remplissent les conditions pour en bénéficier, explique  le site du service public . 6. Permis de conduire, perche à selfie et voyages A Puteaux, les lauréats avec mention bénéficient d’ une aide financière de 610 euros  pour passer leur permis de conduire. Mais aussi d'une m édaille nominative de la monnaie de Paris, d'un étui pour conserver leur diplôme et même... d'une perche à selfie. Depuis 2003, la ville de  Delle  (Territoire de Belfort) offre aux élèves avec mention un bon d’achat dans une enseigne culturelle d’une valeur de 60 euros. La SNCF Languedoc-Roussillon propose quant à elle une semaine de TER offerte à 2.000 bacheliers résidant dans la région. Que ceux qui ne vivent pas \"au bon endroit\" ou n’ont pas décroché de mention se rassurent. Ils peuvent toujours espérer être couverts de cadeaux par leur famille. L.A. et M.G. ",
    "title": "Bac 2017 : votre mention peut vous rapporter gros !",
    "newspaper": "Nouvel Obs",
    "author": "L'Obs",
    "date": "20/06/2017",
    "url": "http://tempsreel.nouvelobs.com/education/bac-2017/20170612.OBS0599/bac-2017-votre-mention-peut-vous-rapporter-gros.html",
    "description": "Offres des banques, cadeaux, permis ou primes versées par des municipalités, voici les bons plans pour se faire un peu d'argent avec son bac",
    "theme": "education"
}