{
    "date": "15/06/2017",
    "author": "L'Obs",
    "url": "http://tempsreel.nouvelobs.com/education/bac-2017/20170612.OBS0597/bac-2017-les-sujets-de-l-epreuve-de-philosophie-des-series-l-es-s.html",
    "newspaper": "Nouvel Obs",
    "theme": "education",
    "title": "Bac 2017 : les sujets de l'épreuve de philosophie des séries L, ES, S",
    "description": "Voici les sujets de dissertation et d'explication de texte donnés à l'épreuve de philosophie au baccalauréat 2017, en séries L, ES et S.",
    "body": "Le coup d'envoi a été donné ce matin :  519.657 candidats planchent ce jeudi 15 juin sur la première épreuve du baccalauréat , la  philosophie . Les sujets ont été dévoilés aux élèves de terminale générale (séries L, ES et S) et technologique dès 8 heures. Ils ont le choix entre deux dissertations et un commentaire de texte. L'enjeu est particulièrement important pour les étudiants de la filière littéraire, avec un coefficient d'épreuve à 7, alors qu'il est de 4 en ES et de 3 en S. Les (bons) sujets sont ci-dessous. Bac 2017 : ce qui change (ou pas) cette année Les sujets en série L - Suffit-il d'observer pour connaître ? - Tout ce que j'ai le droit de faire est-il juste ? - Pour le commentaire de texte, un extrait du \"Discours sur l'origine et les fondements de l'inégalité parmi les hommes\" (1755), de Jean-Jacques Rousseau : \"Un Auteur célèbre*, calculant les biens et les maux de la vie humaine et comparant les deux sommes, a trouvé que la dernière surpassait l'autre de beaucoup et qu'à tout prendre la vie était pour l'homme un assez mauvais présent. Je ne suis point surpris de sa conclusion ; il a tiré tous ses raisonnements de la constitution de l'homme Civil : s'il fût remonté jusqu'à l'homme Naturel, on peut juger qu'il eût trouvé des résultats très différents, qu'il eût aperçu que l'homme n'a guère de maux que ceux qu'il s'est donnés lui-même, et que la Nature eût été justifiée. Ce n'est pas sans peine que nous sommes parvenus à nous rendre si malheureux. Quand d'un côté l'on considère les immenses travaux des hommes, tant de Sciences approfondies, tant d'arts inventés ; tant de forces employées ; des abîmes comblés, des montagnes rasées, des rochers brisés, des fleuves rendus navigables, des terres défrichées, des lacs creusés, des marais desséchés, des bâtiments énormes élevés sur la terre, la mer couverte de Vaisseaux et de Matelots ; et que de l'autre on recherche avec un peu de méditation les vrais avantages qui ont résulté de tout cela pour le bonheur de l'espèce humaine, on ne peut qu'être frappé de l'étonnante disproportion qui règne  entre ces choses, et déplorer l'aveuglement de l'homme qui, pour nourrir son fol orgueil et je ne sais quelle vaine admiration de lui-même, le fait courir avec ardeur après toutes les misères dont il est susceptible et que la bienfaisante nature avait pris soin d'écarter de lui.\" Les sujets en série ES - La raison peut-elle rendre raison de tout ? - Une œuvre d'art est-elle nécessairement belle ? - Pour le commentaire de texte, un extrait du \"Léviathan\" (1651) de Thomas Hobbes : \"Etant donné […] qu'il n'existe pas au monde de République où l'on ait établi suffisamment de règles pour présider à toutes les actions et paroles des hommes (car cela serait impossible), il s'ensuit nécessairement que, dans tous les domaines d'activité que les lois ont passés sous silence, les gens ont la liberté de faire ce que leur propre raison leur indique comme étant le plus profitable. Car si nous prenons la liberté au sens propre de liberté corporelle, c'est-à-dire le fait de ne pas être enchaîné, ni emprisonné, il serait tout à fait absurde, de la part des hommes, de crier comme ils le font pour obtenir cette liberté dont ils jouissent si manifestement.  D'autre part, si nous entendons par liberté le fait d'être soustrait aux lois, il n'est pas moins absurde de la part des hommes de réclamer comme ils le font cette liberté qui permettrait à tous les autres hommes de se rendre maîtres de leurs vies. Et cependant, aussi absurde que ce soit, c'est bien ce qu'ils réclament ; ne sachant pas que les lois sont sans pouvoir pour les protéger s'il n'est pas un glaive entre les mains d'un homme (ou de plusieurs), pour faire exécuter ces lois. La liberté des sujets ne réside par conséquent que dans les choses que le souverain, en réglementant les actions des hommes, a passées sous silence, par exemple la liberté d'acheter, de vendre, et de conclure d'autres contrats les uns avec les autres ; de choisir leur résidence, leur genre de nourriture, leur métier, d'éduquer leurs enfants comme ils le jugent convenable et ainsi de suite.\" Les sujets en série S  - Défendre ses droits, est-ce défendre ses intérêts ? - Peut-on se libérer de sa culture ? - Pour le commentaire de texte, un extrait de \"Dits et Ecrits\" (1978) de Michel Foucault : \"A la limite, la vie, c'est ce qui est capable d'erreur. Et c'est peut-être à cette donnée ou plutôt à cette éventualité fondamentale qu'il faut demander compte du fait que la question de l'anomalie traverse de part en part toute la biologie. A elle aussi qu'il faut demander compte des mutations et des processus évolutifs qu'elle induit. À elle qu'il faut demander compte de cette mutation singulière, de cette 'erreur héréditaire' qui fait que la vie a abouti avec l'homme à un vivant qui ne se trouve jamais tout à fait à sa place, à un vivant voué à 'errer' et destiné finalement à l''erreur'. Et si on admet que le concept, c'est la réponse que la vie elle-même donne à cet aléa, il faut convenir que l'erreur est à la racine de ce qui fait la pensée humaine et son histoire. L'opposition du vrai et du faux, les valeurs qu'on prête à l'un et à l'autre, les effets de pouvoir que les différentes sociétés et les différentes institutions lient à ce partage, tout cela même n'est peut-être que la réponse la plus tardive à cette possibilité d'erreur intrinsèque à la vie. Si l'histoire des sciences est discontinue, c'est-à-dire si on ne peut l'analyser que comme une série de 'corrections', comme une distribution nouvelle du vrai et du faux qui ne libère jamais enfin et pour toujours la vérité, c'est que, là encore, l''erreur' constitue non pas l'oubli ou le retard d'une vérité, mais la dimension propre à la vie des hommes et au temps de l'espèce.\" Les sujets distribués aux élèves Série L Sujets de philosophie 2017 de la série L  publié par  NouvelObs.com Série ES Les sujets de philosophie de la série ES  publié par  NouvelObs.com Série S Les sujets de philosophie de la série S  publié par  NouvelObs.com  "
}