{
    "body": "Vendredi 16 juin dernier, sur la une du magazine ELLE, à côté du sourire et du grain de beauté de Chiara Mastroiani, un petit titre d'article a fait beaucoup parler de lui. \"Les bras, c'est le nouveau décolleté !\" Puis, en dessous, une première explication de ces mots absurdes. \"Nos astuces pour les rendre plus fermes et joliment musclés.\" Alors que comme  une bonne partie de Twitter , toute la rédaction de Rue89 était atterrée, une collègue et amie a timidement fait remarquer qu'elle ne voyait pas le problème, elle. \"Franchement, oui, c'est la promesse de ELLE. Je ne l'achète pas, mais si je l’achetais, ça serait pour ça : pour savoir quelle est la couleur de la rentrée et qu'on me dise comment éviter que mes bras pendouillent dans quelques années. Je ne trouve pas ce titre choquant, c'est ironique... Ca va.\" A midi, on en discutait encore et elle a fini par me dire :  \"Franchement, écris une lettre ou un article ! Explique moi en quoi c'est problématique. Parce que là, moi, je ne vois pas.\" Va pour la lettre alors. Chère collègue, Tu es juste à côté de moi, tu bouges tes pieds sous ton bureau en écrivant un article. Tu complexes peut être un peu sur tes bras mais ça ne t'empêche pas de les avoir sortis aujourd'hui.  Tu portes un débardeur gris. Et ce n'est même pas un sujet pour toi. Tu es belle, tu as confiance en toi.  Tu as de la chance. Ce n'est pas le cas de toutes les femmes. Certaines préfèrent se cacher, même quand c'est la canicule comme ça. Elles se couvrent de manches longues, ou de gilets.  \"Plutôt suer que de laisser ces gros bras apparaître !\" pensent-elles.  Qu'ont pensé ces femmes en ouvrant le ELLE ?  Oh bien sûr, certaines lectrices, celles qui sont bien dans leur peau vont s'offrir un bon moment de rigolade grâce à leur magazine. Car on y lit des choses absolument magiques et cultes. Il est notamment question de \"bras-mania\" : \"Sur tapis rouge ou dans la rue, on ne voit plus qu’eux… loin d’être une anecdote fashion, la « bras-mania » actuelle célèbre une féminité libre et tonique.\" Mais aussi :   \"Out les seins, in les bras ? Le raccourci peut paraître trivial… Pourtant, les bras sont désormais les nouvelles stars de la silhouette féminine.\" Ou encore : \"Chez les jeunes femmes de 18 à 25 ans, les bras sont devenus un emblème générationnel.\" Oui, les générations d'avant n'avaient pas de bras. Tant mieux pour celles qui riront. C'est agréable de rire.  Celles qui n'avaient pas pensé aux bras Mais il y aura aussi toutes les autres. Celles qui complexaient déjà et qui se diront qu'elles avaient bien raison. C'est écrit là : il y a un problème. Avec leurs bras. Vite faire quelques chose. Un régime, du sport. Pour avoir les bras qu'il faut, pour coller à l'image qui va bien.  J'ai repensé à l'essai de Mona Chollet en t'écrivant cette lettre, à ce qu'on impose aux femmes comme corsets invisibles aujourd'hui. A cette course sans fin et impossible pour un corps parfait.  J'y ai remis le nez, et j'ai retrouvé cet extrait : \"Les femmes sont loin d’entretenir, comme les héroïnes de Sex and the City, un rapport hédoniste et insouciant à leur corps et à l’industrie qui les invite à l’embellir : le système, plutôt que de les combler de gratifications qu’elles n’auraient qu’à cueillir, telle Ève dans un moderne jardin d’Éden, attise leur frustration, leurs complexes, leur anxiété, leur autodévalorisation ; il prospère sur les tourments physiques et moraux que leur inflige le souci névrotique de leur apparence. Et il le fait, comme on le verra, indépendamment de leur adéquation aux canons en vigueur : celles qui sont perçues comme les plus jolies peuvent très bien être aussi les plus flippées.\" Voilà, celles qui complexaient déjà complexeront plus. Et celles qui n'y avaient pas pensé aux bras ? Le magazine leur aura donné l'idée de se trouver laides à celles-là. Elles se regarderont sous un jour nouveau et se diront : \"Ah zut, voilà autre chose. Je n'avais pas pensé à ça\".  Dans une étude de l'Ifop en 2013  [PDF]  on demandait aux femmes : \"Si vous le pouviez, changeriez-vous quelque chose à votre physique ?\" 69% des sondées répondaient \"oui\" à cette question. Ensuite, voilà les parties de leurs corps qu'elles pointaient du doigt :   leur ventre (45%) ; puis sur leurs seins (13%) ;  leurs cuisses (10%) ; Leur fesses (7%). Seules 3% complexaient sur leurs bras... Voilà donc comment on traque les femmes. On leur dit :  \"Heu... attendez ! Vous complexez déjà de votre ventre, de votre cul, de vos seins, de vos cuisses ? Bon c'est bien. Mais parlons un peu de vos bras ! Vous étiez au courant qu'il existe un truc qui s'appelle la \"bras-mania\" (ouais on vient de l'inventer mais bon faut bien qu'on raconte des trucs dans nos pages). Alors ? Vous connaissez ! Faut se muscler les filles ! \" La libération par les exercices Bien sûr un corps n'est pas une coquille vide. On l'investit aussi d'idées toujours, de valeurs. Voilà comment à l'intérieur de l'article, on explique que des bras musclés toniques, c'est la gagne, l'énergie, le pouvoir.  Exemple avec cette citation d'un coach sportif : \"Dans la foulée du boom des “fitgirls“ sur les réseaux sociaux, de plus en plus de filles veulent des épaules bien dessinées. Elles ont raison, un haut musclé et structuré évoque la jeunesse, car en vieillissant la masse musculaire fond et les épaules tombent.\" Mais ouais, faudrait pas avoir l'air d'une vioque en plus les filles ! Ah vous êtes une vioque ? Bah allez directement vous glisser dans une poubelle peut-être. Au fil de leur numéros, de leurs pages, les magazines féminins imposent un corps idéal et intenable. C'est ça qui rend fou au sujet de cet article.  Ironique quand l'on constate que l'article ose (et ça c'est vraiment le pompon) parler d'empowerment. \"Libératrice, l’épaule nue ? « Oui », poursuit Bernard Andrieu, affirmant que « jouer de l’épaule pour une femme, c’est aussi revendiquer une image de puissance, adopter une posture physique qui traduit l’assurance, l’estime de soi ».\" Se libérer en faisant des exercices toutes les semaines... \"Le coaching qui dessine des bras joliment musclés ? c’est possible en répétant cette série d’exercices deux à cinq fois par semaine.\" Tu vois le truc bizarre ? Mais on n'est pas un paradoxe près : quelques pages plus tôt, dans le magazine, on s'inquiète des filles anorexiques qui s'émulent sur Instagram... \"Noms de code, conseils délirants et photos inquiétantes abreuvent en temps Réel l’obsession morbide des jeunes anorexiques sur le réseau social, leur nouvelle plateforme préférée. Face à ces défis toujours plus extrêmes et plus dangereux, quelles sont les solutions ?\"  La femme prend trop de place Intéressant de voir comme ces mots peuvent s'appliquer à l'article sur les bras. Pourquoi s'acharne-t-on donc sur les femmes ?  Recitons Mona Chollet : \"Le modèle culturel de la minceur a toujours prospéré dans des périodes historiques où les femmes conquéraient de nouvelles positions dans le monde social et politique. Elles-mêmes, souligne Susan Bordo  [ auteure d'un livre sur les désordres alimentaires, Unbearable Weight (« Un poids insupportable », ndlr] , désiraient s’affranchir du corps maternel et nourricier lié à l’univers du foyer, et exhiber une morphologie évoquant davantage l’efficacité, la rationalité ; échanger, en somme, le corps reproductif contre le corps productif. Sauf que, évidemment, ce lien entre minceur et efficacité ou rationalité est… irrationnel. Il découle de très vieux préjugés. Il s’explique aussi par le fait que les hommes, ayant longtemps régné sans partage sur la pensée comme sur la sphère économique, en ont modelé les normes à leur image.\" Et puis elle dit aussi : \"Le corps est le dernier lieu où peuvent s’exprimer la phobie et la négation de la puissance des femmes, le refus de leur accession au statut de sujets à part entière ; ce qui explique peut-être l’acharnement sans bornes dont il fait l’objet. Quels que soient ses efforts pour se faire toute petite, une femme prend toujours trop de place.\" Voilà, ma chère amie, pourquoi cet article est inadmissible. Il rappelle encore une fois aux femmes qu'elles prennent trop de place. Or, nous n'en pouvons plus de cette assignation à nous faire discrètes, si minces qu'on se demande si l'enjeu final n'est pas de disparaitre.  Ainsi donc c'est avec nos gros bras flasques, nos \"bras de Batman\" comme le dit si joliment l'article du ELLE, que nous prenons ce magazine et le déchirons en deux. ",
    "title": "A mon amie, pas choquée par ce titre de ELLE : \"Les bras, c'est le nouveau décolleté !\"",
    "author": "Renée Greusard",
    "date": "20/06/2017",
    "url": "http://tempsreel.nouvelobs.com/rue89/nos-vies-intimes/20170620.OBS1004/a-mon-amie-pas-choquee-pas-ce-titre-de-elle-les-bras-c-est-le-nouveau-decollete.html?xtor=RSS-87",
    "newspaper": "Nouvel Obs",
    "theme": "rue89"
}