{
    "description": "Les rythmes scolaires à la carte dessinent une France impressionniste, bien plus complexe que les simplistes clivages gauche/droite ou villes/campagnes.",
    "author": "L'Obs",
    "title": "Les rythmes scolaires à la carte vont-ils créer une France à deux vitesses ?",
    "newspaper": "Nouvel Obs",
    "theme": "education",
    "url": "http://tempsreel.nouvelobs.com/education/20170608.OBS0440/les-rythmes-scolaires-a-la-carte-vont-ils-fabriquer-une-france-a-deux-vitesses.html?xtor=RSS-78",
    "date": "09/06/2017",
    "body": "Cela s'appelle être consensuel. Ceux qui désirent abolir la réforme des rythmes scolaires pourront le faire. Ceux qui désirent la conserver la conserveront. \" Ce que nous faisons, c’est donner la possibilité, surtout pour la rentrée 2018, d’ouvrir le choix entre différentes formules\", résume le ministre de l’ Education nationale   Jean-Michel Blanquer  qui a présenté, ce jeudi 8 juin, un décret qui vise à remettre en place, dès la rentrée, la semaine de quatre jours dans les écoles maternelles et élémentaires... qui le souhaiteront. Sur Europe 1, le ministre a ainsi détaillé : \"Le but c’est de ne pas changer là où ça marche et, là où il y a quelques difficultés, ouvrir une nouvelle liberté.\" \"Le système sera le suivant : s’il y a un consensus local entre les conseils des écoles et la commune, ils font une proposition et l’inspecteur d’Académie donne son feu vert ou pas pour le système proposé.\" Un ajustement à la carte donc. Sur le papier, c'est séduisant. Mais, dans la réalité, ne risque-t-il pas de creuser encore les inégalités entre les écoliers, et de générer une France à deux vitesses ? Souvent réduite à une stérile polémique politique,  la réalité dans ce dossier est, dans les faits, plus nuancée, ainsi qu'en témoigne la diversité des réactions à cette annonce.  Les rythmes scolaires à la carte dessinent une France impressionniste, plus complexe que les simplistes clivage gauche - droite ou villes - campagnes. Macron propose des rythmes scolaires à la carte : et les enfants ? La France urbaine vs la France rurale ? Elles le clamaient depuis longtemps, les villes de Nice ou Marseille sont ravies de revenir à la semaine de 4 jours, qui applaudissent donc le décret déposé ce jeudi par le ministre. Christian Estrosi, toujours très théâtral, en avait d'ailleurs fait une affaire personnelle, allant jusqu'à envoyer, à la fin du mois de mai, un courrier  pour solliciter le retour de la semaine des quatre jours, dès la rentrée dans les écoles niçoises.   Je viens de m'entretenir ac JM Blanquer qui m'a confirmé que dès publication du décret,  @VilledeNice  pourra revenir à la semaine des 4 jours — Christian Estrosi (@cestrosi)  31 mai 2017 Et le mercredi,  précise \"Nice Matin\" , les écoliers niçois pourront en contrepartie bénéficier d'une offre renforcée au sein des centres de loisirs de la ville. \"Avec des offres d'activités, plus diversifiées dans le domaine de la culture, du sport, de la lutte contre l'illettrisme...\", égrène le maire dans le quotidien local. Même joie à Marseille, ou Puteaux (Hauts-de-Seine), opposantes de longue date aux semaines à cinq jours.  Pour autant, il serait réducteur dans ce dossier d'opposer la France des villes de droite et la France des villes de gauche. Ou la France des grandes villes à celle des petites communes.  La preuve avec Grosbliederstroff, une commune socialiste de 3.300 habitants près de Sarreguemines (Moselle), qui a consulté ses parents d’élèves et ses enseignants sur cette épineuse question des rythmes scolaires. Et le résultat du sondage est sans équivoque : les parents d’élèves, à 96 %, et les enseignants, à 100 %, souhaitent un retour à la semaine de quatre jours,  souligne \"L'Est Républicain\" . Une \"école à mi-temps\" pour les plus modestes ? Ancien maire socialiste de Belfort, Etienne Butzbach a participé, avant 2013 et la réforme Peillon, aux groupes de travail qui ont réfléchi et opté pour la semaine à 5 jours. Pour lui, la possibilité de revenir à la semaine de 4 jours défavorise les élèves les plus modestes, ceux dont les parents n'ont pas les moyens de financer les activités périscolaires.  Dans \"Libération\"  paru ce jeudi, il s'inquiète d'une \"école à mi-temps\".  Avec la semaine de 4,5 jours, les écoles avaient développé des activités périscolaires qui \"proposaient un projet éducatif parallèle\", explique-t-il. Ce décret \"va casser toute une dynamique\", estime-t-il. A Rennes, qui décide de conserver la semaine à 5 jours, Lénaïc Briéro, élue déléguée à l’éducation explique  dans \"Ouest France\"  :  \"Beaucoup plus d’enfants ont aujourd’hui accès à des activités sportives, artistiques, culturelles très complémentaires. Cette réforme a aussi permis aux écoles et à la ville de développer de nouvelles collaborations. On échange plus et nous observons d’ailleurs une montée dans la qualité des projets.\" Même son de cloche à Oignies, commune de 10.500 habitants dans le  Pas-de-Calais. Caroline Hennebique, responsable du Pôle enfance de la ville, observe que les enseignants \"constatent que les enfants sont gagnants\". Et de poursuivre,  dans \"La Voix du Nord\"  :  \"Le but de cette réforme, à l’origine, était de réduire les inégalités entre ceux qui ont accès aux activités extrascolaires autres que le sport et les autres. Et nous, je suis sûre qu’on est en train d’y arriver.\" \"Cinq jours, c'est 5 leçons de math, 5 leçons de Français...\" En fait, la France des rythmes scolaires à la carte risque surtout d'être un casse-tête pour les inspecteurs d'académie. Car ce sont eux, selon le décret déposé ce jeudi, qui auront le dernier mot, au cas par cas, une fois un accord trouvé entre les mairies et leurs conseils d'école.  Dans \"l'Est Républicain\" , Catherine Antoni, qui est inspectrice de l' Education  nationale a son avis sur la question :  \"Avec cinq matinées, on voit nettement la différence : c’est cinq leçons de maths, cinq leçons de français… La fatigue ? Quels sont les enfants qui se dépensent suffisamment pour une saine fatigue ? Ce qui compte, c’est la qualité du sommeil et du repos.\" Mais dans les faits, les accords entre mairies et conseils d'école risquent parfois de s'avérer ardus. Pour simplifier les choses, du moins en apparence, nombreuses sont les communes à lancer une consultation locale sur le sujet. C'est le cas par exemple du maire Front national de Hayange (Moselle), qui, inspiré, déclare  dans le \"Républicain Lorrain\"  : \"Comme saint Thomas : je crois ce que je vois. Une fois le décret paru, nous aviserons.\" Et d'affirmer : \"En fonction du décret, nous lancerons une consultation. Cela peut aller vite, d’ici la fin de l’année scolaire. Si la majorité se prononce dans ce sens, un retour aux quatre jours d’école par semaine me semble possible dès la rentrée 2017\". Autre exemple de consultation lancée, celle ce jeudi à Halluin dans le Nord. Les 1.500 familles concernées de cette commune ont eu leur mot à dire sur le retour ou non à la semaine de 4 jours. Le résultat n'est pas encore connu mais Véronique Six, qui y est adjointe en charge du dossier pointe  dans la \"Voix du Nord\" , \"la fatigue des élèves qui passent de la garderie à la classe, puis à la pause méridienne et les TAP, puis la garderie\". Et de poursuivre : \"A chaque fois, c’est un changement de rythme.\"  Le troisième en neuf ans, pour être précis. C.C."
}