{
    "date": "19/06/2017",
    "author": "Barbara Krief",
    "url": "http://tempsreel.nouvelobs.com/politique/legislatives-2017/20170619.OBS0925/plus-de-femmes-plus-de-jeunes-l-assemblee-comme-vous-ne-l-avez-jamais-vue.html?xtor=RSS-20",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "title": "Plus de femmes, plus de jeunes... L'Assemblée comme vous ne l'avez jamais vue",
    "description": "68 femmes en plus, 65 retraités en moins, un rajeunissement de cinq ans en moyenne : entre 2012 et aujourd'hui, l'Assemblée nationale change de visage.",
    "body": "Plus de femmes , plus de jeunes,  plus de diversité  : l' Assemblée nationale  ressort liftée des élections  législatives  qui offrent à Emmanuel Macron une majorité absolue avec  341 sièges sur 566  – hors les 11 sièges des Français de l'étranger –, pour La République en marche (REM) et son allié le MoDem. A tel point que vous pourriez ne plus reconnaître le visage du Palais-Bourbon. Il faut dire que certains élus débarqueront sur ses bancs sans jamais avoir exercé un seul mandat ni même avoir connu l'élection... de Mitterrand. Entre l'arrivée d'un  benjamin (FN) né en 1993 , le boum des chefs d'entreprise (qui passent de 19 à 41) et la fonte du nombre de retraités, voici quelques chiffres clefs pour mieux appréhender la nouveauté dans l'Hémicycle.   223 femmes élues Avec 223 élues, le record du nombre de   femmes   à l'Assemblée est battu. En 2012, elles n'étaient que 155. Une avancée que l'on doit principalement à La République en marche qui compte la part la plus importante de   femmes   dans ses rangs (47%), devant le MoDem (46%) et La France insoumise (41%).  Moins spectaculaire et plutôt dans la moyenne, le Parti socialiste compte 38% d'élues (contre 36% en 2012). Côté FN, elles représentent 25% des élus, 23% (contre 14% en 2012) pour LR, 20% pour le PCF et enfin 17% pour l'UDI. De quoi anéantir  la baupinerie  ? Pas sûr. La parité est encore loin, les femmes ne représentant au total que 38,65% des effectifs de l'Hémicycle.  Un rajeunissement  de cinq ans C'est une vraie cure de jouvence pour le Palais-Bourbon, avec une palme de la jeunesse remportée une nouvelle fois par le FN. Après la benjamine de 2012, Marion Maréchal-Le Pen, arrivée à seulement 22 ans dans l'Hémicycle, le parti amène à nouveau le plus jeune député dans ses rangs. Né en 1993, Ludovic Pajot devance de peu Typhanie Degois, 24 ans et plus jeune députée REM. Elu dimanche dans la 10e circonscription du Pas-de-Calais, avec plus de 52% des voix, le jeune député  s'est dit  \"reconnaissant envers les électeurs qui [lui] ont fait cette confiance\".  Le FN n'est pas le seul à avoir misé sur des jeunes prometteurs. Au total, l'Assemblée perd plus de cinq ans de moyenne d'âge en passant de 54 ans en 2012 à 48 ans et 8 mois en 2017. En moyenne, les députés de La France insoumise sont les plus jeunes, 43 ans et 4 mois, devant La République en Marche (45 ans et demi). Avec une moyenne de 48 ans et 8 mois, le FN, qui s'illustre avec son benjamin de l'Assemblée, arrive néanmoins troisième devant Les Républicains (52 ans, contre 55 ans en 2012). Sans surprise, le Parti socialiste (54 ans), le Parti communiste (54 ans et demi) et l'UDI (56 ans et demi) ont les moyennes d'âge les plus élevées. En conséquence, le nombre de retraités a fondu de plus de moitié. De 106 à 41 élus, alors que 29 permanents politiques ont été élus, contre 60 il y a cinq ans. 180 cadres, en hausse Le nombre de cadres grimpe de 134 à 180 à l'Assemblée, mais ils sont désormais plutôt issus du privé (59% en 2017, contre 39% en 2012) que du public. Les professions libérales passent de 74 à 103 députés, les enseignants de 47 à 61, les employés de 8 à 21 et les agriculteurs de 9 à 13. Il y aura 41 chefs d'entreprise au Palais-Bourbon, contre 19 auparavant. A noter, l'apparition de deux catégories qui n'étaient pas représentées durant la précédente législature : l'élection d'un étudiant, le député FN Ludovic Pajot, qui étudie le droit, et d'un ouvrier. Ce qui reste une large sous-représentation de la profession et du milieu social qui en découle, comme  l'expliquait Mediapart  avant le second tour.  Niveau diversité,  \"Libération\" recense  aussi l'élection de cinq députés qui seraient \"ouvertement homos\".  424 élus n'ont jamais été députés Sur les 345 députés candidats à leur réélection,  140 l'ont emporté . Quatre anciens ministres du gouvernement Cazeneuve, élus députés en 2012 mais qui avaient quitté le Palais-Bourbon après leur nomination, ont par ailleurs été élus, sur les 13 qui se présentaient. 59 ministres ou anciens ministres depuis 1995 étaient également sur la ligne de départ, pour seulement 20 vainqueurs. En tout, 424 élus n'ont jamais été députés. C'est le cas de tous les députés La France insoumise, de 91% des députés La République  en marche , de 40% des députés Les Républicains et de 6% des députés socialistes. B.K."
}