{
    "title": "Lotfi Sidirahal, l'architecte de l'extrême",
    "newspaper": "Nouvel Obs",
    "theme": "design",
    "url": "http://o.nouvelobs.com/design/20170609.OBS0506/lotfi-sidirahal-l-architecte-de-l-extreme.html?xtor=RSS-13",
    "date": "10/06/2017",
    "body": "  Il en avait rêvé. Il l’a fait. Bâtir dans un décor rude et inhospitalier. Car qui a la chance de découvrir le nouveau Anantara Jabal Akdhar, reconnait volontiers la prouesse technique et architecturale de cet hôtel incroyable, posé au bord d’une falaise du plateau Saiq,  au cœur des montagnes Al Hajar, la grandiose épine dorsale de la péninsule arabique et omanaise. C’est ici, à plus de 2000 mètres, que Lotfi Sidirahal a conçu \"le plus haut resort du Moyen-Orient\" qui dans ce panorama minéral a tout d’un mirage des cimes. Le bâtiment principal est inspiré des forts portugais du XVIè siècle, tandis que les chambres et autres villas privatives ont été décorées avec tout le raffinement inspiré de la culture omanaise. Sans oublier cette incroyable terrasse, flottant comme en apesanteur au-dessus du vide (point de vue devenu culte sur Instagram en moins de 6 mois), où les levers et couchers de soleil mettent KO. Pour cet hôtel hors norme à plus de 65 millions de dollars, l’architecte vient  de remporter le prix de Versailles, récompensant  \"le meilleur hôtel en Afrique et Asie de l’ouest\". Terrasse de l'hôtel Anantara Al Jabal Al Akhdar dans le sultanat d' Oman   Une carrière fulgurante Si l’homme de 38 ans est plutôt discret, sa carrière a décollé de manière plutôt fulgurante. Né à Casablanca, il monte à Paris à 18 ans, fait ses études à l’Ecole Spéciale d’Architecture de Paris, aux côtés d’Odile Decq, son \"mentor\", avant de fonder en 1999 avec quatre copains d’école \"Atelier Pod\", un labo d’expérimentations architecturales. Nourri par les grands archi-utopistes des années 1960, il planche sur l’idée du nomadisme et crée le Nomambule, \"une bulle gonflable, transportable dans son sac à dos et que l’on déployait dans l’espace tel un plugin, pour lire, dormir, travailler…\" Le projet se fait remarquer par le prestigieux Vitra Design Museum qui l’expose à Berlin, suivi par la Fundacion Canal à Madrid, le Hangaram Design Museum à Séoul, l’Institut d’Art Contemporain à Boston… En 2002,  le voilà déjà nominé aux \"Premio Borromini Awards\", les oscars de l’architecture à Rome, parmi les \"40 meilleurs architectes de moins de 40 ans\". Des hôtels et du style La Villa Gapi à Casablanca Basé entre Paris, Dubaï et Casablanca, Lotfi Sidirahal conçoit aujourd’hui surtout des hôtels. Sa compréhension des enjeux identitaires et des attentes des marques de luxe lui permet de faire partie de la short list des architectes et architectes d’intérieur, travaillant pour de grands groupes internationaux : Carre Eden by Radisson (pour le compte de Xavier Guerrand Hermès à Marrakech), Four Seasons,  Accor , Anantara ou Paramount Hotels, une toute nouvelle chaîne des studios hollywoodiens (le premier établissement ouvrira à Dubaï en 2018) pour lequel, son agence a imaginé tout le scénario architectural. Les gros contrats s’enchaînent, les récompenses aussi.  Il vient ainsi de remporter à l’Unesco, le prix spécial du meilleur restaurant en Afrique pour Villa Gapi à Casablanca. Un bâtiment blanc ultra-contemporain inspiré des rubans d’emballage, à base de Krion, du marbre de synthèse thermoformable. Assez spectaculaire.    Dorane Vignando"
}