{
    "date": "19/06/2017",
    "author": "Chloé Gaborit",
    "url": "http://tempsreel.nouvelobs.com/politique/legislatives-2017/20170619.OBS0919/homophobie-fraude-ces-nouveaux-deputes-en-marche-qui-ne-sont-pas-tres-exemplaires.html?xtor=RSS-20",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "title": "Homophobie, fraude... ces nouveaux députés En Marche ! qui ne sont pas très \"exemplaires\"",
    "description": "Alors que La République en marche a mis en avant l'exemplarité de ses candidats aux législatives, à peine élus, certains de ses nouveaux députés sont déjà suivis par des affaires dont ils se passeraient bien.",
    "body": "Tout semble sous contrôle pour la République en Marche. Avec 351 candidats élus, le mouvement politique d'Emmanuel Macron, qui n'a même pas deux ans d'existence,  obtient la majorité absolue des sièges de l'Assemblée nationale . Et tout avait été prévu pour que rien ne vienne entacher ce succès. Les 19.000 candidatures avaient été minutieusement examinées : entretien, vérification des casiers judiciaires... La République en marche (REM) avait d'ailleurs pris son temps pour dévoiler, au compte-gouttes, les noms de ses candidats. Objectif : ne rien laisser au hasard. Malgré toutes ces précautions, la promesse d'exemplarité aux élections législatives, s'essouffle déjà. Homophobie, fraude, harcèlement... certains tout nouveaux élus font parler d'eux pour des affaires dont le parti se serait bien passé. L'utilisation d'une indemnité parlementaire à des fins personnelles Qui :  Alain Tourret, député sortant (PRG) du Calvados et investi par  la République en Marche   a créé et préside toujours l'Institut international des Droits de l'Homme et de la Paix. C'est un des tout premiers soutiens d'Emmanuel Macron venant de la gauche. Il est élu dans la 6e circonscription du Calvados avec 66,34 % des voix, face au candidat Front national Jean-Philippe Roy. Ce qui le fait trébucher :  Mediapart a révélé  qu'Alain Tourret a utilisé son indemnité représentative des frais de mandat (IRFM) à des fins très personnelles. D 'un montant de 5.373 euros net mensuels pour les députés, elle sert à couvrir tous les frais de représentations des élus durant leur mandat : habillage, voyage, achat immobilier... Elle est controversée dans la mesure où elle est gérée par les députés eux-mêmes et ne fait donc l'objet d'aucun contrôle.  Selon Médiapart, l'élu aurait abusé de son enveloppe à plusieurs reprises  \"pour acheter sa télévision mais aussi des tickets de cinéma, des parties de golf, ou encore lors de vacances au Club Med au Sénégal\". Des dépenses découvertes  lors des \"MacronLeaks\" , la fuite de plusieurs dizaines de milliers de documents internes de l'équipe d'Emmanuel Macron, parmi lesquels les relevés bancaires relatifs à l'IRFM, d'Alain Tourret, pour les années 2013, 2014 et 2016. La réaction du député :  après les révélations de Médiapart, Alain Tourret a déclaré avoir  \"saisi le déontologue de l'Assemblée pour avoir son avis sur la pratique admise pour l'utilisation de l'IRFM\". Il a tout de même tenu à préciser qu'il avait déjà commencé à virer plus de 16.000 euros de son compte personnel à son compte IRFM.  Des propos homophobes   Qui  :  Olivier Serva, vice-président du conseil régional de Guadeloupe présidé par Ary Chalus, un des porte-parole d'Emmanuel Macron pour la campagne présidentielle. Il est élu dans la 1ere circonscription de Guadeloupe face au candidat du Parti progressiste démocratique guadeloupéen  Rosan Rauzduel, avec près de 62% des voix. Ce qui le fait trébucher :  c'est \" StreetPress\"  qui a déniché la vidéo qui met le tout nouveau député en difficulté. En octobre 2012, dans un débat autour du mariage pour tous, organisé par l'émission \"Buzz Première\", il se retrouve face à  David Auerbach Chiffrin, porte-parole de  Total Respect , une association de lutte contre l'homophobie. En position de contradicteur, l'actuel élu ne va pas y aller de main morte :  \"Etre tolérant, ce n'est pas accepter l'intolérable. Pour le chrétien que je suis, quand je lis la Bible, il est écrit qu'un homme qui couche avec un homme ou une femme avec une femme, c'est une abomination.\" Et d'en rajouter une couche : \"Bien sûr que c'est un péché. La Bible le dit.\" La réaction du député et de REM :  contacté par \"France info\" ,  Olivier Serva avait déclaré que les propos étaient sortis de leur contexte et qu'il n'était pas homophobe. \"J'ai beaucoup d'amis homosexuels\", avait-il ajouté. Auprès de l'AFP, il insiste :  \"Je peux comprendre que les propos que j'ai tenus en 2012 aient pu blesser et je m'en excuse. [...] Ce sont des propos que je regrette profondément et qui ne correspondent plus à mes convictions.\" Il a ensuite publié  un communiqué sur Facebook , dans lequel il dit s'être exprimé en tant que \"simple citoyen en 2012\".  \"Je m'excuse auprès des personnes que j'ai pu blesser pour cette prise de parole outrancière et je retire ces propos qui ne correspondent pas à mes convictions. C'était une faute.\" Du côté de La République en Marche, le président de la Commission nationale d'investiture Jean-Paul Delevoye,  contacté par \"le Figaro\"  au moment des révélations, avait décidé de  maintenir la candidature d'Oliver Serva  dans la mesure où ce dernier a récusé ses propos et \"adhère toujours au projet présidentiel.\"  Harcèlement moral Qui :  Romain Grau,   camarade de promotion d'Emmanuel Macron à l'ENA, est directeur général de EAS Industries, l'entreprise de maintenance aéronautique à l'aéroport de Perpignan.     Il est élu dans la première circonscription des Pyrénées-Orientales avec 57,22% des voix face au candidat Front national Alexandre Bolo. Ce qui le fait trébucher :  selon \"France Bleu  Roussillon\" , Romain Grau est visé par une enquête préliminaire ouverte par le parquet de Perpignan, pour harcèlement moral au sein de son entreprise.  Toujours selon \"France Bleu\", au moins 10% des 200 employés de l'entreprise seraient en arrêt maladie pour \"surmenage, burn-out et cadences infernales\". D'autre part, la société aurait une dette de 100.000 euros envers l'aéroport de Perpignan. La réaction du député :  le candidat avait réagi auprès de \"France Bleu Roussillon\", au moment des révélations  : \"Je réagis par l'étonnement. […] Il y a encore des choses à améliorer. Certes, ça n'est pas parfait. Mais il n'y a pas grand monde de parfait. […] Il n'y a pas de pression [dans l'entreprise]. […] Je n'ai été ni informé, ni convoqué par la justice. Je me tiens bien sûr à la disposition de tous si c'est nécessaire.\" Il s'était également indigné de l'ouverture d'une enquête quelques jours avant le premier tour des législatives : \"Je ne vais pas me mêler de chicayas politiques. Je dérange énormément le petit monde politique qui était habitué à vivre paisiblement en se partageant le gâteau sur le dos des citoyens.\" Deux représentants syndicaux de l'entreprise ont de leur côté organisé  une conférence de presse, pour défendre leur patron. Selon eux, ce sont ses adversaires politiques qui \" se servent de la boite pour attaquer un candidat\".   Optimisation fiscale Qui  :  Bruno Bonnell, ex-président des sociétés   Infogrames  puis  Atari et fondateur de plusieurs sociétés spécialisées dans la robotique, est un proche de Gérard Collomb. Il est élu à Villeurbanne dans la 6e circonscription du Rhône, face à Najat-Vallaud Belkacem, avec  60,32% des voix. 10 choses à savoir sur Bruno Bonnell, gourou des robots Ce qui le fait trébucher :  Mediapart a révélé dans une enquête publiée le 7 juin  qu'il a été sanctionné par l'Autorité des marchés financiers (AMF) pour avoir artificiellement fait varier le cours du titre de sa société \"en achetant et revendant des paquets d'actions\" entre 2002 et 2003. Il est également propriétaire de deux sociétés dans le paradis fiscal du Delaware, aux Etats-Unis. L'une d'elles a été créée en 2007 mais n'a jamais eu d'activité... Rien d'illégal, a priori... mais pas très citoyen.  La réaction du député :  Bruno Bonnell a répondu aux accusations sur Mediapart : \"Il s'agissait de protéger la marque. Le Delaware n'est pas qu'un paradis fiscal, c'est aussi un lieu où l'on peut monter des sociétés rapidement.\" L'administration Obama a en effet adopté un règlement pour réformer le régime fiscal opaque du Delaware,  considéré jusque là comme un paradis fiscal ... mais  ce règlement ne date que de décembre 2016  ! Sur BFMTV ce lundi 19 juin , Bruno Bonnell en a dit un peu plus sur sa situation professionnelle et a encore une fois tenu à éclaircir la situation : \"J'arrête de travailler pour mes entreprises, être député, c'est un moment politique, une parenthèse [...] Mes impôts ont toujours été payés. Sinon, je ne serais pas là. Ne pas mélanger transparence et exhibition. [...] J'ai une société au Delaware, et c'est tout. C'est la seule au monde à vendre des voitures sans chauffeur. J'ai eu 12 ans de contrôle fiscal approfondi.\" Détournement de fonds Qui :  Buon-Huong Tan, figure charismatique de la communauté asiatique et conseiller municipal du 13e arrondissement de Paris, a été élu dans la 9e circonscription de Paris, avec 55,3% des voix, face au candidat de La France insoumise   Raphaël Qnouch. Ce qui le fait trébucher :  d'après \"Le Parisien\" , le candidat est visé par une plainte de la vice-présidente du Conseil représentatif des associations asiatiques de France (Craaf), une association qu'il a présidée jusqu'en 2014. Une lettre aurait été envoyée au parquet de Paris, dénonçant un possible détournement de fonds. Deux chèques de 3.000 et 13.500 euros auraient été adressés en mai 2014 respectivement une association locale de tennis de table et une association culturelle (dont le trésorier est le beau-frère de l'élu). Le trésorier du Craaf est, depuis, décédé, mais l'affaire couvait au sein du Craaf depuis deux ans. La réaction du député :  Buon-Huong Tan s'est dit \"étonné\" de cette \"non-affaire\". Il dit ne pas avoir été contacté par la justice. Il a déclaré dans un communiqué qu'il \"rejette avec la plus grande fermeté les accusations proférées par Madame Jackie Troy, vice-présidente du Conseil représentatif des associations asiatiques de France (Craaf).\" \"Madame Jackie Troy est un soutien affiché du parti Les Républicains. Ces accusations sont insultantes pour les citoyens actifs au sein du Craaf et les désaccords internes liés à la gestion de l'association n'ont rien à faire dans une campagne législative.\" Le tout nouvel élu a sollicité son conseil pour \"qu'une plainte en dénonciation calomnieuse soit déposée contre ces propos mensongers\". Fraude à la Sécurité sociale ? Qui :  Emilie Guerel, professeur d'anglais de 33 ans au collège Les Eucalyptus à Ollioules, a été élue dans la 7e circonscription du Var avec 56,97% des voix face à  Frédéric Boccaletti, candidat Front national. Ce qui la fait trébucher :  Jean-Pierre Colin, candidat de la droite et du centre (éliminé dès le premier tour), a déposé plainte avant le début des élections pour \"escroquerie et fraude à la Sécurité sociale\". Il a accusé Emilie Guerel de s'être mise en arrêt maladie pour pouvoir faire campagne, d'abord pour la présidentielle en étant présente à plusieurs meetings d' Emmanuel Macron , puis pour sa propre campagne aux législatives. \"Il est avéré des informations que nous avons recueillies que madame  Guerel  s'est placée en arrêt maladie pour pouvoir faire campagne, d'abord lors de la présidentielle puisqu'elle a assisté à la plupart des meetings de monsieur Macron, et ensuite pour sa propre campagne législative\", a déclaré à l'AFP Me Lionel Moroni, l'avocat du plaignant. La réaction du député :  Emilie Guerel s'est exprimée sur les réseaux sociaux, justifiant son arrêt maladie et annonçant qu'elle allait \"lancer les démarches nécessaires pour attaquer en diffamation le candidat\",  qui serait déçu de ne pas avoir été investi par le mouvement En Marche ! . Elle assure que son arrêt maladie s'est terminé le 12 mai, avant le début des élections  législatives . Chloé Gaborit"
}