{
    "title": "Xbox One X : une console surpuissante... et élitiste",
    "newspaper": "Nouvel Obs",
    "theme": "jeux video",
    "url": "http://o.nouvelobs.com/jeux-video/20170612.OBS0569/xbox-one-x-une-console-surpuissante-et-elitiste.html?xtor=RSS-16",
    "date": "12/06/2017",
    "body": "  \"La console la plus puissante jamais vue.\" Microsoft ne tarit pas de superlatifs (techniques) pour son nouveau bébé : la Xbox One X. Cette nouvelle console de jeux vidéo, dévoilé dimanche 11 juin, à deux jours du salon mondial du jeu E3 à Los Angeles, renferme sous le capot la pointe de la technologie. Pour la promesse de rendre les jeux vidéo essentiellement plus beaux, et donc plus immersifs. Dans le sillon de sa rivale Playstation 4 Pro, sortie en novembre dernier, cette nouvelle Xbox s'avère à mi-chemin entre une mise à jour et une toute nouvelle console, tant sa puissance s'avère montée d'un cran. \"Ce n'est pas une nouvelle génération de console, mais ce n'est pas non plus une mise à jour puisque toute l'architecture à l'intérieur de la console est différente\", résume Hugues Ouvrard, directeur de Xbox pour la France, à \"L'Obs\". \"C'est simplement le produit le plus performant du marché.\" Microsoft se concentre particulièrement sur les caractéristiques techniques brutes pour vanter sa Xbox One X. Difficile pour qui n'est pas développeur de réellement l'appréhender. On en retient seulement que  la Xbox One X permet, comme la PS4 Pro, de profiter de ses jeux en ultra-haute définition (dite \"UHD\" ou \"4K\"), c'est-à-dire avec des images offrant quatre fois plus de pixels que la haute définition. Et c'est vrai que c'est beau. Très beau même. Sauf que cette beauté va demeurer réservée aux joueurs les plus chevronnés... et les plus fortunés. Une addition salée La Xbox One X sera commercialisée à 499 euros en France. C'est 100 euros de plus que la PS4 Pro, mais c'est le même tarif que celui de la Xbox One à son lancement, en novembre 2013. Plus que la console elle-même, c'est tout le passage à la 4K qui coûte cher. En effet, pour profiter au mieux de ce nouveau format d'images, il faut s'équipe d'un téléviseur ultra-haute définition, si possible d'au moins 60 pouces, pour réellement constater l entre la HD et la UHD. Et pour cela il faut compter plus de 1.000 euros. Sur une télévision HD classique, la Xbox One X augmentera automatiquement la qualité de l'image par rapport à sa version précédente, mais ne permettra pas de bénéficier du maximum de détails, et de  la technologie HDR  qui accentue les contrastes. En plus des  jeux vidéo , la console permettra de regarder des  séries et films en 4K , mais à condition d'acheter des disques Blu-Ray portant la mention \"ultra-HD\". Or, pour l'heure, seule une centaine de films récents sont ainsi disponibles. La parade est alors de se tourner la VOD et le streaming, dont certaines offres (Netflix, HBO...) commencent à proposer des programmes en ultra-HD. Dans ce cas, il est indispensable de se doter d'une connexion internet en très haut débit, dont les tarifs ont été abaissés, mais qui demeure pour l'instant réservé à  un foyer français sur deux . Enfin, pour une expérience optimale, mieux vaut également investir dans un équipement sonore, dit \"home cinéma\", qui permettra de profiter d'une spatialité accrue par rapport aux seuls hauts-parleurs de la télé. \"J'ai la console la plus puissante du marché\" Le jeu \"State of Decay 2\" sur Xbox One X En bref, la démocratisation de la 4K dans les foyers n'est pour tout de suite. Fin 2015, seuls 2,8% des ménages français en étaient équipés, selon l'institut d'études de marché GFK, cité par \" les Echos \". Un chiffre qui  a doublé  l'année suivante, mais demeure faible. Face à ces problématiques, Hugues Ouvrard reconnaît que \"la Xbox One X s'adresse à une cible qui a envie d'avoir le meilleur possible, qui veut pouvoir dire 'j'ai la console la plus puissante du marché'.\" Le directeur de Xbox pour la France poursuit : \"Sur Noël prochain, on devrait vendre plus de Xbox One S [l a version classique, dont le tarif devrait sous peu passer à 249 euros, NDLR ], mais rapidement la  Xbox One  X devrait représenter une part importante de notre activité.\" Microsoft  semble marcher dans les pas de son rival Sony. La Playstation 4 Pro  représente désormais  1 console vendue sur 5, pour un total tenu secret mais \"satisfaisant\",  selon  le directeur financier Kenichiro Yoshida. Ce nouveau marché des consoles premium (et par extension 4K) s'annonce réservé aux joueurs les plus chevronnés. Selon  une étude Nielsen , la plupart des gens (73%) n'a jamais entendu parler de la PS4 Pro. Et seuls 15% des personnes interrogées se disent prêts à l'acheter. Par son coût, le jeu vidéo 4K risque de demeurer un marché de niche encore quelques temps. Peut-être jusqu'à la prochaine (et véritable) nouvelle génération de consoles de jeux. Boris Manenti, à Los Angeles"
}