{
    "date": "18/06/2017",
    "author": "François Reynaert",
    "url": "http://tempsreel.nouvelobs.com/societe/20170616.OBS0869/5-choses-a-savoir-sur-le-diable.html?xtor=RSS-13",
    "newspaper": "Nouvel Obs",
    "theme": "societe",
    "title": "5 choses à savoir sur le diable",
    "description": "Le diable existe-t-il ? Les déclarations du patron des jésuites, considérant Satan comme un \"symbole\", ont agité une partie de la cathosphère mondiale. Il nous a donc semblé judicieux de vous refaire, sur le sujet, le bagage de connaissances minimales.",
    "body": "C’est  \"le Figaro\" du 12 juin  qui a attiré notre attention sur le passionnant débat que les récentes déclarations du nouveau supérieur général des jésuites viennent de relancer : le diable existe-t-il ? De toute évidence, le Vénézuélien Arturo Soza, à la tête de la compagnie de Jésus depuis octobre dernier, en doute. Il vient de déclarer dans une interview au journal madrilène \"El Mundo\" qu’il fallait considérer Satan comme un simple \"symbole\", une sorte de métaphore du mal qui est en chaque homme et non une créature, comme on l’enseigne pourtant dans le catéchisme universel. D’où l’émoi dans une partie de la cathosphère mondiale, horrifiée par cette rupture avec une tradition solidement établie et défendue par tous les papes, dont l'actuel pape François. Et la perplexité du chroniqueur, qui avoue ne pas trop savoir comment se positionner dans une controverse qui ne manque pourtant pas d’intérêt. Elle fera évidemment ricaner mécaniquement les esprits forts, ce qui sera juste une preuve de leur faiblesse de vues. Au lieu de jouer aux voltairiens aux petits pieds, les ricaneurs feraient mieux, en effet, de songer aux questions vertigineuses que suscite l’interrogation aujourd'hui soulevée. Si, comme le pense notre jésuite,  Satan n’existe pas vraiment, c’est donc que le mal est en l’homme et qu’il n’appartient qu’à sa liberté propre ? Alors pourquoi diable (c’est une expression), Dieu lui a-t-il imposé un tel fardeau ? A l’inverse, s’il existe en tant que créature en soi, et si c’est à lui qu’on doit imputer les passions mauvaises, cela ne revient-il pas à décharger l’homme de toute responsabilité ? Aïe. Nous voici avancé de trois pas sur le chemin de la théologie, et on sent qu’on a déjà perdu les huit lecteurs qui nous restaient. Tâchons donc de redescendre sur le terrain de préoccupations plus concrètes. Cette question de l’existence symbolique ou réelle du diable deviendra-t-elle le débat de l’été ? Balayera-t-elle les autres questionnements de saison – faut-il ou non mettre un peu de liqueur de pêche dans le Spritz ? quelle mozza pour quelles tomates ? On ne peut pas l’exclure, surtout s’il vous arrive de partager vos barbecues avec des copains catholiques, voire docteurs en théologie (qui sait jamais quels voisinages un camping nous réserve ?). Il nous a donc semblé judicieux de vous refaire, sur le sujet, le bagage de connaissances minimales. Il serait trop bête d’avoir l’air idiot quand on se met à parler du Malin.  1 Diable, qui es-tu ? Toutes les religions du monde comptent leur lot de démons, d’esprits malfaisants, de divinités diverses destinées à nuire. Comment la souche judéo-chrétienne aurait-elle échappé à cela ? Mais aussi comment concilier cette idée avec le principe monothéiste ? Il n’y a qu’un seul Dieu et il est toute bonté. Allez placer le mal là-dedans ! On ne peut même pas passer par la figure de l’opposition absolue entre ce Dieu du ciel, juste et bon, et un Dieu des ténèbres, prince du mal. Cela c’est le dualisme, un principe retenu dans quelques autres religions orientales, comme le manichéisme – un culte promu par Mani, prophète perse du IIIe siècle de l’ère commune –, que le christianisme rejette comme une horreur à proscrire. Au fil des siècles, il en est donc arrivé à la conception suivante : parmi tous les purs esprits créés par Dieu, ces créatures invisibles que l’on appelle les anges, l’une – bientôt suivie par d’autres – s’est rebellée, a eu l’orgueil de défier le Père en osant se prétendre son égal et c’est pour cette raison qu’elle a été déchue et qu’elle passe son temps à vouloir détourner les hommes de la juste parole divine pour les attirer au mal. 2  Diable, quel est ton nom ? Cette créature, vous l’aurez deviné, s’appelle le diable, du grec  diabolos , littéralement \"celui qui divise\". De même qu’il a plus d’un tour dans le sabot, il a bien plus d’un nom. Satan est son équivalent en hébreux, même si le mot, à l’origine, désigne plutôt \"l’accusateur\". Lucifer, c’est-à-dire – en latin – le porteur de lumière, rappelle l’histoire que nous venons de raconter : tel était le nom de l’ange rebelle et bientôt déchu. Il passait pourtant pour être le plus beau parmi les anges. Voyez où mènent les avantages physiques. Belzébuth, qui retrouva une certaine popularité en France, il y a quelques décennies, grâce à l’immortelle \"Salsa du démon\" (\"oui, oui, oui, je suis Belzébuth, je suis un bouc, je suis en rut…\"), dérive lui aussi de l’hébreux. \"Baal\", dans toutes les langues sémitiques, signifie \"le maître\" et Bellzéboul était à l’origine, chez les Phéniciens, le dieu de ce qui vole, le \"seigneur des mouches\". On peut encore mentionner le \"démon\", qui, dans son origine grecque, étaient neutre : il désignait le génie, bon ou mauvais, qui accompagne chacun. La tradition chrétienne en a fait celui que la Bible désigne encore sous de nombreuses métaphores, le \"serpent\" – par allusion à celui qui tenta Eve –, ou encore – l’expression est, à en croire saint Jean, du Christ lui-même – le \"prince de ce monde\". 3  Diable, qui sont tes serviteurs ? Ceux qui s’intéressent à la problématique du mal en général auront, pour répondre à la question, l’embarras du choix. On ne sait toujours pas si le diable existe ou pas. D’Attila à Joseph Staline, d’Hitler à Mao ou, plus récemment, de Bachar al-Assad au vrai faux calife al-Baghdadi, on peut en revanche citer de nombreux humains qui ont fait beaucoup pour assurer l’intérim en son absence. Ceux qui s’intéressent à l’historiographie iront voir non pas du côté des serviteurs du Malin, mais de ses servantes. On pense évidemment aux sorcières. Contrairement à une idée reçue fort tenace, le point ne nous ramène nullement au Moyen-Age. L’obsession pour ces créatures du diable, dont on jurait qu’elles se réunissaient dans les clairières pour célébrer le Prince qu’elles adoraient, mener le sabbat, grimper sur des balais, faire des messes noires, ou, plus frissonnant encore, s’accoupler avec des bêtes, est plus tardive et accompagne une époque qu’on croit naïvement plus civilisée, la Renaissance. C’est de la fin du XVe siècle au XVIIe que se situe l’époque maudite des \"chasses aux sorcières\". Pendant deux siècles, se met en place, dans un climat de paranoïa qui fait frémir, cette persécution méthodique de milliers de femmes, livrées par les juges religieux au bûcher parce que sous les tortures les plus démentes, et dans la folie de l’époque, elles avaient avoué absolument tout ce qu’on avait voulu leur faire avouer. C’est sûr, il devait bien y avoir quelque part la main du diable, pour qu’on en arrive à de telles horreurs. Malheureusement pour la mémoire de la sainte Eglise – et de ses consœurs protestantes qui ont pratiqué la même chose –, il paraît clair que Belzébuth s'était glissé dans la tête et dans le cœur de tous les dingos qui, dans leurs habits de pieux juges de la Vraie Foi, prétendaient le combattre. 4 Diable, quelles sont tes méthodes ? Ne les énumérons pas toutes. Avec un rusé pareil, on en aurait jusqu’à la saint Fiacre (30 août). Contentons-nous de rappeler qu’il peut user de deux méthodes principales. D’abord la tentation, comme il le fit dès le jardin d’Eden et qu’il refit le coup par la suite avec tout le monde, y compris les plus capés. Rappelons que le Christ Jésus lui-même, lors des quarante jours qu’il passa dans le désert, dut résister à la faim, à la soif, à la concupiscence et à tous les filets lancés par la créature perfide pour le détourner du droit chemin. Tous les saints, même les plus grands, connurent pareils tourments, à l’instar de saint Antoine, le père des moines, livrés, dans son désert d’Egypte, à la lutte farouche contre ses appétits. Nombre d’entre eux les décrivirent par le menu. On note qu’en général, avant de s’attaquer à l’Esprit, le Tentateur vise d’abord la Chair – elle est si faible. Certains de ses serviteurs sont même spécialisés dans le désir sexuel : ainsi les succubes sont-ils les démons femelles envoyés par Satan pour surprendre les hommes dans leur sommeil, tandis que les incubes, démons mâles, se chargent de pénétrer leurs femmes, ou parfois les hommes aussi – le démon est sans préjugé. Le second moyen d’action du diable est encore plus invasif : c’est la \"possession\". Il s’introduit dans le corps d’un individu et devient ainsi le maître de la pauvre créature qui n’est plus, dès lors, qu’un possédé.   5 Diable, qui te vaincra ? Pour libérer le malheureux ou la malheureuse de l’emprise du démon, il faut beaucoup d’énergie, des tas de techniques diverses, des prières en nombre et du personnel compétent. Seul un prêtre, dûment mandaté par son évêque, et agissant en suivant une procédure toujours tenue secrète, peut procéder au rituel de l’exorcisme, c’est-à-dire de l’expulsion de la créature maléfique hors du corps de la victime.A dire vrai, ce que nous venons de décrire s’appelle le \"grand exorcisme\" et ne se pratique pas si fréquemment, quoiqu’il soit bien moins rare qu’on ne le pense. Il existe aussi l’exorcisme ordinaire, plus courant : il se pratique ipso facto lors de chaque baptême. Une de ses fonctions est de protéger le nouveau chrétien des nuisances du prince des ténèbres. Charge ensuite au baptisé de faire un peu de boulot chaque jour pour entretenir la chose : prières à volonté, modération des désirs divers, recherche du droit chemin et tout le toutim. Ceux qui n’ont pas le courage de s’astreindre à l’exercice et trouvent la lutte fastidieuse peuvent prendre leur malin en patience. Il leur faudra attendre un moment. Les textes saints affirment que Satan sera enfin définitivement vaincu lors de la Parousie, c’est-à-dire au moment où le Christ reviendra sur terre. Selon divers avis, ce n’est pas demain la veille."
}