{
    "author": "Mathieu Deslandes",
    "title": "Jacqueline Gourault, la femme à qui Bayrou téléphone dix fois par jour",
    "date": "22/06/2017",
    "theme": "rue89",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20120313.RUE8450/jacqueline-gourault-la-femme-a-qui-bayrou-telephone-dix-fois-par-jour.html?xtor=RSS-87",
    "body": "Jacqueline Gourault devant le Sénat, à Paris, en janvier 2012 - Audrey Cerdan/Rue89 La sénatrice MoDem du Loir-et-Cher Jacqueline Gourault devient ministre auprès du ministre de l’Intérieur Gérard Collomb. Rue89 l'a rencontrée en mars 2012. (De nos archives)  « Les hommes politiques ont toujours une ou deux ou trois personnes à qui ils téléphonent dix fois par jour », dit François Bayrou. Le président du MoDem en a deux. Deux femmes, car il se sent « plus assuré auprès des femmes qu’auprès des hommes ». Dans son monde, les femmes « n’essayent pas de prendre le pas sur les autres » et sont des êtres « souvent plus fiables ». La première est  Marielle de Sarnez , son bras droit, « le pivot de la maison », « celle qui commande le dispositif quand ce n’est pas moi ». La seconde est moins souvent dans la lumière. Prof d’histoire-géo à la retraite, elle s’appelle Jacqueline Gourault. Bayrou décrit cette sénatrice comme un « pilier ». Il ajoute : « Jacqueline, elle me rassure. » Il lui voue « une confiance absolue ». Les petites mains du MoDem louent sa gentillesse de grand-mère allègre. Les élus de sa région la jugent courageuse. Ses collègues sénateurs témoignent de son ouverture d’esprit. Question liberté, elle aimerait être à la hauteur de sa mère – « athée mais très amie avec les bonnes sœurs », « totalement originale » et « dénuée de tout a priori » – et de sa grand-mère, qui, après avoir été « chauffeur de taxi dans les années 30 », avait « monté une laverie automatique à Montoire, vendu des pommes, élevé des escargots ». « Jacqueline capte l’air du temps pour François » Bayrou l’appelle pour un oui ou pour un non. Pour « confronter des idées », « vérifier des impressions », débriefer ses prestations à la télé... « Il n’attend pas d’elle de grandes idées », confie un collaborateur. « Il la voit comme celle qui se coltine la réalité. » Cette catholique pratiquante de 61 ans est son institut de sondage de poche, son forage express. « Jacqueline capte l’air du temps pour François », formule  Marc Fesneau , son ancien attaché parlementaire devenu secrétaire général du MoDem. Quand elle a senti que la désertification médicale devenait une préoccupation « plus importante que la sécurité », elle l’a alerté. Elle ne perd jamais une occasion d’entonner le refrain de « la population encore une fois en avance sur ses élus ». Et lui transmettre les messages que les intimidés taisent. Quand tant de gens ont renoncé à la franchise, Bayrou veut croire que Jacqueline Gourault lui « dit les choses ». Elle-même teste ses intuitions sur : son mari  ; Marie-Hélène Millet , son amie de trente ans – qui fut assistante de Léon Zitrone dans une autre vie – entre deux discussions sur les romans policiers suédois qu’elles s’échangent ; ses administrés  de  La-Chaussée-Saint-Victor , commune du  Loir-et-Cher  dont elle est maire depuis 1989 ; et tous  les élus locaux  qui la contactent (elle est reconnue comme spécialiste des collectivités locales au Sénat et au sein de l’Association des maires de France). Et c’est ainsi que François Bayrou pense être en phase avec le pays. La « belle-sœur de Giscard » à la pharmacie L’enfant qu’elle était a été révoltée « quand les Pieds-Noirs sont rentrés », en 1962 :  « L’Etat organisait la réquisition de résidences secondaires. J’ai vu des gens commencer à mettre la grand-mère ou le vieil oncle dans leur résidence secondaire pour ne pas les céder aux nouveaux venus. »  Cet événement marque la naissance de sa « conscience politique ». Mais elle ne se serait peut-être jamais engagée si, en avril 1974, à la pharmacie de Montoire, elle n’était pas tombée sur la belle-sœur de Giscard :  « Ils sont d’Authon, juste à côté. On se connaissait, c’était lié aux chevaux – un atavisme dans cette famille politique ! Elle me dit [bouche en cul de poule et voix haut perchée, ndlr] : “Jacqueline, on n’a personne à Blois pour la campagne de Valéry.” J’avais fini mes études, fait quelques remplacements, mais je n’avais pas encore de poste, j’étais libre, alors... »  Elle est contente d’avoir « réalisé quelque chose » mais retrouve sa salle de classe et fait des enfants. Elle replonge en 1981. « On m’a demandé d’aider un candidat aux législatives », Jacques Blot. Elle découvre « un centriste pur jus, qui avait été président des jeunes  MRP , des jeunes démocrates chrétiens européens, qui avait fréquenté  Aldo Moro ... » En repensant à lui, elle semble envahie par la joie :  « C’était un social démocrate engagé, ou un démocrate social, comme vous voulez. Et au fil des conversations avec lui, j’ai compris que j’avais trouvé ce qui me convenait. »  Face à Jack Lang Blot est battu mais Gourault conquise. Avec quelques copains de la campagne, elle monte Le Relais, une association présentée comme « transpartisane » (mais qui sera utilisée comme machine anti- Lang  lorsqu’il ouvrira son parachute au-dessus de Blois ; Gourault le défiera même, en vain, aux législatives : la prof contre le ministre de l’Education, la belle affiche !). Jacqueline Gourault devant le Sénat, à Paris, en janvier 2012 - Audrey Cerdan/Rue89 Bayrou et Gourault se sont rencontrés par une nuit d’épais brouillard. Etait-ce en 1982, 1983, 1984 ? Ils ont oublié l’année, pas les conditions atmosphériques. Le rendez-vous avait été fixé à La Gerbe d’or, un hôtel-restaurant blésois. Alors jeune secrétaire national du  CDS  (le Centre des démocrates sociaux), Bayrou arpente la France à la recherche de « talents qui pourraient un jour nous permettre des implantations nouvelles ». Il veut voir cette Jacqueline dont on lui a parlé. Cette fille de six mois son aînée qui a réussi à fédérer un millier de militants du Loir-et-Cher sur un mot d’ordre qui lui parle : « Rassembler par-delà les clivages traditionnels ». La politique, c’est comme les chevaux Ils se jaugent. « Celui-là, avec sa manière directe d’aborder les choses, il n’est pas comme les autres », savoure la Loir-et-chérienne. « Elle a l’intelligence, le charme, le dynamisme, l’esprit d’entreprendre nécessaires pour faire de la politique », constate le Béarnais. Il affirme :  « Il y a des gens qui achètent des chevaux à l’œil ; ça marche aussi pour la politique. Très souvent, on est en réunion et on entend quelqu’un qui parle et on sait qu’il a les qualités pour y arriver. »  Tous deux se flattent d’avoir du flair. « Elle a mis le pied à l’étrier de pas mal de monde dans le département », témoigne Marie-Hélène Millet. Entre autres :  Nicolas Perruchot  et  Maurice Leroy . En 2007, ces deux-là feront partie des « traîtres » partis au Nouveau Centre. « François » et « Jacqueline » s’étaient trompés sur leur compte. Ne se ressemblent-ils pas trop ? Elle aime les horizons lointains, pas lui. Mais leurs origines rurales, leur métier d’enseignant et leur amour des chevaux les rapprochent. Elle lui « dit les choses », bien sûr, mais ils sont tellement d’accord sur tout... Elle se défend :  « Je ne suis pas du tout une inconditionnelle. On a évolué l’un et l’autre mais ce qu’il dit correspond exactement à ce que je pense, c’est comme ça. » "
}