{
    "description": "Quel message est jugé dangereux ou inoffensif, à censurer ou tolérer ? Le \"Guardian\" a eu accès aux guides des modérateurs... et c'est souvent loin d'être évident.",
    "author": "Thierry Noisette",
    "title": "Les règles discutables de la modération sur Facebook révélées",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-sur-les-reseaux/20170522.OBS9738/les-regles-discutables-de-la-moderation-sur-facebook-revelees.html?xtor=RSS-87",
    "date": "22/05/2017",
    "body": "Ils traitent des millions de messages par semaine – textes, photos, vidéos... - et sont souvent critiqués : comment travaillent les modérateurs humains de Facebook, ceux qui prennent le relais des algorithmes bloquant automatiquement certains contenus (comme les  images de sein ) ? Le \"Guardian\" a publié dimanche soir une série d'articles, les  \"Facebook Files\" , sur la façon dont Facebook encadre le travail de ses modérateurs : le quotidien britannique a eu accès à une centaine de \"manuels d'entraînement, tableurs et organigrammes\" internes du réseau social (une partie est divulguée en ligne par le \"Guardian\"), documents qui doivent guider les modérateurs à juger un contenu signalé, et ainsi à réguler les presque 2 milliards d'utilisateurs de Facebook. Avec de nombreux domaines abordés : discours haineux, terrorisme, pédopornographie, revenge porn (sujet d'une grande  enquête au sein de l'armée  américaine), violence, racisme etc. \"Il y a même des guides sur les prises de rendez-vous [de rencontres] et le cannibalisme\", note le quotidien. 10 secondes pour juger : des modérateurs submergés La majeure partie des modérateurs sont des sous-traitants. Ils reçoivent une formation de deux semaines, ainsi que des manuels et guides divers rédigés au siège californien de Menlo Park, et ce sont ces documents qui ont fuité chez le \"Guardian\", indique ce dernier. Le moins qu'on puisse dire, c'est que la tâche des dits modérateurs n'est pas simple. D'autant que leur travail est énorme : \"Les modérateurs se sentent souvent submergés par le nombre de posts qu'ils doivent passer en revue, et ils commettent des erreurs, en particulier dans le domaine compliqué des contenus sexuels autorisés\", souligne le journal. Le  quiz proposé  en ligne donne un (très court) aperçu de la difficulté de ce travail (l'auteur de cet article y a obtenu un pauvre 8 sur 16), et des contradictions de Facebook, a fortiori sachant que les modérateurs ont souvent environ 10 secondes pour prendre une décision. Une des sources du \"Guardian\" commente : \"Facebook ne peut pas garder la maîtrise de ses contenus, il a trop grandi, trop vite.\" Selon un des documents, le réseau social analyserait plus de 6,5 millions de signalements par semaine rien que sur les faux comptes (fausse identité). Le quotidien relève que Facebook joue de fait le rôle du plus grand censeur du monde, ce qui peut aussi inquiéter les partisans de la liberté d'expression, et que de tous les côtés plus de transparence serait souhaitable sur les critères de suppression de contenus. La semaine dernière encore, le  blocage du compte  Facebook d'un des journalistes ayant travaillé sur les Panama Papers et dernièrement sur les dossiers de Malte ( \"Malta Files\" ) a soulevé l'incompréhension. Menaces vagues ou précises Le \"manuel sur les menaces crédibles  de violence \" fait une distinction entre une expression colérique ou ironique et une menace supposée plus réelle : \"Les gens expriment communément un désaccord en menaçant ou en appelant à la violence, de façon généralement facétieuse et peu sérieuse.\" Racisme, sexisme, menaces : six fois où Facebook a trouvé que c’était tran-quil-le Exemple entre une formulation jugée acceptable et une autre qui sera supprimée : - \"Je vais te tuer John !\" : ça passe. - \"Je vais te tuer John, j'ai un couteau parfait pour ça !\" : c'est bloqué. Les guides internes demandent aux modérateurs de faire la différence entre quelqu'un qui brasse du vent et une menace sérieuse, avec des exemples de posts où les menaces sont précises : moment, lieu, méthode etc. Facebook privilégie aussi des groupes de personnes vulnérables, comme les dirigeants politiques ou certaines catégories de policiers, les sans-abri, les sionistes (sic). Cela donne des règles comme : \"Quelqu'un devrait flinguer Trump\" sera supprimé, parce que comme chef d'Etat le président américain appartient à une catégorie protégée. Mais en revanche, \"pour briser le cou d'une salope, assurez-vous de mettre toute votre pression sur le milieu de sa gorge\" ou \"va te faire foutre et crève\" sont tolérés, parce qu'ils ne sont pas considérés comme des menaces crédibles. \"J'espère que quelqu'un vous tuera\" ou \"La petite fille devrait faire attention avant que papa lui casse la figure\", c'est de même jugé vague ou trop général pour être menaçant. Voilà qui rassurera sûrement les gens qui signalent  ce genre de messages  sans voir le réseau bouger le petit doigt. Le \"Guardian\" donne ces exemples : \"Quelqu'un devrait tuer Trump\" : supprimé. \"Frappez une personne rousse\" : toléré. \"Tapons les gosses obèses\" : toléré. \"Poignardons et devenons la crainte des sionistes\" : supprimé. Un coup oui, un coup non ? Les règles proposées aux modérateurs laissent souvent le choix en fonction de leur analyse d'un message : les photos et vidéos qui documentent \"les mauvais traitements infligés  aux animaux \" sont autorisées à des fins de sensibilisation (les plus dures se verront juste ajouter un avertissement, \"images dérangeantes\"), celles de mauvais traitements  à des enfants  ne seront pas censurées, à moins qu'elles comprennent un élément de sadisme ou de célébration des actes. Les images de personnes se faisant du mal (ou essayant) sont autorisées, parce que le site \"ne veut pas censurer ou punir des gens en détresse qui tentent de se suicider\". Les vidéos de  morts violentes  seront taguées comme perturbantes, mais pas systématiquement supprimées, parce qu'elles peuvent sensibiliser le public sur certains sujets. Les règles sur la nudité et le sexe peuvent sembler byzantines : des œuvres d'art \"manuelles\" représentant la nudité ou une activité sexuelle sont autorisées, mais si elles sont numériques non. Des vidéos d'avortement, c'est OK, tant qu'il n'y a pas de nudité. Le pire job du Net ? Facebook embauchera 3.000 modérateurs Monika Bickert, directrice de l'encadrement des règles mondiales, a déclaré au journal  The Verge  à la suite des révélations du \"Guardian\" : \"Maintenir la sécurité des gens sur Facebook est ce que nous faisons de plus important. Mark Zuckerberg a récemment annoncé [ le 3 mai , ndlr] que d'ici l'an prochain, nous ajouterons 3.000 personnes à nos équipes d'opérations communautaires dans le monde, en plus des 4.500 que nous comptons actuellement - pour passer en revue les millions de signalements que nous recevons chaque semaine, et améliorer le processus pour le faire rapidement. En plus d'investir dans plus d'effectifs, nous construisons aussi de meilleurs outils pour garder notre communauté en sécurité ; nous allons rendre plus simple le signalement des problèmes, plus rapide pour nos modérateurs de déterminer si des posts violent nos règles et plus facile pour eux de contacter les autorités si quelqu'un a besoin d'aide.\" Pas sûr du tout que ces révélations atténuent les critiques contre  Facebook  et sa modération souvent jugée insuffisante ou incohérente. En Grande-Bretagne, un  rapport parlementaire  de 2016, à la suite de l'assassinat de la députée anti-Brexit Jo Cox, concluait que les  réseaux sociaux  se préoccupent plus des risques pour leur activité commerciale que de la protection du public, et sont \"honteusement loin\" de traiter correctement les contenus illégaux ou dangereux. Pédopornographie : Facebook encore à la traîne"
}