{
    "date": "14/06/2017",
    "author": "Corinne Bouchouchi",
    "url": "http://tempsreel.nouvelobs.com/economie/20170614.OBS0727/soupcons-de-projet-de-bonus-occultes-chez-renault-un-montage-malsain.html?xtor=RSS-16",
    "newspaper": "Nouvel Obs",
    "theme": "economie",
    "title": "Soupçons de projet de bonus occultes chez Renault : \"Un montage malsain\"",
    "description": "Les banquiers de l'alliance Renault-Nissan auraient élaboré un montage complexe pour verser à ses dirigeants des superbonus \"cachés\". Des révélations explosives à la veille de l'assemblée générale du constructeur. Décryptage.",
    "body": "L'agence Reuters a révélé mardi un projet  qui permettrait à Carlos Ghosn, le PDG de Renault-Nissan, et à son équipe dirigeante, de s'octroyer, par l'intermédiaire d'une fondation  créée spécialement pour l'occasion et enregistrée aux Pays-Bas , quelque 80 millions d'euros de bonus  annuels supplémentaires . Le groupe a fait savoir que \"cet article n'est pas basé sur une information fournie par l'alliance [ Renault, Nissan et Mitsubishi ]  ou les entreprises qui en sont membres, et aucune décision de cette sorte n'a été prise\". Le sujet n'en reste pas moins explosif à la veille de l'assemblée générale du constructeur. Le point avec Loïc Dessaint, directeur général du cabinet d'études Proxinvest. Quelle est la nature du projet de superbonus révélé mardi par l'agence Reuters ?  Selon Reuters, le groupe Renault-Nissan a voulu monter une fondation, une sorte de personne indépendante, qui aurait détenu une société qui se serait vu remettre 8% des synergies de l'alliance Renault-Nissan. Selon un rapide calcul, ces synergies sont estimées à un milliard. Ce bonus serait donc monté à 80 millions d'euros. Ils avaient prévu, dans ce projet, qu'un tiers de cette somme - environ 25 millions d'euros - soit versée à 6 dirigeants. Carlos Ghosn, en tant que PDG, serait vraisemblablement mieux servi que les autres. Les deux autres tiers auraient été versés aux autres collaborateurs qui travaillent sur ces synergies. Qui est à l'origine de ce montage ?  Carlos Ghosn aurait travaillé avec un ancien banquier de Goldman Sachs qui a fondé une société de conseil, Ardea Partners, basée à Londres. Cela ne présage rien de bon… Un tel montage est-il inhabituel ?  Oui ! On peut toujours discuter de l'intérêt des 8%. Je pense pour ma part qu'il n'y a pas de raison d'ajouter une telle somme à des rémunérations déjà conséquentes. En revanche, je trouve le montage lié au superbonus très malsain pour un groupe international tel que celui-là. Il est déjà arrivé que de grands groupes passent par une filiale pour payer des performances. C'est rare mais cela peut arriver, tant que le comité de rémunération et le conseil d'administration sont bien informés et valident le montage. Mais passer par une fondation, c'est inhabituel, très risqué et tout à fait anormal. Si le montage est confirmé, cela accréditerait le fait que le projet a été caché. Comment les actionnaires et les administrateurs peuvent-ils réagir ?  Sur le plan juridique je pense qu'on peut parler de tromperie. A mon sens, les administrateurs doivent réagir vigoureusement. Dans un fonctionnement normal, le comité de rémunération doit proposer au conseil d'administration ce type de bonus. Mais je crains qu'il s'agisse dans ce cas d'une initiative isolée prise par la direction sans en informer le conseil d'administration. Est-ce que le but de Carlos Ghosn était de cacher cette initiative ou de la dévoiler plus tard ? Une fois encore, si tout cela est confirmé, nous serions proches d'une tentative d'abus de bien social. Enfin, un montage de ce type permet aussi de contourner les règles du droit français. Or, depuis la loi Sapin 2, l'assemblée générale doit approuver la rémunération des dirigeants. Cette fondation aurait eu pour objet d'éviter cette réglementation. C'est grave d'être actionnaire d'une entreprise capable d'un tel montage. On sait que nos actionnaires français vont s'opposer à la rémunération et il semblerait que l'Etat fasse de même. Je m'en réjouis. Le groupe Renault- Nissan  laisse entendre aujourd'hui qu'il ne s'agissait que d'un projet. Qu'en pensez vous ? Ils sont en général très doués pour faire baisser la tension. Et le dossier est suffisamment explosif pour qu'ils fassent machine arrière. En gros, ils disent : circulez, il n'y a rien à voir. Mais si l'on regarde bien ce que dit Reuters, le sujet semble avoir été pré-agréé. Ce n'est pas un banquier londonien qui en a eu l'idée tout seul et a travaillé le projet dans son coin… Pour moi cette attitude reste déloyale vis-à-vis du conseil d'administration. L'an dernier, la rémunération de  Carlos Ghosn  avait fait l'objet d'un bras de fer entre les actionnaires, dont l'Etat français, et le PDG. Que va t-il se passer à l'assemblée générale de jeudi ?  Carlos Ghosn est très gourmand . Mais il faut savoir que les actionnaires soutiennent l'alliance. L'an dernier, sa rémunération a été rejetée. Jeudi, l'Etat va encore s'opposer, je crois, à sa rémunération. Ainsi que les investisseurs français qui sont mes clients  [des sociétés de gestion, des assureurs, NDLR] . Je m'en réjouis. En revanche, et contrairement à l'an dernier, mes homologues américains vont approuver sa rémunération. Ils considèrent toujours qu'il est trop payé par rapport aux autres dirigeants mais ils estiment qu'il a fait un léger effort en baissant son bonus cible annuel de 30%, même si cela ne représente qu'environ 300.000 euros  [sur une rémunération chez  Renault  de 7,25 millions l'an dernier, NDLR] . Enfin, ils pensent que le fait qu'il soit beaucoup rémunéré en actions gratuites, un gain sur le long terme, compense sa trop forte rémunération.  Propos recueillis par Corinne Bouchouchi"
}