{
    "description": "L",
    "author": "L'Obs",
    "title": "Le match Bastia - Lyon arrêté après des violences : ce qu'il s'est passé - 16 avril 2017",
    "newspaper": "Nouvel Obs",
    "theme": "societe",
    "url": "http://tempsreel.nouvelobs.com/societe/20170416.OBS8079/le-match-bastia-lyon-arrete-apres-des-violences-ce-qu-il-s-est-passe.html?xtor=RSS-13",
    "date": "16/04/2017",
    "body": "Des échauffourées brèves mais violentes, des joueurs lyonnais qui s'engouffrent dans leur bus pour tenter de quitter précipitamment le stade Armand-Cesari, avant d'en redescendre, l'air perdu: la rencontre entre  Bastia  et Lyon, définitivement arrêtée à la mi-temps, a donné lieu à des scènes de chaos, dimanche 16 avril à Furiani. La semaine est décidément très agitée pour les Lyonnais, qui avaient déjà débuté leur quart de finale aller d'Europa League avec 45 minutes de retard jeudi face à Besiktas, la faute à l'envahissement du terrain par des supporters lyonnais voulant se mettre à l'abri de jets de pétards et de projectiles lancés par leurs homologues turcs. # Echauffourées à l'échauffement  A  Bastia , ce sont des supporters corses qui ont envahi la pelouse. Une cinquantaine d'entre eux, provenant de la tribune occupée par le groupe de supporters  Bastia  1905, ont interrompu l'échauffement des Lyonnais en les prenant brièvement mais violemment à partie. \"Faut arrêter, faut arrêter hein, ils ont frappé les joueurs\", déclare dans la foulée l'entraîneur lyonnais Bruno Genesio à son président Jean-Michel Aulas dans les couloirs du stade. \"On va pas à la guerre\", bougonne encore Genesio en retournant dans le vestiaire lyonnais. Dans la suite de la séquence filmée par le diffuseur BeIN Sports, le président de Lyon, qui avait déjà dû déployer des trésors de persuasion pour convaincre ses supporters de rejoindre leur place en tribune jeudi au Parc OL, se tourne alors vers un membre de l'encadrement bastiais et explique: \"Fallait les convaincre... On va jouer, mais vous pourrez dire que c'est grâce à moi.\" # Un match en retard A l'issue d'une réunion entre les deux capitaines, le Lyonnais Maxime Gonalons et le Bastiais Yannick Cahuzac, les deux présidents de clubs Pierre-Marie Geronimi et Jean-Michel Aulas, l'arbitre de la rencontre Amaury Delerue, le délégué de la Ligue de football professionnel (LFP) et la préfecture, décision a en effet finalement été prise de jouer la rencontre, avec près d'une heure de retard. Toutefois, aucune des deux équipes n'a réussi à rentrer dans son match lors de la première mi-temps. Et au retour aux vestiaires, une altercation a éclaté entre le gardien lyonnais Anthony Lopes et le secrétaire général de  Bastia , Anthony Agostini. Elle a rapidement dégénéré en de nouvelles échauffourées qui ont duré moins d'une minute. # Violences à la mi-temps Le match a ensuite été officiellement arrêté par la Ligue de  football  professionnel (LFP), interruption définitive prise \"conformément aux instructions émises par le Directeur départemental de la sécurité publique, représentant le préfet de Haute-Corse, lors de la réunion de crise avant le début de la rencontre\", selon un communiqué de l'instance qui a \"condamné avec la plus grande fermeté\" ces incidents. Une enquête en flagrance pour \"violences\" a été ouverte sur ces faits, a annoncé le procureur de la République Nicolas Bessone, arrivé sur place durant la rencontre. L'enquête a été confiée à la Direction départementale de la sécurité publique (DDSP). . @SCBastia  -  @OL   Nouvelles images des échauffourées à la mi-temps #SCBOL   #TeamOL   #OL   pic.twitter.com/r8kejzakg7 — OL_Plus (@OL_Plus)  16 avril 2017 # De futures problèmes pour Bastia Le contexte est explosif depuis plusieurs semaines à  Bastia , où des groupes de supporters réclament la démission des dirigeants du club lanterne rouge de  Ligue 1 . Ces débordements peuvent aussi avoir pour explication les mots de l'ancien entraîneur  corse , François Ciccolini, qui après un match aller tendu à  Lyon  avait déclaré: \"Il va falloir venir chez nous. Il ne faut pas avoir la grippe quand tu vas venir à  Bastia , ni la gastro car cela va se régler comme d'habitude, comme des hommes, comme des Corses\". Ces échauffourées risquent en tout cas de coûter très cher au club en lutte pour le maintien et qui sera dès jeudi visé par l'ouverture d'une procédure disciplinaire. Le Sporting venait tout juste d'enregistrer la réouverture de sa tribune Est, qui avait été fermée pour trois journées à la suite de cris racistes proférés contre l'attaquant italien de Nice Mario Balotelli fin janvier. A cette occasion, la commission de discipline de la LFP avait infligé à  Bastia  le retrait d'un point avec sursis. Avec AFP"
}