{
    "description": "L'ancienne ministre de l'Education a reproché à la journaliste de relayer des \"fake news\" concernant la réforme de l'orthographe.",
    "author": "L'Obs",
    "title": "Najat Vallaud-Belkacem vs Vanessa Burggraf : le retour de l'intox sur l'orthographe",
    "newspaper": "Nouvel Obs",
    "theme": "politique",
    "url": "http://tempsreel.nouvelobs.com/politique/20170521.OBS9678/najat-vallaud-belkacem-vs-vanessa-burggraf-le-retour-de-l-intox-sur-l-orthographe.html?xtor=RSS-15",
    "date": "21/05/2017",
    "body": "Le scène tourne en boucle sur les réseaux sociaux depuis samedi soir. Invitée de l'émission de  France 2  \"On n'est pas couché\", l'ancienne ministre de l'Education Najat Vallaud-Belkacem et la journaliste Vanessa Burggraf  se sont opposées sur la question de la réforme de l'orthographe  entrée en vigueur à la rentrée 2016. Une réforme que la chroniqueuse a imputée, à tort, au bilan de la ministre de François Hollande. \"ONPC\" : Vanessa Burggraf se fait recadrer par Najat Vallaud-Belkacem L'ancienne tête d'affiche de France 24  n'est pas la première à agiter cette intox. Décision de 1990 Retour en 2016. Début février, la France s'émeut de la prétendue disparition programmée de l'accent circonflexe. En cause : une réforme orthographique doit s'appliquer à la rentrée suivante dans les nouveaux manuels scolaires.  Au total, quelque 2.400 mots doivent voir leur orthographe modifiée .  Réforme de l'orthographe : occupe-toi de tes ognons ! \"L'enseignement de l’orthographe a pour référence les rectifications orthographiques publiées par le Journal officiel de la République française le 6 décembre 1990\", indique alors le  Bulletin officiel de l’Education nationale  daté du 26 novembre 2015, rappelle \" Libération \". Mais rapidement la polémique s'installe et sans surprise, c'est Najat Vallaud-Belkacem, à la tête du ministère de l'Education et tête de turc favorite de la droite et de l'extrême-droite qui est pointée du doigt. Pourtant, la \"réforme\" en question en totalement extérieure à la compétence du ministère de l'Education. En réalité, ces évolutions orthographiques sont le fruit d'une  décision de 1990  du conseil supérieur de la langue française , placée sous l'égide de l’Académie française.  \"Projet inavouable\" de la ministre Peu importe, l'angle d'attaque contre la ministre est tout trouvé par ses adversaires, alors que le débat politique est encore agité par la  réforme du collège de 2015 ,  très critiquée  et sujette, elle aussi, à des intox en cascade.  Najat Vallaud-Belkacem  est accusé de vouloir \"niveler\" l'éducation par le bas et la question orthographique vient se mêler à d'autres rumeurs visant la ministre, comme sa volonté supposée d' imposer l'apprentissage de la langue arabe . Refusons la réforme absurde de l'orthographe et le nivellement vers le bas !  #Jesuiscirconflexe   #ReformeOrthographe — Christian Estrosi (@cestrosi)  4 février 2016 Face à l'infâme et bête réforme, devant laquelle quelques démagogues se pâment, parce que le français est notre âme,  #Jesuiscirconflexe — Florian Philippot (@f_philippot)  4 février 2016 Si bien que la patronne de la rue de Grenelle réagit rapidement aux accusations et  ironise le 9 février 2016, lors d’une journée d’étude sur le complotisme  organisée au Muséum d’histoire naturelle, à Paris : \"On ne pourra pas m’accuser de l’avoir décidé dans la précipitation. Nous sommes en 1990, je suis en 5e, et j’ai sans peine réussi à convaincre l’Académie française de me prêter main-forte pour conduire à bien ce projet inavouable\" Dans une tribune au \"Monde\" , elle dénonce une polémique absurde :  \"Pas moins de trois anciens ministres de l’ Education  nationale et un ancien ministre de l’Enseignement supérieur ont créé et alimenté une polémique absurde à propos d’une réforme de l’orthographe qui n’existe pas. Plus grave, ils ont sciemment induit en erreur les médias et l’opinion publique en assimilant cette réforme imaginaire à la réforme, bien réelle celle-ci, qui concerne le collège et, plus largement, toute l’école de la République.\" \"Un amalgame s'est fait entre la réforme du collège, les nouveaux programmes, et cette révision de l'orthographe, présentée comme une nouveauté imposée par le gouvernement actuel. Un amalgame scandaleux car mensonger, certainement pas dénué d'arrières-pensées politiques\", résumait, à ce propos,  dans les colonnes de \"l'Obs\" ,   Michel Lussault,  le président du Conseil national des programmes. L. B."
}