{
    "title": "Rachel, la vie après le cheesecake",
    "newspaper": "Nouvel Obs",
    "theme": "food",
    "url": "http://o.nouvelobs.com/food/20170609.OBS0505/rachel-la-vie-apres-le-cheesecake.html?xtor=RSS-13",
    "date": "11/06/2017",
    "body": "  \"Je voulais vraiment créer une identité autour de ce lieu, qu'à partir du moment où le client entre chez nous, il quitte Paris pour partir en voyage.\" Rachel Moeller a vu juste. A peine poussées, les grandes portes en bois de son nouveau restaurant, Two Stories, qui rappellent celles des établissements typiques de la Nouvelle-Orléans, on est directement plongé dans une atmosphère 100% américaine. Pourtant à deux pas du canal Saint-Martin, on oublie vite qu'il se trouve en plein cœur de Paris. La tête en Louisiane, on attend la propriétaire du lieu, celle qui est connue dans tout Paris pour ses délicieux cheesecakes. La célèbre \"Rachel\", se fait attendre pendant une vingtaine de minutes. L'occasion idéale pour prendre possession des lieux. La première chose qui frappe, c'est la ressemblance avec les mythiques fast-foods américains : de grandes tables en hautes et banquettes… Mais chez Two Stories l'ambiance est plus cosy, un brin vintage. La cuisinière a soigné chaque détail. Des livres et d'anciens ustensiles de cuisine sont utilisés en guise de déco. En fait Two Stories, c'est un peu comme à la maison. Les vitrines sont remplies de gâteaux, plus appétissants les uns que les autres : tarte au citron meringuée, apple pie, brownie au chocolat, crumble... Mais aucun cheesecake. \"Un restaurant accessible à tous\" Rachel arrive enfin, pressée, cheveux en bataille sur le côté non rasé, tailleur gris à une allure boyish. Du haut de son mètre 70, elle s'excuse timidement, d'un \"bonjour\" qui laisse entendre son accent américain, encore très présent, même après 10 ans passés en France. Après une bref tour des lieux, autour d'un verre de vin blanc, la chef-femme d'affaires entre directement dans le vif du sujet : \"Two Stories est un projet que je voulais réaliser depuis longtemps.\" \"Je suis une grande fan de la cuisine de la Nouvelle-Orléans mais aussi de toute l'ambiance qui va avec : le jazz, l'idée de profiter de la vie\", explique-t-elle. \"En créant ce restaurant, c'était ma façon de combiner tous ces éléments.\" Un combinaison qui prend la forme d'un deux-en-un. Le Two Stories ne propose pas un, mais deux restaurants, aux décorations et cuisines différentes. \"L'idée était de créer un endroit accessible à tous\", raconte Rachel. Au rez-de-chaussée on retrouve le Po Boy Café, dont le nom est inspiré du sandwich classique de la Nouvelle-Orléans. Un bistrot cantine où les clients peuvent déguster tous les plats typiques de la Louisiane, comme le Po Boy, la spécialité à base de viande du restaurant mais aussi le Gumbo ou encore les Red beans and rice. A l'étage, le Nola, où le style de la Nouvelle-Orléans est toujours aussi présent mais l'ambiance est plus \"jazz\", plus sophistiquée. Tout comme la carte. En effet, il s'agit d'un restaurant gastronomique dirigé par le chef new-yorkais Ryan Pearson, ancien du Batard, désigné meilleur restaurant de l'année 2015 par le \"New York Times\". \"La reine des cheesecakes\", mais pas que S'attaquer à la gastronomie, c'est le nouveau défi de Rachel. \"Il faut trouver des plats intéressants, gastronomiques mais qui ont une histoire à raconter\", analyse-t-elle. Par exemple, le Nola propose une terrine de foie gras marbrée avec une tête de cochon, un plat qui combine la culture du cajun, de la Louisiane avec la finesse française et la technique new-yorkaise. \"Ce qui donne un super plat, sûrement mon préféré de la carte.\" Cette nouvelle approche est aussi une façon de se détacher des cheesecakes, qui ont fait connaître Rachel. \"Avec mes deux associées, Maria et Birke, on a commencé par faire des pâtisseries américaines, il y a 9 ans\", raconte-t-elle. \"Maintenant, on est un peu enfermées dans cette étiquette des 3 filles qui ne font que des cheesecakes et cupcakes, alors que pas du tout !\" En effet, leur catalogue de pâtisseries contient plus de 300 références dont des fondants au chocolat, des tiramisus mais aussi des tartes salées ou encore des buns (les pains à hamburgers). \"D'ailleurs à Paris, c'est nous qui faisons le plus de buns frais. Les vendredis on va en faire plus de 35.000\", précise-t-elle. Se contenter de décrire Rachel comme la \"reine des cheesecakes\" est un peu limité. \"C'est sûr que pour la presse, c'est plus cool de dire ça, mais je suis aussi chef et auto-entrepreneuse\", souligne l'Américaine, ajoutant que cette année elle espère faire plus de 10 millions d'euros de chiffre d'affaires entre le laboratoire \"Rachel's cake\", ses deux nouveaux restaurants ainsi que l'épicerie \"Rachel's\". \"Rachel est une femme qui a beaucoup d'ambition\" Mais pour cette passionnée qui a quitté son Ohio natal à l'âge de 19 ans pour apprendre la cuisine à Vienne, en Autriche, le succès n'était pas une évidence. \"Quand je suis arrivée à Paris, je ne parlais pas un mot de français, j'étais une femme et j'étais américaine, donc dans les cuisines j'étais un peu mal barrée\", s'amuse Rachel. Elle ne baisse pas les bras et monte, en 2008, sa société \"Rachel's cake\" avec ses deux amies et associées. Les débuts sont difficiles : \"On est parti de rien, on avait seulement 500 euros de capital, on travaillait 18 heures par jour, 7 jours sur 7. Mais maintenant on fournit plus de 1.000 restaurants à Paris.\" Le succès, elle le doit à sa détermination. \"Rachel est une femme qui a beaucoup d'ambition, c'est une vraie femme d'affaires\", nous confie Caroline Coppinger, sa toute première attachée de presse, arrivée il y a seulement 2 semaines.  En effet, pour Rachel, si on veut vraiment quelques choses \"il faut le mériter, travailler pour et se donner à 200%\".  Juliette Thévenot - Two Stories : 72 quai de Jemmapes, 75010 Paris, tél. XX. Le Po Boy Café : ouvert du mercredi au samedi de 10h à 22h30 et le dimanche de 10h à 17h. Le Nola : ouvert du mercredi au vendredi de 17h30 à 22h30, le samedi de 12h à 15h 30 et de 17h30 à 22h30 et le dimanche de 11h à 16h. Menu dégustation à 75 euros et le menu végétarien à 48 euros.  "
}