{
    "description": "Surnommé \"The Swiss Machine\", Ueli Steck avait conquis l'Annapurna en 28 heures. Il est mort ce 30 avril sur l'Everest à l'âge de 40 ans.",
    "author": "Gurvan Le Guellec",
    "title": "Ueli Steck : \"La question, c'est pourquoi je ne suis pas mort ?\" - 1 mai 2017",
    "newspaper": "Nouvel Obs",
    "theme": "sport",
    "url": "http://tempsreel.nouvelobs.com/sport/20170501.OBS8767/ueli-steck-la-question-c-est-pourquoi-je-ne-suis-pas-mort.html?xtor=RSS-19",
    "date": "01/05/2017",
    "body": "Ce portrait d'Ueli Steck avait été rédigé en 2014 après sa conquête de l'Annapurna. Le grand alpiniste est  mort le 30 avril  sur l'Everest, à 40 ans. C'est un exploit si proche de la transgression que le milieu de la montagne peine encore à en mesurer la portée. Dans la nuit du 8 au 9 octobre [2014], Ueli Steck, alpiniste suisse de 37 ans, a gravi les 2.000 mètres de la face sud de l'Annapurna, la paroi la plus exposée du plus létal des sommets himalayens. Sans utiliser de corde pour s'assurer ni d'oxygène pour respirer, et dans un temps record de 28 heures aller-retour, là où ses rares prédécesseurs avaient mis des jours ou des mois. Cette chevauchée sidérante mériterait de figurer dans les livres d'histoire. Et pourtant, elle n'aura pas le droit aux célébrations d'usage. Ce 29 mars à Chamonix, Ueli Steck, selon toute probabilité, ne se verra pas décerner le Piolet d'or, l'oscar de la discipline, qui depuis 23 ans couronne les ascensions les plus marquantes. La faute à un appareil photo emporté par une coulée de neige au beau milieu de la paroi. Pas de photo, pas de preuve, pas d'officialisation de l'exploit. Ainsi sont écrites les lois de l'alpinisme. Frustrant? Pour en avoir discuté avec l'intéressé autour d'une soupe thaïe dans un café-librairie genevois, on peut supputer qu'il s'en remettra, un jour. Steck est un pudique qui ne court pas après la gloire. Et peut même caresser des fantasmes d'anonymat à son retour de l'Annapurna. Récits de l’Everest, dans la \"zone de la mort\" \"D'ailleurs, à l'approche du camp de base, j'ai songé sérieusement à garder tout ça pour moi. \" Finalement \"la pression\", celle des compagnons d'expédition, celle des sponsors, à qui il ne doit rien mais qui se nourrissent de sa notoriété, l'a décidé à envoyer un SMS lapidaire (\"summit alone south face\", \"sommet en solo par la face sud\"), le lendemain de l'exploit. Le temps a passé, les interviews se sont enchaînées, mais revenir sur les faits reste encore douloureux. \"On me demande pourquoi j'ai laissé tomber l'appareil. Mais la question, c'est pourquoi je ne suis pas mort ?\" Quand la coulée est arrivée, il prenait une photo de la paroi. \"Si je n' avais pas tout lâché pour m'arrimer à mes deux piolets, je ne serais plus là pour vous l'expliquer.\" Une fois terminée la promotion de son dernier livre consacré à ses précédentes aventures alpines (\"Speed\", Editions Guérin), Steck entend donc \"prendre des vacances\". Six mois au moins jusqu'à sa prochaine campagne de conférences (il en donne 100 par an, il faut bien vivre…). L'occasion de \"faire le vide\", de consacrer un peu plus de temps à sa femme, à ses proches, si peu vus depuis quinze ans. Et même éventuellement – bien que la perspective l'effraie un peu – de s'accoutumer aux plaisirs d'une vie lente et contemplative. Une route à sens unique Jusqu'à présent Steck s'est d'abord nourri de \"performances\". Ce petit bonhomme, qui, avant d'être alpiniste, fut charpentier, est une légende en formation, dernière personnalité médiatisée d'un alpinisme retombé dans la confidentialité. En s'appuyant sur des prédispositions physiques hors norme (musculature de gymnaste et caisse de marathonien), une confiance en soi déroutante (\"quand je grimpe seul, je n'ai ni peur ni pensées parasites, je n'ai plus de sentiments\"), et les dernières innovations de la technique alpinistique (le dry-tooling qui permet d'utiliser crampons et piolets sur la glace comme sur le rocher), il n'a cessé de repousser les limites. D'abord des faces nord alpines en solo (sans assurage) réalisées après de longs repérages, ensuite des solos à vue, puis des records de vitesse (la face nord des Grandes Jorasses en 2h23, celle du Cervin en 1h57). Le tout avec la logique d'une \"Swiss Machine\" (son surnom), programmée pour se transporter à terme dans les très hautes altitudes de l'Himalaya. L'Annapurna aurait pu être son Everest, l'aboutissement de sa jeune carrière. Pour passer là où il est passé, le long de la voie inachevée fatale à Pierre Béghin en 1992, le soliste a en effet profité d'une fenêtre météo exceptionnelle (face entièrement enneigée, temps clair…) qui lui a permis de mettre en œuvre tout ce que ses courses alpines lui avaient appris. Mais il a fallu plus pour accepter de se projeter seul, lui qui avait prévu initialement de monter à deux avec le Canadien Don Bowie, rattrapé par la peur en arrivant en bas de la paroi. Ce \"plus\", c'est une capacité à défier la mort qu'il ne se connaissait pas. L’alpinisme, c’est comme caresser le joli museau d’un tigre endormi Le trauma est intervenu six mois plus tôt sur la voie normale de l'Everest, privatisée par les agences de voyages qui y installent des cordes fixes pour leur clientèle fortunée. En gravissant une pente « en travaux » et donc interdite aux \"touristes\", Steck aurait suscité la fureur des sherpas népalais, bien décidés à lui régler son compte, une fois revenus au camp de base. Sa vie selon lui n'aurait tenu qu'à un fil, en l'occurrence l'intervention d'une alpiniste américaine, venue calmer les esprits… et stopper les lancers de pierres, pendant qu'il restait cloîtré dans sa tente, \"sans solutions pour s'en sortir\". Steck est revenu transformé de sa \"near death experience\". D'abord dans sa relation aux Népalais. Il dit avoir beaucoup lu et interrogé pour comprendre cette violence latente, qu'il n'avait pas su ou voulu appréhender. Mais sa rancœur persiste. Et contamine sa relation à l'autre. Au point de remettre en cause \"sa confiance en l'être l'humain\". Le ton est posé, presque détaché, mais oui, Ueli Steck est en train de nous raconter qu'il s'est attaqué à l'Annapurna dans un état de dépression profonde. Personne n'en a pris conscience au camp de base, mais la machinerie suisse était détraquée. Revenir vivant lui importait peu : \"C'était devenu secondaire. J'avais le sentiment de ne plus rien à avoir à perdre.\" Je sais que si je refais des solos comme ça, un jour ou l'autre, je serai mort. Mais d'un autre côté, seul sur la paroi, je me sens libre, en phase avec moi-même. D'où cette ascension en solo intégral décidée au débotté à 6.900 mètres d'altitude quand son instinct lui dit de se délester de son sac pour \"aller le plus haut possible\". D'où son ambiguïté : d'un côté, des souvenirs jouissifs de liberté, de simplicité, d'animalité retrouvées ; de l'autre, le poids de la culpabilité. \"Avoir oublié les autres, cela me fait de la peine. Une simple perte de piolet et c'était la mort assurée. Il n'y avait pas de marge, pas de possibilité de bivouac. C'était une route à sens unique. Dans la vie, tu ne dois pas accepter de mourir.\" La camarde a rôdé trop près, et le plafond de l'engagement a été dépassé, laissant peu de place à de nouvelles performances. Cela l'angoisse, mais Steck va devoir appréhender la montagne autrement. Ou s'inventer un avenir ailleurs – \"Pourquoi pas patron de bistrot ? C'est tellement flou qu'on peut tout envisager…\"   Bio express 1976 - Naissance à Langnau im Emmental (Suisse). 1988 - Découvre l'alpinisme avec un ami de son père. 2003 - Quitte son emploi de charpentier pour se consacrer exclusivement à l'alpinisme. 2007 - Premier solo de vitesse sur la face nord de l'Eiger (3.970 mètres, dont 1.800 mètres de paroi) en 3h54. 2013 - Ascension de la face sud de l'Annapurna en 28 heures aller-retour. Gurvan Le Guellec"
}