{
    "title": "Sennheiser : \"Le son 3D, c'est le futur de l'audio\"",
    "newspaper": "Nouvel Obs",
    "theme": "high tech",
    "url": "http://o.nouvelobs.com/high-tech/20170523.OBS9798/sennheiser-le-son-3d-c-est-le-futur-de-l-audio.html?xtor=RSS-74",
    "date": "30/05/2017",
    "body": "  \"Pour l'amour du son.\" Derrière ce slogan sobre se cache une marque discrète : Sennheiser. On se souvient de ce fabricant de casques pour ses publicités en 4 par 3 mettant en scène Bob Sinclar, le DJ aux cheveux longs. Mais au milieu des  Beats , Bose, Sonos, Marshall, B&O ou même  Devialet , que devient le constructeur allemand, inventeur du premier casque audio ? Il se positionne sur le haut de gamme, innove en matière de son 3D et pense le futur. Comme nous explique Daniel Sennheiser, co-PDG de la marque. Interview. On connaît mal l'entreprise Sennheiser, mais il s'agit d'une entreprise allemande familiale qui perdure au milieu des géants américains. - Exactement. En 1945, juste après la guerre [ la Seconde Guerre Mondiale ], mon grand-père [ Fritz Sennheiser ], qui était scientifique, n'avait plus vraiment de travail de recherches. Pour survivre, il a créé l'entreprise Labor W, spécialisé dans la conception de microphones - c'était un laboratoire basé à Wennebostel [ en Allemagne, près d'Hanovre, NDLR ]. Après quelque temps, il a réalisé qu'il fallait un nom plus mémorable pour ses produits, et il a changé pour son nom, Sennheiser. Ensuite mon père [ Jörg Sennheiser ] a pris la relève. Aujourd'hui, je dirige l'entreprise avec mon frère Andreas. Nous sommes co-PDG, et nous partageons le même bureau, avec un partage des tâches très clair. C'est étonnant de voir deux frères gérer ça ensemble, mais ça fonctionne très bien. La preuve : 72 ans après, Sennheiser est toujours là ! N'avez-vous jamais été tenté de céder l'entreprise à une multinationale américaine ? - [ Rires ] Non, jamais. Nous avons une vraie passion pour le son. Notre mission est de créer le futur de l'audio. Et pour ce faire, il faut être indépendant et pouvoir décider de tout ce que l'on fait. C'est pour cela que nous dépensons autant d'argent en recherches et développement [ 47 millions d'euros en 2015, NDLR ], beaucoup plus que bien d'autres entreprises. Cela explique que nous soommes aussi innovants, depuis notre création. Nous avons sorti le premier micro sans fil dans les années 1950, le premier casque audio du monde, le HD414, en 1968. Dans les années 1980, nous avons marqué l'histoire du cinéma avec l'invention du micro-canon [ ces grands micros utilisés sur les tournages, NDLR ], puisqu'avant le MKH 816, les micros devaient rester très proches de l'acteur. C'est pour cela que, dans les vieux films, on ne voit que des grands plans sans dialogue ou des plans très resserrés avec dialogues. Le micro-canon a donné la liberté d'avoir des dialogues tout en ouvrant le champ de l'image. Nous avons même remporté un Oscar technique pour ça [ en 1987 ]. Et aujourd'hui, quelles sont vos  innovations  ? - Nous venons de créer le système  HE 1 , le meilleur du monde. En 1991, nous avons créé le casque Orpheus, le meilleur casque au monde en matière de rendu du son [ et le plus cher, il est vendu 50.000 euros, NDLR ]. Et depuis, il n'a jamais été dépassé. Nous avons donc voulu nous dépasser nous-même, en créant le HE 1, un casque Orpheus avec un amplificateur - qui peut aussi servir à des enceintes - qui repose sur une base composée de verre et d'un bloc de marbre massif de Carrare. On dirait une sculpture. Mais c'est le meilleur système audio jamais mesuré, avec la distorsion la plus faible (de 0,01% à 1 kHz) et la gamme de fréquence la plus large (de 8 Hz à 100.000 kHz). Par ailleurs, nous venons de commercialiser des écouteurs avec un son immersif, basée sur la technologie que nous appelons  Ambeo . C'est pour nous le futur de l'audio. C'est un changement semblable au passage du son mono au stéréo. Grâce à cette technique, le son va désormais complètement nous envelopper. C'est ce que l'on appelle communément  le \"son 3D\" , capable de retranscrire une sensation de volume dans toutes les directions autour de soi. - Oui, on peut aussi l'appeler \"son 3D\". C'est un programme sur lequel nous planchons depuis plus de 15 ans. Nous avons créé des micros pour capturer les trois dimensions de l'audio, aussi bien pour des expériences comme de la réalité virtuelle, des films en 3D ou des enregistrements de musiques classiques, pop et rock. Nous avons aussi développé des logiciels pour traiter le volume de ce son. Et enfin, nous lançons la gamme de casques. Le passage à ce son 3D va donc imposer des changements sur toute la chaîne de traitement... - Dans l'idéal, oui. Il est possible de traiter du son stéréo ou surround pour obtenir un rendu 3D, mais pour le plus pur possible, mieux vaut adapter tout le processus. Est-ce  l'essor de la réalité virtuelle  qui vous a poussé à développer ce son 3D ? - C'est effectivement le premier outil en attente de ce type d'audio. Les entreprises de technologies ont passé beaucoup de temps à travailler le visuel, mais ont laissé un peu de côté le son. C'est pour nous une très bonne nouvelle, pour proposer nos solutions. Quand on peut regarder par exemple un film dans toutes les directions, à 360°, alors se pose un problème majeur de savoir où se passe l'action. C'est là qu'intervient le son 3D, afin de permettre de s'orienter dans l'espace et de ne pas louper une scène importante. En ce sens, le son 3D n'est pas qu'un défi technique, c'est aussi une nécessité pour les nouveaux formats qui vont venir. Cela reste tout de même  très virtuel ... - Non, pas nécessairement. Par exemple, pour une exposition consacrée aux  Pink Floyd  [ au Victoria and Albert Museum de Londres, NDLR ], nous avons créé une salle où une centaine de personnes peut vivre un concert comme en live. Il s'agit d'un concert réalisé au Live 8 en 2008, mais avec notre technologie et 25 enceintes, cela donne vraiment l'impression que c'est en direct. Les gens dansent, les gens pleurent... C'est un sentiment qui va au-delà d'une simple reproduction. C'est ça le but de l'Ambeo : ne plus pouvoir distinguer s'il s'agit d'un live ou d'un enregistrement. N'y a-t-il pas un paradoxe entre le développement d'une technologie de pointe qui va être essentiellement utilisée pour écouter  des MP3  téléchargés en mauvaise qualité ? - On pourrait penser ça, mais le développement de ces technologies pousse la distribution à monter en gamme. On l'a vu sur les services de streaming qui ont tous augmenté la résolution de leurs streams. Et une fois que l'on a goûté au son haute résolution, il est difficile de revenir en arrière... En somme, nous sommes à l'aube du passage au son 3D. - Exactement. Le passage du mono au stéréo a pris 30 ans, entre l'invention et les vraies premières utilisations. Par exemple,  les Beatles  ont enregistré \"Sgt. Pepper's Lonely Hearts Club Band\" en mono en 1967, alors que les Rolling Stone avaient déjà enregistré sur un magnéto 4-pistes [ pour l'album \"Between the Buttons\", sorti en janvier 1967, NDLR ]. Aujourd'hui, plus personne n'aime écouter en mono. Ça va être la même chose avec le son immersif. Dans cinq ans environ, le grand public l'aura adopté. Est-ce que ces innovations signent également la fin des fils ? - Oui, c'est le but. Et là encore, Sennheiser est à l'origine de l'innovation. Dès les années 1950, nous avons créé des micros sans fil. Nous avons alors développé tous les protocoles des plateaux télé, encore en vigueur aujourd'hui. Nous proposons ainsi le seul système numérique de micro sans fil et sans compression, le D9000 - qui est d'ailleurs utilisé sur le plateau de  The Voice . Nous sommes des pionniers du sans fil. Nous avons commencé avec des produits à base d'infrarouges, et maintenant nous avons toute une gamme de petits et de grands casques sans fil. Pour un baladeur normal, le Bluetooth est le meilleur compromis technologique entre qualité, coût du matériel et consommation d'énergie. Mais pour un son immersif, sans compression, il faut aller au-delà, avec des technologies à base de Wi-Fi, des liens propriétaires à Sennheiser. Sennheiser n'a-t-il pas été déstabilisé de voir arriver de nouveaux acteurs tirant les prix vers le bas et misant beaucoup sur le marketing ? - Nous misons sur notre héritage et notre culture d'innovation pour proposer une excellence dans tous nos produits. Et, après 72 ans, nous sommes toujours là, toujours indépendants. Nous n'avons jamais reculé en chiffres d'affaires, même si nous avons baissé en parts de marché. En 1968, nous avions 100% des parts de marché [ aujourd'hui dans le top 3 des fabricants de casques en Europe , NDLR ]. Les nouveaux arrivants ont simplement agrandi le marché, et c'est une bonne nouvelle. Quel regard portez-vous sur  le retour en vogue du disque vinyle  ? - Ça montre que l'audio n'est pas qu'une histoire de résolution digitale ou d'électronique. La musique, c'est aussi quelque chose d'émotionnel. Le vinyle correspond à ça. Ce n'est pas qu'une course aux bits, c'est aussi un plaisir haptique, de mettre le vinyle, de l'entendre. Au-delà de toute compréhension rationnelle. Interview de Daniel Sennheiser, PDG de Sennheiser, par Boris Manenti"
}