{
    "description": "Des mouvements d'extrême droite voulaient entraver le sauvetage de réfugiés en mer Méditerranée. A la suite d'une mobilisation, Paypal a fini par geler leur collecte.",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170613.OBS0683/collecte-anti-refugies-paypal-a-enfin-gele-le-compte-des-identitaires.html?xtor=RSS-87",
    "date": "13/06/2017",
    "theme": "rue89",
    "body": "Est-il possible de monter une opération de crowdfunding pour tuer des gens ou pour empêcher des gens d'en sauver d'autres ? Une plateforme peut-elle accepter d'être l'intermédiaire d'une telle opération de collecte de fonds ?  Ce sont les questions que posaient Olivier Ertzscheid, maître de conférences en sciences de l'information et de la communication, dans  un article publié sur son blog , intitulé \"Le financement participatif de la haine. Et la place de Paypal\".  Des membres de mouvements d'extrême droite européens, dont le français Génération identitaire, ont organisé courant mai une collecte de fonds pour saborder les opérations de sauvetage des réfugiés sur la Méditerranée. La collecte sur Paypal a atteint plus de 65.000 euros. \"Nous voulons protéger nos pays de l’immigration illégale et si besoin tenir tête en mer aux bateaux des ONG tel que l’Aquarius\",  écrivent-ils  sur leur site, \"Defend Europe\".  L'Aquarius  est le bateau de l'association SOS Méditerranée, une initiative citoyenne de sauvetage en mer. Le navire patrouille sur l'axe migratoire \"le plus mortel au monde, entre la Libye et l'Italie\" [ PDF ] et a sauvé des milliers de personnes. PayPal, l'intermédiaire \"Bien sûr, pour ne pas risquer de tomber trop facilement sous le coup de la loi, Bloc Identitaire précise sur son site : \"Si nous rencontrions des clandestins en détresse, nous leur viendrions bien évidemment en aide en les raccompagnant jusqu’aux côtes africaines.\" En les remettant donc à leurs bourreaux et aux violences qu'ils tentent de fuir\", écrit Olivier Ertzscheid sur son post de blog. \"Paypal a donc servi d'intermédiaire pour collecter de l'argent servant à financer une opération visant à empêcher de porter assistance à des personnes en situation de détresse et d'urgence vitale.\" Que faire pour stopper la collecte, alors que les  pouvoirs publics restent silencieux  ? Sur les réseaux sociaux, des internautes  se sont mobilisés  pour interpeller Paypal, inonder leur boîte mail,  signer une pétition ,  les boycotter  en signe de protestation ou encore étudier les recours envisageables en justice... PayPal préfère ne pas prendre position PayPal a fini par geler la collecte il y a quelques jours, ce qu'a confirmé au téléphone à Rue89 Clément Galant de Génération identitaire, ajoutant qu'une partie des fonds avait pu être récupéré avant le blocage et ce sans pour autant nous préciser le montant exact.  \"Le reste a été réexpédié à tous nos donateurs\", poursuit le militant de Génération identitaire à Lyon. Sur le site de \"Defend Europe\", l'option PayPal n'apparaît plus. Les militants comptent \"rouvrir un compte demain [mercredi]\". \"Pourquoi pas\" sur PayPal. \"On ne se fait pas trop de soucis, on ne doute pas de nos capacités à ramasser cet argent\", conclut Clément Galant. Dans les Conditions générales d'utilisation ( CGU ) de PayPal, il est inscrit que le service ne doit pas être utilisé pour des activités \"qui violent une loi, un contrat, une ordonnance ou une réglementation\" et ne doivent pas être en lien avec des transactions impliquant \"des objets qui prônent la haine, la violence, l'intolérance raciale ou l'exploitation financière d'actes criminels\".  Il a fallu toutefois attendre plusieurs semaines pour que Paypal réagisse. Contacté par Rue89, le service en ligne a refusé de répondre précisément à nos questions, invoquant le \"secret bancaire\" et leur \"politique de confidentialité\". Réponse officielle, par e-mail : \"Nous passons en revue régulièrement les activités de nos clients en fonction de nos conditions d’utilisation. Dans le cadre de ce processus, nous revoyons en détails toutes les actions qui nous sont signalées et suspendons notre relation avec les clients qui ne respectent pas nos conditions. La politique de PayPal est d’interdire que nos services soient utilisés pour accepter des paiements ou des dons pour des organisations dont les activités prônent la haine, la violence ou l’intolérance raciale. Notre politique de confidentialité nous interdit en revanche de faire un quelconque commentaire sur un compte PayPal spécifique.\" PayPal préfère en tout cas ne pas ouvertement prendre position. #StopDefendEuropePaypal  La mobilisation semble avoir été efficace. Le crowdfunding identitaire n'a plus l'option paypal. Restons vigilants! — PrettyPolly (@ylloPytterP)  13 juin 2017 Imaginons un monde... Sur Affordance.info, Olivier Ertzscheid écrit imaginer  \"un monde régi par des plateformes et dans lequel l'éthique aurait une définition et une reconnaissance positive dans leurs CGU, sans attendre un bad buzz de l'opinion, sans s'abriter derrière d'alambiquées formulations.\" Le professeur  remarque  que ce n'est pas la première fois que PayPal est mêlé à des polémiques. En août 2016, l'association américaine SPLC (Southern Poverty Law Center) pointait que de nombreux \"hate groups\" (groupe prônant la haine) utilisaient PayPal et que la multinationale n'était pas pressée de faire le ménage. \"Il fallut attendre le massacre de l'église de Charleston perpétré par le tueur de masse Dylan Roof et exhumer les écrits de ce dernier dans lesquels il disait avoir été nourri et inspiré par le CCC, le Council of Conservative Citizens, pour que ledit CCC (qui exhortait les \"blancs\" à tuer des \"noirs\")  soit à son tour banni de la plateforme Paypal .\" ",
    "title": "Collecte anti-réfugiés : PayPal a (enfin !) gelé le compte des identitaires",
    "newspaper": "Nouvel Obs",
    "author": "Emilie Brouze"
}