{
    "date": "15/06/2017",
    "author": "Corinne Bouchouchi",
    "url": "http://tempsreel.nouvelobs.com/economie/20170615.OBS0819/comment-carrefour-a-change-de-patron.html?xtor=RSS-16",
    "newspaper": "Nouvel Obs",
    "theme": "economie",
    "title": "Comment Carrefour a changé de patron",
    "description": "Hommage au sortant Georges Plassat, questions de stratégie et irruption d'Elise Lucet... Il y avait du spectacle à l'assemblée générale du numéro un français de la grande distribution.",
    "body": "\"Il n'y a pas à dire, ce ne sera plus pareil sans Plassat. C’est sûr que Bompard n’aura pas le même style.\" Sur les bancs des  petits actionnaires, comme sur ceux de la presse, venue en nombre, l'heure était à la nostalgie, ce jeudi matin, à la Mutualité, pour l' assemblée générale  2017 de Carrefour. Pendant 3 heures, le PDG de 68 ans, qui a choisi de tirer sa révérence un an avant la fin de son mandat pour raison de santé, a fait le show. Comme à son habitude. Face à lui, au premier rang, les actionnaires ou représentants des actionnaires, dont Philippe Houzé, le président des Galeries Lafayette, les administrateurs, et, légèrement sur la droite, un invité très attendu :  Alexandre Bompard.  Le  jeune PDG de Fnac-Darty, 44 ans, prendra ses fonctions à la tête du groupe dans une poignée de jours, le 18 juillet. C'est dire si sa présence ce jeudi  matin avait valeur de symbole. Il s’agissait presque d’un passage initiatique… 12.000 magasins dans le monde, dont 5.670 en France, 849 en Espagne, 1.068 en Italie, 772 en Belgique, 254 en Chine, 349 au Brésil, 603 en Argentine… 384.151 collaborateurs, dont 92% en CDI et 75% à plein temps, un chiffre d'affaire TTC de 85,7 milliards d'euros, un résultat opérationnel courant de 2,351 milliards, une dette de 4,531 milliards d'euros, en légère baisse… Carrefour est une grosse machine que le nouveau président va devoir apprendre à piloter dans un univers concurrentiel plutôt compliqué. Georges Plassat l'a rappelé d'entrée de jeu, tout en se félicitant, à raison, d'avoir remis le groupe à flot depuis 2012 : réduction significative de la dette, développement du profil de la société vers le multiformat (même vers le cash & carry envisagé pour la France !), présence réfléchie à l'international, acquisitions tactiques… \"Partout, dans tous nos pays, nos modèles ont évolué\", a souligné le PDG en dressant son bilan. Puis, il a détaillé le travail accompli pour conduire le groupe vers le digital. Impossible de lire cette partie du bilan sans avoir en tête les reproches qui ont pu être faits à Georges Plassat sur le retard supposé du groupe à prendre le virage du numérique. Le sortant s'en est longuement expliqué : \"Le e-commerce, c'est un format de plus, mais c'est un format qu'il faut intégrer dans un écosystème (…). C'est le plus grand magasin du monde. Ce n'est pas discutable et nous ne le discutons pas. Mais le vrai sujet est de savoir si vous croyez à la convergence du magasin et du digital. Moi j'y crois profondément. Le \"digital\" reste un système froid, sans émotion, qui ne permet pas de toucher les produits. Je suis convaincu que le \"mix\" sera le commerce de demain. Mais c'est complexe.\" Carrefour n'est pas la Fnac Et d'ajouter, peut-être à l'adresse de son successeur, sagement assis en face de lui : \"Certains pensent que nous sommes allés trop lentement. C'est possible. Ce n'est pas par mépris pour le e-commerce. C'est parce que Carrefour est une entreprise qui est grande, lourde, extraterritoriale…\" Voilà Alexandre Bompard prévenu : Carrefour n’est pas la Fnac . L’agile énarque entre dans une autre dimension. En bon passeur, ce fin commerçant n’a donc pas résisté à l'envie d'indiquer au futur PDG quelles pistes il devrait suivre demain : résister à la pression de concurrents sauvages, rester compétitif en pratiquant une politique de \"prix permanents\" et ne pas sacrifier à la promotion, contrôler les coûts centraux et de structure… Enfin, et là il faut saluer la patte généreuse de celui que ses équipes saluent comme un grand patron, Georges Plassat a longuement insisté sur le rôle essentiel des 380.000 collaborateurs de Carrefour : \"Les équipes de Carrefour sont belles. Elles sont fortes. Elles ont su traverser des étapes difficiles.\" Inimitable, il a ensuite ajouté, à l'adresse des syndicalistes venus en nombre assister à l'AG:  \"Mais il faut aussi qu'ils y mettent un peu du leur. Je leur dis que la préservation des emplois, cela nécessite aussi de générer du profit !\" La leçon du commerçant  Alexandre Bompard a dû apprécier la main tendue… Il était 11 heures passées. Le temps pour Georges Plassat de passer le relais, avec classe : \"J'ajoute que nous avons aujourd'hui avec nous M. Bompard, que j'invite à se lever et qui va, dès le 18 juillet, prendre les manettes de l'entreprise. Je suis convaincu qu'il le fera très bien. Il a fait ses classes dans la distribution, et ailleurs, ce qui n'est pas un péché grave. Je suis certain que cette entreprise va lui plaire et qu'il va en tirer le meilleur parti. Je lui souhaite la bienvenue.\" Alexandre Bompard se lève alors, brièvement. L'heure n'est pas à sa célébration mais il peut se satisfaire d'applaudissements bien nourris. Le show peut continuer. C’est au tour des questions de la salle. Les syndicalistes, FO puis CFDT, inquiets pour leurs emplois, soucieux de la baisse de fréquentation des hypers en France et énervés de la rémunération conséquente du PDG, prennent la parole. Georges Plassat salue, comme toujours, le dialogue constructif avec les représentants du personnel mais stoppe net les digressions sur son salaire et les résultats du groupe. Visiblement, à quelques jours du départ du patron, les syndicalistes présents dans la salle n’ont pas trop envie de polémiquer. Elise Lucet entre dans la danse Pour la bagarre, il suffit d’attendre quelques minutes. Elle s’était faite discrète depuis le début. Mais voilà qu’ Elise Lucet  entre dans la danse et s’empare du micro. Trois caméras filment la scène. Un murmure parcourt l’assemblée. La journaliste veut savoir si Carrefour sait que des fournisseurs du groupe emploient des enfants pour la culture du coton en Ouzbékistan. On imagine le choc des titans. Mais Georges Plassat s’agenouille presque pour lui tendre un micro, assure que le groupe travaille le mieux possible sur la traçabilité des produits qu’il a en magasin. La salle commence à huer l’impromptue. Les actionnaires goûtent peu qu’on gâche leur fête. La salve habituelle de leurs questions, souvent techniques, reprend. La dernière prise de parole est celle d'Amaury de Sèze. Le  président du conseil d’administration rend hommage au PDG : \"Je trouve que ce passage de relais se fait dans des conditions remarquables. Merci de la part des actionnaires.\" Longs et chaleureux applaudissements. Visiblement ému, Georges Plassat se lève : \"Je crois que les applaudissements vont aussi à toute notre équipe (…) Ils ont fait un travail exceptionnel. Ce sont eux qui vont vous apporter, Monsieur,  [il répond ainsi à la question précédente d'un actionnaire, NDLR],  ce résultat net. Cela autour de notre ami, Alexandre Bompard.\" Chez  Carrefour , on positive."
}