{
    "title": "5 questions sur les néonicotinoïdes, les pesticides \"tueurs d'abeilles\"",
    "body": "Un début de polémique rapidement maîtrisé. Matignon a confirmé, ce lundi 26 juin, dans un communiqué que  le gouvernement ne reviendrait pas sur l'interdiction des néonicotinoïdes ,  après que le ministre de l'Agriculture a évoqué ce matin, sur BFMTV, une remise en cause de cet acquis. Mais en une matinée, les propos de Stéphane Travers ont eu le temps d'inquiéter les ONG environnementales, qui se sont battues pour parvenir à cette interdiction. Retour sur les principales questions qui entourent les néonicotinoïdes.  1 Qu'est-ce que c'est ? Il existe trois grandes familles de pesticides : les insecticides, les fongicides et les herbicides.  Les néonicotinoïdes sont un insecticide qui a la particularié d'être utilisé de manière préventive . Mais surtout, avec l'essor de ce type de produit est également apparue une nouvelle technique d'application. Alors que la majorité des pesticides sont dispersés par pulvérisation (ou épandage), les néonicotinoïdes sont apposés par \"enrobage de semence\", sur les cultures de maïs, blé, orge, tournesol, soja ou encore de colza... C'est la graine qui est traitée, ainsi le produit toxique circule dans toute la plante tout au long de sa vie. On le retrouve donc dans ses feuilles mais aussi sa sève, son nectar et son pollen. 2 Qui les utilise ?  Apparus dans les années 1990,  les néonicotinoïdes constitueraient aujourd'hui, selon \"Le Monde\" , 40% du marché agricole des pesticides. Cela en fait une des catégories de pesticides les plus utilisées sur les cultures européennes.  Commercialisés par des géants de l’agrochimie comme  Bayer  ou Syngenta, les néonicotinoïdes sont utilisés par les producteurs céréaliers pour lutter contre les \"insectes ravageurs\", qui produisent non seulement des dégâts directs sur les plantations mais peuvent aussi, à plus long terme, leur transmettre des virus.  Bayer - Monsanto : vers un inquiétant géant de l'agro-business ? 3 Pourquoi sont-ils dangereux ? Ces insecticides sont très efficaces pour lutter contre les insectes ravageurs mais également, et là réside le problème, contre les insectes pollinisateurs. Ainsi, les néonicotinoïdes sont particulièrement nocifs pour les abeilles. Ils attaqueraient leur système nerveux central, affectant, quand ils ne les tuent pas directement, leur sens de l'orientation, leur capacité de reproduction, avant de les mener à la paralysie totale. Et ce n'est pas tout. Lors de l'enrobage des semences, une grande partie du produit n'est pas absorbé et va donc se loger dans les sols et dans les nappes phréatiques et continue donc d'affecter les insectes pollinisateurs durant plusieurs années. En juin 2016,  une pétition remise à la ministre de l'Environnement de l'époque Ségolène Royal, signée par plusieurs ONG et notamment par la Fondation Nicolas Hulot , estimait que ces insecticides déciment chaque année \"300.000 colonies d'abeilles en France.\" 10% des espèces d'abeilles menacées d'extinction 4 Quelle est la législation en vigueur ? Le 20 juillet 2016, l'adoption de la loi sur la biodiversité marque une avancée incontestable dans le traitement des néonicotinoïdes.  Elle indique que ce type d'insecticide est interdit à partir du 1er septembre 2018 pour l'ensemble des cultures agricoles, quelle que soit la manière de les appliquer. Toutefois, un article prévoit que : \"Des dérogations à cette interdiction pourront être prises par un arrêté conjoint des ministres chargés de l'agriculture, de l'environnement et de la santé. Ces dérogations pourront être accordées jusqu'au 1er juillet 2020.\" Côté européen, trois néonicotinoïdes sur les cinq utilisés dans l'UE, sont sous usage restreint depuis 2013. En mars dernier, l a Commission en a proposé l’interdiction pure et simple, à l’exception de l’utilisation sous serre. Mais, pour l'heure, la réglementation reste plus souple que la loi française, d'où les revendications des agriculteurs à propos d'une concurrence déloyale. 5 Quelles sont les alternatives ?  Ce matin, le ministre de l'Agriculture, Stéphane Travert, proposait sur BFTMTV un élargissement des critères de dérogations pour les agriculteurs ne disposant pas \"d'alernatives satisfaisantes\" aux néonicotinoïdes. L'Anses (Agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail )  a donc créé une méthodologie pour évaluer les alternatives aux néonicotinoïdes , dont les résultats seront disponibles à la fin de l'année 2017. En fait, cette grille d'évaluation permet de mettre \"en balance les risques et les bénéfices des préparations phytopharmaceutiques à base de néonicotinoïdes et leurs alternatives chimiques et non chimiques.\" Parmi ces alternatives, on identifie, par exemple,  l'utilisation de trichogrammes, des insectes se nourrissant des œufs des chenilles ravageuses, qui peuvent donc, s'ils sont lâchés en grand nombre, en protéger les cultures.  C. G.",
    "description": "Chaque annonce de recul sur l'interdiction des néonicotinoïdes provoque l'ire des défenseurs de l'environnement. Focus sur un pesticide très controversé.",
    "newspaper": "Nouvel Obs",
    "theme": "planete",
    "url": "http://tempsreel.nouvelobs.com/planete/20170626.OBS1194/5-questions-sur-les-neonicotinoides-les-pesticides-tueurs-d-abeilles.html?xtor=RSS-18",
    "author": "L'Obs",
    "date": "26/06/2017"
}