{
    "title": "Et voici la 3865e pique de Mélenchon contre France Inter",
    "author": "Daniel Schneidermann",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-nos-vies-connectees/20170608.OBS0434/et-voici-la-3865e-pique-de-melenchon-contre-france-inter.html?xtor=RSS-87",
    "date": "08/06/2017",
    "body": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant  arrêt sur images  (financé par les abonnements) puis sur Rue89. Dans le dernier numéro de la revue Society, la 3865e pique de Mélenchon contre France Inter. Il canarde le trio Cohen Legrand Guetta. Pourquoi pas ? C'est certes amplement justifié (même si je ne savais pas que Cohen et Legrand étaient des \"repentis de l'extrême gauche\", mais je suppose que Mélenchon a des fiches plus à jour que les miennes). Pourtant tiens, n'a-t-il pas oublié quelqu'un ? Ah oui, rien sur Dominique Seux, qui tient lui aussi chronique quotidienne dans la même tranche. Spontanément, dans le feu roulant de l'interview, Mélenchon canarde les (comment les appeler ? Sociaux-démocrates ? Sociaux-traîtres ?) plutôt que le porte-parole estampillé du patronat. Je me garderai bien d'en tirer quelque conclusion que ce soit. Je me garderai bien de soupirer sur l'énergie dilapidée en guerres fratricides ou, disons, cousinicides. C'est peut-être simplement un oubli. Après tout, nous-mêmes, ici, sommes-nous toujours exempts de ce même biais ? Ne sommes nous pas plus sourcilleux envers le moindre dérapage du Monde ou de Libé, que devant les tombereaux de propagande patronale que déversent chaque jour Le Figaro ou Les Echos ? Je pose simplement la question, sachant d'avance les réactions qu'elle va déclencher. Regarder la cartographie générale La réponse, je la connais d'avance. Le Figaro et Les Echos, on connait, on sait ce que c'est, c'est marqué dessus, pas la peine d'y dépenser du temps et de l'énergie. Ce qu'il importe avant tout de démasquer, de déconstruire, de dévoiler, de démolir, ce sont les faux alliés, les faux amis, les faux gentils, bref la fausse gauche, cette vraie droite qui avance masquée. L'argument se défend. Même si, pardonnez-moi, je ne peux empêcher que ces guerres sans fin entre rouges et roses (et l'inverse) éveillent en moi quelques échos,  en ligne directe du siècle dernier . Je sais que je ne devrais pas. Mais même si l'Histoire ne devrait jamais inspirer de leçons trop catégoriques, il n'est pas mauvais qu'elle allume des veilleuses. Disons que ce biais assumé ne devrait pas conduire à perdre de vue le paysage général, et, comme  Mélenchon , à multiplier les éloges de Drucker ou de Gala, en refusant systématiquement les invitations de Mediapart, de Hors-Série, ou les nôtres. J'ai dit paysage. Je pourrais dire cartographie. Ça ne fait pas de mal, parfois, de se remettre dans les yeux la cartographie générale, vue de haut, de très haut,  à la Thomas Pesquet . Pour lire la chronique sur ASI .  "
}