{
    "description": "Terrifiante dystopie mettant en scène une dictature misogyne, cette série diffusée sur OCS à partir du 27 juin secoue les consciences et résonne avec l'Amérique de Trump.",
    "author": "Marjolaine Jarry",
    "title": "\"The Handmaid's Tale\", la série féministe choc - ",
    "date": "24/06/2017",
    "theme": "actualites",
    "newspaper": "Nouvel Obs",
    "url": "http://teleobs.nouvelobs.com/actualites/20170620.OBS0989/the-handmaid-s-tale-la-serie-feministe-choc.html?xtor=RSS-24",
    "body": "Des femmes privées de leur travail, de leur compte en banque, du droit d'avorter, de lire, de conduire, de voter. Des femmes emmurées, torturées, excisées, violées, déportées, esclavagisées, assassinées. Bienvenue à Gilead, dictature théocratique et patriarcale, imprégnée de puritanisme et fraîchement instaurée aux Etats-Unis, qui sert de décor à la série \"The Handmaid's Tale\". Au cœur de cet univers primesautier, dans lequel le téléspectateur est immergé jusqu'à l'étouffement dès le premier épisode, nous voilà attachés aux pas d'Offred, incarnée par Elisabeth Moss, silhouette vêtue d'une longue tunique rouge, chapeautée d'une cornette dont les pans masquent le visage et réduisent le champ de vision de l'intéressée, à la manière d'œillères… Elle porte la tenue des servantes, ces femmes authentifiées fertiles dans un monde où la natalité a chuté, assignées à des foyers de dominants, réduites à l'état d'utérus, violées rituellement par le maître de maison dans l'espoir qu'elles donnent un enfant au couple… Bienvenue à Gilead, un cauchemar où tout est vrai. (George Kraychyk/MGM) \"Rien n'est inventé.\"  Auteure du roman éponyme (\"la Servante écarlate\" en VF) qui a inspiré la série, la romancière canadienne Margaret Atwood, 77 ans, ne cesse de le répéter. Dans la postface d'une récente édition (Robert Laffont), elle décrit ainsi le cadre d'écriture qu'elle s'est imposé : \"Je m'étais fixé une règle : je n'inclurais rien que l'humanité n'ait déjà fait.\"  Associée de près à la conception de la série, selon les souhaits du scénariste Bruce Miller, la romancière a accompagné le passage à l'écran de la dystopie qu'elle avait imaginée, une plongée dans un univers qui convoque pêle-mêle les souvenirs de la Nouvelle-Angleterre des sorcières de Salem ; de l'esclavage (Offred, en réalité prénommée June, s'est vu attribuer ce patronyme qui signale qu'elle est la propriété de son maître, Fred Waterford) ; du Lebensborn nazi ; des enfants volés de la dictature argentine et de tout autre régime totalitaire prompt à contrôler les femmes et leur progéniture… \"Les pendaisons en groupe, les  victimes déchiquetées par la foule, les tenues propres à chaque caste et à chaque classe ; les enfants enlevés par des régimes et remis à des officiels de haut rang, l'interdiction de l'apprentissage de la lecture, le déni du droit à la propriété : tout cela a des précédents, et une bonne partie d'entre eux se rencontre non pas dans d'autres cultures ou religions, mais dans la société occidentale\",  rappelle Margaret Atwood. Take Five/Hulu/MGM Plongée dans nos flips contemporains Publié pour la première fois en 1984, devenu culte dans les pays anglo-saxons et déjà objet d'une adaptation au cinéma par Volker Schlöndorff, son texte se retrouve, trente ans plus tard, réactivé. D'autres images affluent : celles de femmes réduites à l'invisibilité sous les niqabs, soumises à des applications barbares de la charia, en danger de mort. Mais aussi celles de ces manifestantes, en Pologne, défilant contre le projet de loi visant à interdire l'avortement. Et, collision ultime avec le réel, celles de l'élection de Trump, ce président qui affirme qu'il faut prévoir  \"une forme de punition\"  pour les femmes ayant recours à l'interruption de grossesse… Impliquée à chaque stade de la création en tant que coproductrice, la comédienne Elisabeth Moss  raconte au magazine \"Time\"  : \"Au moment de se lancer, on se demandait si cela serait plausible pour le téléspectateur d'aujourd'hui  […]  et soudain, six mois plus tard, tout cela était devenu affreusement plus crédible.\"  On croit entendre, en écho, tante Lydia, la matonne des futures servantes, marteler, lors d'une scène d'endoctrinement :  \"Ceci peut ne pas vous paraître ordinaire maintenant, mais cela le deviendra après un temps.\" Fascinante et plus retorse encore que le livre, cette première saison (une suite est d'ores et déjà annoncée) n'hésite pas à fouiller les abîmes de nos flips contemporains. La chute drastique de la fertilité résulte d'une crise écologique majeure contre laquelle se mobilisent les tenants du nouveau régime, terrifiants réactionnaires mais aussi écolos convaincus, adeptes d'un retour au naturel. Plutôt crédible et dérangeant, non ? \"The Handmaid's Tale\" se nourrit de nos contradictions modernes, de notre adhésion à un système foncièrement inégalitaire où une partie du monde en exploite une autre. Une esthétique épurée L'objectif de Bruce Miller quand il s'est emparé du livre d'Atwood, découvert avec passion lors de ses années de fac ?  \" Travailler la crédibilité et la cohérence de l'univers\",  résume le scénariste, qui a fait ses classes avec \"Urgences\" et \"les 100\". Résultat, un monde dont la rigidité se traduit à l'écran par une esthétique épurée et recherchée – on n'oubliera pas de sitôt les cohortes rouge sang de servantes se détachant sur la grisaille du mur des représailles où sont pendus les hérétiques… Une imagerie rétro-futuriste, comme un léger tremblement de notre présent, un imperceptible basculement. Le trouble s'accentue encore avec l'émergence de flash-back : dans leur vie d'avant, ces êtres réduits en esclavage, c'étaient nous. Ou, tout au moins, nos héros de séries préférés : des bobos qui boivent des cafés  latte , commettent parfois l'adultère et font de l'amour la quête ultime. Glaçante sans être glacée, \"The Handmaid's Tale\" parvient à nous faire vibrer, au cœur de ce monde pétrifié qui bannit désir et sentiments, par la grâce de la voix off. Un discours intérieur d'une insubmersible insolence, porté par Elisabeth Moss qui offre à la caméra son visage sculpté par les émotions, passant de l'effroi au mépris, de la détresse au défi. Via son interprète principale, \"The Handmaid's Tale\" convoque au passage le souvenir de Peggy, de \"Mad Men\", sa grossesse non désirée comme son émancipation forcenée au mitan des années 1960. La même intertextualité se fait entendre à travers le personnage de son amie Moira, incarnée par Samira Wiley, angélique Poussey d'\"Orange is The New Black\", fiction féministe s'il en est, consacrée à d'autres héroïnes enfermées entre quatre murs… George Kraychyk/MGM Un appel au réveil des consciences \"Ce n'est pas une série dépourvue d'espoir , confirme Bruce Miller dans une interview à “Variety”.  Il y a une pornographie du désespoir dans certaines séries qui ne m'intéresse pas.\"  Autrement dit, \"The Handmaid's Tale\" n'est pas la nihiliste \"The Walking Dead\", mais bien un pamphlet féministe qui appelle au réveil des consciences. Comment ne pas entendre le cruel avertissement de son héroïne qui se souvient du coup d'Etat :  \"Quand ils ont massacré le Congrès, on ne s'est pas réveillés, quand ils ont mis ça sur le dos des terroristes et suspendu la Constitution, on ne s'est pas réveillés non plus.\"  Au fil des épisodes, celle-ci entre en résistance et le scénario s'attache à capter les ferments de la révolte. Tout commence par cette imprécation latine détournée, gravée dans un coin de sa chambre par la servante qui l'a précédée :  \"Nolite te salopardes exterminorum\"  (\"Ne laisse pas ces salopards te tyranniser\"). Un passage de flambeau dans les ténèbres qui se poursuit aujourd'hui… jusque dans le réel ! Aux quatre coins du pays, des manifestantes ont adopté la tenue iconique des servantes pour dénoncer, au Sénat ou devant la Chambre des représentants de l'Ohio, des mesures anti-avortement. Les femmes d'Amérique ne laisseront pas \"The Handmaid's Tale\" être leur futur. \"The Handmaid's Tale\" (1 et 2/10), mardi 27 juin à 20h40 sur OCS Max. Série américaine avec Elisabeth Moss, Yvonne Strahovski, Joseph Fiennes, Samira Wiley. 55 min. (En multidiffusion et A la demande)."
}