{
    "description": "Alors que Pôle emploi dévoile ce mercredi les derniers chiffres du quinquennat Hollande, c'est sur un tout autre sujet que l'agence fait parler d'elle sur les réseaux sociaux.",
    "author": "Juliette Montilly",
    "title": "\"Pôle emploi te parle, feignasse inorganisée\" : l'infographie qui ne passe pas",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/20170524.OBS9865/oh-la-belle-infographie-pole-emploi-te-parle-feignasse-inorganisee.html?xtor=RSS-87",
    "date": "24/05/2017",
    "body": "Hier, le compte  Courant Anarchostal  twittait « Pôle emploi te parle, feignasse inorganisée », un message accompagné d'une infographie hallucinante et titrée : « La journée type d'un  demandeur d'emploi  efficace ». Pole Emploi te parle, faignasse inorganisée  pic.twitter.com/NLgqnMEDVC — Courant Anarchostal (@anarchommintern)  23 mai 2017 Où l'on voit décrite la journée idéale d'un chômeur qui en veut vraiment, lui, de 7h45 à 17h30. Parce que même au  chômage , on attend de vous que vous soyez productif, comme indiqué sur la page Facebook de Pôle Emploi Compiègne, qui a partagé le visuel : « Parce qu'être en démarche de recherche d'emploi est un taff à plein temps, découvrez une proposition d'organisation qui vous permettra d'être performant dans vos démarches... À mettre en œuvre 6j/7j, jusqu'à votre reprise d'emploi. » \"C'est pas écrit quand je dois pisser...\" La bonne journée d'un chômeur qui en veut commence donc à 7h45 par une petite \"séance de sport à jeun\". Pourquoi ? Parce que c'est avéré, le sport, c'est bon pour la santé, comme précisé dans l'infographie. « Des études le prouvent ». Et ça continue avec : \"un petit déjeuner copieux\" ; \"un café sur le balcon pour prendre la lumière « antidépresseur naturel »\" ; \"prendre du temps pour se relaxer/se détendre/se faire plaisir\" Pas de « recettes healthy » ? On est étonné. Comment voulez-vous trouver du boulot sans manger équilibré ? L'infographie n'a pas manqué de faire réagir les internautes. Pôle emploi qui  fait déjà face à une certaine défiance , a vu commentées ses publications en masse. Sous celle d'une agence de Compiègne une certaine Ma a écrit : « Ah merde de merde, j'ai pas de balcon, je fais comment pour boire mon café ? Ça va si je le bois dans ma cuisine ou pas ? Est-ce que je ne vais pas faire une dépression si je n'ai pas la lumière du jour ? » Tandis que Romain écrivait lui sous une publication de Bob l'emploi relayant l'image : « C'est pas écrit quand je dois pisser et où je dois badger. » Face au tollé, les deux publications ont été supprimées. 13h : on répond à des « petits boulots » Il y avait de quoi s'agacer ou rire. L'infographie semble, en effet, faire reposer la responsabilité des  9,3 % de chômeurs  sur la bonne volonté des individus en demande d'emploi. Dans l'infographie, on leur conseille par exemple de répondre à des « postes qui ne correspondent pas à [leurs] aspirations, mais qui permettront de gagner de l'argent » ! Ce genre d'offre, par exemple ? C'est si gros que tout le monde se demande si c'est sérieux, ou si c'est une mauvaise blague ? Rassurez-moi  @pole_emploi  . C'est une parodie ? Un fake ?  pic.twitter.com/ZQJDl9aAJ4 — Pascal Riché (@pascalriche)  23 mai 2017 Mais non, c'est un vrai truc. Contacté par Rue89, Pôle emploi a tenu à s'expliquer : « Il s'agit là d'une initiative locale maladroite. Cette infographie n'a pas été produite au niveau national. La situation sera débriefée. » C'est, en réalité, un conseiller de Morteau (comme la saucisse, oui) qui a mis au monde cette belle œuvre. On plaint le ou la community manager de l'agence nationale qui a dû passer une journée sympathique. Le compte Twitter de Pôle emploi s'est d'ailleurs transformé en perroquet qui répète sans arrêt\"initiative personnelle\". Pourtant, comme le fait remarquer ce twittos, ce n'est pas la première fois que des agences Pôle emploi relaient ce genre de message, comme en atteste ce tweet de Pôle emploi Nouvelle Aquitaine qui postait une image quasiment similaire, cette fois-ci rédigée en anglais : @pascalriche   @pole_emploi  Apparemment pas...  pic.twitter.com/z6mZXF2r33 — Rémi Clément (@rclmt)  23 mai 2017 Une infographie qu'on retrouve aussi dans  un post de blog  de 2015 sur le site RegionsJob, une entreprise privée de recherche d'emploi. Ici les conseils sont plus détaillés : \"8h30 : Lavé, séché, il est temps de vous préparer un bon petit-déjeuner. Attendre une heure après le réveil pour manger aurait en plus des vertus bénéfiques pour votre esprit, suggèrent plusieurs études.\" Le chômeur est un être fainéant Au-delà du  ton infantilisant ,  rabaissant , rendu notamment du fait de l'utilisation du pronom personnel « on », qui donne le sentiment d'un maître d'école qui parle à sa classe de CE1 – au minimum, « vous », c'était trop demander ? – ce visuel met en lumière une mentalité bien précise sur les chômeurs. Le chômeur est un être fainéant. Toujours levé tard, parce qu'il se couche tard, il ne fait strictement rien de sa journée.  A tout moment, le chômeur peut ainsi sombrer dans la dépression. Il est également fourbe. Comme il touche de l'argent, il ne veux plus travailler et ne cherche pas de travail. Enfin, c'est un sacré tatillon qui fait la fine bouche et n'accepte pas des jobs que même des gens en poste prendraient.  On n'avait pas dit que  Pôle emploi  devait accompagner et apporter du soutien aux personnes concernées ? Aller plus loin... 127 jours de chômage : je suis devenue une « effacée » La fable bidon de la famille RSA qui gagne plus que la famille salariée Chômeurs inconnus de Pôle emploi : « Jamais mieux servi que par soi-même » « Comment je contrôle que les chômeurs cherchent bien du travail »  "
}