{
    "date": "03/07/2015",
    "author": "L'Obs",
    "url": "http://tempsreel.nouvelobs.com/societe/20150703.OBS2049/canicule-comment-trouvez-le-sommeil.html?xtor=RSS-13",
    "newspaper": "Nouvel Obs",
    "theme": "societe",
    "title": "Canicule : comment trouver le sommeil ?",
    "description": "Réussir à s’endormir malgré la chaleur, une affaire de préparation. Petit récapitulatif des techniques et astuces qui vous aideront à trouver le sommeil.",
    "body": "Depuis quelques jours, vous avez du mal à trouver le sommeil. Les draps collent et votre oreiller est plus chaud qu'une bouillotte. Pour éviter ces désagréments, vous avez même développé des stratégies plus ou moins convaincantes : en nage devant votre télévision, vous veillez jusqu'à 3 heures du matin, et espérez le moment où, accablé par la fatigue, vous vous écroulerez dans votre lit. Ou bien, pensant vous jouer des 26°C de votre chambre à coucher, vous braquez votre ventilateur en plein sur votre visage pour vous réveiller le lendemain matin les yeux collants et le nez bouché… Tout n'est pas pour autant perdu. Quelques conseils simples peuvent vous éviter de transformer vos nuits en cauchemar interminable et transpirant.  1 Eviter de manger gras et boire... de l'eau En période de fortes chaleurs, la junk food est à oublier. Une alimentation trop grasse ou en trop grande quantité a pour conséquence de faire travailler davantage votre système digestif et donc votre organisme tout entier. Les légumes, les fruits et la viande blanche sont donc conseillés.   Pour accompagner votre repas, de l'eau et encore de l'eau. S'hydrater correctement est fondamental, environ 2 litres d'eau par jour. Les sodas et les jus de fruits trop sucrés sont en revanche à éviter. Détail important : consommer de l'alcool ne vous aidera pas à vous endormir et fractionnera votre sommeil, déjà fragile. Damien Léger, professeur au centre du sommeil de l'Hôtel-Dieu, explique : \"Pour s'endormir, le cerveau a besoin de perdre un degré tout en étant correctement hydraté. L'abus d'alcool va avoir une conséquence inverse en provoquant une déshydratation nocturne.\" 2 Prendre une douche  De préférence tiède ou froide. Là encore, le but est de favoriser le refroidissement de l'organisme pour le préparer à rentrer en phase de sommeil. Pour augmenter encore l'hydratation et la sensation de fraîcheur, pas besoin de se sécher complètement. Eviter quand même la douche glacée ou écossaise qui ne fera qu'accélérer votre rythme cardiaque. Pour faciliter votre endormissement, n'hésitez pas à arroser abondamment vos jambes et votre nuque. 3 Bien choisir sa tenue de nuit Le débat revient à chaque épisode caniculaire : faut-il dormir nu ou garder des vêtements malgré la chaleur ? En réalité, de nombreux spécialistes déconseillent  la tenue d'Adam. Principale raison invoquée : sans aucune protection, le corps est très sensible aux changements de températures et le sommeil peut être perturbé. Les vêtements en coton léger sont les plus indiqués car ils permettent d'absorber la transpiration et évitent ainsi de tomber malade après avoir transpiré si la température redescend pendant la nuit. Côté literie, ne garder que l'essentiel. Comme le rappelle Damien Léger : \"Le mieux est de dormir directement sur  le drap du matelas, sans couettes, ni couvertures.\" 4  Préparer la chambre  La clé de votre succès réside dans une bonne préparation de votre chambre à coucher. Pour préserver au maximum la fraîcheur, pensez à protéger la pièce de la chaleur pendant la journée en fermant les volets ou les rideaux. Pendant la soirée, quand la chaleur tombe un peu, n'oubliez pas d'aérer la pièce naturellement en créant un courant d'air. Le mieux est de placer un drap humide devant une fenêtre ouverte : en s'évaporant, l'eau contenue dans le drap apportera de la fraîcheur. Vous pouvez également disposer des bouteilles d'eau glacée dans votre chambre et poser votre matelas à même le sol pour vous isoler un peu de la chaleur. 5  Mettre votre oreiller au frigo C'est l'astuce de grand-mère qui va peut-être sauver votre nuit. Attention quand même à ne pas coupler cette technique avec un ventilateur trop proche du visage et des cheveux mouillés. Le combo des trois risquerait de vous rendre malade. Conseil en passant : n'oubliez pas de nettoyer votre frigo auparavant… 6 Se déconnecter (un peu) Le phénomène est connu depuis longtemps : la stimulation du cerveau par de trop grandes sources de lumière bloque la production de mélatonine, appelée aussi hormone du sommeil. En clair, regarder sa tablette au lit ou passer des heures sur votre téléphone en espérant trouver le sommeil est tout sauf la bonne solution. Pensez aussi à éteindre vos appareils au moment de vous coucher, ce sont des sources de chaleur supplémentaires. 7 Etre bricoleur Le climatiseur fait maison est arrivé. Bonne nouvelle, pas besoin d'être Mac Gyver pour mettre au point cette merveille : disposez simplement une bouteille d'eau glacée devant un ventilateur pour bénéficier pendant quelques heures de l'air frais dégagé par l'hélice. Pour que le plaisir dure, n'oubliez pas de placer une deuxième bouteille dans votre frigo afin d'assurer un changement en cas de coup de chaud de votre première bouteille.   Pour ceux pour qui ces astuces et techniques ne fonctionnent pas, il va falloir s'armer de patience : l a fin de cet épisode de forte chaleur n'est pas pour tout de suite...  Courage."
}