{
    "title": "Sept choses à savoir sur Chelsea Manning, libre",
    "author": "Thierry Noisette",
    "newspaper": "Nouvel Obs",
    "theme": "rue89",
    "url": "http://tempsreel.nouvelobs.com/rue89/rue89-sur-les-reseaux/20170118.RUE6171/sept-choses-a-savoir-sur-chelsea-manning-bientot-libre.html?xtor=RSS-87",
    "date": "17/05/2017",
    "body": "Après des mesures pour l’écologie, l’IVG et autres ultimes tentatives de  verrouillage anti-Trump , Barack Obama a accompli, juste avant de quitter la Maison blanche,  un geste  que beaucoup lui demandaient  : à trois jours de la fin de son mandat, il a grâcié ou commué les peines de 273 personnes,  dont Chelsea Manning , 29 ans. Elle est libérée ce 17 mai au lieu de rester derrière les barreaux jusqu’en 2045. Voici sept choses à savoir sur elle. 1 La relative clémence de Barack Obama Salué par de nombreux militants et ONG de défense des droits humains, faisant enrager les Républicains (un geste «  outrageant  » qui crée «  un dangereux précédent  »,  selon Paul Ryan , le président de la Chambre des représentants), la décision d’Obama est présentée par son équipe comme une marque, en quantité, de sa clémence  : With today’s 209 commutations,  @POTUS  has commuted sentences of more people than the last 12 presidents combined.  https://t.co/t6Cs7NDPh0   pic.twitter.com/qirajGC1eH — The White House (@WhiteHouse)  17 janvier 2017    «  Avec les commutations de peine d’aujourd’hui, le président des Etats-Unis a commué les sentences de plus de gens que les 12 derniers présidents réunis.  »  Clémence à relativiser cependant, au regard du  sort des lanceurs d’alerte  aux Etats-Unis sous ses deux mandats. Olivier Tesquet, journaliste à Télérama qui  a correspondu  avec Chelsea Manning, le souligne sur le même ton que le tweet de la Maison Blanche  : Obama a fini par être clément avec Manning, mais pour rappel, voilà comment il a traité les lanceurs d'alerte :  https://t.co/WfupYqxOzy — Olivier Tesquet (@oliviertesquet)  18 janvier 2017   En 2012 déjà, il écrivait que «  en tout, l’administration Obama a déjà poursuivi six fonctionnaires (dont la moitié au FBI et à la CIA), contre trois avant l’arrivée du si gentil Barack à la Maison-Blanche  ». 2 La révélation de bavures des Américains et de leurs alliés Celle qui était alors le soldat Bradley Manning a servi dans l’armée américaine et été envoyée en Irak fin 2009. Elle y a travaillé comme analyste et a eu accès à un réseau informatique classé secret. Elle a copié des centaines de milliers de données et de fichiers sur des incidents militaires en Afghanistan et en Irak  : mauvais traitements infligés à des prisonniers, morts civiles en nombre bien supérieur aux annonces officielles... Le 1er mai 2015 à Berlin, le sculpteur Davide Dormino présente ses sculptures de bronze d’Edward Snowden, Julian Assange et Chelsea Manning - TOBIAS SCHWARZ/AFP Un des documents qu’elle a révélés est la vidéo d’une attaque par hélicoptère à Bagdad, qui a tué une dizaine de personnes. «  Des insurgés  », a d’abord assuré l’armée américaine  ; plusieurs civils ont en fait été tués, dont des enfants et des journalistes de l’agence Reuters. Manning avait  expliqué lors de son procès  que c’était un des moments qui l’ont amenée à divulguer ses informations ( traduction de Global Voices )  : «  Le côté le plus alarmant de la vidéo, à mon avis, est l’apparente soif de sang [des soldats américains]. Ils déshumanisent les individus contre lesquels ils se battent, ne valorisent pas les vies humaines car ils désignent des personnes par les termes “bâtards morts” et se félicitent de leur capacité à en tuer en grand nombre.A un moment, il y a une personne, au sol, qui essaye de ramper pour se mettre à l’abri. Elle est grièvement blessée. Au lieu d’appeler des secours médicaux, un membre d’une équipe aérienne demande à la personne de prendre une arme pour avoir une raison de faire feu.On dirait des enfants torturant des fourmis avec une loupe.  » 3 Manning risquait un siècle de prison  Arrêtée au printemps 2010, Manning risquait, en peines cumulées, jusqu’à  136 années de prison , pour 20 charges d’accusation (la collaboration avec l’ennemi n’avait pas été retenue). Lors de son procès en 2013, le procureur avait requis 60 ans de prison, déclarant  :  « Il a trahi les Etats-Unis, et pour cette traîtrise, il mérite de passer la majorité du reste de sa vie derrière les barreaux. »  Manning a finalement été condamnée en août 2013 à 35 ans de prison. Deux avocats qui l’ont représentée en justice et ont présenté sa demande de commutation de peine, Nancy Hollander et Vince Ward, ont souligné mardi que cette peine de 35 ans de prison est de très loin la plus lourde jamais prononcée aux Etats-Unis contre un lanceur d’alerte. La commutation de peine rendra à Manning sa liberté dans quatre mois, soit le 17 mai, au lieu de 2045. Selon un responsable du gouvernement  cité par le New York Times , ce délai de 120 jours est une durée habituelle pour les réductions de peine au temps déjà passé en détention  ; cette transition permettrait de régler plusieurs points, tels que le lieu d’hébergement de Manning après sa libération. 4 Bradley est devenue Chelsea avec l’accord de l’armée US  Avant même sa condamnation, en juillet 2013, Manning avait annoncé être transgenre  ; une situation épineuse pour les militaires américains : les transgenres ne sont pas acceptés dans l’armée, selon l’agence Associated Press, mais Manning restait militaire jusqu’à la fin de sa peine. Finalement, en avril 2014, Bradley a changé de prénom et est devenue Chelsea. En juillet 2014, l’armée a accepté que Chelsea soit juridiquement considérée comme une femme. Cependant, devant la lenteur de l’armée à lui permettre de suivre un traitement hormonal, Manning a porté plainte en septembre 2014. torbakhopper/Flickr/CC -  https://www.flickr.com/photos/gazeronly/14513283026 En février 2015, la colonelle dirigeant le complexe militaire de Fort Leavenworth, où Manning est emprisonnée, a  donné son accord   ; elle a indiqué dans une note  :  « Après avoir attentivement examiné qu’un traitement hormonal est médicalement approprié et nécessaire, et en avoir étudié les risques, je l’ai approuvé pour le détenu Manning. »  La détention de Manning est marquée par de longues périodes à l’isolement complet – dont 9 mois au Koweit et en Virginie – et deux  tentatives de suicide  en 2016, en juillet puis octobre. 5 Soutenue par plusieurs pétitions et Snowden   Depuis avril 2015 , Manning est présente  sur Twitter  – elle n’a pas de connexion internet en prison, et doit en conséquence dicter par téléphone ses tweets. Tweeting from prison reqs a lot of effort and using a voice phone to dictate  #90sproblems — Chelsea Manning (@xychelsea)  3 avril 2015   Elle peut ainsi échanger un peu avec ses nombreux défenseurs. Récemment, un hashtag  #HugsForManning  appelait ainsi à lui manifester du soutien. Plusieurs pétitions circulaient depuis sa condamnation  ; celle  hébergée  par la Maison Blanche, lancée en novembre 2016, a dépassé 117 000 signatures. Le 11 janvier, Edward Snowden lui-même a appelé Obama à la clémence  : Mr. President, if you grant only one act of clemency as you exit the White House, please : free Chelsea Manning. You alone can save her life. — Edward Snowden (@Snowden)  11 janvier 2017    «  Monsieur le président, si vous avez un seul acte de clémence en quittant la Maison Blanche, s’il vous plaît  : libérez Chelsea Manning. Vous seul pouvez sauver sa vie.  »  6 Et Snowden ? « Des différences importantes »  L’équipe d’Obama avait indiqué ces derniers jours qu’il étudiait la possibilité d’une mesure de commutation de peine pour Manning, mais non pour Edward Snowden. Entre la prisonnière du Kansas et le réfugié en Russie, le porte-parole de la Maison Blanche, Josh Earnest, a déclaré vendredi 13 janvier qu’il y a «  des différences importantes  »  :  «  Chelsea Manning est une personne passée par la justice militaire criminelle  ; elle a subi un procès, a été jugée coupable et condamnée pour ses crimes, et elle a reconnu avoir mal agi. M. Snowden a fui dans les bras d’un adversaire et a trouvé refuge dans un pays qui tout dernièrement a accompli un effort concerté pour miner la confiance dans notre démocratie.  »  Selon lui, les documents transmis par Manning à WikiLeaks ont «  nui à la sécurité nationale  », mais ceux diffusés par Snowden étaient «  bien plus sérieux et bien plus dangereux  » – aucun des documents révélés par Manning ne dépassait le niveau «  secret  », souligne le New York Times. 7 Julian Assange promet de se rendre à la justice  Le fondateur de WikiLeaks avait annoncé le 12 janvier conditionner sa reddition à la clémence d’Obama : If Obama grants Manning clemency Assange will agree to US extradition despite clear unconstitutionality of DoJ case  https://t.co/MZU30SlfGK — WikiLeaks (@wikileaks)  12 janvier 2017    «  Si Obama accorde sa clémence à Manning, Assange acceptera l’extradition US malgré l’évidente inconstitutionnalité du dossier du ministère de la Défense.  »  L’organisation a crié victoire mardi soir après l’annonce de la Maison Blanche  : VICTORY : Obama commutes Chelsea Manning sentence from 35 years to 7. Release date now May 17. Background :  https://t.co/HndsbVbRer — WikiLeaks (@wikileaks)  17 janvier 2017   Julian Assange, réfugié depuis juin 2012 à l’ambassade d’Equateur à Londres pour échapper à l’extradition vers la Suède, d’où il craint d’être extradé vers les Etats-Unis, déclare qu’il tiendra parole  : Assange lawyer  @themtchair  on Assange-Manning extradition 'deal' : « Everything that he has said he's standing by. » — WikiLeaks (@wikileaks)  18 janvier 2017    «  L’avocat d’Assange sur le \"deal\" d’extradition Assange-Manning  : \"Il fera tout ce qu’il a dit.\"  »  Article initialement publié le 17 janvier 2017."
}