{
    "description": "Le président du MoDem admet avoir cherché à \"recaser\" des salariés du parti centriste, alors qu'un nouveau témoignage l'accuse de mentir.",
    "author": "L'Obs",
    "title": "Soupçons d'emplois fictifs au MoDem : la pression monte, Bayrou cède du terrain",
    "date": "23/06/2017",
    "theme": "politique",
    "newspaper": "Nouvel Obs",
    "url": "http://tempsreel.nouvelobs.com/politique/20170623.OBS1105/soupcons-d-emplois-fictifs-au-modem-un-temoignage-tres-embarrassant-pour-bayrou.html?xtor=RSS-15",
    "body": "Ca chauffe au MoDem. Alors que  Radio France révèle ce matin  un nouveau témoignage très embarrassant pour François Bayrou, le désormais ex-garde des Sceaux a enclenché la marche arrière - timidement - dans une  interview accordée à \"Sud-Ouest\" .  A retrouver ici, l'enquête que \"l'Obs\" a consacré aux affaires du MoDem. \"Recaser\" des salariés \"Dans une période de mauvaise passe comme toutes les formations politiques en ont connu, vous cherchez à recaser un maximum de salariés, des gens de confiance. Il se trouve que les parlementaires européens recherchaient des assistants locaux. On leur a recommandé ces gens-là\", explique François Bayrou.  \"Nous n'avons jamais eu d'emplois fictifs au MoDem\", avait-il également martelé mercredi lors de la passation de pouvoirs avec Nicole Belloubet. Un rétropédalage qui augure une issue judiciaire compliquée dans l'affaire des assistants des eurodéputés du MoDem ? Le maire de Pau évoque une situation \"légale\" : \"C’est pareil avec un agriculteur qui ne peut plus supporter le poids d’un salarié. Il cherche un voisin qui a besoin d’un mi-temps. Je répète ma formule : l’emploi au MoDem a été normal, régulier et légal.\" \"François Bayrou ment\" Des déclarations qu'un témoignage publié ce vendredi matin par Radio-France vient mettre en doute. Un ancien assistant parlementaire européen - \"qui a passé cinq ans à Bruxelles\", précisent nos confrères - accuse François Bayrou de \"mentir\". \"\"Les budgets des assistants parlementaires servaient à financer le fonctionnement du parti politique, au moins en partie [...] Les temps partiels qui étaient financés par l' Europe  servaient les ambitions de François Bayrou. Il s'agissait bien d'emplois à temps partiels fictifs. François Bayrou ment quand il dit le contraire...\" Selon lui, les eurodéputés MoDem avaient parfaitement conscience du système. Il affirme que ces derniers étaient même obligés de s'y conformer - malgré son illégalité -, sans quoi ils prenaient le risque de perdre leurs investitures aux prochaines élections. Et d'ajouter : \"Les parlementaires, conscients du risque juridique, réclamaient avec beaucoup de difficultés que l'assistant, de temps en temps, se manifeste, transmette une note sommaire sur un sujet ou une petite revue de presse\", assure l'ancien assistant parlementaire. Des précautions prises \"au cas où il y aurait des contrôles\".   Auprès de \"l'Obs\" , une ancienne permanente  MoDem  avait déjà dénoncé l'opacité de la question des moyens financiers du parti : \"L’essentiel des moyens était dévolu au culte du chef. Malgré les diètes successives,  François Bayrou  a toujours tenu à conserver ses chefs de cab et ses attachées de presse.\""
}