{
    "description": "Huit mois après le démantèlement  du camp, les migrants du centre d’accueil et d’orientation de Gelos, qui devait fermer  en mars, tuent le temps dans l’attente du précieux statut  de réfugié.",
    "author": "Stéphanie Maurice",
    "title": "Télé, billard et PlayStation : près de Pau, les anciens de Calais trompent l’ennui",
    "date": "23/06/2017",
    "theme": "france",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/france/2017/06/23/tele-billard-et-playstation-pres-de-pau-les-anciens-de-calais-trompent-l-ennui_1579163?xtor=rss-450",
    "body": "« C ombien de temps/Faut-il à l’étranger/Avant de savoir bien parler ?»  Au centre d’accueil et d’orientation (CAO) de Gelos, près de Pau (Pyrénées-Atlantiques), on chante pour apprendre le français. Miqueù et Bernadette, cheveux blancs et ardeur communicative, les deux profs bénévoles, battent la mesure sur l’air de  Blowin’ in the Wind,  de Bob Dylan, dont ils ont trafiqué les paroles. Les voix s’élèvent, hésitantes, dans un français qui enroule les consonnes :  «Ecoute, mon ami, et répète souvent/Bientôt tu parleras facilement.»  Ils fredonnent, Soudanais et Afghans ensemble, cette recette de l’intégration. Au mois d’octobre, quand ils ont débarqué ici lors du démantèlement de la «jungle», aucun de ceux qui sont là ne connaissait un mot de français. A peine «bonjour», «ça va». Sept mois plus tard, ils parviennent à aligner des phrases simples. On se souvient d’eux à leur arrivée, après une longue nuit de bus, les visages gris de fatigue, les traits tirés, emmitouflés dans des épaisseurs de vêtements superposés, toutes leurs affaires tenant dans une valise ou un sac à dos. Aujourd’hui, être à l’abri du froid et des mafias n’est plus l’essentiel, ce qui compte, c’est d’en finir avec le vide de la vie de demandeur d’asile. Enfin passer à la case suivante, construire sa vie future. Car tant que le dossier est en cours d’examen, impossible de s’inscrire à la fac, impossible de travailler. Ce qui désole le berger juste au-dessus du château, le grand domaine où est logé le CAO. Roger Laborde-Bouchet, qui vient chercher les restes des repas pour ses moutons et pour les cochons du voisin, saurait bien quoi en faire, dans les pâtures, de ces jeunes bras vigoureux. Photo Cyril Zannettacci pour Libération Les jours s’étirent à Gelos : le CAO devait fermer le 31 mars, puis le 31 mai. Il a été prolongé jusqu’à fin décembre. Le temporaire se pérennise, et l’élan des débuts s’essouffle. Sur le planning de distribution des repas, seuls deux ou trois bénévoles se sont inscrits, les autres ont rendu les armes.  «C’est de la faute des migrants : ils ne sont jamais à l’heure aux rendez-vous»,  tranche Guillaume Lopez, un des salariés du centre. Une bénévole pointe plutôt les défauts de l’organisation, qui n’encadre pas assez les résidants. Les animateurs, censés gérer le quotidien, ont dû se consacrer au suivi des demandes d’asile. Le manque de professionnels est criant. Dans les premiers mois, le groupe, soudé et motivé après l’insécurité de la «jungle», faisait bonne figure : en décembre, tableau charmant, des Soudanais âgés de 20 à 25 ans s’appliquaient à peindre des boules de Noël dans des ateliers de travaux manuels animés par des mamies ravies d’aider ceux de Calais. Mais le temps a tout érodé. L’angoisse aussi. Sur les 40 personnes du groupe d’origine, 17 ont obtenu l’asile. Fadol, le vacher soudanais de 25 ans, avec ses petites dreadlocks et son enthousiasme inoxydable. Daniel, l’ancien soldat érythréen à la sensibilité à fleur de peau. Nasser, l’Afghan traducteur pour les Anglais, menacé de mort dans son pays, au regard doux. Huit ont été déboutés et ont déposé un recours. Les autres attendent le verdict. Purée, plats en sauce et carottes râpées Ce lundi matin, rien ne tourne rond : l’imprimante est en panne, il n’y a plus de quoi préparer le petit-déjeuner, même plus un sachet de thé après le week-end. Il faut attendre la livraison de 10 heures. De toute façon, personne n’est encore levé : pour quoi faire, d’ailleurs ? C’est le rythme de la «jungle» qui revient par la petite porte : se lever tard, tuer son ennui avec la télévision qui tourne en boucle, sous-titres en français tout le temps affichés, la PlayStation bloquée sur  Fifa 14,  éventuellement une partie de billard. Grapiller son repas de midi, faire un tour à Pau quand on en a le courage, et quand on arrive à saisir au vol un trajet en voiture. Pau est à une heure à pied, mais la première partie du trajet est une route sinueuse, sans trottoir et dangereuse. La promesse de navettes régulières, faite par le préfet, n’a jamais été tenue. Alors c’est la débrouille, en attendant que la mairie de Gelos débroussaille un ancien chemin, laissé à l’abandon, qui rejoint le centre du village.  «C’est bien, être au vert, mais seulement pour un week-end»,  s’exclame Eric, un bénévole venu de Bordeaux pour voir les migrants qu’il connaît. Leur CAO a fermé et ils ont été transférés à Gelos. Le cocon du début, avec un fort effet de groupe, a volé en éclats : dès qu’une chambre est libérée par un migrant ayant obtenu l’asile, elle est aussitôt occupée par un nouvel arrivant. Beaucoup d’Afghans de la Porte de la Chapelle, à Paris, ont ainsi rejoint l’Aquitaine.  «Avec cette vague, les choses ont changé»,  observent Bernadette et Miqueù. Des tensions sont apparues, surtout entre Afghans, des altercations pour des motifs mineurs, une machine à laver vidée sans grande considération pour le linge des autres, par exemple.  «C’est la fatigue,  soupire Laurent De Medio, l’un des animateurs sociaux du CAO.  Nous sommes dans un entre-deux.»  Adam fait partie des refusés de l’Ofpra, il a déposé un recours.  «Là-bas, on a les papiers en trois mois»,  rêve-t-il. Son découragement est palpable, la tentation de repartir vers Calais est grande. Les anciens de Calais ont peine à croire à la disparition totale de la «jungle», à la pression policière qui empêche toute réinstallation. Originaire du Soudan, Mohamed Fati vient d’obtenir le statut officiel de réfugié et va étudier à Pau. Photo Cyril Zannettacci pour Libération A Gelos, la nourriture est un point de friction : les repas arrivent de l’hôpital, des bacs de purée, de plats en sauce, de carottes râpées. Des goûts de cantoche, que les réfugiés n’aiment pas. Ils trient, se nourrissent surtout de poulet et de pain, un peu de riz, mais il est cuit à l’eau, alors que les Afghans l’apprécient à l’étouffée. Du coup, les exilés se sont bricolé une cuisine dans un des locaux du centre avec une plaque chauffante très demandée. Il y a quelques mois, les migants ont boudé un repas :  «une grève de la faim»,  ont-ils revendiqué. En fait, ils souhaitaient que le budget alimentation leur soit reversé, pour qu’ils se payent eux-mêmes leur nourriture. Après discussion avec l’équipe du CAO, ils ont abandonné leur demande. Mais elle n’est pas tombée dans l’oreille d’un sourd. Car le CAO de Gelos est prolongé, mais avec des financements restreints : impossible de maintenir la livraison des plateaux-repas pour Isard COS, l’association qui gère le lieu. Alors elle a accédé en partie à la demande des résidants : quatre cuisinières flambant neuves attendent leur branchement, encore dans leur carton, dans la salle commune. Les 50 réfrigérateurs - un par chambre - ont vite été sortis de l’emballage. Bonne nouvelle ? Pas tant que ça. Ils vont devoir financer leurs repas sur leur allocation mensuelle, en moyenne 6,50 euros par jour. Quand ils la touchent : Yacoub compte quatre mois de retard, malgré les appels répétés des travailleurs sociaux du CAO. Isard COS s’est débrouillé avec la Banque alimentaire pour qu’ils aient un minimum de nourriture. Photo Cyril Zannettacci pour Libération. Clés et couteaux Mohamed Fati, toujours si discret, range sa chambre, il part tout à l’heure. Il a reçu ses papiers, il a le statut officiel de réfugié. Heureux ? Il répond d’un beau sourire, d’un sourire franc, d’enfant radieux. Au Soudan, il travaillait aux champs avec ses parents : en France, il étudiera et deviendra avocat, c’est sa volonté. En attendant, il engrange les mots de français. Il est ravi de savoir son nouvel appartement à proximité de la fac de Pau. Cet après-midi, il s’y installe avec Adam Sallahdin, un autre Soudanais qui a décroché le sésame. Deux chambres, un vaste séjour, une cuisine agréable : tout est blanc, propre. Ils posent leurs sacs, la responsable d’Isard COS leur donne les clés. Premier réflexe de Mohamed : les tester sur la porte de sa chambre. Mais elle n’a pas de serrure. Il est décontenancé : la sécurité est un facteur si important sur la route, pour se protéger soi, mais aussi ses affaires. L’argent, le téléphone portable, qui contient tout de la vie, photos et numéros des proches laissés au loin, vidéos des épreuves et des lieux traversés, le canot surchargé en Méditerranée, la cabane de Calais.  «Dans les premiers temps de leur arrivée au CAO, ils prenaient les couteaux pour les cacher sous leur oreiller»,  se souviennent Anne et Didier Machu, des bénévoles. Ceux à bout rond, qui ne risquent pas de faire grand mal, mais rassuraient. Voilà la normalité, une porte de chambre qui n’a pas besoin de clé. A la mémoire reviennent les vraies paroles de  Blowin’ in the Wind  :  «Combien de routes un homme doit-il parcourir/ Avant que vous ne l’appeliez un homme ?»"
}