{
    "description": "Le souverain marocain ne s’est jamais exprimé sur la crise du Rif. Il pourrait choisir de gracier les révoltés et accéder aux demandes sociales, ou bien privilégier la répression.",
    "author": "Célian Macé",
    "title": "Mohammed VI à l’heure du choix",
    "date": "23/06/2017",
    "theme": "planete",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/planete/2017/06/23/mohammed-vi-a-l-heure-du-choix_1579133?xtor=rss-450",
    "body": "Le roi est-il nu, comme le suggère le journaliste espagnol Ignacio Cembrero, chroniqueur de la monarchie marocaine depuis plus de vingt ans ? Mohammed VI est désormais en première ligne dans la crise qui agite le Rif depuis huit mois, dont ni le gouvernement, ni les notables régionaux, ni les partis politiques n’ont la clé. Avant d’être arrêté, le leader de la contestation, Nasser Zefzafi, s’adressait d’ailleurs directement au souverain dans ses discours enflammés. Le simple fait qu’un chômeur de 39 ans, ancien réparateur de téléphone, habillé en survêtement, ose prendre à partie le monarque publiquement est en soi un geste subversif. Un tel acte aurait sans doute été impensable avant le «20 Février», le nom que les Marocains ont donné à leur printemps de 2011. Le mouvement avait débouché sur une profonde réforme constitutionnelle… soigneusement maîtrisée par le «Makhzen» (l’administration royale). Les pouvoirs du monarque restent hyper étendus et Mohammed VI maintient son emprise sur de larges pans de l’économie. Mais le «20 Février» a libéré la parole : plusieurs mouvements sociaux ont éclaté ces dernières années.  Le plus important étant celui d’Al-Hoceïma, dans une région longtemps oubliée . «Langue berbère».  En montant sur le trône, en 1999, Mohammed VI avait tendu la main aux habitants du Rif.  «Sur le plan culturel notamment, le roi a fait avancer la reconnaissance de la langue berbère,  relève l’écrivain Hassan Najmi.  Il a sincèrement tenté une réconciliation, au moins symbolique.»  Le souverain se rend en visite à Al-Hoceïma quasiment chaque année, alors que son père avait juré de ne jamais se déplacer dans la région. Sa venue, cet été, fait l’objet d’intenses spéculations. Verra-t-on le roi, qui ne s’est jamais exprimé publiquement sur la «question rifaine», se promener dans les rues de la cité indomptée ?  «Plusieurs courants s’affrontent au sein du régime,  explique l’historien dissident Maâti Monjib.  Le Makhzen    est un fin tacticien : sa réponse à la révolte est chirurgicale, il réagit au cas par cas. Arrestations, pressions, intimidations, chantage, cadeaux, calomnies : il sait manœuvrer.»  Hassan Najmi estime que la monarchie ne se sent pas menacée par la révolte du Rif :  «Le Palais reste maître du temps, il contrôle la situation. On ne sent pas de panique parmi les conseillers, comme en 2011. Ils pensent que la crise est régionale, fortement identitaire, qu’elle ne peut pas s’étendre.» A lire aussi  A Al-Hoceïma, «ils tentent de nous faire perdre nos nerfs» Hôpital et barrage.  Le jour de l’Aïd el-Fitr (dimanche ou lundi), qui marque la fin du ramadan, pourrait être propice à une annonce du «commandeur des croyants». Une manifestation de grande ampleur est prévue à Al-Hoceïma. Le roi aura aussi l’occasion d’évoquer le Rif lors du traditionnel discours du trône, le 30 juillet. S’il choisit l’apaisement, Mohammed VI pourrait accorder sa grâce aux militants rifains (au moins 130 détenus à ce jour) et ainsi ouvrir la porte à une négociation jusque-là refusée par Zefzafi et ses camarades. Leur libération priverait le mouvement de ses motifs politiques, le restreignant au registre socio-économique, ce qui serait plus acceptable pour le Palais et le gouvernement. Depuis plusieurs mois, les chantiers prévus pour le développement d’Al-Hoceïma, qui étaient à l’arrêt, ont redémarré. Un hôpital, une faculté, un barrage, des routes et des postes d’enseignants ont été promis. Si le monarque préfère étouffer le Hirak par la force, il laissera les leaders rifains être condamnés à de lourdes peines, et maintiendra durablement une présence militaire dans la région d’Al-Hoceïma. Dans ce cas, le mouvement risque de mourir ou de rompre avec le pacifisme, déclenchant une répression accrue. Avec ce scénario, Mohammed VI renouerait brutalement, au bout de dix-huit ans de règne, avec les manières paternelles."
}