{
    "description": "Réunis en conseil national, les responsables socialistes ont clairement pris leur distance avec l’exécutif mais gardent la porte ouverte à une abstention de leurs députés lors du vote de confiance. Un choix (aussi) tactique.",
    "author": "Lilian Alemagna",
    "title": "Le PS choisit «l’opposition», même dans l’abstention",
    "date": "24/06/2017",
    "theme": "elections presidentielle legislatives 2017",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/24/le-ps-choisit-l-opposition-meme-dans-l-abstention_1579307?xtor=rss-450",
    "body": "Terminant sa cigarette avant d’aller déposer ses amendements, l’eurodéputé Emmanuel Maurel, un des porte-voix de l’aile gauche du PS, prend à témoin son camarade Luc Broussy pour justifier ce qu’il raconte aux journalistes qui poireautent - huis clos oblige - devant la Maison de la Chimie dans le VIIe arrondissement de Paris.  «C’est digne dedans hein?»  lance Maurel.  «Ah oui! Autant de dignité ça devient même troublant!»,  répond Broussy dans un rire sonore. Le Parti socialiste vient de connaître deux des pires défaites électorales de son histoire. Et pourtant, réunis ce samedi en conseil national - parlement du parti - à quelques pas de l’Assemblée où les députés macronistes se réunissaient le même jour en séminaire, les socialistes en sont sortis avec - presque - l’unanimité sur leur position vis-à-vis du nouveau pouvoir. Pour la «clarification» réclamée par certains socialistes ou «l’explosion» annoncée par quelques commentateurs, on repassera. La formule, proposée par le futur ex-premier secrétaire,  Jean-Christophe Cambadélis, dans Libération ce samedi,  a été ciselée :  «Nous nous situons donc clairement dans l’opposition au gouvernement d’Edouard Philippe. Nous ne voterons pas la confiance à ce gouvernement»,  est-il écrit dans une résolution adoptée à une  «importante majorité»,  selon Rachid Temal, chargé de la «coordination et de l’organisation», venu présenter à la presse le compte rendu de ce CN en lieu et place d’un Cambadélis sur le départ. Conférence de presse de Rachid Temal, porte-parole du PS, a l’issue du conseil national du PS, samedi. Empêcher Valls de débaucher Comme prévu, le parti laisse ainsi à ses députés la possibilité de s’abstenir le 4 juillet à l’issue de la déclaration de politique générale du Premier ministre à l’Assemblée. Mais il est écrit noir sur blanc - comme le souhaitait l’aile gauche via un amendement — que le PS se situe  «dans l’opposition» . En revanche, pas question d’adopter la deuxième partie de son amendement. Emmanuel Maurel proposait ainsi de  «préconiser un vote contre»  aux députés. C’est refusé.  «Si à la fin, l’intransigeance ça permet à Valls d’avoir un groupe, à quoi ça sert?,  interroge un ex-député. A  un moment donné, il faut être un peu plastique». «L’abstention, ce n’est pas une position politique , plaide Maurel.  Le parti doit avoir une position claire.» Au risque de cultiver l’ambiguïté, l’objectif de Cambadélis et de la grande majorité socialiste est rempli : marquer le territoire dans lequel s’inscrit le PS sous Macron, sans pour autant être trop dur et offrir l’occasion à Valls de débaucher des députés PS Macron-compatibles pour constituer son propre groupe à l’Assemblée. Car une partie des 31 députés PS rescapés de la vague Macron ont été élus sans candidat La République En Marche (LREM) face à eux ou bien promis à leurs électeurs de s’inscrire «dans la majorité». «Cohabitation des lignes» «Ne pas voter la confiance, ça peut se manifester par un vote contre ou bien une abstention. L’opposition intelligente, ça existe!,  insiste l’ex-ministre Matthias Fekl, lequel compte jouer un rôle dans l’avenir proche du PS. L a gauche ne se serait pas reconstruite dans les années 70 si on avait passé notre temps à dire \"le giscardisme c’est super\"».  Mais que se passera-t-il si une poignée de député socialiste maintient son vote «pour»? A la direction du PS, on insiste sur le «dialogue» à avoir avec eux.  «Je ne suis pas pour les oukases ou les exclusions» , souligne Fekl de son côté.  «Il y a une cohabitation des lignes»,  ajoute son ex-camarade de gouvernement, Stéphane Le Foll, réélu dans la Sarthe et qui penche, lui, pour l’abstention le 4 juillet.  «On essaie de trouver des positions larges et collectives» , poursuit-il. Même position chez Carole Delga, présidente de la région Occitanie :  «L’abstention ou le vote contre peuvent être deux votes qui s’entendent tout à fait , dit-elle.  Mais on ne peut pas être pour la suppression de fonctionnaires, pour la suppression de l’ISF ou bien pour l’augmentation des impôts pour les petits retraités». La balle est maintenant dans le camp de députés jamais très enthousiaste de se voir imposer une ligne par le parti. Nouvelle vice-présidente du groupe, l’élue des Deux-Sèvres, Delphine Batho, s’est déjà permis de rappeler d’un tweet l’article 27 de la Constitution :  «Les députés sont souverains et pas aux ordres d’appareils qui ne veulent pas changer #surréaliste».  Devant la presse, Temal a résumé en une formule la position choisie par son parti :  «une opposition constructive et vigilante».  La même choisie par les députés PS après une autre défaite historique aux législatives. C’était en 1968. \n               Législatives 2017 : retrouvez tous les résultats dans votre circonscription. \n            "
}