{
    "title": "Nétanyahou joue les ultra-orthodoxes contre les juifs libéraux",
    "body": "Malaise dans les communautés juives de la diaspora. Dimanche, le gouvernement de Benyamin Nétanyahou a annoncé l’abandon d’un accord conclu en janvier 2016 pour assurer aux juifs et juives non orthodoxes de pouvoir prier dans un espace qui leur aurait été aménagé au sud du mur des Lamentations, le principal lieu saint juif. Dans l’Etat hébreu, le courant ultra-orthodoxe, qui dispose de deux partis à la Knesset (13 députés sur les 120 de l’Assemblée), s’est en effet arrogé le monopole des questions religieuses. Il régit les mariages, les enterrements et les conversions. Mais il fait également la loi au mur des Lamentations en imposant que les hommes et les femmes y prient séparément. Les premiers y disposent d’ailleurs d’un espace plus important que les secondes, lesquelles sont priées de s’y présenter en tenue  «modeste»  et de ne pas prier à haute voix. Afin de ne pas  «perturber»  leurs coreligionnaires masculins. Or la grande majorité des juifs de la diaspora ne sont pas ultra-orthodoxes mais «réformés» (libéraux) ou «masorti» ( conservative , en anglais). Ils acceptent les prières mixtes ainsi que certaines pratiques réservées aux hommes dans le rite ultra-orthodoxe soient exercées par des femmes. Par exemple : la lecture de la Torah (les Saintes écritures), le port du «talith» (châle de prière) et de la kippa. Un camouflet pour le président du courant réformé des Etats-Unis Depuis le milieu des années 90, les femmes se revendiquant des courants réformés et «masorti» ont mené un combat parfois violent – certaines d’entre elles ont été physiquement attaquées par les tenants de la stricte observance qui les considèrent comme «impures» – afin de pouvoir prier comme elles le souhaitaient devant le «Kotel» (mur des Lamentations). Depuis ces années-là, cette revendication a toujours été portée par les grandes communautés juives nord-américaines, lesquelles contribuent aussi généreusement au budget de l’Etat hébreu et constituent son principal soutien politique à Washington. Benyamin Nétanyahou avait donc intérêt à défendre l’accord de janvier 2016 négocié avec le rabbin Jacobs, président du très puissant courant réformé des Etats-Unis (60% la communauté, 3 000 synagogues et centres communautaires). Mais les partis ultra-orthodoxes Yaadout Hatorah et Shas, qui font partie de la majorité, ont menacé de faire tomber le gouvernement s’il n’était pas abrogé. Un camouflet pour Jacobs, qui se déclare  «surpris par la décision»  et dénonce  «un nouveau pas vers l’obscurantisme» . Dans la foulée, plusieurs autres rabbins américains influents proclament en tout cas que leurs ouailles  «réfléchiront désormais à deux fois avant de soutenir Israël puisque ce pays les considère comme des Juifs de deuxième zone» . A contrario, lorsque l’on évoque devant eux le danger d’une scission entre Israël et la diaspora, les ultra-orthodoxes répondent qu’ils n’y  croient  pas.  «Les réformés et leurs semblables veulent détruire les racines du judaïsme alors que nous voulons les renforcer» , affirme le député Igal Guetta (Shas).  «Tout irait très bien si l’on ne changeait rien et que la vie juive se poursuivait comme elle l’a toujours fait depuis les siècles des siècles.» Les «libéraux» et les «masorti» sont d’autant plus déçus par la volte-face de Nétanyahou que le gouvernement israélien a également décidé dimanche de ne reconnaître que les conversions au judaïsme opérées par les ultra-orthodoxes. Ce qui signifie que des personnes converties au judaïsme par des rabbins réformés ou «masorti» ne seront plus officiellement considérées comme juifs. Certains de ceux ou celles qui ont traversé ce processus et qui se sont installés en Israël ensuite risquent donc de devoir rentrer dans leur pays d’origine puisqu’ils n’auront plus le droit de rester sur la «Terre promise».",
    "description": "En revenant sur un accord qui assurait aux non-orthodoxes un espace de prière mixte au mur des Lamentations, le gouvernement donne des gages aux plus conservateurs, qui lui assurent une majorité à la Knesset. Au risque de se couper des juifs américains.",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/26/netanyahou-joue-les-ultra-orthodoxes-contre-les-juifs-liberaux_1579576?xtor=rss-450",
    "author": "Nissim Behar",
    "date": "26/06/2017"
}