{
    "title": "Législatives, manifs en Russie, Royaume-Uni... l'essentiel de l'actualité du jour",
    "author": "",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/12/legislatives-manifs-en-russie-royaume-uni-l-essentiel-de-l-actualite-du-jour_1576283?xtor=rss-450",
    "date": "12/06/2017",
    "body": "Législatives . Au lendemain du premier tour des élections législatives (dont voici  un bilan en quinze chiffres ), Les Républicains, qui arrive deuxième au niveau national derrière La République en marche (LREM) d'Emmanuel Macron, s'est engagé ce lundi à resserrer les rangs.  «Il faut éviter d’avoir une Assemblée monolithique» , a réaffirmé François Baroin, chef de file LR pour les législatives, au cours d’un bureau politiques qui a rassemblé au plus une cinquantaine de participants. Le parti attend au mieux 110 députés (en comptant les UDI), au pire 70, alors que le parti du président Emmanuel Macron pourrait en rassembler plus de 400. Russie.  Arrestations en masse à Moscou et Saint-Pétersbourg : près d’un millier de manifestants ont été interpellés ce lundi alors qu’ils défiaient les autorités lors d’une nouvelle journée de mobilisation contre la corruption des élites. Après des manifestations d’une ampleur inattendue le 26 mars, des milliers de Russes, souvent très jeunes, sont descendus dans la rue dans des dizaines de villes, y compris près du Kremlin à Moscou où les forces anti-émeutes tentaient de repousser la foule parfois à coups de matraque. Le leader de cette opposition, le russe Alexeï Navalny a de son côté été interpellé en bas de son immeuble alors qu’il devait se rendre à la manifestation de Moscou.  Royaume-Uni.  La Première ministre britannique devant rendre des comptes ce lundi après-midi aux députés de son Parti conservateur, furieux de son revers aux législatives qui la contraint à chercher un accord avec  le parti ultra-conservateur nord-irlandais DUP . Fortement affaiblie par la perte de sa majorité absolue au Parlement, Theresa May est contrainte de s’expliquer sur cet échec malgré des sondages largement favorables au moment où elle avait décidé de convoquer ces élections. Syrie.  La force arabo-kurde soutenue par les Etats-Unis est parvenue à s’approcher de la vieille ville de Raqqa, principal fief du groupe Etat islamique en Syrie, selon une ONG. Les Forces démocratiques syriennes (FDS), une alliance de combattants kurdes et arabes qui avait lancé en novembre une vaste opération en vue de chasser l’EI de sa «capitale» en Syrie,  ont pénétré pour la première fois le 6 juin  dans cette cité septentrionale conquise par les jihadistes en 2014."
}