{
    "description": "Un ministère, 42 députés à l’Assemblée nationale… Après dix ans de disette, le leader du Modem retrouvait enfin des couleurs. Et bim.",
    "date": "21/06/2017",
    "author": "Christophe Forcari",
    "theme": "france",
    "title": "François Bayrou, à peine revenu, déjà parti",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/france/2017/06/21/francois-bayrou-a-peine-revenu-deja-parti_1578624?xtor=rss-450",
    "body": "«Les sycophantes, ces délateurs professionnels et stipendiés de la Grèce antique»  auront eu la peau de François Bayrou. Ce sont eux en tout cas que le garde des Sceaux a rendus responsables de son départ du gouvernement au cours d’une conférence de presse, mercredi en fin de journée. Rattrapé par de vilaines affaires de permanents du Modem rétribués en partie sur les deniers du Parlement européen pour des fonctions n’ayant rien à voir avec l’Europe, le président du parti avait annoncé dès le matin sa démission du gouvernement. Quelques heures plus tard, il a revendiqué une gestion des ressources humaines  «légale, normale et morale»  au sein du Modem. Et l’agrégé de lettres classiques s’est même fendu d’une citation latine -  «Is fecit cui prodest»  («celui qui a commis le crime est celui à qui le crime profite») - pour dénoncer les artisans de sa disgrâce. Dans son viseur, un ex-attaché de presse du Modem aujourd’hui responsable de la communication de la maire de Paris, Anne Hidalgo, qui est allé témoigner spontanément devant la justice. «Pour ne pas exposer le gouvernement»  tout en conservant  «sa liberté de parole»,  Bayrou dit donc avoir choisi de se retirer. Même si la veille, son entourage affirmait toujours que sa démission n’était pas à l’ordre du jour. La lecture de  l’édition de  Libération  en ligne  mardi soir aurait accéléré sa décision. Déchéance Le leader centriste n’aura donc eu qu’un mois et quatre jours pour savourer son retour sur le devant de la scène. A peine le temps d’entendre des huissiers à collier l’annoncer comme  «ministre d’Etat, ministre de la Justice et garde des Sceaux»,  troisième personnage du gouvernement dans l’ordre protocolaire. L’ancien professeur de latin et de grec aurait dû également se rappeler que la roche Tarpéienne d’où Rome précipitait ses criminels et bannis était proche du Capitole. Que la gloire cousinait volontiers avec la déchéance. Pourtant, ce retour en grâce, le maire de Pau en rêvait depuis des années. Depuis 2007, exactement. Quand il fonde le Modem sur les vestiges de l’ancienne UDF avec l’ambition de bousculer les règles du jeu et de dépasser le traditionnel clivage gauche-droite. Sans y parvenir lui-même, malgré trois tentatives à la présidentielle. L’irruption de Macron sur la scène politique lui offre l’opportunité de sortir de son rôle de bête à part, de marginal à la voix écoutée et respectée, mais électoralement pas payante. En homme politique roué qu’il est, Bayrou choisit le moment où l’ex-ministre de l’Economie de Hollande stagne dans les sondages, en février, pour lui apporter son soutien.  «De toute façon, à ce moment-là, il savait très bien qu’il ne pouvait pas aller à la présidentielle,  assure un de ses proches.  Après la défaite de Juppé à la primaire, Bayrou aurait été prêt à soutenir Fillon s’il n’y avait pas eu les affaires.» Déferlante Pour Macron, l’alliance se traduit illico par un rebond sondagier bienvenu. Il n’en faut pas plus au Béarnais pour se poser en grand manitou de la victoire, en faiseur de roi. Il n’a d’ailleurs pas manqué de rappeler mercredi soir que les élus Modem constituaient le troisième groupe de l’Assemblée nationale. Un groupe arraché de haute lutte : en mai, la présentation de la première liste des candidats investis par En marche provoque la sainte colère de Bayrou, qui estime que le compte n’y est pas. Il refuse d’y donner son  «assentiment»,  menace de convoquer un bureau politique et obtient plus d’une centaine de candidats, et in fine 42 élus. Il avait pourtant juré main sur le cœur que son soutien n’avait fait l’objet d’aucune contrepartie en termes de nombre de députés ou de ministres. Le patron du Modem poursuit alors deux objectifs. Le premier est de se positionner comme la force indispensable sans laquelle rien n’est possible pour la nouvelle majorité. Le second, plus prosaïque, est de pouvoir enfin offrir des postes et des responsabilités à ceux qui le suivent depuis des années. Sauf que la déferlante de députés macronistes annoncée sur les bancs du Palais-Bourbon ne fait plus de Bayrou l’allié indispensable. Et les révélations successives sur le mode de rémunération des permanents du Modem font de son président un associé devenu gênant. Pis encore, elles ne font plus du ministre de la Justice le plus à même de porter le projet de loi sur la moralisation de la vie publique si Bayrou a bien consenti à de petites entorses pour faire vivre sa formation alors qu’elle ne jouait plus aucun rôle majeur dans le jeu des partis. Il n’aurait sûrement pas imaginé que ces accommodements allaient le rattraper au moment de sa renaissance tant désirée. Mercredi, il a affirmé qu’il ne comptait pas attendre de nouveau vingt ans pour faire son retour au gouvernement."
}