{
    "description": "Dans l'histoire, les majorités très importantes ont eu du mal à résister dans la durée. Mais le profil et l'histoire des futurs députés En marche pourrait garantir à l'exécutif une majorité peu remuante. Au moins au début.",
    "author": "Charlotte Belaich",
    "title": "Les super-majorités à l'Assemblée sont-elles impossibles à gérer ? ",
    "newspaper": "Liberation",
    "theme": "elections presidentielle legislatives 2017",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/13/les-super-majorites-a-l-assemblee-sont-elles-impossibles-a-gerer_1576475?xtor=rss-450",
    "date": "13/06/2017",
    "body": "Il y a peu de temps, certains assuraient que Macron n’aurait jamais de majorité à l’Assemblée et ne pourrait pas gouverner. Son mouvement et ses alliés ont fait dimanche une razzia en récoltant plus de 32% des suffrages au premier tour, on lui promet entre 390 et 430 sièges ; les mêmes s’inquiètent maintenant d’une majorité trop importante… qu’il aurait du mal à diriger. «[Il] aura une majorité absolue, cela va empêcher toute forme de rassemblement. C’est même un piège pour lui» , a par exemple déclaré le président de l’UDI, Jean-Christophe Lagarde, sur  France Info . Même son de cloche du côté du parti Les Républicains, Jean-Pierre Raffarin lisant l’avenir :  «Une majorité, dans la durée, c’est difficile à tenir. Et en politique, on a toujours besoin des autres. Alors, à un moment ou à un autre, on peut se dire \"oh, on est assez fort, on va avancer tout seul\". Et puis un jour – vous verrez, quand on va toucher à la réforme du  code du travail  –, ça va secouer un peu.» A lire aussi   Marcheurs contre marcheurs, les jumeaux du second tour Si l’on en croit les propos prêtés à Macron, rapportés par  le Canard enchaîné , le Président lui-même appréhende la gestion de cette super-majorité.  «Nous allons avoir beaucoup d’élus, presque trop, plus de 400. Il va falloir les encadrer pour éviter le foutoir» , aurait-il ainsi déclaré. L’examen des quelques cas de majorité grand format montre en tout cas que  «le foutoir»  est vite arrivé.  «L’indiscipline dans les grands groupes est quasiment la règle. D’abord, plus la majorité est forte, plus elle est diverse, et plus il y a de personnalités fortes. Ensuite, on se dit que ce n’est pas très grave de rompre la discipline, qu’on a de la latitude , explique Jean Garrigues, historien spécialiste de l’histoire politique contemporaine.  Au contraire, dans les faibles majorités, il y a des réflexes de solidarité. Il y a comme un réflexe commando.» Des majorités qui se fracassent contre des réformes clés En 1958, une majorité fidèle au général de Gaulle se déverse dans l’hémicycle. 394 sièges, sur 481 à l’époque, leur sont alors attribués.  «C’était une majorité assez composite, qui ressemble d’ailleurs à ce qu’on observe aujourd’hui avec Macron, avec des députés nouveaux entrés en politique pour le général de Gaulle et une droite libérale assez classique , raconte Jean Garrigues.  Il y avait en permanence des escarmouches contre le gouvernement Debré, notamment sur les questions agricoles et sur l’Algérie.»  Jacques Chaban-Delmas, alors président de l’Assemblée, est chargé de mettre de l’huile dans les rouages. Cela n’empêchera pas la majorité d’exploser en 1962, seul l’UNR, parti fondé pour soutenir De Gaulle, défendant le projet d’élection du président du suffrage universel. Il faudra donc organiser des élections anticipées dans la foulée. A lire aussi   Le premier tour des législatives en 15 chiffres Dix ans plus tard, c’est encore sur une réforme clé que va se fracasser la super-majorité qui soutient De Gaulle. Après la dissolution de l’Assemblée, réaction aux événements de mai 68, les soutiens de De Gaulle remportent près de 400 sièges sur 487. Mais quelques mois après seulement, cette majorité se divise à propos du référendum sur la réforme du Sénat et la régionalisation. C’est finalement le rejet de ce texte par les Français qui entraînera la démission de De Gaulle. En 1981, après l’élection de Mitterrand, l’Assemblée nationale voit déferler une vague rose alliant socialistes, communistes et radicaux de gauche. Ce sont 341 députés sur 491 qu’il faut alors faire tenir ensemble.  «Pour canaliser tout ça, Mitterrand met Pierre Joxe, un homme de poigne, à la tête du groupe. Des députés se plaignent d’ailleurs de la façon dont ils sont rappelés à l’ordre,  raconte Jean Garrigues, qui en tire un enseignement qui pourrait servir au nouveau gouvernement.  Il faut donc bien choisir le président de groupe et le président de l’Assemblée.»  Le hic, prédit l’historien : parmi les futurs députés En marche, pour la plupart inconnus et peu expérimentés, les candidats au profil requis ne devraient pas être légion. Et quand bien même les perles rares seraient trouvées, elles ne sont pas vraiment une garantie de cohésion. Ainsi, la coalition arrivée à l’Assemblée en 1981 éclate en 1984, les communistes prenant leurs jambes à leur cou lors du tournant de la rigueur. Sans pour autant, cette-fois, mettre en danger le gouvernement, celui-ci ayant toujours une majorité. «Le MoDem n’est même pas une force d’appoint» Après la «vague rose», la «chambre bleu horizon». En 1993, l’élection de 472 députés de droite (sur 577 sièges) provoque la deuxième cohabitation de la V e  République. Une fois encore, cette super-majorité n’est pas épargnée par les conflits, avec la lutte fratricide Balladur-Chirac en toile de fond. Ce dernier, élu en 1995, convoquera d’ailleurs des élections dès 1997 pour asseoir la légitimité de son gouvernement… entraînant ainsi la victoire de la gauche et une nouvelle cohabitation.  «En 1993, on a deux partis qui ont quasi le même poids [213 députés pour l’UDF, 245 pour le RPR, ndlr] et il y a des rivalités partisanes historiques entre eux» , explique Thomas Ehrhard, maître de conférences en sciences politiques à l’université Panthéon-Assas. C’est d’ailleurs selon lui, toute la différence avec la majorité XXL qu’on promet à Macron.  «Ces majorités étaient composées de plusieurs partis avec chacun leur histoire. Là, le MoDem n’est même pas une force d’appoint.»  En effet, si l’on en croit les prédictions, les députés de La République en marche devraient constituer à eux seuls une super-majorité.  «On n’est plus dans une majori té de synthèse de courants mais dans l’adhésion à un homme» , abonde Jean Garrigues. Le profil des députés de La République en marche pourrait aussi régler les problèmes de discipline des grandes majorités.  «Les majorités larges sont réputées dures à gérer : des sous-groupes, des chapelles se créent , explique Olivier Rozenberg, professeur à Sciences-Po.  Mais là, comme ils sont nouveaux à l’Assemblée, ça va prendre du temps, au moins quelques mois. Ce n’est pas comme les socialistes et la droite qui ont déjà leurs courants, leurs écuries…» «Ils sont redevables envers Macron» Avec des députés tout nouveaux, on évite aussi le piège des ambitions contrariées, explique le politologue.  «Les postes attractifs à l’Assemblée sont limités. Entre les présidents de commission, les questeurs… il doit y avoir une quarantaine maximum de poste en vue. Ça veut dire que 10% des députés seulement seront bien servis, mais comme la plupart sont nouveaux en politique, peut-être qu’un poste de député leur suffira.» A lire aussi   Législatives : abstention partout, opposition nulle part «Ils sont tous redevables envers Macron et le parti. Ils ont été élus parce qu’il y avait sa photo à côté» , ajoute Thomas Ehrhard, qui laisse donc présager une majorité particulièrement suiviste. Et quand bien même des députés fraîchement élus voudraient se faire remarquer, mettant de côté la discipline qu’on attend d’eux, encore faudra-t-il qu’ils sachent comment s’y prendre.  «Le travail parlementaire s’apprend, ça demande quelques mois d’expérience. Ça va limiter toutes les tentatives d’obstruction» , prédit le chercheur. Novices, reconnaissants, les députés de la majorité pourraient donc être davantage disciplinés. Seule difficulté, que rappelle Jean Garrigues :  «Ces élus viennent de cultures politiques très différentes.»  Et ne devraient donc pas être d’accord à tous les coups. Un défi d’ordre managérial «Même s’il y a des fondeurs, ils auront une telle marge par rapport à 289 [la majorité absolue, ndlr]… Si 50 personnes refusent de voter un texte, ils seront encore majoritaires. Ça immunise Macron de tout risque» , assure de son côté Thomas Ehrhard. Le gouvernement donc, devrait avoir les coudées franches. Selon le chercheur, le défi de la  «start-up Macron»  sera plutôt d’ordre managérial.  «A 400, ce qui va être dur, c’est d’éviter les déclarations intempestives dans les médias. Les leaders de la majorité vont devoir faire converger cette masse de députés dans le même sens et plus on est nombreux, plus c’est difficile d’avoir systématiquement une position commune. Mais les groupes parlementaires savent faire : ils distribuent des argumentaires, des consignes de vote…» A lire aussi   Législatives : Macron en marche vers une majorité absolue Faut-il donc s’attendre à une armée de béni-oui-oui, sans vague, sans fronde, pendant cinq ans ?  «Une majorité large sera délicate à gérer si l’exécutif est contesté,  prédit Olivier Rozenberg.  Les députés commencent à poser problème quand suivre le gouvernement ne semble plus être une garantie de réélection.»  Selon lui, les problèmes de discipline ne sont d’ailleurs pas réservés aux super-majorités.  «On observe globalement en Europe une montée de l’indiscipline parlementaire.»  Preuve en est le quinquennat Hollande, perturbé par un groupe de «frondeurs» malgré une majorité pas si large. \n              Un mois après la victoire d’Emmanuel Macron à l’élection présidentielle, les Français votent les 11 et 18 juin pour élire leur 577 députés.  Retrouvez tous les résultats dans votre circonscription .\n            "
}