{
    "description": "En remportant le championnat américain avec les Golden State Warriors, qu’il a rejoints cette saison, le basketteur prodige a tué tout le suspense. Ce qui lui vaut d’être détesté par une partie des supporteurs.",
    "url": "http://www.liberation.fr/sports/2017/06/13/nba-kevin-durant-sire-des-parquets_1576601?xtor=rss-450",
    "date": "13/06/2017",
    "theme": "sports",
    "body": "Comme une sensation d’avoir vu s’écrire devant nous une histoire dont on connaissait déjà la fin. Champions en 2015, meilleure équipe de l’histoire en saison régulière l’année suivante, mais vaincus par les Cleveland Cavaliers en finale, les Golden State Warriors devaient prendre cette saison leur revanche contre ces derniers en finales NBA. Après seize victoires pour un seul échec en play-offs, les Californiens ont remporté le titre et laissé le suspense sur le bas-côté. Emmené par un Stephen Curry des grands soirs et un Klay Thompson auteur d’une performance défensive remarquable dans ces finales (remportées 4-1), Golden State a conclu (129-120) en toute sérénité dans la nuit de lundi à mardi, en faisant la différence dans le deuxième quart-temps. LeBron James, impérial dans cette finale comme dans les play-offs, n’a rien pu y faire. Il perd ainsi sa cinquième finale (pour trois titres NBA) et entre dans un cercle très fermé : seuls Elgin Baylor (0 victoire pour 8 défaites), Jerry West (1-8) et Larry Foust (0-5) ont perdu au moins autant que lui à ce stade de la compétition. La chasse au GOAT ( Greatest of All Time,  le meilleur de tous les temps), Michael Jordan, attendra : le génie des Bulls avait gagné ses six finales jouées et, en NBA, on fait attention à cette stat. Cruel puisque «LeBron» termine cette série en triple double de moyenne (au moins dix unités dans trois catégories statistiques, points, rebonds et passes décisives pour lui), une première dans l’histoire des finales NBA. Mais la clé de compréhension de cette finale comme de cette saison se nomme Kevin Durant. Arrivé aux Golden State Warriors en juillet 2016, le prodige a rendu ce collectif encore plus fort qu’il ne l’était auparavant. Retour sur les quatre moments clés de ce big-bang causé par l’«ailier aux bras longs», dont l’envergure est mesurée à 2,26 m. Mai 2016 : la piteuse élimination Quand on parle de la finale NBA de 2016, on se remémore avant tout le scénario : avant de rentrer chez eux pour le match 5, les Warriors menaient 3-1 face aux Cavaliers. Aucune équipe n’avait alors perdu le titre avec un tel score. C’était chose faite une semaine plus tard. Au tour précédent pourtant, c’étaient ces mêmes Warriors qui revenaient des enfers, face à l’Oklahoma City Thunder. Menés 1-3, ils gagnèrent 4-3 et se qualifièrent en finale. Et si les torts côté Thunder ont été collectifs et causés par un manque de profondeur d’effectif avant tout, un joueur avait été désigné coupable par une partie des fans et des observateurs : Kevin Durant. Nombreux shoots ratés, balle qu’il refusait parfois de prendre en fin de match, le joueur avait laissé le brassard virtuel de leader du Thunder au meneur Russell Westbrook. Il faut dire qu’à 27 ans, l’âge de raison en NBA, Durant avait une armoire à trophées qui en imposait déjà : deuxième de la draft en 2007, champion du monde en 2010 puis médaillé d’or aux JO en 2012 et 2016 avec les Etats-Unis et  Most Valuable Player  de la saison 2013-2014. Surtout, depuis la finale perdue contre le Miami Heat de LeBron James en 2012, on attendait la revanche du seul joueur boxant dans la même catégorie que le «King». Dans le basket américain, les stars n’ont aucun droit à l’erreur. Si l’une d’entre elles faillit, elle est vilipendée. C’est ainsi que s’achève la saison 2015-2016 de «KD» au Thunder. Dans l’opprobre des fans. Juillet 2016 : la signature honnie «Je suis prêt, allons-y»,  aurait écrit Kevin Durant. La presse rapporte que l’an dernier, juste après la défaite des Warriors en finale contre les Cavs, Draymond Green et Kevin Durant ont discuté. Lorsque l’ailier fort de Golden State demande à Durant de rejoindre la franchise californienne, ce dernier s’y serait donc dit  «prêt».  Prêt pour briser les équilibres de la NBA ? Le numéro 35 n’est pas celui qui permet de rendre ces Warriors très forts - ils l’étaient déjà avant son arrivée. Lui, il est le facteur X qui transforme cette équipe en armada imbattable, si des éléments extérieurs (blessures, suspensions, arbitrage) n’interviennent pas.  «Si Kevin Durant fut le lot de consolation pour la défaite [en 2016], alors merci pour cette défaite»,  a balancé Green après la victoire de mardi. Le débat a surgi dès l’annonce du transfert de Durant : avec un tel renfort, cette équipe des Warriors, construite sur un recrutement intelligent de stars comme de seconds couteaux, pouvait-elle perdre quoi que ce soit ? Elle comptait déjà Stephen Curry, MVP en 2015 et 2016, Klay Thompson, l’un des meilleurs artilleurs à longue distance et sûrement le meilleur défenseur au poste d’arrière, Draymond Green, l’un des ailiers forts les plus complets, en course pour le titre de défenseur de l’année… Et voilà Kevin Durant, l’un des trois meilleurs joueurs de NBA depuis dix ans. Comment défendre contre cette équipe ? Comment attaquer ? Comment tenir quarante-huit minutes ? Sept matchs ? La plupart des conjectures sur l’arrivée de «KD» en Californie se clôturaient ainsi : cette équipe n’a pas de failles, elle est programmée pour gagner. Février 2017 : cupcake pour tout le monde L’un des socles de la NBA, c’est sa faculté à écrire des scénarios complexes et improbables en début de saison. Les fans n’aiment pas le blockbuster, les dominations sans partage. LeBron James en avait fait les frais, essuyant critiques et insultes lorsqu’il avait fondé, en 2010-2011, sa superteam au Miami Heat après être parti de Cleveland. Kevin Durant prend dix fois plus cher. Joueur soft, qui ne peut que gagner dans une grosse équipe, masochiste qui va chez ceux qui l’éliminent… Le sommet est atteint à son retour à Oklahoma City mi-février. Sifflets tout au long du match,  trash talking  avec d’anciens coéquipiers, une intensité physique digne des play-offs… Le néo-Warrior repart en plus baptisé d’un nouveau surnom : cupcake. Lee Jenkins, de  Sports Illustrated,  décrypte :  «Quand Kendrick Perkins  [un géant connu pour sa rugosité, ndlr]  jouait pivot au Thunder [de 2011 à 2015], il surnommait ses coéquipiers \"cupcake\" s’il pensait qu’ils jouaient de manière trop soft. Westbrook et Durant en avaient fait une blague.»  Or, le jour de l’officialisation de la «désertion» du second, le meneur de jeu du Thunder avait eu une seule réaction publique : une photo de cupcake sur son compte Instagram. Kevin «cupcake» (le dégonflé) Durant était né. Juin 2017 : la revanche Même si les Cleveland Cavaliers ont donné du fil à retordre aux Warriors lors des trois derniers matchs de la série, les faits sont là : les Californiens l’ont remporté 4-1, comme prévu. Et le facteur X longiligne a joué son rôle : Durant a terminé les cinq matchs des finales à plus de 30 points. Sixième joueur dans l’histoire à réaliser cet exploit, il rejoint Shaquille O’Neal, Hakeem Olajuwon, Michael Jordan, Rick Barry et Elgin Baylor. Avec ces stats et son panier à 3 points d’anthologie lors du match 3, qui scelle la victoire, Durant glane en toute logique le titre de  Most Valuable Player  des finales. Après l’annonce de son arrivée aux Warriors, il déclarait à un de ses proches :  «Je vais devoir jouer à la perfection.»  Contrat rempli. Mais, malgré la manière dont les Cavs ont surclassé la Conférence Est (une seule défaite en treize matchs avant la finale), cette sensation qu’ils ne pouvaient pas faire grand-chose sur la durée contre les Warriors confirme les craintes exprimées : comment une ligue aussi compétitive que la NBA peut-elle garder tout son attrait sans suspense ni adversité ? En grossissant le trait, elle se résume actuellement à une «superteam» (les Cavs), ce que LeBron James a refusé d’admettre après le match, une «hyperteam» (les Warriors) et le néant duquel surgissent épisodiquement des San Antonio Spurs, Russell Westbrook ou autres attractions individuelles. Ce scénario peut-il, à moyen terme, continuer de séduire les fans ? Le grand public a en tout cas répondu présent : ces finales ont été les plus regardées de l’histoire aux Etats-Unis. Et au vu des montants adjugés pour les droits télé, il apparaît peu probable que la NBA et son président, Adam Silver, y changent quoi que ce soit. Si les ego sont mis de côté dans la baie de San Francisco, le titre de lundi soir ne sera qu’une étape dans la dynastie des Golden State Warriors.",
    "title": "NBA : Kevin Durant, sire des parquets",
    "newspaper": "Liberation",
    "author": "Damien Dole"
}