{
    "date": "19/06/2017",
    "author": "Bruno Amable",
    "url": "http://www.liberation.fr/debats/2017/06/19/mythes-et-legendes-du-macronisme_1577977?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "debats",
    "title": "Mythes et légendes du macronisme",
    "description": "Entre fables et vieilles recettes, il n’y a rien de foncièrement innovant dans  les réformes promises par le gouvernement, bien au contraire.",
    "body": "Emmanuel Macron, fort de sa majorité absolue à l’Assemblée nationale, disposera des moyens de mettre en œuvre sa politique de réformes structurelles néolibérales. Sa base sociale (1) est bien plus fragile que ne le laisse supposer le nombre impressionnant de députés de sa formation, mais il peut, pour l’instant, compter sur une opposition divisée et en partie (Les Républicains) favorable à son programme économique voire sécuritaire et répressif. Les «réformes» promises, qui sont attendues avec une impatience non dissimulée de l’autre côté du Rhin, ont été vendues comme ouvrant la voie à une «nouvelle croissance» plus concurrentielle, fondée sur l’innovation permise par un accroissement de la flexibilité et qui serait plus inclusive grâce à des nouvelles protections. A y regarder de plus près, on peut avoir des doutes. L’idée de la «start-up nation» - terme d’abord utilisé pour qualifier Israël (2) - est fondée sur le mythe de la Silicon Valley : l’idée que la croissance découle de petites firmes innovantes qui, libérées des entraves de la réglementation du travail comme de celle sur les marchés de produits, bousculent les monopoles établis et apportent la prospérité pour tous. Des travaux en économie de l’innovation ont montré la part de vérité assez limitée contenue dans cette fable (3). Le succès des start-up doit beaucoup à l’investissement public en recherche et leur impact sur la croissance est tout relatif. Des travaux récents tendent à montrer que les gains de productivité résultent plus des améliorations apportées aux techniques et produits existants réalisées par les firmes en place que de la création destructrice soi-disant schumpétérienne (4). Quant aux mesures pour favoriser la concurrence par la diminution de la réglementation sur les marchés de biens et services, elle se traduit la plupart du temps par un démantèlement des services publics correspondants au profit de nouveaux monopoles, privés cette fois-ci, qui ont peu à voir avec l’histoire enchantée de la petite firme innovante. L’impact supposé positif sur la croissance, lui, est assez illusoire (5). L’aspect «inclusif» de la soi-disant nouvelle croissance repose beaucoup sur la formation. Là encore, le refrain est connu : plutôt que de protéger des emplois voués à une disparition soi-disant inexorable, on entend protéger l’individu en lui permettant d’augmenter son employabilité. Cette histoire fait écho avec celle de l’innovation destructrice d’emplois anciens et créatrice d’emplois nouveaux. Dans la «nouvelle» croissance, les individus sont supposés devoir changer de profession plusieurs fois au cours de leur vie, ce qui implique qu’ils soient formés pour pouvoir rebondir après la perte de leur emploi. On contraste habituellement la nouveauté radicale de cette situation avec la stabilité de l’emploi à vie qui aurait caractérisé la période de l’après-guerre. En fait, indépendamment de la réalité statistique de cette histoire, il est intéressant de noter qu’elle était déjà racontée dans The Good Society, le livre écrit par Walter Lippmann en 1937 dont la parution en France donna lieu à un colloque considéré comme celui de la fondation du néolibéralisme. La réforme du marché du travail, qui sera la première mesure du gouvernement, aura pour principal objectif de rendre les licenciements plus faciles. On connaît par cœur la justification de cette mesure : rassurer les employeurs qui hésiteraient à embaucher de peur de ne pouvoir licencier au cas où. Cette demande de sécurité cadre assez mal avec la glorification de l’entrepreneur héroïque qui prend tous les risques. De plus, cet effet, s’il existe, est tout au plus de second ordre dans la détermination du niveau de l’emploi. Ce dernier dépend plus de l’épaisseur des carnets de commandes que de celle du code du travail. Mais le nouveau président compte certainement sur une amélioration de la conjoncture dans l’ensemble de l’OCDE pour conduire à une baisse du chômage qu’il ne manquera pas d’attribuer à sa politique de «réformes». (1)  L’illusion du bloc bourgeois. Alliances sociales et avenir du modèle français,  de Bruno Amable et Stefano Palombarini, Raisons d’Agir, 2017. (2)  Start-up Nation. The Story of Israel’s Economic Miracle,  de Dan Senor et Saul Singer, Twelve Books, 2011. (3) En particulier  The Entrepreneurial State : Debunking Public  vs  Private Sector Myths,  de Mariana Mazzucato, Anthem Press, 2013. (4) «How Destructive is Innovation ?» de Daniel Garcia-Macia, Chang-Tai Hsieh et Peter J. Klenow, 2016. (5)  Libéralisation, innovation et croissance. Faut-il vraiment les associer ?  de Bruno Amable et Ivan Ledezma. Ed. Rue d’Ulm, 2016."
}