{
    "description": "Après le premier tour, à chacun ses consignes de vote, plus ou moins surprenantes.",
    "author": "Margaux Lacroux, Constance Daire",
    "title": "Entre les deux tours, des soutiens sens dessus dessous",
    "newspaper": "Liberation",
    "theme": "elections presidentielle legislatives 2017",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/13/entre-les-deux-tours-des-soutiens-sens-dessus-dessous_1576528?xtor=rss-450",
    "date": "13/06/2017",
    "body": "Bienvenue dans le grand chamboule tout des élections législatives 2017. Des socialistes en faveur de la France insoumise, des marcheurs qui soutiennent des LR… Les cas de ralliement cocasses se multiplient en vue du second tour de dimanche. Alors que la performance d’En marche bouleverse les étiquettes traditionnelles, certains candidats très souples osent même le grand écart. Du PS pour la France insoumise Benoît Hamon, éliminé dans la 11 e  circonscription des Yvelines dès le premier tour, ne manque pas une occasion de se désolidariser de Manuel Valls, arrivé en tête dans la 1 re  circonscription de l’Essonne. Dans un entretien  accordé au Gros Journal de Canal+ , l’ancien candidat à la présidentielle a apporté son soutien à Farida Amrani, candidate de la France insoumise, et ce  «sans hésiter» , parce que  «c’est une candidate de gauche» , sous-entendant que Manuel Valls, lui, ne l’est pas. Dans la 1 re  circonscription de la Somme, François Ruffin, journaliste auteur du documentaire  Merci patron  peut désormais compter sur le ralliement de son adversaire PS Pascale Boistard. Eliminée avec un petit 7,1%, l’ancienne secrétaire d’Etat du quinquennat Hollande  a appelé à voter pour  François Ruffin. Novice en politique, ce dernier est arrivé en deuxième position avec 24,3% des suffrages exprimés et affrontera au second tour le candidat Nicolas Dumont (34,1%), maire d’Abbeville et… ex-PS investi par La République en marche. Pascale Boistard a justifié son choix auprès de l’AFP :  «Il faut le plus de députés de gauche possible dans l’hémicycle pour résister à la vague antisociale et anti-services publics». A Marseille, la suppléante de Patrick Mennucci (PS) a appelé à voter pour Jean-Luc Mélenchon. Nasséra Benmarnia qui se dit  «fermement ancrée dans un idéal de gauche» , a pris les devants sur son mentor, éliminé dès le premier tour par le candidat de la France insoumise dans la 4 e  circonscription des Bouches-du-Rhône. Lundi soir, elle a affiché sa volonté de s’opposer à la candidate de La République en marche.  «J’ai décidé de prendre mes responsabilités face à la débâcle de la gauche car je ne veux pas que cette circo bascule à droite, parce que madame Versini pour moi est une candidate de droite» ,  a-t-elle justifié au micro de Franceinfo . Les socialistes de la fédération des Bouches-du-Rhône doivent se réunir mardi soir pour déterminer la marche à suivre, mais Nasséra Benmaria craint que leur choix ne se porte sur un «ni-ni». De son côté, Patrick Mennucci n’a pour l’instant donné aucune consigne de vote. On se rappelle néanmoins la campagne houleuse entre les deux candidats de gauche,  Patrick Mennucci qualifiant Jean-Luc Mélenchon de  «tordu»  qui allait  « repartir à Paris, et sa bouillabaisse, il se la mangera tout seul s’il veut ». De la France insoumise pour le PS Lundi, déjà, la France insoumise avait appelé ses électeurs à voter, là où elle n’est pas présente au second tour, pour les candidats qualifiés du PCF et les socialistes frondeurs  «ayant signé la motion de censure contre la loi El Khomri» . Le chef de la France insoumise  a confirmé cette position ce mardi matin sur RTL.  Il a précisé qu’il pensait plus précisément aux «quatre» députés PS qui se sont opposés à la loi travail.  «J’appelle à voter pour les députés du PS qui ont signé la motion de censure. […] Il y en a quatre en tout et pour tout dans le pays» , a-t-il dit sur RTL, en citant Régis Juanico (1 re  circo de la Loire), et Barbara Romagnan (1 re  du Doubs). Ils pourraient en fait être cinq au total selon le  décompte de Libération . Il faut y ajouter le chef de file des frondeurs Christian Paul (2 e  circo de la Nièvre), Yann Galut (3 e  circo du Cher) et Jérôme Lambert (3 e  circo de la Charente). Du PS pour LREM Au premier tour, l’ex-ministre de l’Environnement Ségolène Royal n’a pas voté pour la députée PS sortante Delphine Batho dans la deuxième circonscription des Deux-Sèvres (elle-même ancienne ministre de l’Environnement) et ne le fera certainement pas non plus dimanche. Sur BFM, elle  a annoncé ce mardi matin  avoir opté pour la candidate La République en marche Christine Heintz (31,6%), en ballottage favorable face à Delphine Batho (29,8%) pour le second tour. Une nouvelle pas si surprenante  compte tenu du passif entre Ségolène Royal et cette dernière . L’ancienne candidate à la présidentielle a aussi rappelé qu’elle avait voté pour Emmanuel Macron à l’élection présidentielle, même si celui-ci ne lui a pas rendu la pareille en lui réservant un poste de ministre. De LR pour LREM Patrick Balkany (LR)  a indiqué lundi matin  sa préférence pour la candidate de LREM dans sa circonscription (5 e  circo des Hauts-de-Seine). Céline Calvez est arrivée largement en tête avec 41,69% des suffrages devant Arnaud de Courson, opposant historique au sein des Républicains du sulfureux maire de Levallois.  «J’ai félicité dimanche soir la candidate En marche !, elle sera élue dimanche prochain. Je préfère nettement que ce soit elle» , a-t-il  déclaré au Figaro . Ce ralliement fait suite à l’élimination de François-Xavier Bieuville, dissident de droite proche de Patrick Balkany. Du FN pour FI Dans la 1 re  circonscription du Nord, le candidat FN Eric Dillies, battu au premier tour, appelle à voter pour le candidat France insoumise Adrien Quatennens, arrivé deuxième avec 19,38% des voix. Ce soutien vise à contrer le candidat LREM Christophe Itier arrivé en tête avec 32,61% des votes.  «Je vais voter pour le candidat de La France insoumise dans la première circonscription du Nord et j’appelle mes électeurs à suivre mon exemple, même s’ils sont libres de faire ce qu’ils veulent» , a-t-il déclaré à l’AFP. De son côté, le candidat FN dans la 8 e  circonscription de Loire-Atlantique a donné une consigne similaire à ses électeurs le soir du vote, avant de rétropédaler. Battu au premier tour par la candidate LREM Audrey Dufeu-Schubert et le candidat FI Lionel Debraye, Gauthier Bouchet a posté un premier tweet en faveur de son adversaire de la France insoumise :  «J’accepte ma défaite à cette élection législative avec humilité. Au second tour, je voterai sans hésitation pour Lionel Debraye» , écrivait-il le 11 juin. Changement de programme, le frontiste a finalement effacé son tweet pour  le remplacer par un plus conventionnel  :  «Je ne suis pas au second tour. Mes électeurs sont libres. Ils voteront ce qu’ils veulent, et c’est bien ainsi. Aucune consigne!» Du FN pour LR Chez certains responsables du FN, c’est «l’union des droites» qui prévaut pour contrer les candidats d’En Marche. Deux conseillers départementaux du Vaucluse, Rémi Rayé, un ancien collaborateur de Marion Maréchal-Le Pen, et Antonia Dufour ont publié lundi  un communiqué sur Le Salon Beige , le site de  la mouvance catholique identitaire . Ils annoncent leur soutien à Julien Aubert (LR) et Jacques Bompard (Ligue du Sud, extrême droite) dans les 4 e  et 5 e  circonscriptions du Vaucluse et mettent en garde contre le risque de voir les candidats LREM  «appliquer la politique de Hollande junior sponsorisée par les médias et les lobbies» . En Nouvelle-Calédonie, le Front national pose ses conditions. Le parti d’extrême droite donne son soutien à la candidate LR Sonia Backès, l’une des principales opposantes à l’indépendance du territoire, et au candidat UDI (Calédonie Ensemble) Philippe Gomès s’ils s’engagent  «sur l’honneur à ne jamais accepter l’indépendance de la Calédonie Française» . Dans un communiqué, le vice-président Louis Alliot a rappelé les réserves du FN sur la politique menée  «depuis les accords de Nouméa»  et la ferme opposition du parti à  «l’indépendance de cette terre française du pacifique» . Le 26 avril dernier, avant le second tour des élections présidentielles,  Philippe Gomès avait pourtant critiqué la position du FN sur la Nouvelle-Calédonie  et insisté sur son attachement  «aux Accords de Nouméa qui ont rétabli la paix» , annonçant son choix personnel de voter pour Emmanuel Macron. De LREM à LR Contre toute attente, Gérald Darmanin, ministre de l’Action et des Comptes publics du gouvernement Macron, a affiché son soutien à Vincent Ledoux, député LR sortant, arrivé légèrement en tête dans la 10 e  circonscription du Nord. Et ce malgré le fait que la candidate Sophie Taïeb, LREM soit en ballottage défavorable. Ce ralliement surprenant fait suite à la promesse de Vincent Ledoux de voter la confiance au gouvernement,  «des petits arrangements entre amis»  que regrette Sophie Taïeb dans un  post Facebook contrarié . A lire aussi Marcheurs contre marcheurs, les jumeaux du second tour C’est compliqué Dans la 18 e  circonscription de Paris, les deux candidats en ballottage se disent l’un et l’autre soutenus par La République en marche.  Sur Twitter , Myriam El-Khomri revendique carrément le  «soutien officiel»  d’Emmanuel Macron, affirmation non-confirmée par l’exécutif. Cependant, pour ajouter à la confusion, un proche de Macron, le sénateur  François Patriat a confirmé  que  «le soutien d’En Marche à  @MyriamElKhomri  coule de source» . Tandis que de son côté, son opposant Pierre-Yves Bournazel est  officiellement soutenu par le Premier ministre  Edouard Philippe, et ce depuis le premier tour. Il l’a même répété sur  FranceInfo ce mardi matin .   \n              Un mois après la victoire d’Emmanuel Macron à l’élection présidentielle, les Français votent les 11 et 18 juin pour élire leur 577 députés.  Retrouvez tous les résultats dans votre circonscription .\n            "
}