{
    "date": "18/06/2017",
    "author": "Daniel Schneidermann",
    "url": "http://www.liberation.fr/debats/2017/06/18/le-ricanement-de-l-ancien-monde_1577677?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "debats",
    "title": "Le ricanement de l’ancien monde",
    "description": "Nous qui ne pratiquons pas le néomanagement par le projet et qui n’avons pas inventé le shaker à cocktail connecté, que nous reste-t-il ? Rire des piètres prestations des candidates d’En marche et d’un Bayrou, les pieds pris dans le tapis rouge.",
    "body": "Heureusement, il reste à l’ancien monde quelques consolations. Le ricanement, par exemple. Le ricanement cruel, vain, improductif, certainement un peu niais, et témoignant d’un coupable anachronisme, mais si consolateur, dans notre entre-soi de résidus de l’ancien monde. Ah, ce ricanement de vestiges, notre plaisir de fossiles, de zombies, n’y touchez pas, messieurs du nouveau monde. Ne nous en veuillez pas, c’est tout ce qui nous reste, nous qui sommes démunis de maison de famille au Touquet, de parts de fondateurs de licornes, nous qui n’avons pas inventé le shaker à cocktail connecté, ne faisons pas de personnal branding, ne pratiquons pas le néomanagement par le projet, ne savons pas comment intégrer le monde tel qu’il est en train de se transformer, le monde qui va, qui court, qui vole, nous qui n’avons aucun savoir-être, sommes inaptes à mettre en place une stratégie de gagnant dans notre vie personnelle, ne savions même pas que nous étions de la société civile, et qui aimons parfois, plutôt que de nous mettre en marche, flemmarder sous la couette le dimanche, pour nous livrer à de coupables gamineries, en engloutissant le chocolat dont vous êtes privés par madame. Ah vous nous auriez vus, toute la semaine ! Je peux vous l’avouer : on a passé la semaine à nous envoyer les uns aux autres les liens des prestations calamiteuses, en débat télévisé, de quelques-unes de vos belles candidates du renouvellement (je dis candidates, parce qu’il se trouve que c’étaient des candidates. J’aurais adoré y trouver aussi un mâle ou deux). L’une (Fabienne Colboc, ballottage favorable dans la 4 e  circonscription d’Indre-et-Loire) annonait un texte sans le comprendre, à l’effarement des autres candidats présents. L’autre (Anissa Khedher, idem dans la 7 e  du Rhône) déchiffrait consciencieusement les éléments de langage du parti. Je sais qu’on n’aurait pas dû. Je sais que c’était injuste. Je sais que le souvenir des cumulards bedonnants et chauves d’antan aurait dû nous rentrer notre ricanement dans la gorge. Ce n’est pas de leur faute, si elles étaient vierges de toute compromission politique antérieure, n’avaient jamais traîné leurs escarpins dans une manif, jamais distribué de tracts, jamais tenu un bureau de vote le dimanche, jamais amendé un projet de loi, jamais voté une motion, jamais fomenté un putsch, jamais soupesé un rapport de forces. C’était le renouvellement en marche. On a beaucoup ricané aussi, je l’avoue, en voyant François Bayrou se prendre les pieds dans le tapis rouge. Bayrou, nous le connaissons depuis toujours, c’est l’un des nôtres, et il a beau avoir trahi, il baigne encore dans l’ancien monde, il ne court pas assez vite pour transpirer sur vos tapis. Ah, le voir se démener dans ses distinguos surréels entre le citoyen, le maire de Pau et le ministre ! Ah, le voir trébucher avec sa balourdise parmi les souples et bondissantes licornes dont votre univers est peuplé ! Délicieux plaisir d’oisifs. On ricane donc. On ricane sans enjeu, n’ayant aucune prise sur rien. Nous savons que notre ricanement n’entravera en rien le renouvellement en marche. Sans doute, à l’heure où cette chronique sera lue, les deux annoneuses estampillées Jupiter auront-elles été élues, pour siéger dans la glorieuse assemblée du renouvellement. Sans doute le nouveau monde choisira-t-il seul du moment où il jettera Bayrou comme un Kleenex. En outre, on ricane sans risque. On sait bien que le nouveau monde, dans sa mansuétude démocratique, nous laissera ricaner tant qu’on veut, et même fourrer notre nez dans les locations finistériennes, les contrats d’assistants parlementaires européens ou les avant-projets de loi travail, tant ces enquêtes semblent glisser sur vos plumes de licornes. Mais il ne nous reste que ça. Les salariés ? Assommés. Nuit debout ? Recouchée. Les étudiants ? Bientôt en vacances. Les frondeurs ? Eparpillés. Les chefs syndicalistes ? Assignés au silence, sous peine d’être privés de goûter, pardon, de réunions de concertation. Jusqu’à la rentrée au moins, votre pouvoir est sans partage. Vous avez toutes les clés. Il nous reste la couette, et ses coupables plaisirs."
}