{
    "description": "Emprisonné arbitrairement en Turquie pendant un mois, le photographe témoigne des conditions de détention et du durcissement du régime.",
    "url": "http://www.liberation.fr/planete/2017/06/13/mathias-depardon-cellule-photo_1576600?xtor=rss-450",
    "date": "13/06/2017",
    "theme": "planete",
    "body": "Pendant deux jours, Mathias Depardon n’est pas sorti de sa chambre d’hôtel à Paris, il est resté sur son lit, en peignoir, à fumer. Le beau brun barbu dit, dans la petite cour de  Libé  mercredi matin, allumant une cigarette : « Après ma libération, j’avais besoin d’un sas. J’étais crevé, je ne pouvais pas dormir, il y avait toute la pression médiatique. Je suis photographe, ce n’est pas mon rôle normalement d’être sur le devant de la scène.» Accusé de soutenir le Parti des travailleurs du Kurdistan (PKK) et de travailler sans carte de presse (elle était en cours de renouvellement), Mathias Depardon a été emprisonné un mois par les autorités turques, alors qu’il réalisait un reportage sur les barrages de la région du Tigre et de l’Euphrate pour la revue  National Geographic . Jusqu’à son expulsion vers la France le 9 juin, avec comité d’accueil à l’arrivée, comme un otage de Daech libéré. Cette arrestation arbitraire témoigne de la difficulté grandissante pour les rédacteurs locaux et étrangers de travailler en Turquie depuis l’échec du coup d’Etat en juillet 2016 et la reprise en main du pouvoir par le régime d’Erdogan. Plus de 100 journalistes turcs sont actuellement incarcérés.  «Bientôt, cela pourrait devenir aussi difficile de couvrir ce pays que la Syrie , s’inquiète Guillaume Perrier, ancien correspondant à Istanbul, qui s’est mobilisé pour la libération de son ami.  C’est déjà presque impossible d’aller dans certaines zones kurdes.» Mathias Depardon vivait et était accrédité depuis cinq ans en Turquie quand il a été arrêté à Hasankeyf, petite ville à majorité kurde d’une magnifique vallée le long du Tigre vouée à être submergée par les flots. Il s’y était déjà rendu à plusieurs reprises, notant ces derniers temps l’augmentation des check-points militaires sur la route. Il y est resté cette fois une demi-heure avant d’être arrêté par la police, direction un centre de rétention à Gaziantep. Il sourit :  «Mon premier reportage en Turquie portait sur les migrants, j’ai terminé avec eux.»    Des Pakistanais ou des Syriens partageaient sa cellule, mais il y avait aussi des Afghans, des Irakiens, des femmes avec des enfants et même, à un autre étage, un jihadiste français.Les conditions étaient correctes, dans un établissementrécent, financé ironiquement en partie par les aides de l’Union européenne.   «Je suis un peu claustrophobe, les fenêtres sont toujours ouvertes chez moi, ma plus grande hantise était de me retrouver en prison.»  Au début , laissé dans l’incertitude, il crie, hurle, tape contre les murs . «C’est idiot, tu t’épuises psychologiquement. Le plus dur, ce n’est pas d’être enfermé trente jours, ce n’est finalement pas très long, c’est de ne pas savoir quand tu sortiras.»  Il finit par entamer une grève de la faim qui durera une semaine, suivie par sept détenus pakistanais. Il dit  : «Ça a été le meilleur moment de mon mois en détention. J’initiais un combat, ça me mettait en résistance, c’était un affront aux autorités.»  Dans la prison, le rapport de force s’inverse :  «Les autorités du centre étaient plus avenantes, elles faisaient tout pour que je mange. Ils ont apporté de la nourriture de l’extérieur, parce que leur bouffe était dégueulasse. Je sentais que ça leur mettait la pression, que l’information remontait à Ankara et qu’en France, ça alertait les autorités et l’opinion publique.»    Enfermé, sans télé, avec deux appels hebdomadaires et quinze minutes de promenade par jour dans la cour centrale, le temps est long. Il lit tout ce qui lui tombe sous la main jusqu’au dos des tubes de dentifrice et les ouvrages que lui font passer son avocate et l’ambassade.  Le Petit Prince ,  Amants et fils  de D.H. Lawrence, deux mille ans d’histoire de la Turquie,  «avec une demi-page sur l’Arménie»  et, surtout,  le Quatrième Mur  de Sorj Chalandon. Mathias Depardon a  «un choc, une putain de révélation»  avec ce poignant roman sur Beyrouth où, sous les bombes, une troupe de théâtre et ses acteurs de toutes les confessions tente de monter Antigone.  «Ça m’a réconcilié avec le récit de conflits»,  dit-il, pas forcément fan des reporters de guerre dopés à l’adrénaline et boursouflés de narcissisme. En 2011, au moment du printemps arabe, il a couvert la Syrie, a parfois eu peur, et compris que cela ne lui plaisait pas. Mathias, qui n’a qu’un lointain lien de parenté avec Raymond Depardon, préfère travailler à l’argentique et sur le temps long plutôt que de tenter de saisir au bond la dernière explosion. Gêné et modeste, il baisse la tête, reconnaît tout de même que le travail de l’autre Depardon fut une source d’admiration, ado .  Pour cet autodidacte qui a pris trois mois de cours du soir, la pratique professionnelle de la photo est venue sur le tard. Il grandit à Ramatuelle près de Saint-Tropez et à Miami, en Floride. Son père est marchand de biens, sa belle-mère américaine et golfeuse professionnelle. A la mort brutale de son père le 1 er  janvier 2000, il rejoint sa mère, franco-belge, à Bruxelles, secrétaire de direction au Parlement européen. Puis entame des études de communication,  «comme toute notre génération qui ne sait pas quoi faire» , se moque-t-il. Par réaction à cette jeunesse bourgeoise, l’envie de social, d’images et de voyages le taraude. Le voilà, à 26 ans, s’installant à Bangkok, en Thaïlande, comme en d’autres temps on partait aux Indes. Il vit la nuit pour fuir le bruit, effectue des reportages sur les minorités du Laos et de Birmanie. Au bout d’un an, pour les beaux yeux d’une Suissesse rencontrée dans un train, il revient en Europe, s’installe à Berne. Pas le meilleur endroit pour gagner sa vie quand on est photographe indépendant. Le 1 er  janvier 2012, afin d’être mieux loti, direction Istanbul, à l’époque une capitale attirante, où il se met à travailler pour  le Monde  et le  Wall Street Journal .  «Avant les manifestations du parc Gezi en 2013, qui a été un basculement, on pouvait encore parler de movida stambouliote,  regrette-t-il.  Les premiers signaux étaient là, mais on accusait ceux qui en parlaient d’être pessimistes. L’intelligentsia soutenait Erdogan parce que l’économie allait bien et la Turquie n’était pas en guerre.» Mathias Depardon vivait dans le quartier historique de Galata, observant ses amis étrangers et turcs aisés quitter peu à peu le pays. Il savait ses mois comptés, et se doute qu’il ne pourra pas y retourner, même si aucune charge n’a été retenue contre lui. Aujourd’hui, il a envie de s’installer à Paris avec sa petite amie franco-turque et d’évoluer vers une photographie documentaire plus conceptuelle. Mais le journaliste n’oubliera pas Djemal, le trafiquant de cigarettes de Kobane, et ses autres compagnons de cellule à qui il a à peine eu le temps de dire au revoir :   «La relation avec un codétenu se termine comme une mauvaise relation amoureuse. Du jour au lendemain, tu ne vas plus te voir, plus te parler, plus t’appeler.»  5 juin 1980  Naissance à Nice.   2012  S’installe à Istanbul.  8 mai 2017  Arrestation en Turquie.  9 juin 2017  Expulsion vers la France.",
    "title": "Mathias Depardon, cellule photo",
    "newspaper": "Liberation",
    "author": "Quentin Girard"
}