{
    "date": "19/06/2017",
    "author": "",
    "url": "http://www.liberation.fr/france/2017/06/19/le-journaliste-francais-stephan-villeneuve-blesse-a-mossoul-est-mort_1578008?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "france",
    "body": "Le journaliste français Stephan Villeneuve, qui enquêtait pour l’émission  Envoyé Spécial , est mort des suites de ses blessures après l’explosion d’une mine à Mossoul en Irak, a annoncé mardi matin France Télévisions. Le journaliste reporter d’images, qui avait couvert de nombreux conflits à travers le monde, effectuait un reportage sur la bataille de Mossoul destiné au magazine  Envoyé Spécial , pour la société #5 Bis Productions. «La direction et les équipes de France Télévisions s’associent à la douleur de sa compagne Sophie, de ses quatre enfants, de sa famille et de tous ses proches. Elles leur présentent leurs plus sincères condoléances» , indique le communiqué de la direction de l’information de France Télévisions envoyé dans la nuit à l’AFP. Lundi après-midi, France Télévisions et Reporters sans frontières avaient annoncé que trois journalistes français, dont deux travaillant pour l’émission  Envoyé Spécial , avaient été blessés lors de l’explosion d’une mine à Mossoul, tandis que le journaliste kurde qui les accompagnait avait été tué. Véronique Robert et Stephan Villeneuve, qui travaillent pour #5bis Productions, préparaient un reportage sur la bataille de Mossoul en Irak pour l’émission Envoyé Spécial de la chaîne publique France 2. Ils ont été pris en charge dans l’hôpital d’une base militaire américaine. Leur «fixeur» irakien Bakhtiyar Addad, qui travaillait pour plusieurs médias dont France Télévisions, a été tué. A lire aussi :   Bakhtiyar Haddad, journaliste et fixeur, tué à Mossoul Le journaliste kurde, qui travaillait pour de nombreux médias français avait été soigné l’année dernière en France après avoir été blessé à la main par un sniper lors d’un reportage dans la ville de Fallujah, selon RSF. Le troisième journaliste blessé légèrement, Samuel Forey, travaille pour plusieurs médias dont  Le Figaro ,  Télérama  et  Les Inrocks . «Je vais bien. Je suis immensément triste pour Bakhtiyar et mes confrères. Merci de ne pas me solliciter ces prochains jours» , a-t-il écrit sur son compte Twitter. \n I am ok. I am immensely saddened for Bakhtiyar and my colleagues. Please do no try to contact me in the next few days. \n— Samuel Forey (@SamForey)  19 juin 2017 Ces journalistes accompagnaient les forces spéciales irakiennes dans la bataille pour reconquérir la deuxième ville d’Irak des mains du groupe Etat islamique (EI), où quelque 100 000 civils sont  «retenus comme boucliers humains»  par les jihadistes, selon l’ONU. L’Irak est l’un des Etats les plus meurtriers pour les journalistes. Selon RSF, depuis 2014, le conflit en Irak a fait 26 morts parmi les journalistes professionnels ou non. Depuis le début de la bataille de Mossoul en octobre 2016, RSF a recensé trois journalistes tués, et les combattants du groupe Etat islamiques détiennent toujours 10 journalistes et collaborateurs des médias, tous des Irakiens, depuis maintenant près de deux ans, rappelle l’organisation.",
    "title": "Le journaliste français Stephan Villeneuve, blessé à Mossoul, est mort "
}