{
    "description": "Il aura fallu que des internautes sonnent l’alerte pour que le CSA se décide à se pencher sur le cas Hanouna.",
    "author": "Daniel Schneidermann",
    "title": "Des (bonnes) nouvelles de la démocratie numérique",
    "newspaper": "Liberation",
    "theme": "debats",
    "url": "http://www.liberation.fr/debats/2017/06/11/des-bonnes-nouvelles-de-la-democratie-numerique_1576025?xtor=rss-450",
    "date": "11/06/2017",
    "body": "Franchement, il suffisait d’y penser. Comment sanctionner Hanouna ? En le tapant au portefeuille, pardi, lui et sa chaîne. Résumons : après une longue période d’hibernation, le CSA a vu revenir vers lui son «rapporteur indépendant», chargé d’enquêter sur les dérapages de l’animateur-producteur préféré de Bolloré. Et le CSA, ainsi dûment rapporté en toute indépendance, a frappé : trois semaines de privation de pub pour  Touche pas à mon poste . Une semaine pour avoir fait croire à un chroniqueur qu’on lui demandait d’endosser un meurtre. Deux semaines pour avoir forcé la main d’une autre chroniqueuse à se poser sur le sexe du patron. Cette interdiction, précise le CSA, s’applique «quinze minutes avant et après l’émission». Le CSA, c’est bien le moins que l’on puisse attendre d’une assemblée de «sages», n’a pas frappé au hasard, mais s’est appuyé sur des textes. Dans le cas du chroniqueur abusé, « la société C8 a gravement méconnu son obligation de faire preuve de retenue dans la diffusion d’images susceptibles d’humilier les personnes ». Et dans le second cas, C8 est accusée d’avoir méconnu « les dispositions […] qui lui donnent la responsabilité de lutter contre les stéréotypes, les préjugés sexistes, les images dégradantes et les violences faites aux femmes, en particulier dans les émissions ayant un impact important sur le jeune public ». Donc, les textes existaient. Ils étaient là. On a toujours des textes pour tout, en France. Il y a toujours un règlement qui dort dans un tiroir, et qui n’attend que d’être réveillé par le baiser du charmant gendarme, comme la Belle au bois dormant. La seule question, c’est : «Pourquoi pas plus tôt ?» Pourquoi le gendarme s’était-il, lui aussi, endormi ? La réponse est simple : il a été réveillé par le tintamarre de casseroles, consécutif au dernier coup de Hanouna, le fameux «canular» homophobe, d’une nature différente des précédents. Les précédents n’humiliaient que des collaborateurs de l’émission, présumés consentants, du seul fait de leur participation à l’émission, et quelles que soient les savantes controverses sur leur degré de consentement. Assuré de l’impunité, Hanouna franchit alors une étape : s’en prendre à des gens qui n’avaient rien demandé à personne, et ne recevaient aucune contrepartie. C’était l’audace de trop. On attend avec curiosité de connaître le tarif du fameux «canular». Il aura fallu que des internautes sonnent l’alerte pour que le CSA se décide à suivre. Mais ils ne l’ont pas sonnée n’importe comment. Ils ne se sont pas seulement indignés. Surtout, ils ont interpellé sur Twitter, nommément, marque par marque, les annonceurs de l’émission, lesquels, du coup, ont anticipé la sanction du CSA, en désertant les uns après les autres les écrans publicitaires de  Touche pas à mon poste . Le même groupe audiovisuel, voici quelques mois, avait d’ailleurs été la cible d’une autre campagne de même nature, à propos du projet d’émission de l’animateur Morandini, mis en examen pour «corruption de mineur». Pareillement interpellés, les annonceurs s’étaient pareillement désinvestis. A l’heure qu’il est, on ne signale toujours pas le retour sur la chaîne dudit Morandini. Ce type de campagne, par son organisation, son ton, ses méthodes, sont la meilleure surprise venue des réseaux sociaux depuis longtemps. On revient de loin. Après avoir nourri les espoirs les plus fous dans la prise de pouvoir des multitudes virtuelles, les réseaux sociaux nous avaient plutôt habitués au pire : harcèlement en meute, intimidations, indignations bruyantes et sans lendemain, invasion par les  fake news  et les conspirations burlesques. La démarche patiente et collective auprès d’institutions ou d’entreprises, fondée sur les textes régissant leur fonctionnement, exprime, au contraire, une maturité politique prometteuse. Ce ne sont d’ailleurs pas les seules bonnes nouvelles. Ainsi, celle-ci. Des groupuscules xénophobes de différents pays européens ont monté un crowdfunding (financement participatif) afin de s’équiper d’une flottille, pour aller en Méditerranée entraver les opérations de secours aux migrants. Environ 50 000 euros ont été ainsi collectés, notamment par le biais de la plateforme de paiement Paypal. Au-delà des bruyantes indignations que suscite l’opération, Paypal vient d’être interpellé à ce sujet par des internautes, lettre type à l’appui, lui rappelant que son règlement intérieur exclut  «les opérations qui prônent la haine, la violence, l’intolérance raciale» . Même si cette bataille-là n’est pas encore gagnée, elle démontre que la révolution numérique peut vraiment être porteuse d’un renouveau démocratique. Ça ne durera peut-être pas. Raison de plus pour savourer."
}