{
    "description": "En théorie, chacun est libre de s'habiller comme il le souhaite au sein de son entreprise. Mais lorsque les températures montent, difficile pour les hommes de tomber le pantalon au profit du short. ",
    "date": "22/06/2017",
    "author": "Anaïs Moran",
    "theme": "france",
    "title": "Le bermuda peut-il nuire au travail ?",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/france/2017/06/22/le-bermuda-peut-il-nuire-au-travail_1578581?xtor=rss-450",
    "body": "Quand le thermomètre frôle les 40°C et qu’il faut aller travailler, couvert jusqu’aux pieds, certains craquent. Vincent, 27 ans, conseiller financier à la Défense : « J’en peux plus. Ça me colle de partout, c’est une horreur. Je n’ose même pas me lever de ma chaise.»  Guillaume, 46 ans, vendeur aux Halles : « Oui, oui, oui… Il y a la clim, de quoi je me plains ? En attendant, j’ai l’air d’un clown là  avec mes taches de transpiration.  Franchement, je serais moins ridicule en short de bain et tongs.»  Aurélien, 30 ans, cuisinier  au quartier des Batignolles  :  «C’est simple, je suis en train de cuire avec mes légumes.» Journée de la jupe Ils ne sont pas les seuls à grogner. Mardi, six conducteurs de bus nantais de l’entreprise Semitan, encartés CFDT, se sont rendus à leur QG vêtus d’une jupe, pour protester contre l’interdiction de leur employeur de porter un bermuda au travail. « L a température peut atteindre 50 degrés derrière le pare-brise» . Une revendication réitérée par les salariés depuis 2013, qui reste à l’heure actuelle, sans réponse de la part de la direction. Le salarié a pourtant la liberté de s’habiller à son gré (et ses fautes de goût ne peuvent être pénalisées). Il y a cependant des exceptions. « D’abord, on ne doit jamais fâcher la décence,  explique Eva Touboule, avocate en droit du travail.  Outre ce savoir-vivre, u n employeur peut également exiger de son salarié une tenue vestimentaire particulière, proportionnée au but recherché, grâce à des dispositions prises par le règlement intérieur.»  Dans les faits, les entreprises imposent principalement leur dress-code pour trois motifs « légitimes»  : sécurité, hygiène et image de marque. Risque de licenciement Depuis novembre  2008  et un arrêt de la Cour de cassation, porter un short peut conduire au licenciement. En 2001, un agent technique employé par Sagem, qui « pouvait potentiellement être en contact avec la clientèle»,  avait été renvoyé pour avoir porté un bermuda  (et non le pantalon exigé) sous sa blouse de travail. Sept ans plus tard, la plus haute formation de l’ordre judiciaire français  validait la décision de l’entreprise. C’était la fameuse «affaire bermuda» . «Quoi ? Mais c’est un scandale ! Se faire virer pour ça ? Faut pas abuser»   se désole Vincent, coincé dans son costume-cravate. « C’est vrai que devant les clients, un pantalon c’est toujours mieux. Il suffit que le mec soit un peu trop poilu et là, le bermuda passe mal. Mais bon, ce n’est pas humain de licencier une personne pour un fute»  renchérit Guillaume, assigné au rayon chaussures, sueur au front. L’avocate Eva Touboule préfère tempérer : « En période de canicule, des tenues plus légères peuvent être tolérées depuis l’arrêt de  2005 . Dans ce cas exceptionnel, la justice pourrait être plus compréhensive.» «Conformité identitaire» Lucas est le petit nouveau d’un cabinet d’architecture. Ces derniers jours, ses pantalons trop bien repassés lui semblent bien trop serrés. « J’ai juste envie de me mettre à l’aise, mais au bureau, tout le monde est nickel même sous cette chaleur. Je me vois mal débarquer en marcel, même si j’en meurs d’envie.»  Rien dans son contrat n’évoque une tenue vestimentaire appropriée, aucune suggestion de dress-code n’est écrite dans la convention collective. Et pourtant :« V oilà un exemple parfait de conformité identitaire » analyse Anne Monjaret, ethnologue au CNRS. « Ce jeune homme appartient à un groupe qui détient des signes vestimentaires visibles et distinctifs. Il n’y a pas forcément d’imposition juridique et administrative des normes, mais il y a ce respect implicite qui oblige à ne pas transgresser ces repères. Sortir de ces normes vestimentaires, c’est s’individualiser et s’extraire du groupe».  Lucas a intégré l’équipe il y a trois mois. Tant pis pour le marcel. Plutôt suer que de passer pour un « parvenu» ."
}