{
    "title": "Emmanuelle Seyboldt, et la femme créa Dieu",
    "body": "Dans un coin de l’imposant bureau, une petite valise attend. Une vie de pasteur(e) protestant(e) ressemble parfois à une vie de nomade. Ce vendredi, avant de retrouver Besançon et sa famille nombreuse, Emmanuelle Seyboldt boucle sa semaine en répondant aux félicitations du Premier ministre, Edouard Philippe, et à celles du ministre de l’Intérieur, chargé des cultes, Gérard Collomb. Son élection à la tête de l’Eglise protestante unie de France (EPUDF) a fait son effet. Numériquement la plus importante, l’EPUDF est surtout la plus ancienne. C’est celle de Jean Calvin, du siège de La Rochelle et des camisards des Cévennes. La pasteure de 46 ans est la première femme à occuper cette fonction.Elle affiche une modestie toute parpaillote.  «L’impact a été plus important à l’extérieur qu’à l’intérieur de l’Eglise»,  commente-t-elle. Chez les protestants, ce n’est pas tout à fait une nouveauté. En 1982, les calvinistes alsaciens avaient porté à leur tête Thérèse Klipffel. Mais ce n’est quand même pas rien. Les religions demeurent souvent des mondes dominés par les hommes. Son ascension, Emmanuelle Seyboldt l’inscrit dans la logique des choses.  «Cela fait plus de cinquante ans que notre Eglise a admis les femmes au pastorat»,  explique-t-elle. Ce qui est devenu un motif de fierté n’alla pas sans mal à l’époque. Après avoir minimisé la portée de son élection, elle veut bien y voir un  «signe fort pour la société française». «J’ai reçu, raconte-elle,   des courriers de collègues femmes qui me demandaient d’arrêter de dire que c’était normal.»  En tant que telle, la quadragénaire n’a pas été une militante de la cause.  «Je n’ai pas eu à me battre pour les droits fondamentaux des femmes car je suis née alors que tout (ou presque) était déjà acquis»,  explique-t-elle. Présidente sans chichis, «normale», serait-on tenté d’écrire si l’expression n’était devenue dépassée, Emmanuelle Seyboldt est, de prime abord, sans aspérités. Elle a suivi le parcours qu’il fallait pour atterrir dans le bureau de la rue de Clichy à Paris.  «J’ai eu un chemin linéaire et calme»,  dit-elle. Avec ce qu’il faut de racines du côté des Cévennes, à Florac exactement, comme on les aime dans le petit milieu protestant. Elle est née à Lunel parce que son arrière-grand-mère paternelle est  «descendue»  à Nîmes pour devenir femme de chambre dans une riche famille. Du côté maternel, c’est plus surprenant et plus aventureux. Les grands-parents étaient instituteurs à Oran, en Algérie, du temps de la colonisation, communistes et athées.  «Ils ont eu un peu de mal à admettre mon choix de devenir pasteure, avoue-t-elle. Beaucoup d’athées, c’est vrai, ne comprennent pas pourquoi on est croyants.» Pour elle, ce choix a été une évidence. Professeur de physique-chimie, son père a tenu à ce que ses enfants aient une éducation religieuse.  «C’est lui qui nous emmenait au temple, raconte-t-elle. Peu à peu, ma mère a suivi, devenant même militante à la paroisse.»  Dès l’enfance, l’injustice a révolté Emmanuelle Seyboldt. Quelques souvenirs remontent à la mémoire, l’émotion affleure et les yeux s’embuent :  «Une de mes amies avait perdu sa mère d’un cancer. Plus tard, son père a été licencié injustement. Après un accident du travail, il avait des morceaux de verre dans le bras mais on ne les voyait pas à la radio. Et puis leur maison a brûlé.»  A d’autres, cela aurait fait perdre la foi. Chez la nouvelle présidente, cela a produit l’effet inverse.  «Non, je ne me suis pas retournée contre Dieu, dit-elle. Pour moi, le monde ne pouvait pas avoir de sens sans espérance, sans Dieu.» Dans la vie, elle a toujours été précoce.  «J’ai été longtemps la plus jeune pasteure de France»,  précise-t-elle. D’un poste à l’autre, logée et payée au Smic comme elle le sera à nouveau comme présidente, elle a vécu en Ardèche, dans la Vienne, le Vaucluse et enfin dans le Doubs, à Besançon, ancrée dans le terrain et les réalités, loin des cercles de pouvoir :  «Je vais découvrir tout cela. Avec ma naïveté.»  A dire vrai, on ne la croit pas si naïve. Emmanuelle Seyboldt est une femme de convictions. Si on insiste, elle dit avoir  «le cœur à gauche»  et se soucier des migrants. A sa manière, c’est aussi une femme d’autorité. Mais visiblement sans plan de carrière prédéfini. Quand son prédécesseur, Laurent Schlumberger, est venu la voir pour la prévenir qu’on lui demandait de se tenir prête, c’est comme si la terre s’était ouverte sous ses pieds.  «J’ai d’abord eu envie de partir en courant, confie la pasteure. J’ai beaucoup d’admiration pour les trois présidents qui m’ont précédée et je ne pouvais pas m’imaginer dans cette fonction. Puis très vite, je me suis dit qu’il fallait que je fasse confiance à mon Eglise, à ceux qui pensaient à moi. Dans mon parcours de pasteure, je n’ai jamais brigué de poste, j’ai toujours répondu à des appels.» Mariée à 22 ans, elle a très vite quatre enfants. Elle divorce, se remarie avec un copain de fac de théologie retrouvé un peu par hasard, pasteur lui aussi, allemand ayant choisi la France et qui, à la maison, fait la cuisine. Cela fait une famille recomposée de sept enfants. Tout cela ne correspond pas vraiment aux standards catholiques où l’on débat encore pour savoir s’il faut autoriser les divorcés remariés civilement à communier. Ce libéralisme protestant peut surprendre. Mais, en France, les calvinistes ont été la première Eglise à autoriser la bénédiction de couples homosexuels. Deux ou trois évêques catholiques lui ont quand même écrit pour la féliciter. Pour Emmanuelle Seyboldt, ce rebond sentimental était surtout inattendu.  «Un divorce, ce n’est jamais un choix. C’est toujours douloureux à vivre. Mais surtout personnellement, j’ai été extrêmement surprise qu’il puisse y avoir une deuxième vie après. Quand j’ai divorcé, j’imaginais que j’allais élever mes enfants, être pasteure, et puis c’est tout. En fait, une résurrection est toujours possible. Ce que je prêchais m’a rejoint dans ma vie.»  Dans quelques semaines, la famille va déménager. D’ici là, la présidente fait les allers-retours. Sereinement, cette passionnée de musique, qui vénère Bach, prend ses marques. Pendant la semaine, elle s’habille en tailleur. « Ce n’est pas trop mon truc : je suis plutôt jean. Mais il faut être à la hauteur…»  Bon an, mal an, son Eglise ne connaît pas de grosses difficultés malgré la concurrence de la frange protestante évangélique, plus conservatrice et plus attractive pour les milieux populaires. « Il y a une érosion lente» , reconnaît Emmanuelle Seyboldt. Mais, au fond, rien d’inquiétant :  «Ce n’est pas une préoccupation, dit-elle, dans le sens où il faudrait reconquérir des parts de marché.»  1970  Naissance à Lunel (Hérault).  1994  Premier poste de pasteure à Saint-Laurent-du-Pape (Ardèche).  2006  Remariage avec un pasteur allemand vivant en France.  2017  Elue à la tête de l’Eglise protestante unie de France.",
    "description": "Cette pasteure de Besançon est la première femme élue à la tête de l’Eglise protestante unie de France.",
    "newspaper": "Liberation",
    "theme": "france",
    "url": "http://www.liberation.fr/france/2017/06/25/emmanuelle-seyboldt-et-la-femme-crea-dieu_1579407?xtor=rss-450",
    "author": "Bernadette Sauvaget",
    "date": "25/06/2017"
}