{
    "description": "Bien que battue dimanche en finale du Mondial U20 par l'Angleterre, la sélection sudaméricaine a apporté une bouffée d'oxygène à un pays en plein marasme.",
    "author": "François-Xavier Gomez",
    "title": "Une trêve football dans le chaos vénézuélien",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/11/une-treve-football-dans-le-chaos-venezuelien_1575700?xtor=rss-450",
    "date": "11/06/2017",
    "body": "Les Vénézuéliens se sont levés aux aurores dimanche, mais les manifestations contre le régime socialiste du président Nicolas Maduro n’en étaient pas la cause. A 6 heures du matin locales était donné le coup d’envoi de Venezuela-Angleterre, la finale du Mondial de football des moins de 20 ans (U20), qui se disputait en Corée du Sud. Les Anglais l’ont emporté 1-0, mais la sélection  vinotinto  («vin rouge», en raison de son maillot bordeaux) a livré un excellent match, ratant même l’égalisation sur penalty en milieu de seconde période. L’épopée des juniors a mis au second plan pendant quelques jours la situation explosive que vit le pays, avec des manifestations violentes au bilan d’au moins 67 morts en 70 jours. Le ballon rond passionne de plus en plus les Vénézuéliens et concurrence sérieusement le baseball, qui demeure le sport national. Mais le palmarès de la  vinotinto  reste le plus modeste de tous les pays d’Amérique du Sud. Le championnat national est peu compétitif et de nombreux jours doivent s’expatrier (c’est le cas d’Oswaldo Vizcarrondo, défenseur du FC Nantes). Le Venezuela ne compte aucune participation à une phase finale de Coupe du monde, et ne sera pas non plus en Russie en 2018 : la sélection est dernière de la poule Amérique du Sud avec une seule victoire en 14 matches. Le meilleur résultat jamais obtenu est une place en demi-finale de la Copa America en 2011. Grenade Si les matches des jeunes ont constitué une trêve dans les affrontements, la politique n’a pas été absente des commentaires. Des pancartes contre Maduro ont été brandies dans les stades sud-coréens. Et de nombreux parallèles ont été faits entre Samuel Sosa, 17 ans, buteur lors de la demi-finale jeudi face à l’Uruguay, et Leomar Lander, un garçon du même âge tué la veille lors d’affrontement avec la police. La cause de sa mort n’est pas élucidée : l’opposition dénonce une grenade lacrymogène tirée en pleine poitrine par la police, le régime parle de l’explosion d’une roquette artisanale (dite «Ben Laden») que le manifestant s’apprêtait à lancer sur les forces de l’ordre. Après la victoire en demi-finale, le sélectionneur des jeunes, Rafael Dudamel, s’est directement adressé à Nicolas Maduro dans une vidéo.  «Président, faites taire les armes. La seule chose que demandent les jeunes qui descendent dans la rue, c’est un Venezuela meilleur. Un pays qui sourit et qui profite de la vie.»  Le capitaine de la sélection seniors, Tomás Rincón, joueur de la Juventus Turin, a apporté son soutien à l’entraîneur."
}