{
    "date": "16/06/2017",
    "author": " AFP",
    "url": "http://www.liberation.fr/france/2017/06/16/le-professeur-christian-cabrol-pionnier-de-la-greffe-cardiaque-en-europe-est-mort_1577310?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "france",
    "body": "Une grande figure de la chirurgie s’est éteinte. Le professeur Christian Cabrol est mort ce vendredi matin à Paris à l’âge de 91 ans et restera dans l’histoire comme l’auteur de la première greffe cardiaque en Europe. Le chirurgien au large sourire est mort à l’hôpital de la Pitié-Salpêtrière à Paris, là même où il avait réalisé sa fameuse greffe le 27 avril 1968, quatre mois après la première réussie au monde par le professeur sud-africain Christiaan Barnard au Cap. «Il était extrêmement humain et proche de ses patients» , a déclaré le professeur Iradj Gandjbakhch, l’un de ses anciens assistants, en annonçant son décès à l’AFP. Le professeur est décédé des suites d’une longue maladie, selon son entourage. «Je ressens beaucoup de tristesse. Je savais qu’il était malade et je m’attendais à son départ» , a réagi auprès l’actrice Mireille Darc, ancienne patiente du professeur Cabrol. «C’est lui qui m’a opérée la première fois en 1980. C’était un homme sublime, merveilleux» , a-t-elle poursuivi. Le Pr Gandjbakhch se souvient aussi de  «ses colères, qui comportaient une bonne part de comédie quand ça l’arrangeait !».   On fêtera l’an prochain les 50 ans de la greffe cardiaque historique du professeur Cabrol.  Le patient, âgé de 66 ans, ne survit que pendant 53 heures, mais pour le chirurgien français, le chemin est tout tracé: en 1982, il réalise la première transplantation cardio-pulmonaire en France et il récidive en 1986 avec la première implantation d’un coeur artificiel temporaire Jarvik 7, conçu pour servir de remplacement en attendant une greffe. «Un peu fou» Lorsqu’il tente sa première greffe du coeur, le Pr Cabrol se heurte à un milieu médical très réticent. «Certains pensaient qu’il fallait être un peu fou» , relevait-il dans une interview, d’autant que les premières greffes n’amélioraient pas sensiblement la survie des malades. Mais l’arrivée dix ans plus tard des cyclosporines, un puissant médicament anti-rejet, change radicalement la donne et permet des survies beaucoup plus longues. Rien pourtant ne prédisposait ce fils de paysan, né le 16 septembre 1925 à Chézy-sur-Marne (Aisne) à devenir un pionnier de la chirurgie cardiaque. Il apprécie le calme des bois et des champs mais son grand-père, médecin de campagne, le convainc de devenir chirurgien. Il réussit le difficile concours d’internat des Hôpitaux de Paris et se trouve affecté dans le service de chirurgie du Pr Gaston Cordier, un patron visionnaire qui l’incite à s’intéresser à la chirurgie du poumon et par extension à celle du coeur. En 1956, il part à Minneapolis aux Etats-Unis dans le service de chirurgie cardiaque de Walton Lillehei, le père de la chirurgie cardiaque où il côtoie le Pr Barnard. En 1989, le Pr Cabrol devient le grand défenseur de la greffe à la tête de l’Association France Transplant qui organise notamment les prélèvements d’organes, une mission aujourd’hui confiée à l’Agence de la biomédecine. Carrière politique  La même année, il fonde l’Association pour le Développement et l’Innovation en Cardiologie (Adicare) qui contribue à la création de l’Institut de cardiologie de l’hôpital de la Pitié-Salpêtrière. Le chirurgien est en effet convaincu qu’il faut regrouper tous les professionnels de santé impliqués dans le diagnostic et le traitement des maladies cardiovasculaires en un même endroit. Parallèlement à ses activités médicales, il se lance en politique. Membre du RPR puis de l’UMP, il est élu conseiller de Paris pour la première fois en 1989 dans le XIIIe arrondissement. Il est réélu en 1995 dans le même arrondissement puis dans le XVIe en 2001. Député européen de 1994 à 1999, il occupe les fonctions d’adjoint au maire de Paris, Jean Tiberi, entre 1995 et 2001. Grand humaniste et travailleur acharné, mais aussi amateur de bonne chère (il était membre du Cercle des amoureux du foie gras) et de vins fins, il a présidé le  Conseil national de l’alimentation, un organisme chargé d’émettre des avis sur les questions alimentaires de 1996 à 1999. Il a écrit de nombreux livres liés à son expérience professionnelle et était Commandeur dans l’Ordre de la Légion d’Honneur et Officier de l’Ordre national du mérite.",
    "title": "Le Professeur Christian Cabrol, pionnier de la greffe cardiaque en Europe, est mort"
}