{
    "title": "Bertrand  : «Je ne serai pas le responsable d’une nouvelle guerre des chefs»",
    "body": "Le président de la région des Hauts-de-France Xavier Bertrand ne briguera pas la tête du parti Les Républicains en novembre et se dit prêt à soutenir Valerie Pécresse qui  «serait une très bonne candidate» , dans une interview au Journal du Dimanche (JDD). Invoquant sa volonté de faire de sa région sa «priorité», M. Bertrand a annoncé qu’il «ne serai(t) pas candidat à l‘élection de novembre», dans un long entretien à l’hebdomadaire dominical. «J’ai pris un engagement vis-à-vis des habitants des Hauts-de-France et j’ai l’intention de le tenir»,  a insisté l’ancien ministre du Travail de Nicolas Sarkozy. «Et je ne crois plus aux partis politiques à l’ancienne» , a-t-il poursuivi en déplorant un fonctionnement  «parisien, centralisé alors qu’il faudrait donner le pouvoir au terrain». «Les idées ne sont jamais débattues»,  a-t-il encore grincé en évoquant une «hémorragie de militants» aux Républicains. «Même si j’ai conscience que je peux l’emporter, je ne serai pas le responsable d’une nouvelle guerre des chefs»,  a encore relevé celui qui incarne une ligne centrale dans son parti, notamment face à celle de Laurent Wauquiez, davantage conservatrice, identitaire et qui  «court après l’extrême droite»,  selon Xavier Bertrand. Face au président de la région Auvergne-Rhône-Alpes,  «Valérie Pécresse serait une très bonne candidate»,  a souligné  Bertrand qui se dit  «prêt à lui apporter (m)on soutien». «Pour gagner, la droite et le centre doivent rassembler, et pas cliver, se réinventer, renouer avec la France populaire, parler à la fois à l’ouvrier et au chef d’entreprise, à l’infirmière et au chirurgien, à l’agriculteur et au fonctionnaire, au rural et à l’urbain»,  a-t-il égrené, en guise de feuille de route. Interrogé sur sa volonté de créer son propre parti, Xavier Bertrand a estimé que  «la question ne se pose pas aujourd’hui». «J’ai déjà un think tank, qui s’appelle la Manufacture»,  a-t-il relevé . «Et je vais réunir nombre de mes amis parlementaires début juillet pour leur expliquer ma position»,  a-t-il glissé, tout en dressant un sombre tableau de son parti actuel, traversé par d’importantes lignes de fractures idéologiques. «En réalité, il n’y a plus grand-chose en commun entre nous. Nous continuons à vivre ensemble, mais ça fait bien longtemps qu’on ne s’aime plus. Et on a peut-être plus grand-chose à faire ensemble»,  a lancé  Bertrand. Par ailleurs, tout en rappelant avoir été en contact avec l’entourage d’Emmanuel Macron à la fin de la campagne présidentielle, il a marqué sa différence avec le chef de l’Etat dont il n’est  «pas sûr qu’il ait envie de s’ouvrir aux idées des autres». «Il a fait venir des gens de droite parce qu’il applique un adage connu: diviser pour régner»,  a cinglé Xavier Bertrand, tout aussi acide au sujet des premiers pas du nouveau locataire de l’Elysée.  «En politique, le problème n’est pas de briller, mais de durer»,  a-t-il ainsi rappelé.",
    "description": "Le président de la région des Hauts-de-France Xavier Bertrand ne briguera pas la tête du parti Les Républicains en novembre et se dit prêt à soutenir Valerie Pécresse qui «serait une très bonne candidate», dans une interview au Journal du Dimanche.",
    "newspaper": "Liberation",
    "theme": "france",
    "url": "http://www.liberation.fr/france/2017/06/25/bertrand-je-ne-serai-pas-le-responsable-d-une-nouvelle-guerre-des-chefs_1579327?xtor=rss-450",
    "author": " AFP",
    "date": "25/06/2017"
}