{
    "description": "Un demi-million de personnes sont attendues ce samedi dans les rues de Paris. L'objectif du défilé LGBT 2017 : faire pression sur Emmanuel Macron et son gouvernement pour une PMA ouverte à «toutes les femmes». ",
    "author": "Anaïs Moran",
    "title": "Marche des fiertés : une PMA pour toutes, monsieur le Président",
    "date": "23/06/2017",
    "theme": "france",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/france/2017/06/23/marche-des-fiertes-une-pma-pour-toutes-monsieur-le-president_1579027?xtor=rss-450",
    "body": "Ce sera la première grande manifestation pour les droits LGBT sous l’ère Macron. Et les organisateurs de la marche entendent bien peser sur ce nouveau gouvernement et sa majorité fraîchement élue. Le mot d’ordre de l’événement : une procréation médicalement assistée (PMA) ouvertes à toutes, sans restriction ni condition, dans les plus brefs délais. « François Hollande avait fait une promesse, ça fait cinq ans que rien ne se passe. Nous n’accepterons pas un nouveau quinquennat sans une avancée majeure. Nous ne voulons plus attendre », déclare Clémence Zamora-Cruz, porte-parole de l’Inter-LGBT, fédération d’associations lesbiennes, gay, bi et trans. Un message qui devrait être relayé par 500 000 personnes demain, à partir de  14 heures , place de la Concorde. A lire aussi  En route vers l’ouverture de la PMA aux couples de femmes ? Durant la campagne, le candidat Macron avait répété être favorable à l’ouverture de la PMA pour les couples lesbiens et les mères célibataires. Prudent, il avait toutefois émis le souhait d’attendre l’avis du Comité consultatif national d’éthique (CCNE) sur ce sujet – attendu et espéré depuis quatre  années  – afin d’éclairer le  «législateur en la matière»  et  «d’assurer dans la société un vrai débat, pacifié et argumenté».  Cette décision doit être (enfin) dévoilée mardi 27 juin. Pour le symbole «Peu importe l’avis émis, un projet de loi doit être mis le plus rapidement possible sur la table parlementaire. Le Président de la République et la nouvelle majorité présidentielle doivent commencer à agir maintenant»,  a réagi Joël Deumier, président de SOS Homophobie, association partenaire du défilé. Pour le symbole, les militants inaugureront donc la marche face à l’Assemblée nationale, avec un objectif fort, interpeller la nouvelle classe politique élue : « Ils ne peuvent se cacher derrière une question éthique, nous parlons là d’un accès universel au droit. Les élus et Macron doivent prendre leurs responsabilités. » Et ce d’autant plus que selon un sondage Ifop (pour le compte de l’Association des familles homoparentales) rendu public ce vendredi, 60% des Français sont favorables à l’élargissement de la PMA aux couples de femmes. A lire aussi   La PMA pour toutes, une trop longue gestation Preuve de la teneur politique de cette 40 e  édition (1977-2017) : les personnalités qui seront présentes demain dans le carré de tête ont dû s’engager, par écrit, en faveur de la PMA.  «Les politiques qui défileront au sein de la marche n’ont évidemment rien signé. Mais c’était important pour nous que notre carré de tête soit ouvertement engagé. » Les militants LBGT l’ont très bien saisi, l’avis du CCNE n’est pas le seul obstacle à l’adoption de la PMA. Plusieurs membres du gouvernent Philippe II sont loin d’être acquis à la mesure, à commencer par le Premier ministre  lui-même ."
}