{
    "title": "Au Pakistan, triste Aïd après un incendie qui fait 153 morts",
    "body": "Le bilan de l’incendie au Pakistan d’un camion d’hydrocarbures vers lequel des riverains s’étaient précipités pour récupérer du carburant a grimpé lundi à 153 morts alors que le pays entamait l’Aïd El-Fitr qui marque la fin du mois de jeûne musulman du ramadan. «Ce jour de l’Aïd est devenu un jour de deuil et de douleur pour nous» , a déclaré le Premier ministre Nawaz Sharif, qui a interrompu un séjour à Londres pour se rendre au chevet des victimes.  «Nous ferons de cet accident un exemple pour que cela ne se reproduise plus» , a-t-il ajouté devant la presse, annonçant une enquête approfondie et le versement de 3 millions de roupies (25 000 euros) aux familles des victimes. Des dizaines de proches patientaient devant les hôpitaux de Bahawalpur, la grande ville la plus proche des lieux du drame, pour récupérer les corps. Le camion citerne qui transportait 40 000 litres d’essance du port de Karachi jusqu’à Lahore, capitale du Pendjab, s’est couché sur l’autoroute vers 6h30 du matin dimanche, après qu’un pneu a éclaté selon les premiers témoignages rapportés par le police. Ignorant les avertissements de la police routière et du chauffeur, des dizaines de riverains et passants se sont précipités armées de seaux, gamelles et bouteilles pour collecter du carburant. Le camion s’est embrasé en une boule de feu quelques minutes plus tard, engloutissant les badauds ainsi que des dizaines de voitures, minibus et motos.  «Le bilan a grimpé à 153 morts, et de nombreux blessés sont toujours en état critiques dans divers hôpitaux de Bahawalpur et Multan» , a indiqué le chef de l’hôpital Victoria, Javed Iqbal. Le chauffeur, qui a survécu à l’accident, a été placé en garde à vue. Le feu s’est très vite propagé à une vaste portion de route, où de nombreuses personnes étaient piégées dans l’embouteillage déclenché par l’accident. Plus de 100 carcasses de véhicules carbonisés, voitures, minibus et motos, jonchaient la chaussée où étaient éparpillées gamelles, casseroles, jerrycans et seaux que les victimes avaient apportés pour collecter le carburant. Après l’incendie, des dizaines de riverains se sont rassemblés près du site, se lamentant sur le sort de leur proches.  «Nous sommes sous le choc»,  a déclaré Hafiz Sohail, en attendant le corps de son oncle et de son cousin de 13 ans, tous les deux décédés en tentant de récolter un peu d’or noir.  «Qu’est ce qu’on va faire de cete essence, maintenant? A quoi ça servait de faire ça?»  déplorait un autre habitant, Sohail, pointant du doigt un seau, et racontant avoir vu le chauffeur crier aux gens de s’éloigner, en vain. Parmi la centaine de blessés hospitalisés, nombre étaient très grièvement brûlés, à plus de 80%, a indiqué un médecin local sous couvert d’anonymat. Mauvais élève Des témoins ont rapporté que le camion-citerne s’est renversé après qu’une roue a éclaté lorsqu’il a été obligé de faire manœuvre brusque, selon M. Riffat. L’armée pakistanaise a indiqué envoyer des hélicoptères pour évacuer les blessés, et les hôpitaux alentour ont été placés en état d’alerte. Le Premier ministre, exprimant sa  «profonde tristesse» , a ordonné aux autorités provinciales de fournir  «tout le soutien médical nécessaire aux victimes brûlées» . Le Pakistan est un très mauvais élève en matière de sécurité routière, en raison du mauvais état des routes, du manque d’entretien des véhicules et de l’imprudence des conducteurs. En 2015, au moins 62 personnes dont nombre d’enfants et de femmes avaient péri dans le sud du Pakistan, lorsque leur bus était entré en collision avec un camion-citerne de pétrole, déclenchant un puissant incendie. Sur les réseaux sociaux dimanche, des internautes faisaient part de leur profonde tristesse et de leur solidarité avec les victimes de l’incendie du camion ainsi que celles des attentats de vendredi, priant pour célébrer Eid en paix lundi.     ",
    "date": "25/06/2017",
    "url": "http://www.liberation.fr/planete/2017/06/25/au-pakistan-triste-aid-apres-un-incendie-qui-fait-153-morts_1579347?xtor=rss-450",
    "newspaper": "Liberation",
    "author": " AFP",
    "theme": "planete"
}