{
    "description": "Le projet de loi pérennisant une partie du régime en vigueur depuis fin 2015 est examiné ce jeudi en Conseil des ministres. Le gouvernement se veut rassurant, mais une étude sur les deux années passées pointe des entorses aux libertés.",
    "date": "21/06/2017",
    "author": "Sonya Faure, Pierre Alonso",
    "theme": "france",
    "title": "Etat d’urgence : des travers dans l’Etat de droit",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/france/2017/06/21/etat-d-urgence-des-travers-dans-l-etat-de-droit_1578625?xtor=rss-450",
    "body": "Le Conseil des ministres se penche jeudi sur l’état d’urgence : un texte le prorogeant jusqu’au 1 er  novembre, un autre pour en  «sortir»  - du moins dans la bouche de ses artisans. Ce projet de loi  «renforçant la sécurité intérieure et la lutte contre le terrorisme»  pérennise de fait dans le droit commun des dispositions qui avaient vocation à être provisoires. La fuite dans la presse de sa première version a entraîné une telle levée de boucliers que le gouvernement a doucement rétropédalé. L’exécutif a ainsi proposé des modifications, comme l’intervention du juge des libertés et de la détention dans certaines procédures, polissant la lettre pour rassurer le Conseil d’Etat, mais sans modifier l’esprit du texte. Mais quel bilan peut-on tirer de l’état d’urgence depuis son instauration, le 13 novembre 2015 ? A la demande du Défenseur des droits, Jacques Toubon, des juristes du Centre de recherches et d’études sur les droits fondamentaux (Credof) ont épluché près de 800 décisions rendues par les juges administratifs, chargés du contrôle de l’état d’urgence, entre janvier 2015 et janvier 2017.  Libération  a pris connaissance des premiers résultats de leur enquête, effectuée grâce à l’accès à la base de jurisprudence du Conseil d’Etat. En tout, 650 personnes ou associations ont saisi la justice, parfois à plusieurs reprises, pour contester une mesure dont ils avaient fait l’objet au nom de l’état d’urgence. Un chiffre assez faible, quand on le rapporte aux plus de 7 500 mesures menées par les autorités dans le cadre de ce régime d’exception, ces deux mêmes années : 4 200 perquisitions administratives, 710 assignations à résidence, 588 interdictions de séjour, 23 interdictions de manifestations, 18 fermetures de salles de spectacles… L’étude menée par les chercheurs du Credof contrebalance les déclarations rassurantes des partisans du nouveau projet de loi.Florilège. «Les mesures seront […] placées sous le contrôle du juge. […] Pour renforcer les garanties, nous avons mis en œuvre une disposition qui permettra la saisine du juge de la liberté et de la détention.»  Edouard Philippe, RMC, le 21 juin Le terme se veut rassurant : certes, la loi donnera de nouveaux moyens à la police mais le juge restera maître à bord, se défend le gouvernement. Sauf qu’il n’interviendra que dans quelques cas. Pour les assignations à résidence, seul le procureur de Paris, dont le mode de nomination n’offre pas les mêmes garanties d’indépendance que pour un juge du siège, sera  «informé»,  a précisé au  Figaro  le ministre de l’Intérieur, Gérard Collomb. Un juge de la liberté et de la détention (JLD) devra en revanche autoriser les perquisitions administratives et l’exploitation des données informatiques saisies. Une disposition similaire existe sous l’état d’urgence en vigueur : un tribunal administratif doit valider leur exploitation. Or, l’enquête du Credof montre qu’ils les ont accordées dans 90 % des cas. Sous le régime promis par la loi antiterroriste du gouvernement Philippe, et comme dans la situation actuelle, les seuls recours possibles se feront devant les juridictions administratives, mais a posteriori : après avoir été assigné, après avoir été perquisitionné, etc. Sur l’ensemble des cas examinés par les chercheurs du Credof, toutes mesures confondues, 69 % connaissent une issue défavorable aux requérants. Une étude plus fine de ces résultats obscurcit encore le tableau, précisent Serge Slama et Stéphanie Hennette-Vauchez, deux des six chercheurs en droit qui ont mené l’étude :  «Si dans 21 % des requêtes analysées, les requérant-es obtiennent une issue favorable, une partie d’entre elles consiste en une suspension uniquement partielle, qui ne remet pas en cause la décision concernée.» Une chose inquiète tout particulièrement les juristes. C’est un principe bien connu de tout étudiant en droit : dans les dossiers les plus sensibles qui touchent à la restriction des libertés fondamentales - la liberté d’aller et venir notamment -, le juge doit être particulièrement vigilant et procéder à un double contrôle : sur la véracité des faits reprochés (la personne connaît-elle vraiment tel islamiste radical ?) mais aussi sur la proportionnalité des mesures prises à son encontre (quand bien même elle connaîtrait cet islamiste, n’est-il pas excessif de l’assigner à résidence et donc lui faire perdre son travail et toute vie sociale ?). Selon les chercheurs du Credof, depuis l’instauration de l’état d’urgence, les juges administratifs se contentent souvent, dans les cas qu’ils ont étudiés, d’un  «contrôle de proportionnalité de façade» . Sauf exception. Le propriétaire d’une boucherie halal a ainsi saisi le tribunal administratif : être assigné à résidence à partir de 19 heures lui faisait de facto perdre la plus grande partie de sa clientèle. Le juge a décalé le début de la mesure à 21 heures, dans un souci de proportionnalité de la mesure aux faits reprochés. «C’est un dispositif exclusivement limité à la lutte contre le terrorisme.»  Edouard Philippe, RMC, le 21 juin Le projet de loi restreint certes les nouvelles mesures à la lutte contre le terrorisme, mais dans une acception qui reste très large. Le texte parle ainsi d’ «entrer en relation de manière habituelle avec des personnes […] incitant à des actes de terrorisme»,  d’ «adhésion à des thèses [y] incitant ou [en] faisant l’apologie».  Des notions juridiques floues soumises à interprétations. Jusqu’ici l’état d’urgence n’a pas servi qu’à prévenir de nouvelles attaques, loin s’en faut. Le profil type des personnes visées par ces mesures exceptionnelles est sans surprise celui d’un homme musulman, soupçonné par l’administration d’appartenir à la mouvance de l’islam radical : près de 60 % des recours déposés, en première instance, devant le juge administratif.  «Dans ces dossiers, il est frappant de constater la référence au \"salafisme\" ou à une \"radicalisation\"   pour motiver une mesure, sans que davantage de précisions ne soient apportées par l’administration quant au courant salafiste ou la pratique en question»,  note Stéphanie Hennette-Vauchez. En compulsant les dossiers, les chercheurs ont aussi noté que la qualification de  «converti»  joue comme une circonstance aggravante aux yeux de l’administration. La conversion à l’islam serait en soi un premier signe de radicalisation. Plus surprenant : sur les 764 dossiers étudiés par les chercheurs du Credof, un peu plus de 11 % des requérants sont des «militants», qu’ils soient écologistes, antifascistes, anticapitalistes… A Paris, la proportion de militants dans les recours grimpe à 23 %. A Rennes, ville étudiante qui a été le théâtre de nombreuses et violentes manifestations contre la loi travail, 60 % des dossiers étudiés par les juristes concernent des militants. Les activistes politiques sont sans doute surreprésentés dans les chiffres étudiés par les chercheurs : on peut penser qu’ils saisissent davantage les juges, avec le soutien d’associations ou d’avocats, que les musulmans ciblés par les mesures. Reste que  «dans un nombre significatif de cas, l’état d’urgence a été utilisé à des fins qui sont tout à fait étrangères à la lutte contre le terrorisme : contrôle des manifestations et de la contestation politique, gestion de la \"crise migratoire\", finalités locales ponctuelles»… En novembre 2015, le préfet du Val-de-Marne a ainsi ordonné la perquisition d’un squat à Ivry-sur-Seine. Face au juge, il justifie la mesure au motif que le lieu est occupé par des membres de  «mouvances contestataires».  Pourtant, selon les chercheurs, l’administration n’apporte aucun élément précis permettant de penser que les occupants constituent une menace pour la sécurité et l’ordre public. A Paris, près d’une dizaine d’interdictions de manifester, le 17 mai 2016, place de la République contre la loi travail, ont été censurées par les juges. Que ce soit pour les musulmans ou les militants ciblés,  «l’état d’urgence fonctionne en cercle concentrique, comme une \"police de fréquentation\" : Dis-moi qui tu fréquentes, je te dirai si tu tombes sous le coup de l’état d’urgence»,  commente Stéphanie Hennette-Vauchez. C’est encore plus vrai pour les femmes visées par des mesures d’exception, minoritaires dans les dossiers traités par la justice administrative (81 femmes sur 650 requérants). Et quand elles font l’objet d’une perquisition ou d’une assignation à résidence, c’est davantage parce qu’elles sont la sœur ou l’ancienne petite amie d’un homme radicalisé que pour leurs propres activités, soulignent les chercheurs. «Des mesures administratives décidées avec des conditions extrêmement limitatives.»  Edouard Philippe, RMC, le 21 juin Sur l’ensemble des recours étudiés, les chercheurs ont établi avec certitude que 291 mesures (près de 40 %) reposaient sur des notes blanches. Ces documents, généralement sans date, signature ou en-tête - parfois sans aucun des trois - émanent des services de renseignement, qui y énoncent des affirmations sans, bien souvent, les étayer.  «Il ressort de notre étude la très forte dépendance du contrôle exercé par le juge aux \"notes blanches\" des services de renseignement. Le juge semble peu équipé pour remettre en cause les éléments factuels qu’elles contiennent» , commentent Stéphanie Hennette-Vauchez et Serge Slama. En l’absence de standard, les décisions reposent beaucoup sur l’appréciation personnelle des juges : quel degré de précision exiger de l’administration ? Et le requérant, quels éléments doit-il fournir pour contredire les notes blanches ? La question est d’autant plus épineuse lorsqu’il s’agit d’apprécier un degré de radicalité ou un niveau de religiosité… L’enquête du Credof pointe une évolution qui tend, quoique timidement et différemment selon les tribunaux, à exiger plus de précisions : dans quelques arrêts, les juges ont estimé que les notes blanches étaient trop floues ou les éléments trop anciens. En revanche,  «il est plus difficile de prouver le caractère erroné des éléments rapportés dans les notes blanches»,  remarque Hennette-Vauchez."
}