{
    "description": "Ne nions pas que la moralisation a des avantages. Mais c’est tout de suite moins excitant quand elle commence par soi-même.",
    "author": "Mathieu Lindon",
    "title": "Premiers ploufs au gouvernement",
    "newspaper": "Liberation",
    "theme": "debats",
    "url": "http://www.liberation.fr/debats/2017/06/02/premiers-ploufs-au-gouvernement_1574194?xtor=rss-450",
    "date": "02/06/2017",
    "body": "Si j’ai bien compris, il y a eu des loupés dans la loupe. Nous l’a-t-on assez dit, que les candidats de La République en marche et les ministres en devenir étaient scrutés avec le plus grand sérieux, moralisation de la vie politique oblige. Mais il faut croire qu’il y a quelque chose qui n’est en effet ni de droite ni de gauche, qui dépasse tous les clivages : les casseroles. On a beau nous dire que c’est légal comme l’affaire Fillon, ça n’est pas égal. Le Richard Ferrandgate, l’éventuel Marielle de Sarnezgate, qui sait où ça va s’arrêter ? D’autant qu’on pouvait faire crédit à Penelope Fillon d’une innocence dont la compagne du premier semble avoir moins motif de se prévaloir. Ceux-là ont l’air plus prévenus, quoiqu’ils le soient actuellement moins. Et si le crime ne paie pas, si l’honnêteté non plus, ainsi que l’ont montré les sorts de Lionel Jospin et, plus récemment, de François Hollande, il ne reste en effet qu’à se placer au centre. La politique va devenir du funambulisme. Les mots si décriés  «responsable mais pas coupable»  demeurent le nec plus ultra des pragmatiques mais obtiennent de plus en plus difficilement l’assentiment général. Les temps changent. Quand on pense que dorénavant François Fillon et Nicolas Sarkozy sont convoqués chez les juges dans l’indifférence quasi-générale. Ça doit leur faire drôle, en sortant de l’audition, de ne pas rencontrer le moindre intervieweur, photographe ou cameraman, même pas un stagiaire. Quelle ingratitude. Ces corporations qui se sont engraissées sur leur dos et qui cherchent sans scrupule un autre os à ronger, doivent-ils penser : le ventre de la presse est encore fécond d’où sortent les articles ignobles, même si d’autres en sont désormais les vedettes. Et, là-dessus, François Bayrou prépare sa loi moralisatrice où un condamné ne pourrait même pas être candidat, ce qui fait bizarre quand on pense que le patron du Modem n’avait pas de mots assez forts pour soutenir la candidature à droite d’Alain Juppé, le meilleur d’entre les condamnés, celui à qui on prête, à tort ou à raison, d’avoir été coupable sans avoir été responsable. Mais il n’y a pas que les justiciables, il y a aussi le justicier. La stigmatisante périphrase  «l’ancien banquier de chez Rothschild»  n’a plus trop cours. C’est un tout autre danger qui guette le Président à qui tout réussit ces temps-ci : le syndrome premier de la classe dont chacun sait qu’il est de mauvaise stratégie d’abuser, ce n’est pas avec cette qualité qu’on décroche le prix de camaraderie. Il nous gagne la présidentielle à 39 ans, nous fait un tour de piste diplomatique éclatant, il ne manquerait plus qu’il nous décroche la majorité absolue aux législatives, sauve les accords de Paris et la couche d’ozone, nous règle sûrement bientôt en un tournemain la vieille affaire israélo-palestinienne et offre à la Syrie la paix et l’équilibre - tout en nous décrispant Angela Merkel et ces Européens qui font une fixette sur les 3 % de déficit. C’est sûr que les concurrents d’Emmanuel Macron doivent se sentir un peu découragés pour la compétition, comme s’ils devaient lutter à bicyclette sur l’autoroute avec un bolide. Si j’ai bien compris, le Président marche sur l’eau, mais une antique expérience montre qu’on n’en tire pas que des bénéfices."
}