{
    "date": "19/06/2017",
    "author": "",
    "url": "http://www.liberation.fr/planete/2017/06/19/deces-d-otto-warmbier-etudiant-americain-detenu-plus-d-un-an-en-coree-du-nord_1578106?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "planete",
    "body": "L’étudiant américain Otto Warmbier, rapatrié le 13 juin dans le coma après 18 mois de détention en Corée du Nord, est décédé lundi, le président Donald Trump dénonçant un régime nord-coréen «brutal», dont les relations avec les Etats-Unis sont déjà extrêmement tendues. «Beaucoup de choses terribles se sont passées. Mais au moins nous l’avons ramené chez lui pour qu’il soit avec ses parents» , a déclaré le président américain peu après l’annonce, par la famille, de la mort du jeune homme de 22 ans. Dans un communiqué, il a souligné sa détermination  «à empêcher que des innocents ne subissent de telles tragédies aux mains de régimes qui ne respectent pas l’Etat de droit ou la décence la plus élémentaire» . Le secrétaire d’Etat Rex Tillerson a lui estimé dans un communiqué que la Corée du Nord était responsable de sa  «détention»  et a réclamé la libération des trois Américains encore derrière les barreaux du régime communiste. «Entouré par sa famille qui l’aime, Otto est décédé aujourd’hui à 14H20»  (18H20 GMT), a écrit la famille d’Otto Warmbier. Quand le jeune homme est revenu chez lui, à Cincinnati, dans l’Ohio (nord), il présentait de graves lésions cérébrales, selon ses médecins.  «Il était incapable de parler, incapable de voir et incapable de réagir à des commandes verbales. Il semblait très mal à l’aise, presque angoissé» , a rappelé sa famille lundi. Mais  «bien que nous ne n’allions plus jamais entendre sa voix, en une journée la contenance de son visage avait changé – il était en paix. Il était chez lui et nous pensons qu’il pouvait le sentir », ont ajouté ses parents Fred et Cindy. Mauvais traitements Sa famille a dénoncé à nouveau  «les mauvais traitements, atroces et barbares»  que leur fils a subis selon eux en Corée du Nord, où il avait été arrêté en janvier 2016 pour avoir tenté de voler une affiche de propagande. Son compagnon de voyage Danny Gratton est le seul Occidental à l’avoir vu être arrêté.  «Otto n’a pas opposé de résistance. Il ne semblait pas avoir peur» , a-t-il confié au  Washington Post  lundi. Présenté à la presse étrangère quelques semaines après son arrestation, Otto Warmbier avait déclaré, en pleurs, avoir fait  «la pire erreur de (sa) vie» . Après l’annonce de son décès, l’agence de voyages Young Pioneer Tours, par laquelle Otto Warmbier s’était rendu à Pyongyang, a annoncé sur Facebook qu’elle renonçait à emmener des Américains en Corée du Nord.  «Le risque pour les Américains visitant la Corée du Nord est trop élevé» , a déclaré l’agence. Venu en Corée du Nord dans le cadre d’un voyage organisé pour le Nouvel An, le jeune Américain avait été jugé en moins d’une heure et condamné à 15 ans de travaux forcés en mars 2016. Peu après son procès, il avait plongé dans un coma dont les causes restent inconnues, selon ses médecins. Le type de lésions neurologiques dont il souffrait résulte d’ordinaire d’un arrêt cardio-respiratoire. L’équipe médicale avait d’autre part démonté l’explication fournie par le régime nord-coréen en indiquant n’avoir pas relevé de trace de botulisme dans l’organisme du jeune homme. Portant la veste de son fils sur ses épaules, Fred Warmbier avait exprimé son émotion et son indignation jeudi lors d’une conférence de presse, se disant  «fier»  de son fils,  «qui s’est retrouvé chez un régime paria ces 18 derniers mois, maltraité et terrorisé» . Stratégie des otages La mort d’Otto Warmbier survient dans un contexte de tensions exacerbées entre les Etats-Unis et la Corée du Nord sur le programme d’armement nucléaire que Pyongyang continue de développer. Le régime communiste, qui a un piètre bilan en matière de droits de l’homme, est isolé sur la scène internationale en raison de ses ambitions militaires. La Corée du Nord a multiplié les tirs de missiles depuis le début de l’année, suscitant à chaque fois la colère de Washington et les condamnations de l’ONU. Trois Américains sont toujours détenus en Corée du Nord, deux hommes qui enseignaient dans une université de Pyongyang financée par des groupes chrétiens étrangers et un pasteur Américano-Coréen accusé d’espionnage au profit de Séoul. D’anciens détenus comme Kenneth Bae ont fait état de longues journées de labeur, de problèmes médicaux et d’abus psychologiques. Mais d’autres ont parlé de conditions de détention tolérables. Reste à savoir si la mort de l’étudiant va porter un coup fatal à la stratégie nord-coréenne --bien huilée-- des otages, qui servent de monnaie d’échange diplomatique. Des spécialistes ont jugé improbable que Pyongyang ait délibérément fait plonger un ressortissant américain dans le coma.",
    "title": "Décès d'Otto Warmbier, étudiant américain détenu plus d'un an en Corée du Nord"
}