{
    "description": "Le secrétaire d'Etat au numérique Mounir Mahjoubi assurait hier soir que tous les métiers seraient représentés à l'Assemblée nationale grâce  aux candidats En marche. Avec un ouvrier pour 26 avocats, la diversité est en fait relative.",
    "author": "Pauline Moullot",
    "title": "Non, les candidats En marche ne sont pas de «tous les métiers»",
    "newspaper": "Liberation",
    "theme": "desintox",
    "url": "http://www.liberation.fr/desintox/2017/06/13/non-les-candidats-en-marche-ne-sont-pas-de-tous-les-metiers_1576244?xtor=rss-450",
    "date": "13/06/2017",
    "body": "INTOX.  Contrairement à ce que voudrait faire croire En marche, le renouvellement ce n’est pas vraiment pour maintenant… en tout cas pas au niveau des profils socioprofessionnels des candidats. Invité dimanche soir sur France 2 à réagir aux premiers résultats des législatives, le secrétaire d’Etat au numérique Mounir Mahjoubi assurait pourtant :  «Aujourd’hui au sein de La République en marche, on a réussi à réunir une certaine diversité et dans cette diversité il y a quelque chose qui nous unit tous, c’est cette volonté de renouveler. Et contrairement à ce plateau je vous invite à vous projeter sur l’Assemblée nationale que nous allons permettre dans quelques jours, la semaine prochaine je l’espère. Imaginez ces visages. La moitié de femmes que nous avons présentées sur des circonscriptions gagnables. Des jeunes, des moins jeunes, des retraités, des artisans. Nous avons présenté des personnes de tous les métiers.»   DÉSINTOX.  La République en marche a mis en avant plusieurs profils variés. Parmi les candidats de la société civile, on a ainsi pu voir le mathématicien Cédric Villani (arrivé en tête dans la 5 e  circonscription de l’Essonne),  la torera Marie Sara  (au coude à coude avec Gilbert Collard dans la 2 e  du Gard) ou encore un ouvrier (Claude Thirard, qualifié pour le second tour dans la 3 e  des Vosges). Mais à y regarder plus globalement, les investis ne sont pas très divers, ni représentatifs de la population française. Et guère plus que les candidats des autres partis. L’ouvrier «marcheur» Claude Thirard cache par exemple la forêt de cadres et professions intellectuelles supérieures surreprésentés parmi les candidats. Selon les données du ministère de l’Intérieur, plus de la moitié des candidats investis par LREM sont des cadres ou professions intellectuelles supérieures. Un taux légèrement supérieur à celui du PS et LR mais… trois fois plus important que le nombre de cadres et professions intellectuelles supérieures dans la population active française, où ils n’étaient que 17,7%  en 2015 . Si l’on regarde quelques professions dans le détail, on note une surreprésentation des CSP+. Alors que les avocats ne représentent que 0,22% de la population active, ils sont 5% chez LREM. Seul LR en compte plus (7,7%) que la majorité présidentielle parmi ses investis. La France insoumise est le parti qui compte le moins d’avocats (5 sur 557 candidats) pour arriver à un taux (0,9%) qui se rapproche le plus de celui de la population active. LREM est aussi le parti qui compte le plus de cadres du privé (18,4%), loin devant LR (15,5%) et le PS (15,45%), de médecins (21 sur 537 candidats) et de professeurs de faculté (17). Même chose si l’on regarde les artisans, commerçants et chefs d’entreprise, qui ne sont que 6,4% dans la population active et deux fois plus nombreux chez LREM (11%). Un taux identique à celui de LR et du FN et presque cinq fois plus important qu’au PS et FI. En ventilant ces trois catégories, on observe toutefois que LREM compte une grande majorité d’industriels et chefs d’entreprise (49) pour une minorité d’artisans (2) et de commerçants (9), contrairement au FN pour qui le constat inverse s’observe. A l’opposé du spectre professionnel, si elle ne se distingue pas des autres partis concernant le taux d’employés parmi les candidats investis, LREM n’est absolument pas représentative de la population active. Ainsi, avec 14 employés seulement sur 557 candidats, le parti ne compte que 2,60% d’employés du secteur privé. Le PS est juste derrière avec 2,41% et LR est le parti qui en compte le moins (1,87%). Le FN et FI rattrapent un peu le coup en comptant respectivement 11,31% et 13,1% d’employés du secteur privé. Quant aux ouvriers, qui sont 8,4% de la population active française, LREM n’en présente qu’un seul. Ce qui conduit à un taux de… 0,18%, soit 46 fois moins. Certes, c’est toujours mieux que le PS et LR qui n’en présente aucun, mais cela ne permet pas d’affirmer que  «tous les métiers»  sont représentés par la future majorité présidentielle. Qui ne sera finalement guère plus représentative de la population active que l’Assemblée nationale  élue en 2012  ou les candidats présentés par les autres partis. En fait, s’il y a une spécificité des candidats de LREM, elle ne tient pas tant au profil professionnel déclaré, qu’au fait que nombre des candidats (un peu plus de 200  selon une enquête du  Monde ) n’ont exercé aucun mandat électif ni fonction politique avant et ont donc exercé leur métier davantage que les candidats d’autres partis, souvent intégrés à la vie politique bien avant de se présenter aux législatives."
}