{
    "title": "Modem : Sarnez laisse le groupe à Fesneau",
    "body": "Duel évité pour la présidence du groupe Modem à l’Assemblée nationale. La «numéro 2» de la fomation centriste Marielle de Sarnez a renoncé à disputer ce fauteil au secrétaire général de la formation centriste Marc Fesneau. Ce dernier, nouvellement élu député du Loir-et-Cher à 46 ans accède donc à la présidence du groupe et de ses 42 députés. Un vote à l’unanimité, après le retrait de Marielle de Sarnez, qui brigue à présent la présidence d’une des commissions de l’Assemblée, vraisemblablement celle - prestigieuse - des Affaires étrangères.  \n Félicitations à  @MFesneau , élu à l’unanimité président du groupe  @MoDem  à l’Assemblée nationale ! \n— Mouvement Démocrate (@MoDem)  25 juin 2017 Un marché ébauché à l’issue d’une première réunion du groupe Modem mercredi dernier. Les députés de la formation centriste sursoient alors à l’élection de leur président de groupe  «afin de se donner un peu de temps» .  «Tout se passera bien» , rassurait alors le député de Savoie Patrick Mignola. Les dirigeants du Modem voulaient laisser filer la fin de semaine afin d’obtenir des assurances de l’Elysée que Marielle de Sarnez (élue députée à Paris) se verrait bien réserver la présidence d’une commission . Son retour sur les bancs du Palais Bourbon après sa démission du gouvernement suite aux soubresauts  de l’affaire des assistants parlementaires du Modem était venu bouleverser un schéma écrit à l’avance. En charge depuis plus d’un an de dresser en interne la liste des investitures pour le Modem puis ensuite de négocier avec «En marche !», Marc Fesneau avait gagné sa légitimité pour devenir le patron des députés Modem. D’autant plus que depuis sa nomination au poste de secrétaire général en 2010, il s’est employé à faire vivre le parti et ses fédérations départementales guettées par le découragement lors de la longue traversée du désert du mouvement présidé par François Bayrou. Chasseur, maire de Marchenoir une petite commune rurale du Loir-et-Cher, l’allure juvénile, il conduira maintenant le deuxième groupe de la majorité présidentielle. L’ex-ministre des Affaires européennes qui a quitté mercredi le gouvernement, a, elle, affirmé samedi avoir vécu les semaines  «les plus tristes»  de sa  «vie politique» , avec un  «déferlement de malveillance»  mais assuré qu’elle  «ne cesserai (t) jamais le combat» , dans un message posté sur Facebook. \n Je ne renoncerai jamais, je ne cesserai jamais le combat. ➡️  https://t.co/EpAXqqc8wS   pic.twitter.com/Q07BXgxy8E \n— Marielle de Sarnez (@desarnez)  24 juin 2017   \n               Législatives 2017 : retrouvez tous les résultats dans votre circonscription. \n            ",
    "description": "L'ex-ministre a  renoncé à la présidence du groupe MoDem de l'Assemblée nationale, elle devrait hériter de la présidence d'une commission.",
    "newspaper": "Liberation",
    "theme": "elections presidentielle legislatives 2017",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/25/modem-sarnez-laisse-le-groupe-a-fesneau_1579378?xtor=rss-450",
    "author": "Christophe Forcari",
    "date": "25/06/2017"
}