{
    "description": "Spécialisé dans les petits avions régionaux, la filiale d'Airbus et Leonardo a enregistré plusieurs grosses commandes depuis le début de l'année. Une renaissance après un gros trou d'air.",
    "author": "Natacha Zimmermann",
    "title": "L'avionneur ATR a le vent dans les hélices",
    "date": "24/06/2017",
    "theme": "futurs",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/futurs/2017/06/24/l-avionneur-atr-a-le-vent-dans-les-helices_1579009?xtor=rss-450",
    "body": "Ses avions à hélices – pardon à turbopropulseurs – font moins de bruit médiatique dans les allées du Bourget et moins de bruit tout court dans le ciel que les moyens et longs courriers de son grand frère Airbus. Mais ATR, qui a connu un creux de commandes ces dernières années, s’est employé à montrer, à l’occasion  du grand rendez-vous de l’aéronautique , qu’il reprenait son envol. L’absence de chalet pour recevoir fastueusement ses clients n’a pas empêché le petit avionneur basé à Toulouse d’annoncer plusieurs contrats.  Lundi, dès l’ouverture du Bourget aux professionnels, il signait une lettre d’intention pour vendre trois avions de 48 places ATR 42-600, à la compagnie régionale chinoise Xuzhou Hantong, avant d’annoncer dans la semaine la réservation de deux appareils supplémentaires par la compagnie suédoise BRA et Air Tahiti. Des commandes qui viennent s’ajouter à celles passées en février par Iran Air pour 20 avions, et surtout en mai pour 50 appareils par la compagnie indienne Indigo, pour un montant total de 1,3 milliard de dollars : le plus gros contrat signé enregistré par ATR depuis dix ans. Avec un carnet de commandes total de 250 avions, le spécialiste des avions régionaux de moins de 90 places a désormais trois ans de travail pour occuper s es lignes d’assemblage qui emploient 1 300 salariés sur le site Airbus, à Saint-Martin du Touch, en banlieue toulousaine. En dix ans, la production a presque été multipliée par dix : en  2005, ses hangars occupaient 8 000 m2 de terrain, une surface suffisante pour construire ses 15 avions. Aujourd’hui, hangars d’assemblage, de customisation et espace d’essais s’étendent sur près de 30 000 m2 et voient passer une centaine d’avions par an.  L’avion exposé au Bourget, le fameux ATR 72-600, est le dernier né de la famille. Il peut embarquer 46 à 50 passagers, hors équipage, et les transporter avec ses deux turbines à hélice sur une distance maximale de 1500 km à la vitesse de 554 km/h. Rien à voir avec  le géant des airs qu’est Airbus A380 qui peut emporter plus de 550 passagers à l’autre bout du monde grâce à ses quatre puissants réacteurs. «Airbus Inside» Airbus et le petit constructeur d’avions à hélices ne partagent pas que leur implantation toulousaine : Le grand avionneur européen est actionnaire à 50% d’ATR et la seconde moitié de l’entreprise appartient à l’italien Leonardo (ex-Finmeccanica), spécialisé dans l’électronique de défense. Mais là où Airbus fait la course au moyen et long courriers avec Boeing, ATR s’est donc spécialisé dans les courtes distances et les trajets avoisinant une heure: avec ses avions dont le prix unitaire peut aller de 18 à 23 millions d’euros (en fonction de la négociation et du volume de la commande), la firme s’adresse avant tout aux compagnies régionales.  «Elles veulent des avions petits et capables de se poser partout. Même dans des aéroports sans équipement, même sur des pistes courtes. Nos ATR répondent à ce cahier des charges et peuvent atterrir là où les autres appareils commerciaux en sont incapables» , vante David Dargas, le  porte-parole   d’ATR. Mais les liens avec la maison-mère sont omniprésents. Jusqu’au management. Le président exécutif d’ATR, Christian Scherer, a ainsi été détaché d’Airbus pour remplacer Patrick de Castelbajac, dorénavant secrétaire général d’Airbus… Et les deux constructeurs partagent le même «matériel génétique» sur le plan technologique :  «Dans ATR, il y a du ''Airbus inside'', nous sommes nés du même bureau d’études aérospatial, nous avons des accords concernant l’ingénierie et l’industrie» , rappelle Christian Scherer. Deux fois moins cher qu’un jet Bon an mal an, la petite entreprise ATR – 1,8 milliard d’euros de chiffre d’affaires tout de même – est en tout cas devenue numéro un auprès des compagnies régionales. Elle doit à une technologie sur laquelle personne ne misait plus il y a encore quinze ans. A l’époque, des constructeurs comme Saab ou Embraer laissaient tomber le moteur à hélices, pour la jet propulsion. Puis la montée du baril de pétrole à 100 dollars a relancé l’intérêt des turbopropulseurs à hélices. Avant que la chute des cours du brut ne provoque un trou d’air. Aujourd’hui, ATR semble avoir retrouvé son point d’équilibre. Car à l’achat, un ATR 72 facturé 26,8 millions de dollars (23,9 millions d'euros, coûte tout de même deux fois moins cher qu’un jet équipé de réacteurs.  Le constructeur toulousain n’a d’ailleurs qu’un seul concurrent direct, le Canadien Bombardier et son Q400. Avec 33 ventes en 2016, l’avionneur talonne de près le Français. Une nouvelle qui n’affole pas Christian Scherer :  «Bombardier est meilleur que nous sur les longues distances. Mais notre ATR est imbattable économiquement,  insiste-t-il.  Il est plus économique, plus fiable, plus simple à opérer et plus flexible.»  Le Q400, plus rapide mais aussi plus gros, nécessite notamment une plus grande longueur de piste. Autre concurrent d’ATR, le MA60 chinois, conçu pour relier les régions chinoises. Un marché qu’ATR peine encore à décrocher, malgré la première lettre d’intention signée lundi.  «Nous avons déjà une petite équipe commerciale à Pékin et nous tentons de générer de la demande de la part des entrepreneurs, des municipalités et des régions,  détaille Christian Scherer.  Mais nous nous heurtons à deux obstacles»  : jusqu’à présent,   les autorités chinoises privilégiaient notamment le développement du trafic entre les grosses métropoles et n’avaient donc que peu d’intérêt pour les liaisons régionales. Aujourd’hui, le marché s’ouvre un peu mais ATR se heurte à  «un certain protectionisme»,  reconnaît pudiquement le patron de l’avionneur européen. Un avion plus grand Avec 89 commandes enregistrées depuis le début de l’année pour un montant de 2,3 milliards de dollars (2 milliards d'euros), Christian Scherer se dit toutefois  «confiant»  dans l’avenir du constructeur. Son objectif,  «vendre autant que nous produisons» , est déjà atteint pour 2017. Alors ATR peut aussi  penser à  l’avion du futur , avec un avion à hélices plus performant et plus grand que ceux qui sortent aujourd’hui de ses hangars.  «Nous sommes réalistes, c’est ce qu’attend le marché. Si nous ne le proposons pas, nos concurrents le feront»,  reconnaît le patron d’ATR. Mais pour l’heure, l e lancement d’un appareil de 90 à 100 sièges ne fait pas l’unanimité entre les deux actionnaires d’ATR. L’Italien Leonardo est partant pour l’aventure, mais Airbus, qui a d’autres priorités d’investissement, semble moins enthousiaste…"
}