{
    "title": "Macron à Trump : «Rien n'est négociable dans les accords de Paris» ",
    "author": " AFP",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/02/macron-a-trump-rien-n-est-negociable-dans-les-accords-de-paris_1574011?xtor=rss-450",
    "date": "02/06/2017",
    "body": "Emmanuel Macron a refusé toute renégociation de l’accord de Paris sur le climat lors d’une allocution télévisée jeudi soir après l’avoir signifié à Donald Trump, lançant à l’adresse des Américains:  «make our planet great again !»  (rendez notre planète de nouveau formidable). Lors d’un échange «direct» de cinq minutes au téléphone, le président français a prévenu son homologue américain, selon l’Elysée, que si l’on  «pouvait discuter», «rien n’était négociable dans les accords de Paris»  sur le climat. «Les États-Unis et la France continueront à travailler ensemble mais pas sur le sujet du climat»,  a martelé le chef de l’Etat Français lors de cet échange téléphonique, a-t-on précisé de même source. Quelques minutes plus tard, Emmanuel Macron a affirmé lors d’une allocution télévisée solennelle depuis l’Elysée que Donald Trump avait commis une  «erreur pour l’avenir de son pays»  et  «une faute pour l’avenir de la planète». «Nous ne renégocierons pas un accord moins ambitieux, en aucun cas»,  a-t-il encore prévenu, appelant  «l’ensemble des pays signataires»  de l’accord de Paris  «à demeurer dans le cadre»  de cet accord, «à rester à la hauteur des responsabilités qui sont les nôtres et à ne rien céder». A l’adresse des Etats-Unis, le président français a lancé:  «ne vous trompez pas, sur le climat, il n’y a pas de plan B parce qu’il n’y a pas de planète B». Emmanuel Macron a également invité les scientifique et entrepreneurs américains à venir travailler en France. «A tous les scientifiques, ingénieurs, entrepreneurs, citoyens engagés que la décision du président des Etats-Unis a déçu»,  il a assuré qu’ils trouveraient  «dans la France, une seconde patrie» . «Je vous lance un appel : venez travailler, ici, avec nous, sur des solutions concrètes pour le climat»,  a-t-il enchaîné. «Ce soir, les Etats-Unis ont tourné le dos aux Etats-Unis mais la France ne tournera pas le dos aux Américains»,  a ajouté Emmanuel Macron. Le président français a également annoncé que lors d’une autre conversation jeudi soir avec la chancelière allemande Angela Merkel, ils étaient convenus de prendre «ensemble, dans les prochains jours, des initiatives fortes». Les dirigeants français et allemands ont manifesté leur volonté de «défendre» l’accord de Paris «sur la scène internationale» au cours de cette conversation de cinq minutes, selon l’Elysée. Selon une source diplomatique, Paris et Berlin «vont donner instructions à leurs ambassadeurs dans un certain nombre de pays clés pour la mise en œuvre de l’accord de Paris d’effectuer des démarches pour s’assurer de la nécessaire préservation de cet accord historique». Emmanuel Macron a annoncé aussi lors de son allocution que «la France proposera un plan d’action concret afin d’accroître son attractivité pour les chercheurs et les entreprises de la transition écologique et prendra des initiatives concrètes, notamment en Europe et en Afrique», précisant qu’il réunirait son gouvernement la semaine prochaine à cette fin. Il a prononcé une seconde allocution en anglais à l’adresse des Américains, lançant dans une paraphrase du slogan de campagne de Donald Trump, «Make America great again»:  «Make our planet great again». \n To all scientists, engineers, entrepreneurs, responsible citizens who were disappointed by the decision of the US:  pic.twitter.com/qxjPX8MhKt \n— Emmanuel Macron (@EmmanuelMacron)  1 juin 2017"
}