{
    "description": "Leo Varadkar, 38 ans, élu à la tête de son parti de centre droit, doit être confirmé ce mercredi comme chef du gouvernement. S’il assume être un symbole d’ouverture, il défend des idées très à droite.",
    "author": "Sonia Delesalle-Stolper",
    "title": "Irlande : gay, à moitié indien, réac et bientôt Premier ministre",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/12/irlande-gay-a-moitie-indien-reac-et-bientot-premier-ministre_1576368?xtor=rss-450",
    "date": "12/06/2017",
    "body": "Il n’en faisait pas secret, mais n’en parlait pas non plus en public. Ce 18 janvier 2015, un dimanche - ça ne s’invente pas dans un pays aussi catholique que l’Irlande -, Leo Varadkar, alors ministre irlandais de la Santé, se confie à la RTÉ Radio 1. Très simplement, il déclare :  «Je suis gay.»  Jusqu’en 1993, l’homosexualité était un crime en Irlande. Pour la première fois, un ministre est ouvertement homosexuel dans un gouvernement irlandais. Mercredi après-midi, Leo Varadkar devrait devenir le nouveau Taoiseach (Premier ministre) d’Irlande, après l’approbation de sa nomination par un vote - dont le résultat ne fait aucun doute - du Dáil Éireann, le Parlement irlandais. Il accumulera alors les records et les symboles : plus jeune Premier ministre du pays (38 ans), gay et premier chef de gouvernement issu de l’immigration, un sacré cocktail dans ce petit Etat de 4,6 millions d’habitants souvent présenté comme encore terriblement conservateur. Echelons.  Leo Varadkar est né à Dublin d’un père indien et d’une mère irlandaise. Ses parents se sont rencontrés lorsqu’ils travaillaient tous deux dans un hôpital à Slough, près de Londres. Son père débarquait de Mumbai, en Inde. Entré en politique en 2003, au tendre âge de 24 ans, il a grimpé peu à peu les échelons du parti centre droit Fine Gael, remarqué pour son talent. Médecin de formation, il devient ministre des Transports en 2011, puis de la Santé en 2014. En 2015, sa décision de livrer au public son homosexualité est liée à la campagne alors en cours pour légaliser le mariage pour tous. En mai 2015, par référendum, 62 % des Irlandais approuvent la loi. Les rues de Dublin se transforment spontanément en un gigantesque carnaval, où gays et non-gays défilent et déploient des drapeaux arc-en-ciel. Leo Varadkar dit alors :  «Ce n’est pas quelque chose qui me définit. Je ne suis pas un homme politique à moitié indien ou un médecin homme politique ou un homme politique homosexuel. C’est juste un morceau de ce que je suis, un morceau de mon caractère, je suppose.» Vendredi dernier, alors qu’il venait d’être élu à la tête de son parti en remplacement d’Enda Kenny, Premier ministre démissionnaire, il semblait avoir un peu changé d’avis. Devant ses parents, présents dans la salle, il a reconnu que son élection «délivre au monde le message que les préjugés n’ont pas de place en Irlande […], que, dans ce pays, ce qui compte ce n’est pas d’où vous venez, mais où vous comptez aller».   Et l’intéressé de poursuivre :  «Quand mon père a voyagé 6 000 kilomètres pour venir construire une nouvelle vie dans ce pays, je doute qu’il ait jamais pensé que son fils grandirait et en deviendrait le dirigeant, que, en dépit de ses différences, son fils serait traité comme les autres et jugé sur ses actions et son caractère, et non sur ses origines ou son identité.» Suicide.  Direct, parfois un peu trop selon ses propres dires, Leo Varadkar adore le sport et voyage souvent avec son compagnon, Matt Barrett, un médecin. S’il est un symbole d’ouverture, de modernité, et est souvent comparé au président français, Emmanuel Macron, politiquement il est assez conservateur, plutôt à la droite de son parti, le Fine Gael. Economiquement, c’est un libéral convaincu. Il a notamment promis de ne pas augmenter les impôts au-delà de 50 %. En 2008, il avait provoqué un début de polémique en prônant l’expulsion de migrants sans emploi. S’il a été élu avec 60 % des voix de son parti, il a séduit bien plus parmi le groupe parlementaire (qui a le plus de poids) que chez les militants de base dans les zones plus rurales, où il est perçu comme un candidat citadin. Sur l’accès à l’IVG, toujours très restreint en Irlande, sa position est mitigée, mais a aussi évolué. Il se dit  «pro-life»  mais ouvert à une modification du huitième amendement de la Constitution irlandaise sur la question. Pour l’heure, l’avortement n’est légal qu’en cas de mise en danger de la vie de la mère. Il y a peu, l’acception de la mise en danger a été étendue au risque de suicide. Leo Varadkar a promis de respecter l’engagement de son prédécesseur de proposer en 2018 un référendum aux Irlandais sur le sujet.  «Sur le fait qu’une vie non née ait exactement les mêmes droits que celle d’une mère enceinte… je ne suis pas d’accord, je pense que c’est trop restrictif»,  a-t-il dit récemment. Un groupe interparlementaire doit préparer des propositions qui seront soumises au vote des électeurs. Signe que la question reste un problème réel en Irlande, mardi, dans  l’Irish Times,  juste à côté d’un article sur le miniremaniement que Varadkar s’apprête à effectuer, un encart racontait l’internement en psychiatrie de court séjour d’une jeune adolescente enceinte menaçant de se suicider. Mais pour laquelle un médecin a jugé que l’avortement n’était pas une solution."
}