{
    "description": "Taux d’abstention record, OPA de La République en marche dans les circonscriptions métropolitaines, triangulaire… Voici les quelques chiffres importants (et moins importants) à retenir du premier tour.",
    "author": "Florian Bardou",
    "title": "Le premier tour des législatives en 15 chiffres",
    "newspaper": "Liberation",
    "theme": "elections presidentielle legislatives 2017",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/12/le-premier-tour-des-legislatives-en-15-chiffres_1576227?xtor=rss-450",
    "date": "12/06/2017",
    "body": "51,29% Comme le taux d’abstention,  un record pour ce type de scrutin depuis les débuts de la V e  République. En baisse depuis 1993, le taux participation ne dépasse pas la barre des 50% des inscrits pour la première fois en presque soixante ans. 1 Comme le nombre de triangulaires au second tour , contre 34 lors des législatives de 2012. Dans la première circonscription de l’Aube s’affronteront donc, dimanche prochain, le candidat LREM Grégory Besson-Moreau, arrivé en tête, le candidat Les Républicains Nicolas Dhuicq ainsi que le candidat du Front national Bruno Subtil. Cette unique triangulaire s’explique par le taux d’abstention historique, en effet, aux législatives,  seuls les candidats ayant obtenu un nombre de voix au moins égal à 12,5% du nombre des électeurs inscrits dans une circonscription peuvent se maintenir au second tour. A lire aussi   Tous les résultats par circonscription 4 Comme le nombre de candidats  élus dès le premier tour dimanche , et donc assurés de siéger à l’Assemblée nationale. Il s’agit de Napole Polutélé (DVG) à Wallis-et-Futuna, Paul Molac (LREM) dans le Morbihan, Stéphane Demilly (UDI) dans la Somme et Sylvain Maillard (LREM), porte-parole d’Emmanuel Macron, à Paris. En 2012, 36 candidats n’avaient pas eu besoin de se frotter aux électeurs une seconde fois pour rentrer au Palais Bourbon. 1 Comme le nombre de circonscriptions où un candidat écologiste est arrivé en tête.  Il s’agit de la 2 e  du Doubs où Eric Alauzet, député sortant pour Europe Ecologie-Les Verts franchit le cap du premier tour avec 42,43% des voix, devant le candidat de droite Ludovic Fagaut (20,98%). Le candidat écologiste pouvait espérer un score aussi élevé : il avait le soutien du PS et n’avait aucun candidat macroniste en face de lui. 95 Comme le nombre de députés PS sortants éliminés dès le premier tour.  Selon  une comptabilité du  Monde , le tsunami LREM a en effet emporté dès le premier tour plus d’un tiers du groupe socialiste à l’Assemblée nationale, dont des ténors du parti et des anciens ministres de François Hollande. Sont ainsi sortis,  sans ménagement  : Jean-Christophe Cambadélis, Benoît Hamon, Pascale Boistard, Aurélie Filippetti, Matthias Fekl, Juliette Méadel, Catherine Lemorton, Christian Eckert, Malek Boutih ou Christophe Borgel. 10 Comme le nombre de candidats avec une étiquette LREM qui n’ont pas passé le cap du premier tour.  Le parti d’Emmanuel Macron présentait en effet 468 candidats (sur 577 circonscriptions) selon l’étiquetage du ministère de l’Intérieur :  400 sont arrivés en tête de leur scrutin , 58 à la deuxième place. Mais seuls 10 ont échoué et ne verront pas le second tour (aucun n’a fait pire que quatrième), notamment à la Réunion, dans le Nord et en Corse. 80 Comme le nombre de voix qui séparent Benoît Hamon du candidat LR Jean-Michel Fourgous dans sa circonscription des Yvelines.  Dimanche, l’ex-candidat socialiste à l’élection présidentielle a ainsi obtenu 22,61% des suffrages, devancé par la candidate LREM, Nadia Hai (33,01% des voix) et le candidat LR Jean-Michel Fourgous (22,85% des voix). Insuffisant pour conserver son fauteuil de député. 46,02% Comme le score de Marine Le Pen dans la 11 e  circonscription du Pas-de-Calais.  Avec 19 997 voix, la présidente du Front national y  devance très largement la candidate LREM  Anne Roquet (7 141 suffrages). Un nombre de voix cependant inférieur à celui que l’ex-candidate à la présidentielle avait obtenu aux législatives de 2012. Elle avait cette année-là recueilli 22 280 voix, avant d’être battue au second tour de 118 voix seulement par le député socialiste Philippe Kemel. 48 Comme le nombre de départements où les candidats LREM et Modem sont arrivés en tête dans toutes les circonscriptions.  C’est le cas dans des territoires ancrés à droite (voire à l’extrême droite) comme le Vaucluse, ou dans des bastions de gauche comme l’Isère, la Haute-Garonne, l’Ariège ou la Loire-Atlantique. Dans 26 départements, les candidats LREM (sans le Modem) squattent le haut du podium de toutes les circos. 47,23% Comme le plus haut score d’un ministre du quinquennat Hollande.  Dans la première circonscription de la Réunion, la députée PS sortante Ericka Bareigts, ministre des Outre-mer du gouvernement Cazeneuve est arrivée loin en tête devant son concurrent LR Jean-Jacques Morel (21,68%). Une performance quand on regarde le sort des anciens ministres socialistes (Stéphane Le Foll, Marisol Touraine, Najat Vallaud-Belkacem, Myriam El Khomri, Jean-Jacques Urvoas, etc.) ou alliés dont les pourcentages de voix ne dépassent guère les 30%, voire sont sèchement battus dès le premier tour. A noter, la présence au second tour, mais en ballotage défavorable, de l’actuelle ministre des Outre-mer (PRG) Annick Girardin à Saint-Pierre-et-Miquelon. Elle avait été ministre de la Fonction publique lors du précédent quinquennat. 0 Comme le nombre de députés qu’aura en toute logique Sens commun  dimanche prochain. Aucun des six candidats de l’émanation politique de la Manif pour tous n’a fait un score honorable. Cinq d’entre eux, investis par Les Républicains, ont été éliminés dès le premier tour,  rapporte  l’Obs , qui détaille leurs résultats . Seul Maxence Henry s’est qualifié pour le second tour dans la 2 e  circonscription du Maine-Loire, mais il est en ballotage très défavorable face à la candidate LREM Stella Dupont (qui a recueilli 45,93% des voix). Le mouvement réactionnaire, anti-IVG et mariage pour tous,  avait soutenu François Fillon à la présidentielle , l’ancien Premier ministre lui promettant une place dans la majorité. 1,10% Comme le score du Parti animaliste pour sa première participation à un scrutin national . Un résultat encourageant pour  ce mouvement, officiellement lancé en novembre 2016 , qui défend la cause animale. Son score le plus haut a été réalisé dans la première circonscription de Haute-Corse avec 2,87% des voix. Petite victoire : le Parti animaliste, qui présentait 147candidats, a réussi à obtenir plus d’1% dans plus de 50 circonscriptions en France. Il va donc pouvoir obtenir des aides de l’Etat : 1,40 euro par bulletin glissé en sa faveur. De quoi renflouer les caisses en vue des élections européennes. 20 Comme le nombre de circonscriptions où le Front national est arrivé en tête , majoritairement dans les départements du Nord et des Bouches-du-Rhône. Il s’agit, entre autres, de cadres du parti : Marine Le Pen, Florian Philippot, Louis Aliot, Gilbert Collard, Sébastien Chenu ou Stéphane Ravier. 246 Comme le nombre de candidates en tête.  C’est par exemple le cas d’Aurore Bergé pour LREM dans les Yvelines, George Pau-Langevin pour le PS à Paris, Emmanuelle Ménard (femme du maire de Béziers) pour le Front national dans l’Hérault ou Clémentine Autain pour La France insoumise en Seine-Saint-Denis. Selon nos projections, en 2017, l’hémicycle devrait donc poursuivre son (très long) chemin vers la parité. En 2012, 155 femmes étaient en effet entrées à l’Assemblée nationale, soit 22,1% des députés. 0,7% Comme le pourcentage du vote blanc . Au total, 515 979 bulletins blancs (ou nuls) ont ainsi été glissés dans les urnes dimanche, en grande partie dans les Outre-mer comme en Guadeloupe ou la Réunion. Dans la première circonscription de Mayotte, on compte même 640 bulletins blancs et 1 184 nuls, soit 11,30% des suffrages exprimés. En revanche, en métropole, c’est dans la Sarthe que le vote blanc fait son plus haut score (4,4%), dans la circonscription du socialiste Stéphane Le Foll.   Retrouvez  les résultats de la présidentielle  par ville et par département et tous  les résultats  des scrutins précédents.\n            "
}