{
    "title": "Couac gouvernemental au sujet des pesticides tueurs d'abeilles",
    "body": "Sortie de route au gouvernement. Ce matin, le ministre de l’Agriculture Stéphane Travert et celui de la Transition écologique et solidaire se sont livrés à un débat par médias interposés. Pas tout à fait dans le respect des trois règles énoncées par le Président à ses ministres : solidarité gouvernementale, collégialité, confidentialité.  Le couac a été provoqué par  une révélation de RMC . Selon un document de travail interministériel daté du 21 juin que la radio s’est procuré, le gouvernement envisagerait d’autoriser de nouveau les pesticides tueurs d’abeilles ainsi que l’épandage aérien. L’Assemblée nationale avait pourtant voté l’année dernière l’interdiction, à partir de 2018, des  insecticides néonicotinoïdes  (surnommés «néonics»), jugés nocifs pour les abeilles mais aussi pour l’être humain. Matignon envisagerait donc de revenir sur cette interdiction, la législation française allant au-delà de ce qui est prévu par les normes de Bruxelles. Sauf que ce document va totalement à l’encontre des engagements du ministre de la Transition écologique et solidaire, Nicolas Hulot, qui avait, à l’époque, dénoncé la toxicité de ces pesticides notamment via une pétition. Interrogé par RMC, le ministre a affirmé que le texte, qui n’a pourtant que cinq jours, n’était plus d’actualité. Matthieu Orphelin, son ancien porte-parole et désormais député LREM, a également exclu tout recul. \n Intox!  #Pesticides   #néonicotinoides  dangereux pr  #santé &  #abeilles . Engagements  @EmmanuelMacron  clairs. Pas de recul  https://t.co/D0c3d4CTiE \n— Matthieu ORPHELIN (@M_Orphelin)  26 juin 2017 Interrogé ce matin sur BFM TV, le ministre de l’Agriculture Stéphane Travert a un peu plus tard contredit son collègue en reconnaissant que le gouvernement envisageait de revenir sur cette interdiction. La législation française  «n’est pas conforme avec le droit européen»  qui est plus souple, a-t-il déclaré, ajoutant que certains pesticides  «n’ont pas de produit de substitution» . Retour à Nicolas Hulot qui, sur Twitter, a de nouveaux démenti l’information de RMC.  «Les interdictions de néonicotinoïdes et l’épandage aérien ne seront pas levées» , a-t-il assuré.  \n @RMCinfo  les interdictions de neonicotinoides & épandage aerien ne seront pas levées, les arbitrages ont été rendus en ce sens \n— Nicolas Hulot (@N_Hulot)  26 juin 2017 «Dès lors que la santé est mise en cause, je ne veux faire aucune concession» , a-t-il insisté lors d’un déplacement à Lyon. Les arbitrages  «ont déjà été faits, on ne va pas revenir sur la loi» , a-t-il déclaré, assurant qu' «on ne reviendra pas sur des acquis» . En fin de matinée, Matignon a finalement confirmé que le gouvernement ne reviendrait pas sur cette interdiction.  «Le gouvernement a décidé de ne pas revenir sur les dispositions de la loi de 2016. Cet arbitrage a été pris à l’occasion d’une réunion tenue à Matignon le 21 juin dernier» , a précisé Matignon dans un communiqué, tout en indiquant qu’un  «travail est en cours avec les autorités européennes» . Un juteux marché Comme l’expliquait  Libération , les néonicotinoïdes sont une famille d’insecticides neurotoxiques dérivés de la nicotine. Ils agissent sur le système nerveux central des insectes, provoquant une paralysie mortelle. Introduits dans les années 90, ils se sont vite imposés dans plus de 120 pays et représentent désormais un juteux marché (40 % des ventes d’insecticides, pour des ventes mondiales dépassant 2 milliards d’euros).   La plupart du temps appliqués sur les semences, ils se répandent ensuite un peu partout. Omniprésents dans l’environnement, ils massacrent ainsi les «nuisibles» qu’ils visent, mais aussi les pollinisateurs, la faune du sol, de l’air et des rivières. L’Agence de sécurité sanitaire de l’alimentation et de l’environnement avait d’ailleurs reconnu leur dangerosité, notamment pour l’homme.  En mars, l’Assemblée nationale avait donc voté leur interdiction à partir du 1er septembre 2018, avec des dérogations possibles jusqu’en 2020. Déjà, à l’époque, le vote avait été un sujet de tensions entre le ministre de l’Agriculture Stéphane Le Foll et la ministre de l’Environnement Ségolène Royal. Le premier demandant aux députés de s’opposer au texte quand sa collègue soutenait leur interdiction. Une promesse non tenue ?  L’Union européenne, de son côté, s’est contentée d’un moratoire partiel. Ce qui ne veut dire en aucun cas, comme l’a suggéré Stéphane Travert, que la loi française n’est pas conforme, celle-ci allant plus loin et non moins loin. C’est pourtant sur cet argument que s’appuyait le document de travail. Comme l’expliquait RMC, il expliquait que l’interdiction des néonicotinoïdes  «va plus loin que ce qui est prévu par la réglementation européenne» . Or, le gouvernement veut  «abroger toutes ces dispositions nationales qui excèdent les normes européennes» . Au-delà de cet argument biaisé, Emmanuel Macron aurait renié une promesse de campagne si ce recul avait été acté. En effet, comme l'a rappelé RMC, interrogé par une association environnementale sur le sujet, il s’était engagé à ne pas revenir sur leur interdiction. Son premier ministre en revanche, comme le majorité des députés UMP, avait à l'époque voté contre le texte à l'Assemblée l'an dernier. ",
    "description": "Selon un document de travail que s'est procuré RMC, le gouvernement envisage d’autoriser les pesticides tueurs d’abeilles ainsi que l’épandage aérien, qu'une loi prévoyait d'interdire en 2018. Le ministre de l'Agriculture a reconnu que le sujet était sur la table, contredisant ainsi Nicolas Hulot, avant que Matignon ne donne raison à ce dernier. ",
    "newspaper": "Liberation",
    "theme": "france",
    "url": "http://www.liberation.fr/france/2017/06/26/couac-gouvernemental-au-sujet-des-pesticides-tueurs-d-abeilles_1579529?xtor=rss-450",
    "author": "",
    "date": "26/06/2017"
}