{
    "title": "Richard Ferrand, ramadan, Pakistan… le résumé de l'actu du week-end",
    "body": "Assemblée nationale.  Ephémère ministre de la Cohésion des territoires, Richard Ferrand  a été élu samedi à la tête du groupe parlementaire de La République en marche , par un score quasi unanime de 306 voix favorables et deux abstentions. Dimanche, la présidence de l'autre groupe de la majorité présidentielle à l'Assemblée, celui du Modem,  est revenue à Marc Fesneau . Quant aux députés socialistes, ils ont  fait savoir qu'ils se rangeront dans l'opposition . Ramadan.  Les musulmans de France fêtent dimanche l’Aïd el-Fitr, la fête de la rupture du jeûne qui marque la fin du mois sacré du ramadan, commencé le 27 mai. Marche des fiertés.  Des milliers de personnes se sont réunies samedi  pour la quarantième Marche des fiertés parisienne , pour revendiquer en particulier un accès plus large à la procréation médicalement assistée (PMA). A Istanbul (Turquie) la manifestation, interdite, a été dispersée  avec des balles en caoutchouc . Pakistan.   Au moins 139 personnes ont été tuées et une centaine blessées  par un incendie dimanche près d’Ahmedpur Eastau, au Pakistan, lorsqu’un camion citerne d’hydrocarbures s’est renversé et que des riverains se sont précipités pour récupérer le carburant répandu sur la chaussée. Disparition.  La journaliste suisse Véronique Robert, blessée lundi en Irak dans l’explosion d’une mine qui avait déjà tué deux de ses confrères irakien et français pendant un reportage,  est morte samedi en France des suites de ses blessures . Elle effectuait un reportage sur la bataille de Mossoul, qui devait être diffusé dans l’émission  Envoyé Spécial  de France 2. Bourget.  La 52 e  édition du Salon international de l’aéronautique et de l’espace du Bourget a été un  «très bon cru»  avec un chiffre d’affaires de 150 milliards de dollars, en hausse d’environ 13% par rapport à l’an dernier, mais le nombre de visiteurs a reculé, selon les organisateurs. Sports.  L'équipe de France de rugby a enregistré une troisième défaite en autant de matchs de sa tournée sud-africaine, samedi : 35-12, après avoir déjà été corrigés 37-14 et 37-15 par les Springboks. En cyclisme, Arnaud Démare est devenu champion de France pour la deuxième fois de sa carrière ce dimanche en battant au sprint Nacer Bouhanni à Saint-Omer. Dans la soirée, l'équipe de France de basket femmes dispute la finale du Championnat d'Europe face à l'Espagne.",
    "description": "Si vous n'avez rien suivi depuis vendredi soir, on vous résume tout ce que vous avez raté ici.",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/25/richard-ferrand-ramadan-pakistan-le-resume-de-l-actu-du-week-end_1579415?xtor=rss-450",
    "author": "",
    "date": "25/06/2017"
}