{
    "description": "Pour Raymond Soubie, ancien conseiller social de Nicolas Sarkozy, Emmanuel Macron a toutes les cartes en mains pour mener son projet à terme.",
    "url": "http://www.liberation.fr/france/2017/06/13/cette-reforme-est-menee-par-un-president-triomphant_1576648?xtor=rss-450",
    "date": "13/06/2017",
    "theme": "france",
    "body": "Raymond Soublie, a été le conseiller social de Nicolas Sarkozy. Il est aujourd’hui président des sociétés de conseil Alixio et Taddeo. L’encre de la loi El Khomri est à peine sèche que l’actuel gouvernement se lance dans une nouvelle réforme du code du travail. Y avait-t-il vraiment urgence ? Il y a deux raisons à cela. D’abord, la loi El Khomri ne traitait de l’articulation de la négociation entre la branche et l’entreprise que pour la durée du travail. Il restait donc tous les autres sujets à traiter. Pour ce faire, une commission était prévue. Sauf qu’elle n’a jamais été mise sur pied, et ne le sera probablement jamais. Donc, pour ce motif déjà, une seconde loi est nécessaire. La seconde raison, c’est que plusieurs des dispositions introduites initialement dans la loi El Khomri ont ensuite été retirées, comme le plafonnement des indemnités prud’homales ou le périmètre du licenciement. Ce qui a conduit le président actuel à considérer que cette loi n’avait pas abordé tous les sujets qu’elle aurait dû traiter. On a quand même l’impression que le projet du gouvernement va très loin… Je crois qu’il n’a pas pris de décision finale. Il étudie des pistes, mais qui ne sont que des avant- projets de  scenarii,  destinés à être examinés, débattus, approuvés, modifiés, voire rejetés. On en est donc encore à un stade ou les arbitrages finaux ne sont pas rendus. Reste que le président de la République veut faire une réforme d’ampleur qu’il a promise lors de sa campagne. On imagine donc mal qu’il ne la pousse pas jusqu’au bout, dès lors qu’il a été élu. D’autant qu’il s’apprête à obtenir un raz-de-marée à l’Assemblée. Par ailleurs, il se sait attendu sur le plan international, où il joue sa crédibilité. Ce qui peut modérer le projet, en revanche, c’est qu’il a engagé un processus de concertation avec les partenaires sociaux. Il devra donc en tenir compte, même si ce n’est que de façon partielle. Il pourrait aussi être freiné par un mouvement social… Il y aura peut-être un effet retard, mais dans le délai serré de sortie des ordonnances  [d’ici fin septembre, ndlr],  et dans la foulée de la dynamique politique générée par la séquence électorale, je ne vois pas de mouvement social d’ampleur. Ni sur tout autre sujet d’ailleurs. L’exécutif doit néanmoins faire attention au fait que si les Français lui accordent leur confiance sur quasiment tous les sujets, c’est beaucoup moins vrai pour deux d’entre eux : la fiscalité et… le droit du travail. Il n’y a donc pas de blanc-seing des Français sur ce thème. On l’a vu avec la loi El Khomri. Même s’il y a une différence de taille : la réforme du code du travail avait été conduite par un gouvernement affaibli et en fin de mandat, alors que celle-ci est menée en début de quinquennat et par un président triomphant dans les urnes. On a également un paysage syndical soit conciliant, soit affaibli… Les syndicats ont conscience que ces deux scrutins ont coup sur coup donné une assise politique formidable au nouveau président et à ce gouvernement, et qu’il n’est pas possible de s’y opposer. Concernant FO, par exemple, la centrale a été contre la loi El Khomri jusqu’au bout, mais contre sa volonté. Elle avait préparé des amendements sur les branches, avec l’accord du Premier ministre de l’époque, mais qui avaient été ensuite refusés par François Hollande, qui ne voulait pas se mettre à dos la CFDT. FO avait donc, contre son gré, suivi la CGT dans la rue. Comme la centrale ne veut pas se retrouver une nouvelle fois dans la même situation que la CGT, elle adopte une position ouverte, constructive et pragmatique. La CFDT, elle, est hostile par exemple au plafonnement des dommages et intérêts mais ne se fait pas trop d’illusions. Et ira donc négocier les modalités de ce plafond. Quant à la CGT, affaiblie par les dernières élections professionnelles, elle ne se sent pas en position de force pour lancer un mouvement. C’est pourquoi elle est ferme sur le fond, mais pas très offensive dans son expression. Donc, chacun pour des raisons différentes, les syndicats se disent qu’il faut obtenir un maximum de concessions, mais sans trop d’espoir. Cette réforme, enfin, va-t-elle vraiment créer des emplois ? Il y a deux effets à une réforme. D’abord, un effet mécanique : on assouplit par exemple les licenciements, donc on favoriserait les embauches. L’autre effet est psychologique : c’est le signal donné par une réforme, quel que soit son contenu. Car s’il n’y a pas de lien automatique entre la réforme du droit du travail et son influence sur l’emploi, du moins à court terme, c’est un élément qui peut permettre de restaurer la confiance d’entreprises qui l’auraient perdue, ou d’investisseurs qui n’investiraient plus en France. Donc l’effet est autant psychologique que pratique.",
    "title": "«Cette réforme est menée par un président triomphant»",
    "newspaper": "Liberation",
    "author": "Luc Peillon"
}