{
    "description": "Après avoir soutenu Fillon jusqu'au bout, Wauquiez se pose en moralisateur de la vie publique. Un retournement plein de mauvaise foi.",
    "date": "21/06/2017",
    "author": "Pauline Moullot",
    "theme": "france",
    "title": "Au nom de la morale, Wauquiez flingue le gouvernement mais oublie Fillon",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/france/2017/06/21/au-nom-de-la-morale-wauquiez-flingue-le-gouvernement-mais-oublie-fillon_1578477?xtor=rss-450",
    "body": "Oubliées pendant la campagne présidentielle, l’éthique et la morale sont de retour dans le vocabulaire de Laurent Wauquiez. Le président LR de la région Auvergne Rhônes-Alpes a réagi ce matin  sur BFM  à  la démission  du gouvernement de François Bayrou et Marielle de Sarnez, au lendemain de celle de la troisième ministre Modem Sylvie Goulard. Pas avare de mauvaise foi, Wauquiez n’a pas hésité à user du champ lexical de la morale, après avoir soutenu pendant des semaines un candidat à la présidentielle mis en examen. «Vous avez un quart du gouvernement qui tombe pour des affaires. C’est une crise gouvernementale majeure» , a-t-il déclaré avant de s’étonner de voir Richard Ferrand et Marielle de Sarnez pressentis pour présider les groupes LREM et Modem à l’Assemblée nationale.  «On a le scandale qui maintenant va se déporter du gouvernement à l’Assemblée nationale. Quatre ministres, imaginez deux secondes si on avait été dans cette situation […]  Marielle de Sarnez et Richard Ferrand n’ont plus leur place au gouvernement, ils ne peuvent pas prendre la tête des deux groupes parlementaires à l’Assemblée nationale parce que sinon on s’achemine à nouveau vers des scandales qui vont entacher toute la vie politique française, et ça n’est pas notre intérêt ». Et il conclue sans que la mauvaise foi ne l’étouffe :  «Vraiment, je voudrais que le scandale n’atteigne pas toute la République». Non, Wauquiez n’a pas demandé à Fillon d’abandonner… Il y a encore quelques semaines, Wauquiez défendait pourtant les couleurs d’un candidat pas seulement empêtré dans une affaire judiciaire, mais mis en examen.  «Ne regardons pas dans le rétroviseur […] Les situations n’ont rien à voir» , rétorque-t-il à Jean-Jacques Bourdin qui lui fait précisément remarquer ce paradoxe. Avant de réécrire carrément l’histoire :  «Vous auriez pu lui demander de se retirer» , demande Bourdin à propos de Fillon. « Comme vous le savez, j’ai fait partie de ceux qui l’ont fait». Ainsi, Wauquiez aurait demandé au candidat LR de se retirer de la course à la présidentielle ? On ne trouve aucune trace de tels propos publics. Alors que Fillon avait annulé au dernier moment sa visite au salon de l’agriculture avant d’annoncer sa mise en examen, il parlait  sur LCI  le 1er mars  «d’apocalypse»  en cas de retrait de son candidat. Rien de moins. Un mois plus tôt, alors que Fillon n’était pas encore mis en examen, il reconnaissait auprès de  France 3  quelques  «doutes»  mais qualifiait surtout l’affaire Fillon de  «rumeurs» . Quand bien même une enquête préliminaire était déjà ouverte.  «Oui, il y a des doutes mais il faut aussi laisser à François Fillon la possibilité de les lever. S’il ne les lève pas, il faudra en tirer les conséquences mais pour l’instant, c’est à lui de le faire. Ne tranchons pas avec ces espèces de rumeur qui sont la négation complète de ce à quoi on croit et de ce qu’est aussi la démocratie. Il faut des faits. Dans la vie, c’est trop facile de se contenter de rumeurs.» Arrêter de parler des «affaires» pour parler du fond Wauquiez a donc fait toute la campagne en relativisant les affaires de François Fillon, qui ne devaient pas entacher la campagne et passer sous silence les vrais sujets, expliquait-il. Absent du rassemblement du Trocadéro, il rappelait malgré tout  sa loyauté . Lors d’un déplacement avec François Baroin dans l’agglomération lyonnaise,  il affirmait  ainsi :  «La justice fait son travail mais nous notre travail, c’est de porter nos idées et notre programme. Et à l’inverse de tout ce cirque parisien ce qu’on a voulu montrer aujourd’hui avec ce déplacement commun c’est que là on est sur les vrais sujets. Quelles valeurs on transmet à nos enfants, comment on leur donne le sens de la République, le respect des règles.» Sur  France Info  le 29 mars, il qualifiait la campagne  «d’écœurante»  et appelait à penser au projet des Républicains au lieu de se concentrer sur François Fillon.  «Ok on a parlé des affaires, je pense même qu’on en a parlé jusqu’à saturation […] Dans cette élection, ce n’est pas la personnalité de François Fillon qui est en cause, c’est ce qu’on veut pour la France» . Dans une interview au JDD, il résumait :  «J’appelle au vote utile de la droite et du centre. Vous voulez tourner la page des cinq ans de hollandisme ? Alors, quoi que vous ayez pensé des affaires, il faut voter Fillon.»  Quoi qu’il ait pensé des affaires Fillon, cela n’a donc  «rien à voir»  avec les affaires du Modem.  "
}