{
    "description": "Le demi-frère du leader nord-coréen Kim Jong-un aurait reçu la somme après avoir rencontré un agent américain. Pyongyang affirme qu'un complot était en cours pour tuer son «grand successeur».",
    "author": "Arnaud Vaulerin",
    "title": "Les 120 000 dollars du soupçon après l'assassinat de Kim Jong-nam",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/13/les-120-000-dollars-du-soupcon-apres-l-assassinat-de-kim-jong-nam_1576399?xtor=rss-450",
    "date": "13/06/2017",
    "body": "La vérité sur l’exécution du demi-frère de Kim Jong-un  est-elle en train d’émerger  ? Quand Kim Jong-nam a été  empoisonné le 13 février à l’aéroport de Kuala Lumpur, en Malaisie  avec du VX, un agent neurotoxique très puissant, il était en possession de 120 000 dollars (environ 107 000 euros). Selon le quotidien japonais  Asahi Shimbum  qui cite des sources policières malaisiennes, les enquêteurs ont trouvé dans les effets personnels de Kim Jong-nam quatre paquets de 300 billets neufs de 100 dollars disposés dans un sac noir. Les autorités malaisiennes avancent également que le demi-frère du dirigeant nord-coréen a rencontré un homme américain ayant un lien avec les services de renseignement des Etats-Unis. Suspecté de transmettre des informations, il pourrait avoir été supprimé par le régime de Pyongyang en représailles. A lire aussi  Mais qui a tué Kim Jong-nam ? Arrivé le 6 février en Malaisie, Kim Jong-nam, 45 ans, a passé cinq jours dans un hôtel de luxe de l’île touristique de Langkawi au nord de la Malaisie. Selon des officiels malaisiens, il s’est entretenu pendant deux heures le 9 février, avec un  «homme étroitement associé à une agence de renseignement américaine» . Les enquêteurs avancent qu’il est  «probable que Kim ait transmis des informations utiles à son contact»  et pourrait avoir été rétribué pour cela. Ils n’ont pas trouvé trace d’un quelconque retrait en espèces dans une banque en Malaisie. Cash et casino Kim Jong-nam, qui menait grand train dans les hôtels et les casinos de la région, n’avait pas déclaré la somme aux douanes alors qu’il repartait vers Macao où il passait l’essentiel de son temps en famille et en exil depuis le début des années 2000. Muni d’un passeport diplomatique de la Corée du Nord, il n’était pas tenu de le faire. Par le passé, le nom de Kim Jong-nam a été évoqué pour des activités de blanchiment d’argent. Il a toujours gardé un œil sur les activités des sociétés nord-coréennes qui rapportent du cash au régime. Le 13 février, deux femmes – la vietnamienne Doan Thi Huong et l’Indonésienne Siti Aisyah -  avaient aspergé Kim Jong-nam avec du VX . Aux dires des Malaisiens, plusieurs agents nord-coréens étaient présents à l’aéroport de Kuala Lumpur pour s’assurer de la réussite de l’attaque. Au moins quatre d’entre eux auraient assisté à l’empoisonnement avant de s’envoler pour Pyongyang via Jakarta, Dubaï et Vladivostok. «Substance nano-toxique» Cette révélation intervient alors que de son côté, Pyongyang crie au complot contre son  «Grand successeur» . Depuis  le mois de mai , pour faire diversion par rapport à sa probable responsabilité dans la mort de Kim Jong-nam ?, la Corée du Nord avance que les services de renseignement américain et sud-coréen ainsi qu’une ONG de transfuges nord-coréens au sud ont tenté de faire assassiner Kim Jong-un en avril. Elle affirme qu’un certain Kim Song-il aurait été payé par la CIA, le NIS (services sud-coréens) et la coalition citoyenne pour les droits de l’homme des transfuges dirigée par  Do Hui-yun pour coordonner l’assassinat de Kim 3 . Le premier contact remonterait à juin 2014.  «Le premier projet était de cacher la substance nano-toxique dans un climatiseur et de l’activer par un signal vocal au moment crucial»,  explique Kim Song-il dans une vidéo diffusée par les médias nord-coréens. L’autre idée consistait à injecter du polonium, une substance hautement radioactive avec laquelle l’ex-membre du FSB russe Alexander Litvinenko avait été tuée en 2006 à Londres. Cependant, à la suite de recommandations de la Corée du Sud en novembre 2016, il a été décidé de placer la substance empoisonnée dans le fauteuil de Kim Jong-un, avance la presse du régime. Mais les services nord-coréens ont découvert la trace du complot et fait arrêter Kim Song-il. Sans que l’on sache si la mort de Kim Jong-nam a un quelconque rapport avec le projet supposé d’assassinat contre son demi-frère."
}