{
    "description": "L’enjeu est de mobiliser et résister, au risque sinon de retrouver cette atmosphère oppressante au plus près du pouvoir.",
    "author": "Frédéric Worms",
    "title": "Luttons contre une Europe irrespirable",
    "newspaper": "Liberation",
    "theme": "debats",
    "url": "http://www.liberation.fr/debats/2017/06/01/luttons-contre-une-europe-irrespirable_1573877?xtor=rss-450",
    "date": "01/06/2017",
    "body": "A-t-on eu tort de juger ou plutôt de ressentir comme si «oppressante» la période de l’élection présidentielle que l’on vient de vivre en France ? De la juger «irrespirable», surtout dans cet entre-deux-tours dramatique à tant d’égards ? On aurait tort, en tout cas, de croire que l’on s’en est entièrement sorti, et de s’en remettre maintenant à la sensation inverse, à cette poussée de soulagement qui prend elle aussi une forme atmosphérique : «On respire.» On aurait tort de le dire trop vite, car les problèmes oppressants ou les sources de l’oppression n’ont pas cessé, ne se sont pas taris. Ce serait une erreur grave de le penser. Et, en disant cela, on n’accuse pas les autres seulement. Faisons crédit un instant aux nouveaux responsables politiques, en France, de ne pas céder à un «soulagement» trop rapide, de ne pas se croire prémunis des dangers de l’heure sous prétexte qu’on leur a confié, justement, le soin de les affronter ! En tout cas, ce n’est pas d’eux qu’il s’agit seulement, même s’il faudra leur rappeler sans cesse ce sentiment d’oppression qui a marqué l’heure de leur responsabilité. C’est de chacun et chacune de nous d’abord qu’il s’agit. Comme le dit un proverbe latin à celui qui se croirait simple spectateur du drame :  De te fabula narratur.  C’est ton histoire qu’on raconte. Certains, parmi nous, avec naïveté, d’autres avec cynisme, disent, parlant des responsables et du Président :  «Ils n’ont pas droit à l’erreur» ; «Ils sont au pied du mur».  Ils ont raison. Mais nous aussi, nous sommes au pied du mur et de plus d’un mur. Au pied du mur local, social, national, européen, international, mondial. Nous non plus n’avons plus droit à l’erreur (c’est un droit de l’homme, mais pas quand il s’agit des droits de l’homme, - ou des êtres humains !). Il nous faut agir et critiquer, relancer la critique et l’action, au risque sinon de retrouver cette atmosphère oppressante, mais plus près encore du pouvoir. La semaine dernière, en Angleterre, des amis philosophes européens, français, allemands, racontaient l’oppressante situation devenue quotidienne. Cet irrespirable Brexit de tous les jours. Chacun d’eux, européen pourtant privilégié, découvre ce que l’exilé ou le réfugié indésirable endurent partout («chez nous»), ces regards et ces mots qui sont autant de blessures. Cela va vite, il suffit d’un mot échangé en allemand dans un bus, quand toutes les têtes se tournent, alors que la toile de fond a brusquement changé. Cette atmosphère là-bas durablement oppressante, espérons qu’elle ne soit pas irréversible. Et cela aussi dépend de nous. Parmi les problèmes urgents de l’heure, ravivons ce sentiment politique de l’Europe sur lequel il ne faut rien céder, car ce n’est pas une «ouverture» vague, mais une résistance permanente contre les replis de la peur. On se prend à avoir honte quand on le ressent si vivement devant des collègues et des amis qui «nous ressemblent» alors qu’on oublie encore si vite aussi combien d’êtres humains sont oppressés, opprimés, chaque jour, maintenant, ici. N’arrivent pas à respirer. Arrêtons-nous justement sur ce que l’on vient de dire et qui n’est pas une image mais qu’il faut prendre au contraire en un sens absolument littéral (comme disait Deleuze). L’atmosphère, le climat. Respirer. Ce ne sont pas des images, ni dans l’effet vital de la politique sur nous ni dans l’objet vital de la politique désormais dans le monde. Oui, cette atmosphère oppressante, en France, cela n’a pas été un fantasme, cela disait quelque chose des enjeux du monde. Cela rappelait que les enjeux de la politique sont vitaux, qu’un basculement dans un degré réel de fascisme ou simplement de repli peut nous empêcher littéralement de respirer. L’atmosphère, ce n’est pas impalpable, c’est la totalité, c’est la tonalité du monde, oppressant ou libre, vivable ou invivable. Nous n’avons pas eu tort de dramatiser, à condition, maintenant, de ne pas dédramatiser. De continuer. De revenir, sans cesse, aux autres sujets d’oppression, ici et partout. Car ce climat politique a pu écraser ou masquer certains enjeux du monde, et notamment le climat terrestre (et sans oublier le climat «social»). Or, ce climat terrestre aussi, et pas seulement dans la poussée de chaleur de ce décidément si curieux (et si chaud) mois de mai dit quelque chose du monde politique. «Le climat», c’est la réalité aujourd’hui de notre condition, sociale et historique, autant que vitale et terrestre. Le «réchauffement», c’est la dépense d’énergie de la Terre où nous vivons, aggravée par nos actions que certains s’emploient si activement à nier, et avec des effets sur tous les aspects de nos vies. Déjà Hans Jonas, premier philosophe du «principe responsabilité» et de l’écologie, en faisait le signe de notre rappel à la Terre.  «La thermodynamique est intraitable»,  disait-il admirablement. Non, le climat, l’atmosphère, ce n’est pas impalpable. C’est désormais l’effet et l’objet nécessaire et urgent de l’action politique humaine, non seulement globale, mais locale, non seulement mondiale, mais nationale. La totalité, la tonalité du monde. Ne faisons pas comme si c’était fini, car ce n’est pas le cas. N’oublions pas toutes les sources encore si oppressantes des oppressions. Luttons pour un monde partout et dans toutes ses dimensions pleinement et littéralement respirable. Cette chronique est assurée en alternance par Sandra Laugier, Michaël Fœssel, Anne Dufourmantelle et Frédéric Worms."
}