{
    "description": "Le décorum du «Queen Speech» avait été singulièrement allégé, à l'image des projets de Theresa May, fragilisée depuis les législatives.",
    "date": "21/06/2017",
    "author": "Sonia Delesalle-Stolper",
    "theme": "planete",
    "title": "Par la voix de la Reine, May présente un programme hyperlight",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/planete/2017/06/21/par-la-voix-de-la-reine-may-presente-un-programme-hyperlight_1578555?xtor=rss-450",
    "body": "Décidément, rien ne va plus de l’autre côté de la Manche. Tous les symboles se font la malle. La reine Elizabeth II a laissé tomber carrosse, couronne et robe de bal pour prononcer devant le parlement le «Queen Speech», le discours de la Reine, qui présente le programme législatif du gouvernement. C’est à Elizabeth II, dont le rôle est représentatif mais qui reste cependant chef d’Etat, que revient cette tâche, plutôt qu’au chef de gouvernement. En plus, elle s’est autorisé un clin d’œil franchement coquin en arborant un magnifique bibi aux couleurs de… l’Union européenne, bleu et jaune. De là à imaginer que la souveraine souhaitait envoyer un signal codé à ses alliés outre-Manche, il n’y a qu’un pas que les réseaux sociaux se sont empressés de franchir. Décidément, rien ne va plus. Le prince Philip, 96 ans, normalement à ses côtés, a été hospitalisé mardi soir  «par mesure de précaution»  pour une  «infection» , a indiqué Buckingham Palace, et c’est seule qu’Elizabeth II a foncé, à peine la dernière ligne lue, vers les champs de courses hippiques d’Ascot. Il reste tout de même des priorités royales sur lesquelles elle ne déroge pas. Le décorum de la cérémonie annuelle avait été allégé parce que les élections anticipées du jeudi 8 juin n’ont pas laissé suffisamment de temps pour les répétitions, l’astiquage du carrosse et autres éléments indispensables à la pompe de l’occasion. En plus, il faisait 34 degrés à l’ombre à Londres et pour la reine, une procession en carrosse au pas de canassons de son palais de Buckingham au parlement de Westminster aurait pu tourner à l’insolation, et ce, en dépit du bibi. Du coup Elizabeth II et sa couronne ont voyagé séparément, dans deux berlines, et la couronne a été posée sur un beau coussin de velours rouge et pas sur la tête de la reine. Très léger en termes de projets Quant au discours, il a bien entendu tourné autour du Brexit, avec huit lois sur vingt-sept sur le sujet. Il s’agit essentiellement de lois intégrant les lois européennes existantes dans le droit anglais, pour permettre ensuite au Royaume-Uni de décider lesquelles garder ou pas.  «Lorsque ce sera pratique, les mêmes régulations et lois s’appliqueront après la sortie, maximisant ainsi la certitude pour les individus et les entreprises» , a dit le gouvernement avec la voix de la reine. Une autre loi, la  Repeal Bill , prévoit de renier la loi de 1972 sur la communauté européenne, qui a permis l’entrée du Royaume-Uni dans ce qui s’appelait alors la CEE (Communauté économique européenne) et l’autorité de la Cour européenne de justice. Ce discours couvre exceptionnellement un programme de deux ans. La première ministre Theresa May a décidé de supprimer le  «Queen Speech»  de 2018 pour officiellement permettre un déroulement sans accroc des négociations du Brexit. Le texte s’est surtout révélé étonnamment léger en termes de projets législatifs de poids. Theresa May a totalement éradiqué de son texte les promesses controversées de son récent manifeste électoral. Retour de l’élitisme dans les écoles, taxes sur les retraités, suppression des repas gratuits pour les enfants défavorisés dans les écoles, retour de l’autorisation de la chasse à courre, toutes ces mesures se sont évaporées. Et pour cause, puisqu’elles sont en partie à blâmer pour l’échec de Theresa May à remporter une majorité aux élections. Son gouvernement est toujours en minorité, alors que, treize jours après le scrutin, aucun accord n’a encore été trouvé avec le parti unioniste nord-irlandais du DUP (Democratic Unionist Party) dont les dix députés pourraient lui permettre de légiférer. Si aucun accord n’est conclu, elle devra espérer compter sur leurs votes au coup par coup, une stratégie compliquée et dangereuse à long terme. Le leader de l’opposition travailliste, Jeremy Corbyn, a qualifié ce discours de  «programme législatif élimé conçu par un gouvernement qui a non seulement perdu sa majorité mais est également à court d’idées».  Une autre omission de taille a été relevée. Il n’est fait aucune mention de la visite d’Etat du président américain Donald Trump, invité en janvier par la reine, sur proposition de Theresa May et qui fait d’ores et déjà l’objet d’une lourde polémique. Le gouvernement a affirmé que la visite n’était pas annulée, mais que comme la date n’en a pas été fixée, il n’était pas nécessaire de l’inclure dans le programme."
}