{
    "description": "A Bologne, six des sept pays les plus puissants de la planète ont confirmé leur engagement à respecter l'accord de Paris. Mais, l'administration Trump persiste à faire cavalier seul.",
    "author": "Emilie Veyssié",
    "title": "Au G7 de l'environnement, le splendide isolement des Etats-Unis",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/12/au-g7-de-l-environnement-le-splendide-isolement-des-etats-unis_1576309?xtor=rss-450",
    "date": "12/06/2017",
    "body": "Six sur sept. C’est le nombre de pays du G7 ayant signé un texte réaffirmant  «l’irréversibilité»  de l’accord de Paris sur le climat lors du G7 organisé à Bologne, au centre de l’Italie les 11 et 12 juin. Scott Pruitt, seul représentant des Etats-Unis et administrateur de  l’Agence américaine de protection de l’environnement  (EPA), nommé par Donald Trump en février, a évidemment refusé de signer le texte. Isolant un peu plus le pays dans la lutte globale contre le dérèglement climatique après  la décision controversée  du président de sortir de l’accord de Paris.  A lire aussi   Après Trump, le déluge Les ministres de l’Environnement, qui se sont rencontrés dimanche afin de réaffirmer leur engagement à appliquer l’accord de la COP 21, ont ainsi été confrontés à l’opposition systématique de l’administrateur de l’EPA, qui n’est même pas resté jusqu’à la fin de la réunion. Il demeure fidèle à la position du président des Etats-Unis.  Dans un communiqué, Scott Pruitt remet en question l’accord historique pour le climat :  «Nous reprenons le dialogue [avec les pays du G7] pour dire que Paris n’est pas le seul moyen d’aller de l’avant et de progresser.»  Ancien procureur général de l’Oklahoma,  climatosceptique , Pruitt entretient des  liens étroits  avec l’industrie fossile et a poursuivi quatorze fois en justice l’EPA par le passé. Selon Nicolas Hulot, le ministre de la Transition écologique et solidaire, cette décision n’est pas catastrophique. Lundi, il a indiqué vouloir accélérer la lutte contre le réchauffement climatique :  «Nous allons probablement rehausser nos propres objectifs de réduction d’émissions de gaz. En tout cas les accélérer dans le calendrier.» «En choisissant de ne pas se joindre au reste du G7, l’administration Trump accélère son isolation et blessera à terme les entreprises et les travailleurs américains»,  a déclaré Laurence Tubiana, ancienne ambassadrice pour la convention des Nations Unies sur le climat et aujourd’hui présidente de la fondation européenne pour le climat.  Pour Jennifer Morgan, la directrice internationale de Greenpeace,  «l’accord de Paris est non négociable et le leadership mené par le G6 est fondamental».  Elle appelle la France, l’Allemagne, le Japon, l’Italie, la Grande Bretagne et le Canada à concrétiser leurs ambitions à l’occasion du sommet du G20 en Allemagne en juillet. À lire aussi   L’interview de Valérie Masson-Delmotte, coprésidente du Giec"
}