{
    "description": "Ancien disciple de DSK, passé par le PS puis le secteur privé, le nouveau secrétaire d’Etat originaire de Chalon-sur-Saône a une repartie bien tranchante. Sa mission : rééquilibrer un ministère piloté par la droite.",
    "author": "Nathalie Raulin, Guillaume Gendron",
    "title": "Benjamin Griveaux, Bercy Macron !",
    "date": "23/06/2017",
    "theme": "france",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/france/2017/06/23/benjamin-griveaux-bercy-macron_1579174?xtor=rss-450",
    "body": "Il s’est installé dans  «le bureau d’Emmanuel».  Dédaignant celui du quatrième étage de l’Hôtel des ministres de Bercy, pourtant plus prestigieux, la hiérarchie du paquebot étant littéralement verticale. Désormais secrétaire d’Etat auprès de Bruno Le Maire, ministre de l’Economie et des Finances, Benjamin Griveaux, 39 ans, a vocation à devenir, même s’il s’en défend, les yeux et les oreilles du Président dans cette citadelle stratégique de l’Etat, jusqu’à présent tenue par deux transfuges de la droite. Avec Griveaux, Macron le   control freak  place un fidèle en vigie, sa garde rapprochée s’étant dispatchée  «pour éviter les bugs» entre «la présidence, le gouvernement et l’Assemblée», dixit   un membre du premier cercle. Grand anxieux D’abord casté à l’issue de la victoire pour prendre la tête du parti En marche, l’ex-socialiste savoure de voir enfin sa destinée s’aligner sur ses ambitions. Averti mardi par Edouard Philippe du changement de programme, ce grand anxieux a contenu son euphorie jusqu’au SMS libérateur de l’Elysée. Pendant vingt-quatre heures, il a meublé l’attente, rattrapé les trois épisodes de retard qu’il avait dans la série  The Walking Dead  et construit une Batmobile en Lego avec son fils de 5 ans. Anecdotes qu’il déroule volontiers, raccord avec son image travaillée de «mec sympa». Le même qui avale des burgers McDo devant la télé au soir du second tour, très mis en valeur dans le docu «autorisé»  les Coulisses d’une victoire. Le jour de son arrivée à Bercy, il a petit-déjeuné avec Le Maire pour préciser son périmètre. Lequel reste aussi flou qu’étendu.  «On ne veut plus fonctionner en silo,  explique-t-il.  Sinon, il y aura toujours l’impression que chaque sujet qui n’a pas son secrétariat d’Etat n’est pas traité, et on finit par en créer 50, comme avant. Là, je viens en appui de Le Maire sur la totalité des champs.»  Dans  le Figaro,  son ministre de tutelle lui promet un  «rôle majeur»,  sans voir en lui l’œil de Moscou. Leur seul contact se résumait jusque-là à un SMS de Le Maire remerciant Griveaux d’avoir pris sa défense à la télé lors de son ralliement à Macron. La riposte médiatique, c’est la came de Griveaux, ce qui l’a rendu indispensable durant le blitzkrieg macronien, l’équipe de com d’En marche recyclant sur les réseaux sociaux autant ses scuds que ses éléments de langage très  corporate.  Longtemps occulté dans les soutes du PS, ce talent, enfin valorisé, lui permet de prendre la lumière. Quitte à se  «faire un ennemi par jour»,  tacle un député PS battu, mal remis de  «l’attitude méprisante»  de l’intéressé durant l’épisode Valls. Benjamin Griveaux débarque dans l’orbite de Macron fin octobre 2015, via «Isma». Comprendre Ismaël Emelien, conseiller spécial du Président et premier artisan d’En marche. Dix ans plus tôt, c’était l’inverse : Griveaux faisait entrer un Emelien à peine majeur, de dix ans son cadet, en strauss-khanie. Depuis sa sortie de Sciences-Po et de HEC en 2003, Griveaux trime pour Dominique Strauss-Khan, au sein du think tank A Gauche en Europe, lancé en tandem avec Michel Rocard.  «Avec Olivier Ferrand [futur fondateur deTerra Nova, décédé en 2012, ndlr] et Thomas Mélonio [futur conseiller Afrique de Hollande à l’Elysée, ndlr], on recopiait des listings de militants dans les 15 m 2  que Rocard nous avait filés dans ses bureaux du boulevard Saint-Germain, avant qu’on installe le QG rue de la Planche»,  se souvient le secrétaire d’Etat. Avec dans le viseur les primaires socialistes de 2006. Etre dans le sillage de DSK ces années-là, c’est gagner à tout coup.  «Griveaux m’a dit un jour : \"Avec lui on prend pas de risque, on reste business compatible\"» , se souvient un de ses anciens amis. Construire une carrière : une obsession pour ce fils de la bourgeoisie provinciale (père notaire à Chalon-sur-Saône, mère avocate) habité, selon plusieurs anciens compagnons de route, d’une soif de revanche qu’ils s’expliquent mal. Mais de fait, son échec aux oraux de l’ENA a marqué celui qui, déjà, veut à tout prix en être.  «On m’a fait comprendre que je ne correspondais pas à l’image du haut fonctionnaire. Mais je m’en félicite»,  revendique-t-il aujourd’hui, bravache. Autour de DSK, il fait partie du clan des  «mômes»,  ces technos pressés de remplacer les cadres du PS,  «dont le seul objectif était de verrouiller le parti. Ils voulaient tout bouger sauf le pays».  L’expérience tourne court, d’autant que son champion se fait écraser par Ségolène Royal à la primaire de 2006. Pour le jeune homme pressé, retour à la case départ. Ce sera dans sa ville natale de Chalon-sur-Saône. Appelé en renfort par le député PS Christophe Sirugue pour prendre la mairie, il obtient en parallèle d’être investi dans un canton réputé ingagnable, le cossu centre-ville. A la surprise générale, il l’emporte, usant de subterfuges macroniens avant l’heure, comme colorer son affiche en bleu, avec un poing et une rose aussi discrets que possible. Adjoint au maire, il prend aussi la vice-présidence du conseil général, tenu par Arnaud Montebourg, où il côtoie les espoirs socialistes Thomas Thévenoud et Boris Vallaud. Sans toutefois  «rejoindre le fan-club montebourgeois»,  souligne Griveaux.  «Il faisait partie de mon opposition interne, mais y mettait de la sympathie, confirme Montebourg. Il répondait avec une morgue très distrayante à l’opposition locale de droite.»  Un sens de la repartie que ce littéraire travaille en coulisse avec acharnement. Bagages des rescapés «Les vieux conseillers le prenaient pour un freluquet agité»,  se souvient un élu. Corseté dans son mandat local, Griveaux, en charge de la politique d’insertion du département, s’essaie à la polémique nationale. En réaction aux propos du droitier «décomplexé» Laurent Wauquiez sur  «l’assistanat, c   ancer de la société»,  il publie un essai,  Salauds de pauvres  (Fayard, 2012), qu’il dédicace à son ancienne petite bande de la rue de la Planche et à une  «ouvrière illettrée»  du coin. Mais l’ambitieux ronge son frein.  «Il donnait l’impression de s’ennuyer, de penser que tout ça n’était pas à sa taille, et c’est ce que je pensais aussi»,  se souvient Arnaud Montebourg. Hollande candidat à la présidentielle, Benjamin Griveaux remet le cap sur la capitale, dans les bagages des rescapés de la strauss-khanie, Pierre Moscovici et Marisol Touraine. Et suit cette dernière au ministère de la Santé. A Paris, il est dans son élément. Il use de son  «entregent» sur son   carnet d’adresses bling-bling constitué à HEC et les relations de sa femme, la pénaliste Julia Minkowski, associée au cabinet de l’avocat star Hervé Temime, et intime de la famille Minc. Elevé par  «un père barriste, et une mère rocardienne» , il cultive ses amitiés, à droite comme à gauche. Il fait montre d’une certaine fidélité, même pour ses copains grand-brûlés par les affaires à qui sa femme vient en aide, à l’instar de Thomas Thévenoud, tombé pour  «phobie administrative»,  et Christophe Béjach, historique de Terra Nova condamné à Londres dans une sordide affaire de pédopornographie. En revanche, il n’aura aucune pitié à se présenter aux législatives dans la circonscription de la socialiste Seybah Dagoma, autre bébé DSK passé par la rue de la Planche. Le tort de cette dernière : avoir refusé de rejoindre En marche malgré les relances du mouvement  «avant et après le premier tour de la présidentielle» .  «Du cynisme chimiquement pur»,  estime l’entourage de l’ex-député. En 2014,  «usé»  par deux ans de cabinet et embourbé à Chalon dans une guerre de tranchée avec le cabinet de Sirugue qui lui barre l’accès à la mairie, Griveaux met fin à son aventure provinciale en lâchant son mandat de conseiller départemental.  «Il s’est barré comme un voleur»,  résume un dirigeant local. Las de piétiner en politique, il bifurque vers le privé, où il se voit faire carrière  «pendant une dizaine d’années» . Il atterrit chez Unibail-Rodamco, géant de l’immobilier commercial. La parenthèse  «société civile»  sera plus courte que prévu. Fin 2015, Emelien lui demande rejoindre le petit groupe qui phosphore à Bercy autour de Macron sur le lancement d’un parti sur mesure. Pendant un an, il regarde la chose prendre forme de loin, avant de quitter Unibail, et  «diviser son salaire par trois».  Sa femme le rejoint peu après, et chapeaute le pôle juridique d’En marche. Durant la campagne, Griveaux répète qu’à la lumière du parcours de Macron, né quelques jours avant lui, il a  «perdu beaucoup de temps» . Désormais au cœur du réacteur, l’ambitieux secrétaire d’Etat devra faire ses preuves, au-delà du verbe. Les yeux rivés sur la prochaine marche."
}