{
    "date": "15/06/2017",
    "author": "François Musseau",
    "url": "http://www.liberation.fr/planete/2017/06/15/en-andalousie-des-footballeurs-sans-frontieres_1559460?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "planete",
    "title": "En Andalousie, des footballeurs sans frontières",
    "description": "A Jerez, une équipe composée de migrants tient crânement son rang en troisième division régionale. ",
    "body": "Avoir franchi depuis le continent africain, au péril de sa vie, les frontières grillagées de Ceuta et Melilla, ou bien avoir échoué sur les récifs de la côte andalouse après une traversée en  patera  (embarcation de fortune), ne prédestine pas à faire partie d’une équipe de football disputant un championnat officiel. Cette prouesse, une poignée de Subsahariens et de Maghrébins l’ont pourtant réalisée. Tous arrivés sans papiers, encore aujourd’hui dans une situation administrative précaire, aux revenus maigres, ces immigrants forment l’équipe de football Alma de Africa (Ame de l’Afrique). Certes, elle ne dispute pas la «Liga» avec le Real Madrid ou le FC Barcelone, mais cette équipe de Jerez, grosse ville d’Andalousie, est inscrite en troisième division régionale et défend crânement ses chances. « Alma de Africa ne me donne pas de travail mais me donne de la joie» , témoigne Issa Abdou, Camerounais de 26 ans, latéral gauche. Sur le plan matériel, en effet, l’appartenance à ce club n’est pas une sinécure. «Alma de Africa», dirigé par un ancien footballeur du Jerez Deportivo F – la meilleure équipe locale – aide dans la mesure du possible ses joueurs sur les plans administratif et professionnel. Beaucoup sont logés gratuitement dans des appartements gérés par une ONG proche du club. Cela n’empêche pas le sort de chaque joueur de demeurer incertain. La plupart sont au chômage; d’autres, comme Yves ou Rafael Kameni (vice-président du club), tous deux Camerounais, lavent des voitures dans un quartier modeste de la ville pour quelques centaines d’euros; deux joueurs sont jardiniers…Et hormis le seul latino du collectif, l’Equatorien Amed Soleto, naturalisé Espagnol, tous vivent dans l’incertitude : untel envisage de déménager dans une autre ville andalouse pour obtenir un travail (Jerez bat le record national du chômage, avec un vertigineux taux de 36%), celui-ci attend des papiers pour pouvoir se marier avec une autochtone jerezana, celui-là voit sa carte de séjour parvenir à expiration, cet autre doit bientôt quitter l’appartement de l’ONG au profit d’un autre arrivant d’Afrique, .. Malgré un environnement contraire, Alma de Africa a su asseoir une certaine légitimité. Tous les joueurs sont licenciés ; chaque dimanche, après avoir clamé en chœur leur cri de guerre, ils courent et suent devant un public conquis – un mélange d’immigrants et d’Andalous de souche du quartier – ; leur maillot vert (shorts et bas rouges, à l’image des «Lions indomptables» camerounais) porte un extrait de l’article 14 de la déclaration des droits de l’homme ; et, belle reconnaissance pour ces anonymes débarqués clandestinement, membres d’un club qui vit sa deuxième saison, le journal local leur a récemment consacré sa une. Sans compter qu’un groupe musical local, Pompa Jonda, a enregistré un clip en leur honneur, et que ces joueurs davantage armés de foi que de virtuosité footballistique ont reçu l’an dernier le prix «Egalité et Integration» des mains de la maire socialiste de Jerez, Mamen Sanchez.   Cette étonnante aventure a commencé par un coup du hasard. En 2013, en hommage à une sœur solidaire avec les immigrés et tout juste décédée d’un cancer, l’infirmier Quini Rodriguez rencontre dans le déshérité quartier de la Pradera, à Jerez, un groupe d’Africains qui noient leur désœuvrement en jouant au football sur un terrain vague. Il leur promet un arbitre et un entraîneur. Deux semaine plus tard, il tient son engagement et leur présente Alejandro Benitez, un vétéran d’une équipe locale, aujourd’hui le président de ce club de fortune qu’est Alma de Africa.  «Au début, On n’y croyait pas,  se souvient Hicham Aidami, un jeune Marocain qui avait franchi la frontière espagnole sous un camion – la façon la plus périlleuse d’entrer en Espagne depuis le Maghreb.  Mais quand ils sont arrivés avec l’attirail, l’équipement et les fiches officielles, on a su que c’était pour de vrai!»  Abdulayemignane Diouf, Sénégalais de 21 ans, attaquant, renchérit :  «C’est la croix et la bannière pour envoyer de l’argent chaque mois à ma famille, mais au moins je peux leur dire que joue pour une équipe officielle.» Alma de Africa illustre en creux l’atypique cas espagnol. Dans une Europe grignotée par la peur de l’immigrant, qu’attisent une myriade de partis d’extrême droite, le panorama local est singulier. Tout comme au Portugal, son voisin ibérique, il n’existe pas de formation xénophobe qui dépasse la taille d’un groupuscule négligeable. Et ce n’est pas que la réalité sociologique soit favorable : la population immigrée a décuplé en deux décennies, un million ont été naturalisés, et les 4,6 millions d’étrangers constituent désormais 10% de la population totale espagnole. D’après un récent sondage du Centre d’Investigations sociologiques, le CIS, l’immigration est perçue comme une «préoccupation» pour seulement 3% des Espagnols. Même durant la crise, peu après 2008, avec un chômage national à 26,9%, les incidents racistes ont rarement eu lieu hors des stades de football. Dans celui, modeste, d’Alma de Africa, le club n’a recensé qu’un seul incident en deux ans : des cris de singes proférés par une poignée d’extrémistes. Ce jour-là, menée 3-0 à la mi-temps, l’équipe d’immigrés a fini par l’emporter 4-3."
}