{
    "description": "Ce pharmacologue réputé dirige depuis le début de l'année le laboratoire de Châtenay-Malabry, confronté à une baisse des moyens et une perte de son statut de leader dans le monde.",
    "author": "Pierre Carrey",
    "title": "Michel Audran, un spécialiste du dopage sanguin pour relancer le labo",
    "newspaper": "Liberation",
    "theme": "sports",
    "url": "http://www.liberation.fr/sports/2017/06/13/michel-audran-un-specialiste-du-dopage-sanguin-pour-relancer-le-labo_1576328?xtor=rss-450",
    "date": "13/06/2017",
    "body": "A chaque crise son homme providentiel. Pour restaurer son image sur la scène internationale, fanée depuis le début des années 2000 mais pas encore au stade du ridicule, l’antidopage français a fait appel à l’un des meilleurs experts au monde pour diriger le laboratoire national antidopage de Châtenay-Malabry (Hauts-de-Seine) : Michel Audran, jusqu’ici professeur au laboratoire de biophysique et bioanalyses de la faculté de pharmacie de Montpellier. Une caution ?  «Une mission» , répond ce scientifique de 68 ans à  Libération . A lire aussi  L’antidopage français se fait du mauvais sang L’annonce de son recrutement  en décembre est apparue comme une très bonne nouvelle. L’une des rares dans l’actualité de l’Agence française de lutte contre le dopage (AFLD), qui présentera ce mercredi un bilan 2016 fragilisé : baisse du nombre des contrôles, trou budgétaire de 400 000 euros comme chaque année… Mais aussi conditions de travail déplorables, entre le laboratoire de Châtenay-Malabry jugé trop  «vétuste»  et des tensions internes qui ont éclaté parmi le personnel, selon un rapport interne commandé par le comité d’hygiène, de sécurité et des conditions de travail et que  Libération  s’est procuré. Paris détrôné par Cologne L’AFLD estime ce rapport déjà  «daté» . Met en avant le renouvellement des cadres entamé depuis l’automne. Bientôt le départ de Bruno Genevois, 75 ans, président de l’agence. Ou le contrat de Michel Audran, le pharmacologue qui remplace Antoine Coquerel, parti en novembre passé pour enseigner à l’université de Caen.  Le CV d’Audran  rassure non seulement ses collègues qui attendent un fonctionnement apaisé, mais aussi les scientifiques qui constatent une perte de vitesse de Paris, au profit du labo de Cologne, en Allemagne ( «Cologne est devenu prépondérant» , admet le professeur Audran lui-même). L’homme porte de multiples casquettes prof de fac, membre du groupe d’experts de l’Agence mondiale antidopage (AMA) qui a lancé le passeport biologique (censé détecter des variations suspectes chez les sportifs), expert auprès des fédérations internationales de cyclisme (UCI) et d’athlétisme (IAAF), où il est chargé de se prononcer sur les anomalies constatées dans les passeports bios…  Il donne de sa personne Spécialiste du dopage sanguin depuis le début des années 90 , Michel Audran travaille à des méthodes de détection des perfluorocarbures (les PFC, très dangereux,  qui ont failli tuer des sportifs ), des transporteurs à base d’hémoglobine et bien sûr de l’EPO. En 2000, il collabore à la découverte d’un test direct de détection de ce dopant phare et développe un procédé pour confondre les adeptes de microdoses en 2005-2006.  «C’est un professionnel exceptionnel, doté d’une grande expertise»,  explique le docteur Olivier Coste, médecin à la Direction régionale de la Jeunesse et sports de Montpellier qui a eu l’occasion de travailler avec lui. Sur son métier et celui des fraudeurs qu’il défie à distance, dans le jeu dit du chat et de la souris, il ne porte  «pas de jugement moral» . Seulement  «technique»  : « Nous sommes tributaires des progrès des appareillages.» Sur sa  «mission»  à Châtenay, Audran se montre discret. Les motivations de sa venue, alors qu’il pouvait faire tranquillement valoir ses droits à la retraite ?  «Permettez que je les garde pour moi» , dit-il très courtoisement. La durée de son contrat ? Idem. Plusieurs sources estiment que, conscient de l’image en baisse de l’institution, il va donner de sa personne pendant deux à trois ans, en attendant de faire émerger un successeur. Trop conscient que la lutte antidopage se complique, entre des crédits d’Etat menacés d’une part et des méthodes de plus en plus subtiles de triche de l’autre."
}