{
    "date": "18/06/2017",
    "author": "Gilles Dhers",
    "url": "http://www.liberation.fr/sports/2017/06/18/foot-bientot-des-buts-de-penalite-et-des-matchs-d-une-heure_1577619?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "sports",
    "title": "Foot: bientôt des «buts de pénalité» et des matchs d'une heure?",
    "description": "L'International Board, seul organisme habilité à modifier les lois du jeu, étudie des changements de règles, dont certains sont radicaux. ",
    "body": "Avec cette règle, le Ghana aurait été demi-finaliste du Mondial 2010. L’International Board, le seul organisme habilité à les autoriser, étudie officiellement des changements à apporter aux lois du foot. Certains sont radicaux, admet David Elleray, ancien arbitre anglais, directeur technique du  board.  Notamment celui qui envisage le but de pénalité : il serait accordé en cas de main volontaire d’un joueur de champ sur sa ligne de but (actuellement sanctionné d’un penalty et de l’expulsion du coupable). Une règle comparable à l’essai de pénalité en rugby, qui punit les équipes coupables d’antijeu alors qu’elles sont acculées en défense. A la 120 e  minute du quart de finale du Mondial 2010, l’Uruguayen Luis Suárez s’était rendu coupable d’un tel geste mais les Ghanéens avaient raté le péno consécutif avant de s’incliner aux tirs au but. Le  board  a aussi visiblement regardé du côté du rugby pour imaginer des matchs non plus de 90 minutes mais de 60 minutes de temps de jeu effectif (on arrête le chrono à la moindre interruption) avec deux mi-temps d’une demi-heure. Un changement en trompe-l’œil, puisque actuellement, dans les matchs de haut niveau, le ballon n’est guère en jeu que soixante minutes sur l’heure et demie que dure officiellement un match. Inspiration d’Ovalie également, les fins de mi-temps et de parties ne seraient plus sifflés que lorsque la balle est sortie et non plus lorsque l’arbitre estime, chrono à l’appui, qu’elles sont arrivées à leur terme. «Rendre le football encore meilleur» D’autres révolutionnettes sont à l’étude, selon lesquels un penalty serait sifflé lorsqu’un gardien récupère à la main une passe d’un coéquipier (actuellement, la sanction est un coup franc indirect dans la surface, règle instaurée il y a vingt-cinq ans). Toujours au rayon penalty, lorsque l’un serait repoussé, il y aurait automatiquement renvoi aux 6 mètres : ce serait la fin du «péno en deux temps», marqué par le tireur ou l’un de ses coéquipiers, lorsque la tentative initiale a échoué. Une drôle de faveur accordée à une équipe qui a commis une faute. Dans le but de favoriser le spectacle, les phases dites arrêtées pourraient l’être beaucoup moins. Ainsi un coup franc pourrait être joué alors que la balle est en mouvement et donc pas forcément à l’endroit précis où a eu lieu la faute, le repli défensif de l’équipe sanctionnée en serait tout perturbé. De même, il ne serait plus obligatoire de faire une passe à un coéquipier ou de tirer sur un coup franc ou un corner, le tireur se muant en dribbleur en jouant le ballon pour lui-même. Enfin, modification plus anecdotique, et ne devant a priori pas bouleverser le spectacle, un joueur ne devrait plus se trouver hors de la surface de réparation pour réceptionner la passe lors d’un renvoi aux 6 mètres (officiellement 5,50 mètres). Rassemblés dans un document baptisé «Jouer honnêtement», ces changements constituent  «une révolution destinée à rendre le football encore meilleur,  commente Elleray.  En premier lieu, il s’agira de vérifier les règles du jeu et de se demander pour chacune d’elles à quoi elles servent. A chaque fois que la réponse ne sera pas satisfaisante, on envisagera alors de procéder aux modifications qui s’imposent»."
}