{
    "date": "15/06/2017",
    "author": "Michaël Foessel",
    "url": "http://www.liberation.fr/debats/2017/06/15/un-espion-peut-il-renverser-un-president_1577078?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "debats",
    "title": "Un espion peut-il renverser un président ?",
    "description": "Si Trump est destitué, mieux vaut que cela passe par le droit et la société civile que par l’intrusion du FBI dans la vie politique.",
    "body": "Depuis qu’il a été élu à la présidence des Etats-Unis, Donald Trump n’a manqué aucune occasion de confirmer les pires craintes suscitées par sa personne. Raciste, misogyne et mégalomaniaque durant la campagne électorale, il a confirmé chacun de ces traits de caractère après son élection. Les débuts de sa présidence y ajoutent le népotisme, l’incompétence, la collusion avec les milieux d’affaires et une indifférence crasse à l’égard de la crise climatique. Bref, Trump a d’ores et déjà mérité de figurer au palmarès des repoussoirs pour tous ceux qui ne confondent pas la démocratie avec le populisme réactionnaire. A cet égard, les hypothèses sur son éventuelle destitution sont plutôt réjouissantes. Contrairement à la France de la V e  République, les Etats-Unis ont institutionnalisé des contre-pouvoirs indépendants et efficaces. A propos du refus de délivrer des visas sur une base confessionnelle (l’appartenance à l’islam), l’Etat de droit a réussi à annuler les pires effets de la démocratie d’opinion. Malgré des sondages favorables au bannissement, on peut compter sur la Constitution et sur les juges américains pour modérer les passions mauvaises, même lorsqu’elles sont majoritaires. Le scénario se complique toutefois lorsque l’on voit d’où viennent les menaces les plus sérieuses qui, à cette heure, pèsent sur Trump. Laissé groggy par la défaite, et discrédité par nombre de compromissions, le Parti démocrate semble avoir délégué à l’ancien directeur du FBI le soin de porter le fer. Lors de son audition devant la commission sénatoriale, James Comey a dressé un réquisitoire sans appel contre le nouveau président. En accusant Trump d’avoir fait pression pour annuler une enquête sur la collusion avec la Russie de l’un de ses anciens conseillers, Comey a ouvert la boîte de Pandore. Dans une atmosphère géopolitique qui ressemble de plus en plus à celle de la guerre froide, cela s’apparente à de l’intelligence avec l’ennemi. Il est inédit qu’une telle accusation porte sur la Maison Blanche elle-même. Mais, tout comme la CIA avec laquelle les rapports du nouveau président ne sont pas non plus au beau fixe, le FBI n’appartient pas à ce qu’il est convenu d’appeler les contre-pouvoirs. Il relève plutôt de ce que certains chercheurs nomment «l’Etat profond», une structure bureaucratique, financière ou (en l’occurrence) sécuritaire qui survit à toutes les alternances. Les théoriciens de l’Etat profond donnent souvent dans les fables conspirationnistes selon lesquelles, dans une démocratie, le pouvoir est toujours ailleurs que là où il prétend être. La métaphore de la profondeur suggère en effet que ce qui se passe à la surface, et dont parlent les médias traditionnels, n’est qu’une comédie destinée à distraire les masses. Il reste que, toute idée de complot mis à part, on peut difficilement contester que les administrations d’un Etat possèdent leur propre agenda et défendent des intérêts qui ne coïncident pas magiquement avec ceux des citoyens. C’est plus vrai encore des agences de renseignement dont le secret est l’élément naturel. Lorsque l’ancien directeur du FBI brise la loi du silence, il n’est pas certain qu’il le fasse exclusivement pour défendre la démocratie. Le fait que cette affaire éclate en lien avec la Russie la rend plus ambigüe encore. Ancien officier du KGB, Poutine incarne jusqu’à la caricature l’Etat profond remonté à la surface. Qu’il soit président en titre ou pas, c’est lui qui gouverne la Russie depuis 2000 et pour un avenir indéfini. Entre un tel personnage, le FBI et le président américain, le jeu de billard est au moins à trois bandes. Malgré la joie légitime de voir Trump en difficulté, on ne pourra jamais être certain d’avoir tout compris au film. C’est pourquoi il faut espérer que, aussi respectable soit-il, James Comey ne demeure pas le principal adversaire politique de Trump. A force de tweets rageurs, ce dernier n’hésitera pas à suggérer qu’il est victime d’un complot des services secrets contre sa personne et, à travers elle, contre le peuple. Dans une alternative entre le populisme et l’Etat profond, la démocratie perd à tous les coups. Si la parenthèse Trump doit se refermer prématurément, mieux vaut le devoir au droit et aux mobilisations de la société civile qu’à l’intrusion du FBI dans l’espace public. Cette chronique est assurée en alternance par Sandra Laugier, Michaël Fœssel, Anne Dufourmantelle et Frédéric Worms."
}