{
    "date": "19/06/2017",
    "author": "Sylvain Mouillard",
    "url": "http://www.liberation.fr/france/2017/06/19/calais-c-est-pas-mieux-que-la-libye_1578045?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "france",
    "title": "«Calais, c’est pas mieux que la Libye»",
    "description": "Depuis le démantèlement de la «jungle», la situation humanitaire des quelque 500 réfugiés qui errent dans la ville est devenue intenable. Les forces de l’ordre les traquent sans répit et les associations ont bien du mal à les aider.",
    "body": "Calais, année zéro. Devenue depuis deux décennies un des principaux lieux de regroupement sur le sol français des exilés du monde entier, les côtes britanniques en ligne de mire, la ville du Pas-de-Calais vit un éternel recommencement. Bien que bunkerisée - on ne compte plus les kilomètres de clôtures et de fils barbelés déroulés à grands frais par les autorités - Calais reste un eldorado pour des milliers de migrants. Hier soudanais, irakiens ou kurdes, ils sont aujourd’hui principalement érythréens, afghans ou éthiopiens, à errer dans la cité, sans cesse traqués par des forces de l’ordre presque aussi nombreuses qu’eux. Retrouvez notre diaporama : Migrants à Calais, la traque permanente Spectacle absurde, aux premières lueurs de l’aube, de quatre CRS postés au bord d’une voie rapide et dissuadant quatre migrants, installés juste en face, de rejoindre une station-service où les poids lourds viennent faire le plein avant de rallier l’Angleterre. Calais, c’est un ballet permanent de silhouettes anonymes errant le long des bretelles d’autoroutes, un simple sac sur le dos. Des camionnettes de gendarmes et de policiers comme incrustées dans le bitume à certains points  «stratégiques».  Des discussions saisies à la volée, comme ces six militaires de l’opération «Sentinelle», racontant à la terrasse d’un café comment ils ont découvert, l’autre nuit,  «sept Ethiopiens dans une voiture»  au terminal Eurotunnel. Novlangue Il y a huit mois, l’Etat organisait, devant les caméras du monde entier, le démantèlement de la  «jungle»  de Calais, bidonville où vivaient près de 7 000 personnes. La majorité avait bénéficié d’un relogement dans un centre d’hébergement. François Hollande était président de la République, Bernard Cazeneuve ministre de l’Intérieur. C’était il y a une éternité. La seule obsession des autorités, depuis lors, est d’éviter la reformation d’un  «point de fixation»,  pour reprendre la novlangue administrative. Envolées, les promesses de conserver un dispositif d’accueil dans le Calaisis. Des migrants à la distribution du midi à l’église Saint-Joseph. Photo Antoine Bruy pour Libération. «Cela fait huit ans que j’interviens ici et je n’avais jamais vu ça,  soupire Vincent de Coninck, chargé de mission pour le Secours catholique.  La politique renouvelée de Macron ? En réalité, il emploie des politiques à l’œuvre depuis quinze ans, qui ont fait preuve d’inefficacité et d’inhumanité.»   La semaine dernière, le Défenseur des droits, Jacques Toubon, a dénoncé des atteintes d’une  «inédite gravité»,  demandant aux autorités de ne pas s’obstiner  dans ce qui s’apparente à un  «déni d’existence»  des exilés.  «Peut-être que Toubon est devenu no border…»  ironise Vincent de Coninck. «Des rescapés» Quelque 500 migrants survivent aujourd’hui à Calais. A part renforcer la répression policière, l’Etat n’a rien prévu pour eux. Pour demander l’asile, ils doivent se rendre à Lille et risquer les contrôles, voire un placement en rétention.  Pour boire, manger, se laver, ils s’en remettent aux associations .  Le midi, la distribution de nourriture s’effectue dans la cour de l’église Saint-Joseph . Le père Jean-Marie Rauwel, 52 ans, a décidé de mettre l’espace à disposition des exilés et de leurs soutiens. Il explique :  «Avant d’être des migrants ou des réfugiés, ces personnes sont des rescapés. Pour une grande majorité, ils ont perdu des proches au cours de leur périple, morts en mer, dans le désert ou parfois lâchement assassinés. Rien que cela mérite le respect et un minimum d’accueil.» A l’ombre d’un mur, Haben, un Erythréen de 17 ans, patiente avec ses amis, le temps que la distribution de ce jeudi commence. Ils écoutent des chants religieux chrétiens sur le portable d’un des membres du groupe.  «La seule raison pour laquelle on veut aller en Angleterre, c’est qu’on a de la famille là-bas,  explique Haben.  On essaie de monter dans des camions tous les jours, jusqu’à ce que notre Dieu nous donne notre chance. Mais on est fatigués. Certains sont là depuis un an ou deux.»  Du français, il ne connaît que quelques mots. Notamment ceux-ci, martelés par les forces de l’ordre chaque nuit :  «Allez, allez, allez, on bouge !»  La traque ne s’interrompt jamais. Les migrants en font tous le même récit. L’irruption de CRS, en pleine nuit, dans les bosquets et fossés où les migrants tentent de grappiller quelques minutes de sommeil. Les lampes torches dans les yeux, les coups de matraque dans les jambes, les «sprays» de lacrymo dans les yeux et sur les duvets.  «Si tu restes trop longtemps à un endroit, ils deviennent très agressifs» , résume Haben. Juste à côté, Youssouf prend le relais. Il porte une veste de jogging de la marque Macron, car les dons, ici, ne sont pas qu’alimentaires. L’adolescent a l’air aussi épuisé que ses camarades, mais il a très bien identifié les forces en présence dans le coin. Ainsi, raconte-t-il, les gendarmes sont  «OK, t   u peux leur parler».  Les CRS, en revanche, l’effraient. Il montre une plaie sur le tibia, deux autres à chaque avant-bras.  «Ça, c’est la police,  dit-il.  Calais, c’est pas mieux que la Libye.»  Un troisième Erythréen, Mahari, complète :  «Moi, mes blessures sont juste internes.»  Il montre sa tête. Un Erythréen montre des blessures infligées par les CRS. Photo Antoine Bruy pour Libération. Quatre heures plus tard, dans la zone industrielle des dunes. C’est là, à quelques centaines de mètres de l’ancienne «jungle», que s’est organisé le démantèlement en octobre. Aujourd’hui, ils sont plusieurs dizaines à s’y cacher. On croise un groupe d’Ethiopiens. Pour Natnael, la vie se résume à  «être en mouvement, tout le temps, sinon la police frappe» .  «On dort trente minutes d’affilée par jour»,  glisse-t-il. Il est l’heure de la distribution du soir, la seule tolérée par les autorités, entre 18 et 19 heures. Pour s’y rendre, on serpente dans les fourrés, jonchés de vêtements abandonnés, car recouverts de lacrymogènes. Une longue file se forme devant les camionnettes de  Refugee Community Kitchen, l’organisation britannique qui confectionne les barquettes de salade de légumes et de riz pilaf . Un groupe électrogène, auquel sont raccordées des multiprises, permet de recharger les téléphones portables. Un jeune Erythréen confie qu’il a pu appeler sa famille il y a trois jours :  «Mais je n’ai pas dit grand-chose sur ma situation, sinon elle serait anxieuse.»  A 19 h 30, réglés comme du papier à musique, les CRS font leur apparition. La foule se disperse dans le calme. L’inconnue du soir 21 heures, rendez-vous est pris au grand hangar inter-associations, où sont stockés les dons et préparés les repas. La maraude d’ Utopia 56  ne va pas tarder à partir. A son bord, Youssef, David et Sophia. Ils ont leurs habitudes et savent exactement où les réfugiés viennent demander un repas. Comment se comporteront les forces de l’ordre ? C’est l’inconnue du soir. Depuis des semaines, les bénévoles en sont réduits à un  «jeu du chat et de la souris»,  n’échappant pas, souvent, à des contrôles d’identité plus ou moins cordiaux. La camionnette marque son premier arrêt à  «l’ancien Lidl»,  le long d’une voie de chemin de fer. A travers champs, on voit les migrants arriver. Il y a Shakran, un Afghan de 25 ans. Il a vécu quelques années au Royaume-Uni avant d’être expulsé, mais rêve d’y retourner, par la voie légale cette fois. Sa compagne, britannique, a donné naissance il y a trois semaines à leur premier enfant, prénommé Mohamad. L’homme espère obtenir un visa pour les retrouver. Arrive Nassir, un Afghan de 15 ans. Il montre le ciel quand on lui demande s’il a de la famille outre-Manche, puis lâche sur le ton de l’évidence :  «Je veux aller là-bas parce que les gens ici n’aiment pas les réfugiés.»  La camionnette repart. Elle circulera jusqu’au milieu de la nuit. Cinq douches offertes 5 h 30, le jour se lève sur la rue des Mouettes, dans la zone industrielle. Quatre fourgons de CRS sont déjà garés sur place. Extirpés de leur sommeil, les migrants racontent que cette nuit a été plus calme qu’à l’accoutumée. Conséquence, peut-être, du coup de gueule des associations contre la répression policière. Déjà, des exilés se dirigent vers le  «belgium parking»,  l’endroit où la plupart tentent de s’engouffrer à l’arrière d’un camion. Ils y vont comme certains vont au travail. On ne sait pas trop s’ils croient vraiment en leurs chances. Trois heures plus tard, la camionnette de l’association Salam se gare pour la distribution du petit-déjeuner. Il faut faire vite, les CRS pourraient s’y opposer. Un CRS venu stopper la maraude de l’association Utopia 56. Photo Antoine Bruy pour Libération. Estelle et les autres bénévoles sortent les thermos de thé et de café et des sacs entiers de viennoiseries, récupérés dans les invendus de boulangeries amies. Un attroupement se forme vite autour de Brigitte, qui, chaque jour,  «offre»  cinq douches chez elle aux migrants. Ils l’alpaguent gentiment, s’accrochent à son bras, crient  «Mamy, twenty days no shower !»  Elle rigole :  «Les fayots !»  Il faudra néanmoins n’en choisir que quelques-uns. Très vite, des CRS déboulent, demandent aux bénévoles de remballer. Il y a cinq membres de Salam, quatre policiers et… deux réfugiés. Le dialogue tourne court.  «Il faut qu’ils arrêtent tout» , lâche un pandore.  «Même de l’eau, on ne peut pas en distribuer ?»  demande Estelle. Le chef :  «Oh, ils se débrouilleront, ne vous inquiétez pas.» "
}