{
    "date": "21/06/2017",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/21/qui-compose-le-gouvernement-philippe-ii_1578626?xtor=rss-450",
    "author": "",
    "theme": "elections presidentielle legislatives 2017",
    "title": "Qui compose le gouvernement Philippe II ?",
    "newspaper": "Liberation",
    "body": "Plusieurs nouveaux visages, un peu de mouvement interne, et la sortie des poids lourds Modem (Bayrou, De Sarnez, Goulard…) : voici la composition du nouveau gouvernement du Premier ministre, Edouard Philippe, annoncé ce mercredi soir. Gérard Collomb , 69 ans, ministre de l’Intérieur, est sénateur et maire (PS) de Lyon. Représentant de l’aile droite du PS et leader du Pôle des réformateurs, il s’était engagé très tôt au côté d’Emmanuel Macron.  Son portrait . A lire aussi Gérard Collomb, «collombiste avant d’être socialiste» Nicolas Hulot , 62 ans, ministre de la Transition écologique et solidaire, avait jusqu’ici toujours refusé les ministères. L’ex-présentateur de TF1 et actuel président de la fondation Nicolas Hulot pour la nature et l’homme s’était fait devancer par Eva Joly lors de la primaire d’Europe Ecologie-Les Verts en vue de la présidentielle de 2012. Il a  chroniqué la campagne présidentielle dans  Libération . A lire aussi Hulot : non à Sarkozy et Hollande, oui à Macron Hulot ou l’irrésistible tentation d’un nouveau monde Nicole Belloubet , 62 ans, ministre de la Justice. Juriste de formation, agrégée de droit public passée par la politique côté PS, cette Toulousaine d’adoption était l’une des neuf «sages» du Conseil constitutionnel depuis 2013. Adjointe à la mairie de Toulouse, elle a aussi été ­vice-présidente du conseil régional de Midi-Pyrénées, où elle s’occupait d’éducation. Pour un socialiste qui la connaît de longue date, c’est  «une magistrate passionnée et intègre» . De quoi sauver la grande entreprise de moralisation publique laissée en chantier par François Bayrou. Jean-Yves Le Drian , 69 ans, ministre de l’Europe et des Affaires étrangères, était le ministre de la Défense tout au long du quinquennat Hollande. Il est également président du conseil régional de Bretagne (en dépit des règles de non-cumul qui devaient s’appliquer aux ministres). Il est le  seul ténor du précédent gouvernement à avoir été ouvertement dragué et attendu par le candidat d’En marche .  Son portrait,  paru dans  Libération  en 2015. A lire aussi  Le Drian pose ses valises au Quai d’Orsay Florence Parly,  54 ans, ministre des Armées. Les «armées» resteront dirigées par une femme. L’ancienne socialiste Florence Parly remplace la centriste l’ex-Modem Sylvie Goulard à l’hôtel de Brienne, partie sur fond d’affaires au Modem. Cette énarque de 54 ans fait ainsi un retour en politique, quinze ans après avoir quitté Bercy. Ancienne secrétaire d’Etat au Budget sous Jospin de 2000 à 2002 après des passages dans des cabinets de gauche (Durafour à la fonction publique, Quilès à l’équipement puis conseillère à Matignon) Parly avait pris depuis dix ans le chemin du «monde de l’entreprise» en allant chez Air France puis la SNCF où elle a été directrice générale chargée de  «la stratégie et des finances»  avant de prendre l’entité «voyageurs». Macron choisit avec elle un double profil  : politique et société civile. Jacques Mézard,  69 ans, ministre de la Cohésion des territoires en remplacement de Richard Ferrand, était celui de l’Agriculture dans le gouvernement Philippe I. Sénateur PRG du Cantal, il est avocat de profession. Agnès Buzyn , 54 ans, ministre des Solidarités et de la Santé, est la  présidente de la Haute Autorité de santé depuis mars 2016 . L’ancienne présidente de l’Institut national du cancer y avait été nommée par François Hollande.  Son portrait  paru dans  Libération  en 2011. A lire aussi Agnès Buzyn brosse la santé dans le sens du poil Bruno Le Maire , 48 ans, ministre de l’Economie, s’est présenté  sans succès  à la primaire de la droite et du centre en 2016. Ancien directeur de cabinet de Dominique de Villepin à Matignon, il a été ministre de l’Agriculture sous Sarkozy. A lire aussi  Le Maire à Bercy, la revanche inespérée de «l’homme du renouveau» Françoise Nyssen , 65 ans, ministre de la Culture, est la directrice de la maison d’édition Actes Sud.  Son portrait,  paru dans  Libération  en février 2016. A lire aussi Françoise Nyssen ministre de la Culture : de la «petite maison d’édition d’Arles» à la rue de Valois Muriel Pénicaud , 62 ans, ministre du Travail, était la directrice générale de Business France. Membre des conseils d’administration de plusieurs multinationales, elle a été entre autres directrice générale des ressources humaines du groupe Danone et directrice générale adjointe de Dassault Systèmes. A lire aussi  Muriel Pénicaud, une patronne au ministère du Travail Jean-Michel Blanquer , 52 ans, ministre de l’Education nationale, est le directeur général de l’Essec, une des plus grandes écoles de commerce du monde. En 2006, il a été directeur adjoint du cabinet de Gilles de Robien, lorsque ce dernier était à la tête du ministère de l’Education nationale. A lire aussi Dans la tête du ministre de l’Education Stéphane Travert,  47 ans, récupère le ministère de l’Agriculture et de l’Alimentation. Le député de la Manche est un proche du chef de l’Etat, il a été son porte-parole lors de la campagne présidentielle. Les deux hommes se sont rapprochés lors de la loi ­Macron. Stéphane Travert, le frondeur socialiste, rapporteur du texte, est tombé sous le charme du ministre de l’Economie. Gérald Darmanin , 35 ans, ministre de l’Action et des Comptes publics, fait partie des élus Les Républicains du nouveau gouvernement. Maire de Tourcoing depuis les dernières municipales, le député du Nord est un proche de Nicolas Sarkozy. En 2012, il a signé une  tribune d’élus de droite contre l’ouverture du mariage aux couples de même sexe .  Son portrait, paru dans  Libération  en 2014 . A lire aussi Gérald Darmanin, un espoir de la droite à Bercy Frédérique Vidal , 52 ans, ministre de l’Enseignement supérieur, de la Recherche et de l’innovation, est professeure des universités en sciences de la vie. Annick Girardin , 52 ans, ministre des Outre-mer, était ministre de la Fonction publique jusqu’à la semaine dernière. Elle est membre du Parti radical de gauche et a été réélue députée de Saint-Pierre-et-Miquelon, de justesse. Laura Flessel , 45 ans, nommée ministre des Sports, est une ancienne championne olympique d’escrime. Lire le  portrait par  Libération  de la sportive à la retraite depuis 2012. A lire aussi Laura Flessel, à qui profite l’escrime ? Jacqueline Gourault,  66 ans, nommée ministre auprès du ministre de l’Intérieur, permet au Modem de rester dans le cercle des ministères régaliens. La sénatrice du Loir-et-Cher, élue depuis 2001 et déjà engagée en politique lors de la campagne de Giscard en 1974, est une très fidèle de Bayrou. Elisabeth Borne , 53 ans, ministre chargée des Transports, a été conseillère au ministère de l’Education nationale sous Jack Lang. Ancienne membre du cabinet de Lionel Jospin, elle est aussi passée par le ministère de l’Ecologie auprès de Ségolène Royal. Elle a également travaillé à la SNCF, à Eiffage et plus récemment, en mai 2015, elle a pris la tête la RATP.  Son portrait, paru dans  Libération  à cette occasion . A lire aussi Elisabeth Borne, la directrice de la RATP au ministère des Transports Nathalie Loiseau , 53 ans, ministre des Affaires européennes, ancienne diplomate âgée de 53 ans est la directrice de l’ENA d’administration depuis 2012. Lire son portrait  publié au moment de sa prise de fonction à l’ENA. Christophe Castaner , 51 ans,   secrétaire d’Etat chargé des relations avec le Parlement, porte-parole du gouvernement, est député socialiste des Alpes-de-Haute-Provence depuis 2012. Il a été candidat aux élections régionales en PACA en 2015,  avant de se retirer au second tour pour faire barrage au FN . Pendant la campagne, il a été porte-parole d’Emmanuel Macron. A lire aussi Christophe Castaner: un «kéké» en charge du Parlement Mounir Mahjoubi , 33 ans, secrétaire d’Etat chargé du Numérique, est un des plus jeunes ministres du gouvernement Philippe. Directeur de la campagne numérique d’Emmanuel Macron, il vient d’être élu député de Paris. Diplômé de Sciences Po, il a présidé le Conseil national du numérique de février 2016 à janvier 2017.  Libération  l’a suivi le soir du second tour de l’élection présidentielle . A lire aussi Mounir Mahjoubi, la caution geek du gouvernement Marlène Schiappa,  34 ans, secrétaire d’Etat à l’Egalité des femmes et des hommes, est adjointe au maire socialiste du Mans, sans avoir elle-même une étiquette politique. Elle a travaillé dans l’agence de pub Euro RSCG et raconté son expérience dans un blog,  «Maman travaille» . Elle était responsable du pôle «égalité femmes-hommes» de Macron pendant la campagne. Sophie Cluzel , 56 ans, secrétaire d’Etat chargée des Personnes handicapées, a particulièrement œuvré pour la scolarisation des enfants en situation de handicap, notamment en présidant plusieurs associations dont la Fédération nationale des associations au service des élèves présentant une situation de handicap (FNASEPH). Sébastien Lecornu,  31 ans, secrétaire d’Etat auprès du ministre de la Transition écologique. Ce proche de Bruno Le Maire collectionne les records de précocité. Excellent connaisseur des rouages partisans, rapide, parfois brutal, il a été l’éphémère directeur adjoint de la campagne de Fillon, avant de claquer la porte quand ce dernier a annoncé sa mise en examen. Il rejointau gouvernement son mentor Le Maire et son meilleur ami Gérald Darmanin, autre jeune loup de LR. Brune Poirson,  34 ans, qui a été élue dimanche députée LREM dans l’ex-circonscription de Marion Maréchal-Le Pen, obtient elle aussi un secrétariat d’Etat auprès du ministre de la Transition énergétique. Jean-Baptiste Lemoyne,  39 ans, secrétaire d’Etat auprès du ministre de l’Europe. Le sénateur LR de l’Yonne aura été le premier de son parti à rejoindre Macron en mars. Il affirmait alors avoir reçu «des centaines» de messages d’élus LR confiant leur intérêt pour sa démarche. Fin connaisseur des rouages parlementaires, il a été l’un des principaux collaborateurs de Jean-François Copé quand ce dernier présidait le groupe UMP à l’Assemblée. Lors de la primaire de la droite, il avait fait campagne pour Alain Juppé dont il était devenu, au côté d’Edouard Philippe, l’un des porte-parole nationaux. Geneviève Darrieussecq,  61 ans, secrétaire d’Etat auprès de la ministre des Armées est maire de Mont-de-Marsan et l’autre Modem du gouvernement. Julien Denormandie,  secrétaire d’Etat auprès du ministre de la Cohésion des Territoires, est un fidèle de Macron. Benjamin Griveaux,  39ans, secrétaire d’Etat auprès du ministre de l’Economie. Ce très proche du Président, tout juste élu député de Paris, rejoint Bruno Le Maire à Bercy, avec des attributions encore à préciser. Ancien strauss-kahnien, membre du cabinet de Marisol Touraine au début du quinquennat Hollande, il fut porte-parole de Macron durant la campagne lors de la campagne présidentielle.  \n               Législatives 2017 : retrouvez tous les résultats dans votre circonscription. \n            "
}