{
    "date": "19/06/2017",
    "author": "Constance Daire",
    "url": "http://www.liberation.fr/france/2017/06/19/un-record-de-femmes-a-l-assemblee-mais-pas-encore-la-parite_1577897?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "france",
    "title": "Un record de femmes à l'Assemblée, mais pas encore la parité\r\n",
    "description": "224 femmes ont été élues députées dimanche. Un net progrès, qui recouvre des équilibres différents selon les partis.",
    "body": "Pour la première fois, l’Assemblée nationale sera composée à 38,82% de femmes. 224 députées siègeront aux côtés de 353 hommes, soit une nette augmentation par rapport à 2012 :  elles étaient 155 sous la précédente législature , et occupaient 26,9% des sièges, un score déjà remarqué il y a cinq ans. Emmanuel Macron peut se réjouir de ce record qui fait gagner à la France quelques places dans les classements internationaux. Mais la parité n’est toujours pas atteinte, malgré les efforts de La République en marche. \n Je structure  @enmarchefr  avec l’idée de faire émerger autant de femmes que d’hommes, dans un travail de rééquilibrage.  #CausettePrésidente   pic.twitter.com/rnYl0DXng9 \n— Emmanuel Macron (@EmmanuelMacron)  16 février 2017 Le programme du mouvement se faisait le défenseur de la représentation des femmes dans les structures politiques. LREM avait présenté 52% de candidatures féminines pour ces législatives, respectant ainsi ses engagements. Résultat, les femmes étiquetées LREM sont les mieux représentées dans la composition de la nouvelle Assemblée, même si elles ne sont pas aussi nombreuses que les hommes. 47% des députés LREM sont des députées. En comparaison, les élues LR sont en très nette minorité face à leurs homologues masculins. Elles ne sont que 24%, moins que la France insoumise (41%), le Parti socialiste (40%) ou le Front national (25%). Dans les autres partis, les femmes représentent 20% des élus du PCF et 17% des élus de l’UDI. Le Parti radical de gauche obtient trois sièges, tous occupés par des femmes. Si La République en marche est la bonne élève de ces élections, on note toutefois un écart entre le nombre de candidates à l’élection et le nombre de députées élues. Ce schéma peut s’expliquer par le choix d’investir les femmes dans les circonscriptions les plus difficiles à gagner. Un choix que l’on reprochait au mouvement d’Emmanuel Macron, comme aux autres partis en lice et notamment aux Républicains. Le parti avait présenté moins de 40% de femmes aux législatives, et la plupart ont été envoyées dans les circonscriptions où François Fillon avait fait ses pires résultats à la présidentielle. La France insoumise et La République en marche ont été plus égalitaires, même si du côté de LREM, les candidates étaient plus nombreuses dans les circonscriptions les plus défavorables au parti.  Sur les 192 candidates LREM arrivées en tête au premier tour, 144 accèdent à la députation. Il faut aussi noter qu’aux 224 élues de ces législatives  devraient s’ajouter deux autres députées, du fait du remplacement des ministres élus par leurs suppléants , qui sont majoritairement des suppléantes. Dans un article paru  ce lundi, l’Observatoire des inégalités note qu’ «à ce rythme de progression, la parité serait atteinte lors des prochaines législatives, ce qui reste malgré tout peu probable tant l’élection de 2017 aura été exceptionnelle» . Il souligne toutefois le contraste entre la meilleure représentation féminine et celle des catégories sociales,  «l’Assemblée ne comptant quasiment plus de représentants des milieux populaires» .    "
}