{
    "description": "Elle avait été blessée lundi dans l’explosion d’une mine qui avait tué deux de ses confrères,  Stéphan Villeneuve et Bakhtiyar Addad.",
    "author": " AFP",
    "title": "Mort de la journaliste Véronique Robert, blessée à Mossoul",
    "date": "24/06/2017",
    "theme": "france",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/france/2017/06/24/mort-de-la-journaliste-veronique-robert-blessee-a-mossoul_1579252?xtor=rss-450",
    "body": "La journaliste Véronique Robert, blessée lundi en Irak dans l’explosion d’une mine qui avait déjà tué deux de ses confrères irakien et français pendant un reportage, est morte à son tour samedi en France des suites de ses blessures.  «C’est avec une très grande tristesse que la direction de l’information de France Télévisions vient d’apprendre le décès de la journaliste Véronique Robert suite aux blessures subies lors de l’explosion d’une mine à Mossoul, en Irak» , a annoncé France Télévisions dans un communiqué.  La journaliste de nationalité suisse effectuait pour la société #5 Bis Productions un reportage sur la bataille de Mossoul, qui devait être diffusé dans l’émission «Envoyé Spécial» de France 2. Âgée de 54 ans, grand reporter, elle collaborait avec plusieurs médias en Suisse et en France, notamment  Marianne ,  Le Figaro  ou encore  Paris Match  pour qui elle avait récemment réalisé une série de reportages sur l’Irak. «Quelqu'un de très déterminé» Grièvement blessée par l’explosion de la mine, elle avait été opérée à Bagdad dans l’hôpital d’une base militaire américaine, avant d’être rapatriée en France dans la nuit de jeudi à vendredi, à l’hôpital militaire de Percy, près de Paris.  «C’était quelqu’un de très déterminé. Les médecins américains nous ont dit que, même dans le coma, elle avait un mental extrêmement puissant» , a rapporté à l’AFP Emilie Raffoul, directrice de #5 Bis Productions, qui travaillait avec elle depuis une quinzaine d’années. Véronique Robert  «avait l’habitude des combats, c’était une professionnelle de la guerre qui avait couvert plusieurs conflits, spécialiste du Proche-Orient» , a-t-elle ajouté.   «Elle était extrêmement rigoureuse dans la préparation des reportages, les choses étaient réglées au millimètre à tous les points de contact» , selon la productrice, qui s’était rendue à son chevet en Irak mardi aux côtés de la responsable des magazines à France Télévisions Dominique Tierce et de la grand reporter Dorothée Olliéric. Une «femme hors norme» L’explosion avait déjà tué deux journalistes:  le JRI français Stephan Villeneuve, 48 ans , et  leur «fixeur» irakien Bakhtiyar Addad, 41 ans . Samuel Forey, un autre journaliste français qui les accompagnait, a été blessé légèrement. L’Élysée avait annoncé mardi que Stephan Villeneuve allait être fait chevalier de la Légion d’honneur à titre posthume. «Vous découvrirez dans des portraits cette femme hors norme. Le mot tristesse est bien trop court pour décrire ce que l’on ressent» , a écrit sur Facebook Nicolas Jaillard, producteur de Véronique Robert. La journaliste laisse deux enfants adultes, Sébastien et Alexandre. «Elle était hyper féminine, épaisse comme une allumette et ne mâchait pas ses mots» , raconte sur le site de Paris Match Caroline Mangez, la rédactrice en chef actualité.  «Elle entretenait avec le journalisme, son premier amour, une relation ambiguë. Elle lui avait été quelques fois infidèle, collaborant un temps comme conseillère avec la société Gallice, fondée par des anciens du GIGN et de la DGSE. Mais elle revenait toujours au journalisme» , ajoute-t-elle. La ministre de la Culture, Françoise Nyssen,  a confié sur Twitter  son  «émotion à l’annonce du décès de Véronique Robert, grande journaliste de guerre» . Le Quai d’Orsay a fait part dans un communiqué de sa «grande émotion», saluant  «le courage qui l’a animée pour couvrir la bataille de Mossoul» . Spécialiste du Proche-Orient, Véronique Robert vivait à Dubaï où elle avait milité pour la création d’un centre de traitement pour les mineurs victimes de viol, au cours du procès médiatisé du viol de l’un de ses fils il y a une dizaine d’années. Dans ce cadre, elle avait appelé à boycotter Dubaï. Elle avait entrepris des actions en justice en France et en Suisse contre plusieurs très hauts responsables des Émirats et de Dubaï pour «mise en danger de la vie d’autrui». L’Irak est l’un des États les plus meurtriers au monde pour les journalistes. Selon Reporters sans frontières (RSF), en comptant ces trois décès, le conflit en Irak a fait 29 morts depuis 2014 parmi les journalistes. "
}