{
    "description": "«Merci» et «vive l’information» : David Pujadas a présenté jeudi son dernier 20 heures, après 16 ans passés aux manettes du journal télévisé de la chaîne publique, sous les applaudissements de ses collègues qui lui ont rendu un hommage chaleureux.",
    "author": "",
    "title": "Pujadas fait ses adieux du JT entouré par ses collègues de France 2",
    "newspaper": "Liberation",
    "theme": "futurs",
    "url": "http://www.liberation.fr/futurs/2017/06/08/pujadas-fait-ses-adieux-du-jt-entoure-par-ses-collegues-de-france-2_1575514?xtor=rss-450",
    "date": "08/06/2017",
    "body": "«Merci» et «vive l’information»: voilà comment David Pujadas a conclut jeudi son dernier 20 heures sur France 2, après 16 ans passés aux manettes du journal télévisé de la chaîne publique, sous les applaudissements de ses collègues qui lui ont rendu un hommage chaleureux. Le présentateur a adressé à sa rédaction et aux téléspectateurs  «un sentiment de gratitude pour ce qui a été une grande aventure collective, intellectuelle et civique». \n Merci David pour ces 16 belles années au JT de 20h !  pic.twitter.com/6ZdcHWgGZH \n— France 2 (@France2tv)  8 juin 2017 «Il y a quelques années comme tous les médias nous avons fait le constat de la défiance grandissante du public» , et  «nous avons fait le choix d’un journalisme recentré sur l’essentiel: le monde, la politique au sens large, l’économie, les mouvement de la société» , a-t-il déclaré.  «Un journalisme de la pédagogie qui donne à réfléchir mais qui ne vous dit pas ce qu’il faut penser», «un journalisme indépendant, ça reste un combat quotidien» , et qui  «offre plus»  avec de l’expertise et des grands reportages, a-t-il ajouté. «Ce n’est pas mon choix mais la route s’arrête» «Tout n’a pas été rose, tout n’a pas été parfait, loin de là, mais le travail a été énorme» , a-t-il ensuite résumé en adressant ses remerciements à ses collègues, qui lui avaient réservé une surprise en diffusant des extraits d’archives et un mini-bêtisier, et ont envahi le plateau pour l’applaudir. Le journaliste, qui n’a pas encore annoncé quelle suite il pourrait donner à sa carrière, ne s’est pas épanché sur les conditions de son départ.  «Ce n’est pas ma décision, ce n’est pas mon choix mais la route s’arrête» , a-t-il simplement commenté. Son grand rival Gilles Bouleau, qui présente le JT de TF1, l’a également salué en soulignant qu’un  «chapitre de l’information»  télévisée se refermait ce jeudi. David Pujadas avait appris fin mai son prochain remplacement par Anne-Sophie Lapix, animatrice de  C à Vous  sur France 5,  au nom de la politique de renouvellement  impulsée par la présidente de France Télévisions Delphine Ernotte  non sans colère de la rédaction . Julian Bugier, «doublure» officielle de Pujadas, assurera l’essentiel de l’intérim à partir du lundi 12 juin jusqu’à l’arrivée à la rentrée d’Anne-Sophie Lapix, selon France Télévisions."
}