{
    "date": "17/06/2017",
    "author": " AFP",
    "url": "http://www.liberation.fr/france/2017/06/17/violences-policieres-manifestation-a-la-memoire-de-lamine-dieng-decede-en-2007_1577533?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "france",
    "title": "Violences policières: manifestation à la mémoire de Lamine Dieng, décédé en 2007",
    "description": "Lamine Dieng est décédé le 17 juin 2007 au petit matin dans un car de police après avoir été immobilisé et pressé au sol alors qu’il résistait à son arrestation dans le quartier populaire de Ménilmontant. En 2014, la justice a conclu à un non-lieu.",
    "body": "Plusieurs centaines de personnes ont manifesté ce samedi à Paris pour réclamer  «justice et vérité»  pour Lamine Dieng,  décédé à la suite de son arrestation par la police le 17 juin 2007 , et pour l’ensemble des victimes de violences policières. «Nous sommes dans la rue pour la dixième année consécutive pour demander justice pour Lamine Dieng» , a martelé sa soeur Ramata lors d’une marche dans le nord-est de la capitale, aux cris de  «Justice pour Lamine, vérité pour Lamine !» ,  «Pas de justice, pas de paix !» ,  «Violences policières, assez ! Assez ! Assez d’impunité !» En tête de cortège figuraient les familles et proches d’autres personnes décédées lors d’interventions policières (Adama Traoré, Liu Shaoyu, Babacar Gueye, Wissam El-Yamni, Ali Ziri...).  «On n’a pas la justice, on n’a pas les médias, on n’a pas les politiques. Il ne nous reste que la société civile donc on fait tout pour la mobiliser» , a expliqué Ramata Dieng à la presse. Lamine Dieng, un Franco-Sénégalais de 25 ans, est décédé le 17 juin 2007 au petit matin dans un car de police après avoir été immobilisé et pressé au sol alors qu’il résistait à son arrestation dans le quartier populaire de Ménilmontant. En 2014, la justice a conclu à un non-lieu. La famille a porté l’affaire devant la cour de Cassation, dont elle attend une décision ce mercredi 21 juin. «Si elle confirme le non-lieu, on n’aura pas d’autre option que d’aller à la Cour européenne des droits de l’Homme. Notre dossier est recevable. Mais s’il aboutit, ce sera une condamnation de la France, pas la condamnation des policiers qui ont pris la vie de Lamine» , souligne Ramata Dieng. «Il y a trop d’indifférence sur ce sujet»  et  «accepter que certaines personnes soient privées de leurs droits les plus élémentaires, c’est prendre le risque que chacun soit touché par cette injustice»  a-t-elle déclaré, en rappelant la citation de l’ancien pasteur allemand Martin Niemöller sur l’indifférence qu’avaient pu susciter les arrestations nazies, et qui se conclut par :  «Quand ils sont venus me chercher, et il ne restait plus personne pour me défendre» . Le comité «Vérité et justice pour Lamine Dieng» et le collectif «Vies volées» réclament également l’interdiction du «pliage», de la «clé d’étranglement» et du «plaquage ventral», techniques d’immobilisation utilisées par la police."
}