{
    "description": "Débarrassé des ministres Modem un peu envahissants sans se les mettre à dos, Macron s’est gardé de faire pencher son gouvernement plus à droite en ne nommant pas de nouveaux poids lourds de LR.",
    "date": "21/06/2017",
    "author": "Nathalie Raulin",
    "theme": "france",
    "title": "Pour le chef de l’Etat, un effet d’aubaine",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/france/2017/06/21/pour-le-chef-de-l-etat-un-effet-d-aubaine_1578656?xtor=rss-450",
    "body": "De l’art de sortir par le haut des turbulences. A première vue, l’implosion prématurée du gouvernement Philippe I, entre exfiltration et démissions sous pression des affaires de quatre poids lourds de la macronie, relevait de la grosse tuile pour l’Elysée. Du  «scandale politique» , s’est même déchaîné sur Twitter le très droitier patron de LR, Laurent Wauquiez. A tout le moins, une séquence gênante pour un Président dont l’accession au pouvoir doit beaucoup à ses promesses de  «renouvellement»  et de  «moralisation». Alliance superflue A y regarder de plus près, le chef de l’Etat sort pourtant plutôt gagnant de cet épisode calamiteux. Au lendemain du second tour de la présidentielle, la formation de son premier gouvernement répondait à un impératif politico-stratégique bien plus qu’éthique. Pour maximiser ses chances d’obtenir la majorité parlementaire indispensable à sa liberté d’action, Emmanuel Macron avait pris grand soin de satisfaire son allié du Modem, François Bayrou, tout en semant la zizanie à droite grâce à des débauchages ciblés, à commencer par celui de son Premier ministre. Depuis, le tableau a radicalement changé. Dimanche, la déferlante de députés En marche sur l’Assemblée a libéré le chef de l’Etat des contingences politiciennes : d’un coup, son «alliance» avec le Modem est devenue superflue, et même potentiellement problématique s’agissant d’un parti dans le viseur de la justice. Pour Macron, la présence au gouvernement de François Bayrou, de Marielle de Sarnez et de Sylvie Goulard n’était plus si indispensable. A «remanier» ses alliés contre leur gré, Macron risquait toutefois très gros. Bayrou étant pour beaucoup dans son avènement, le chef de l’Etat s’exposait à un procès en ingratitude dévastateur pour son image. Pis, c’était l’assurance de s’aliéner pour longtemps l’ombrageux Béarnais et sa formation renaissante. La décision des trois personnalités du Modem de quitter le gouvernement de leur propre chef évite donc à Macron bien des avatars. Grâce à sa gestion scandée de la crise, son application à tuer tout soupçon de téléguidage, l’Elysée s’en sort avec les compliments des sortants : démissionnaire de son poste de garde des Sceaux pour  «ne pas exposer l’exécutif à une campagne mensongère»,  François Bayrou chantait encore mercredi soir les louanges d’un président  «à la hauteur de la fonction»,  tout en l’assurant de son soutien futur. Pour Macron, le remaniement est du coup l’occasion d’un second redémarrageindolore et salvateur. Pour finir d’endormir la méfiance de Bayrou, les Modem n’en sont pas écartés, comme le montre la nomination de la sénatrice centriste Jacqueline Gourault, fidèle de Bayrou. Soucieux de ne pas faire trop pencher son gouvernement du côté droit de l’échiquier, le Président en revanche s’est gardé de recruter de nouveaux poids lourds chez Les Républicains (qui tiennent déjà plusieurs ministères stratégiques). Une déception pour Edouard Philippe, dont le statut de chef de la majorité a été vidé de son sens par la déferlante de députés En marche. Une fragilité encore renforcée par la décision unilatérale du chef de l’Etat de confier à l’un de ses fidèles, l’ancien ministre et député du Finistère Richard Ferrand, la tête du groupe majoritaire à l’Assemblée. Marque de fabrique Le remaniement est surtout l’occasion pour Macron de faire entrer des hommes et des femmes dont il est sûr. C’est vrai du député Stéphane Travert (ancien PS), un des premiers parlementaires à avoir rejoint l’aventure En marche, nommé ministre de l’Agriculture. Ou de Jean-Baptiste Lemoyne, seul parlementaire de droite à s’être mouillé à ses côtés. Cela l’est encore davantage s’agissant de Julien Denormandie et Benjamin Griveaux, tous deux membres de la garde rapprochée du candidat durant la campagne. Mais la vraie marque de fabrique de Macron tient à l’entrée massive de hauts fonctionnaires et de spécialistes de la société civile à des postes politiques (Nicole Belloubet, Nathalie Loiseau, Florence Parly…). L’ambition secrète du Président de réduire le gouvernement à une assemblée d’experts est d’ores et déjà à portée de main."
}