{
    "description": "L’armée irakienne a annoncé que l'EI a fait exploser mercredi le minaret penché emblématique de la vieille ville de Mossoul et la mosquée adjacente. Mais les jihadistes accusent l’aviation américaine.",
    "date": "22/06/2017",
    "author": " AFP",
    "theme": "planete",
    "title": "Mossoul : l'Etat islamique accusé d'avoir détruit la mosquée Al-Nouri\r\n",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/planete/2017/06/22/mossoul-l-etat-islamique-accuse-d-avoir-detruit-la-mosquee-al-nouri_1578683?xtor=rss-450",
    "body": "L’armée irakienne a annoncé que les jihadistes du groupe Etat islamique (EI) ont fait exploser mercredi le minaret penché emblématique de la vieille ville de Mossoul et la mosquée adjacente où leur leader Abou Bakr al-Baghdadi s’était proclamé « calife » en 2014. Mais l’EI a rapidement réagi via son agence de propagande Amaq en accusant l’aviation américaine d’avoir détruit les deux monuments par un bombardement. Les Etats-Unis sont à la tête d’une coalition anti-EI qui appuie les forces irakiennes dans leur lutte contre le groupe ultraradical.  « Nos forces étaient en train d’avancer (…) dans la vieille ville et lorsqu’elles sont arrivées à 50 mètres de la mosquée al-Nouri, Daech a commis un nouveau crime historique en faisant exploser la mosquée al-Nouri et al-Hadba », le minaret penché qui lui est adjacent, a déclaré dans un communiqué le général Abdulamir Yarallah, le commandant irakien responsable de l’offensive de Mossoul, en utilisant un acronyme en arabe de l’EI. La coalition a abondé dans ce sens en accusant l’EI d’avoir « détruit l’un des plus grands trésors de Mossoul et de l’Irak alors que les forces irakiennes s’en approchaient ». « C’est un crime contre le peuple de Mossoul et d’Irak, et un des exemples montrant pourquoi cette organisation doit être annihilée », a-t-elle estimé dans un communiqué. En détruisant ces monuments emblématiques, l’EI a «officiellement reconnu sa défaite», a estimé peu après le Premier ministre irakien Haider al-Abadi. C’est en effet dans la mosquée al-Nouri qu’Abou Bakr al-Baghdadi avait en juillet 2014 proclamé à la face du monde le « califat » sur les zones conquises par ses combattants en Irak et en Syrie. C’est la seule apparition publique connue du chef de l’EI. Le territoire contrôlé par l’EI n’a cessé de rétrécir ces deux dernières années au fil des offensives menées contre lui par une mosaïque de forces régionales soutenues par une coalition emmenée par Washington. La destruction de la mosquée intervient au quatrième jour de l’offensive de l’armée irakienne dans la vieille ville de Mossoul où les jihadistes sont retranchés et opposent une farouche résistance.  «La bataille de Mossoul n’est pas encore terminée », a prévenu la coalition, alors que quelques centaines de jihadistes seraient encore retranchés dans la vieille ville, parmi plus de 100.000 civils.   Tour de Pise irakienne Délimité historiquement par des remparts du XIe siècle (détruits au XXe siècle) et adossé au Tigre sur sa partie orientale, le vieux Mossoul était le coeur vivant de la deuxième ville d’Irak, qui fut durant plusieurs siècles un carrefour commercial entre l’Inde, la Perse et la Méditerranée.  Le minaret penché, surnommé «la tour de Pise irakienne» et que les habitants de Mossoul appellent « la bossue » (al-Hadba), est un des seuls vestiges du bâtiment d’origine. Achevé en 1172 et décoré de motifs géométriques en briques, il était un emblème de la ville, imprimé sur les billets de 10.000 dinars irakiens, avant de devenir aussi un symbole du règne de l’EI lorsque les jihadistes y ont planté leur drapeau noir à son sommet, à 45 m de hauteur. Après avoir pris le contrôle de Mossoul il y a trois ans, l’EI y a imposé sa version fondamentaliste de la loi islamique (charia) et détruit plusieurs monuments historiques, dont le principal musée et plusieurs mausolées.  Le minaret penché, qu’il considérait comme une perversion de l’islam, était également dans son collimateur, mais la population locale l’avait jusque-là empêché de le détruire. « Le minaret d’al-Hadba est là depuis toujours, c’est une partie de l’histoire de Mossoul, le symbole de la ville », avait expliqué lundi à l’AFP Thilij Hamed, 49 ans, un habitant d’un quartier proche. Le général Abdulwahab al-Saadi, l’un des dirigeants des forces d’élite anti terroristes irakiennes (CTS), avait craint lundi que la destruction de la mosquée al-Nouri et du minaret penché ne soit inévitable.  « Daech pourrait les détruire pour des raisons psychologiques » car « ils ne voudront peut-être pas laisser debout ce lieu qu’Abou Bakr al-Baghdadi avait investi ». « Et peut-être accuseront-ils les forces irakiennes de l’avoir détruit », avait-il prédit."
}