{
    "description": "Si le contrôle renforcé des chômeurs ne fait pas baisser le chômage, le système de bonus-malus pour les entreprises a, lui, fait ses preuves aux Etats-Unis.",
    "author": "Ioana Marinescu",
    "title": "Bonus-malus pour l’assurance chômage : une vraie bonne idée",
    "newspaper": "Liberation",
    "theme": "debats",
    "url": "http://www.liberation.fr/debats/2017/05/29/bonus-malus-pour-l-assurance-chomage-une-vraie-bonne-idee_1573099?xtor=rss-450",
    "date": "29/05/2017",
    "body": "La réforme de l’assurance chômage est l’un des piliers de la politique de l’emploi d’Emmanuel Macron.  D’un côté, il souhaite renforcer le contrôle de la recherche d’emploi pour les chômeurs (1),  l’expérience en France comme à l’étranger montre que cette mesure ne va probablement pas faire baisser le chômage. Une fausse bonne idée, donc, au moins jusqu’à preuve du contraire via l’expérimentation. Emmanuel Macron propose aussi une vraie bonne idée qui peut faire baisser le chômage en réduisant les licenciements : introduire le système bonus-malus pour les contributions des entreprises à l’assurance chômage. Avec le système bonus-malus, les entreprises qui licencient davantage voient leurs contributions à l’assurance chômage augmenter (malus), alors que celles qui licencient peu voient leur contribution diminuer (bonus). Ce système encourage les entreprises à prendre en compte le coût des licenciements et du chômage pour la société. Ainsi, l’expérience américaine montre que le bonus-malus de l’assurance chômage contribue à réduire les licenciements. Les licenciements ont un coût élevé pour la société. D’abord, l’assurance chômage doit payer des indemnités à la personne licenciée tant qu’elle n’a pas retrouvé un emploi. Ensuite, une personne sans emploi ne contribue pas : c’est donc un manque à gagner pour l’assurance chômage. En plus de ces coûts pour l’assurance chômage, le chômage a un coût humain, ses effets sont dévastateurs sur les chômeurs.  Des études ont ainsi montré que le chômage peut conduire au suicide : littéralement, le chômage tue (2). En France, lorsqu’une entreprise envisage de licencier quelqu’un pour un motif économique, elle ne prend généralement pas en compte les coûts pour l’assurance chômage ou le chômeur. Pour l’entreprise, les coûts les plus importants à prendre en considération sont les indemnités de licenciement. Et ces indemnités de licenciement ne sont pas suffisantes pour inciter les entreprises à prendre en compte l’ensemble des conséquences sociales du licenciement, ce que le système de bonus-malus, lui, permet. Aux Etats-Unis, l’assurance chômage est justement soumise à ce système de bonus-malus. Le taux de contribution dépend du montant que l’assurance chômage a dû payer aux personnes qu’une entreprise a licenciées dans le passé. Le travail de recherche mené par mon collègue Bruce D. Meyer avec Patricia Anderson montre que les entreprises réagissent au malus en licenciant significativement moins de leurs salariés. Le système de bonus-malus tend donc à réduire les licenciements et donc le chômage. Ceci dit, même aux Etats-Unis, l’augmentation de la cotisation due au malus a un maximum. Donc, pour les entreprises qui ont licencié énormément dans le passé, il n’y a plus d’incitation à limiter les licenciements car elles paient déjà la cotisation maximale. Plafonner le malus n’est pas déraisonnable. En effet, les entreprises qui licencient beaucoup peuvent être en difficulté économique, et leur faire payer plein pot peut précipiter leur faillite, et donc augmenter le chômage encore plus. En même temps, Patricia Anderson et Bruce D. Meyer montrent que le fait que les entreprises ne paient pas l’intégralité des coûts de leurs licenciements pour l’assurance chômage augmente les licenciements d’environ 20 % aux Etats-Unis. En France, il n’y a pas de système de bonus-malus, et les entreprises ne sont donc pas incitées à prendre en compte les coûts de leurs licenciements pour l’assurance chômage. Ainsi, la proposition d’Emmanuel Macron d’introduire un système de bonus-malus pour l’assurance chômage permet de mieux aligner les intérêts des entreprises sur ceux de la société, et peut contribuer à faire baisser le chômage. (1) http://www.liberation.fr/debats/2017/04/03/macron-et-l-assurance-chomage-attention-aux-effets-pervers_1560275 (2) http://www.liberation.fr/futurs/2013/05/27/le-chomage-tue_906081 Cette chronique est assurée en alternance par Pierre-Yves Geoffard, Anne-Laure Delatte, Bruno Amable et Ioana Marinescu."
}