{
    "description": "Le «bastion social» du groupe d’extrême droite radicale a été évacué mardi après-midi. Le GUD voulait héberger «des Français de souche» en difficulté.",
    "url": "http://www.liberation.fr/france/2017/06/13/a-lyon-le-gud-expulse-de-son-squat_1576556?xtor=rss-450",
    "date": "13/06/2017",
    "theme": "france",
    "body": "«Les policiers viennent d’entrer et le serrurier est prêt à intervenir. On rendra ce bâtiment étanche dès ce soir» , rassure Jean-Yves Sécheresse, l’adjoint au maire de Lyon en charge la sécurité, sur place pour suivre l’opération. Suite à une décision du tribunal d’instance de Lyon, les forces de l’ordre – une centaine de policiers étaient mobilisés – ont évacué un squat tenu par le Groupe Union Défense, ce mardi après-midi. Huit personnes seulement se trouvaient à l’intérieur.  Tous ont été contrôlés sans incident notable, selon la Direction départementale de la sécurité publique. Préoccupé, l’élu s’attend à d’autres  «coups»  de ces extrémistes en train de s’implanter à Lyon.  «Ils vont recruter. On s’attend à une recrudescence après les claques [électorales] reçues par le Front national» , poursuit-il. Il y a près de trois semaines, le GUD, filiale du mouvement étudiant parisien d’Assas, a investi un bâtiment inoccupé, récupéré par la ville il y a quelques mois, dans la très chic presqu’île de Lyon. A l’instar des néofascistes italiens ou espagnols dont ils se disent proches, les gudards y ont créé un  «bastion social» . Leur but était de rénover ce lieu vacant et d’y héberger exclusivement des  «Français de souche»  en difficulté.  «Pour aider les nôtres avant les autres» , expliquent-ils sans sourciller, en critiquant l’inaction supposée de l’Etat et l’aide aux migrants apportée par la France. Cagnotte en ligne Suite à leur expulsion dans le 2 e  arrondissement, les membres de ce groupuscule d’extrême droite radicale devraient se replier dans leur base à Saint-Just, de l’autre côté de la Saône.  Interrogé par  Libération , Steven Bissuel, à la tête de ce mouvement depuis sa refondation en 2011, avait prévenu :  «Si on se fait expulser, on trouvera un autre bâtiment, on ouvrira un autre bastion social.» «On s’y attend et on ne les lâchera pas» , rétorque le Groupe antifasciste de Lyon et environs (Gale). Ces derniers jours, des mouvements de cette mouvance ont manifesté devant le «bastion social» pour réclamer l’expulsion de ces  «fachos» . Et leur combat se déroule également sur Internet. Pendant l’occupation, le GUD avait ouvert une cagnotte en ligne pour financer les travaux de rénovation de ce bâtiment. Aguerris, les antifas de Lyon ont envoyé plusieurs requêtes aux modérateurs du site pour bloquer cette collecte. Avec succès.",
    "title": "A Lyon, le GUD expulsé de son squat",
    "newspaper": "Liberation",
    "author": "Daphné Gastaldi"
}