{
    "author": " AFP",
    "title": "Un camion de carburant s'enflamme au Pakistan, au moins 123 morts",
    "date": "25/06/2017",
    "theme": "planete",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/planete/2017/06/25/un-camion-de-carburant-s-enflamme-au-pakistan-au-moins-123-morts_1579347?xtor=rss-450",
    "body": "Au moins 123 personnes ont été tuées et une centaine blessées par un incendie dimanche dans le centre du Pakistan, lorsqu’un camion-citerne d’hydrocarbures s’est renversé, et que des passants se sont précipités pour récupérer le carburant répandu sur la chaussée. La tragédie intervient alors que nombre de Pakistanais sont sur les routes pour rejoindre leur famille à l’occasion des festivités d’Eid-el-Fitr, fête musulmane majeure marquant la fin du mois sacré du ramadan. Sur les images diffusées par la télévision locale, on pouvait voir une épaisse fumée noire s’élever au-dessus de la vaste portion de route engloutie par les flammes après que le carburant a fui sur la chaussée. Des pompiers équipés de camions faisaient de leur mieux pour éteindre le brasier. Plus de 100 carcasses de véhicules carbonisés, voitures, minibus et motos, jonchaient la principale autoroute reliant le port de Karachi dans le sud à la province centrale du Pendjab. Selon la police, il transportait 40 000 litres de carburant de Karachi à Lahore, capitale du Pendjab. L’accident a eu lieu tôt dimanche près de la ville d’Ahmedpur East, à 500 km au sud de Lahore.  «Au moins 123 personnes ont été tuées et plus de 100 blessées dans un incendie qui s’est déclaré lorsqu’un camion-citerne s’est renversé et que les victimes se sont précipitées pour récupérer le carburant qui s’était répandu» , a déclaré un responsable des autorités locales, Rana Mohammad Saleem Afzal à la télévision publique. La chaussée était jonchée d’ustensiles de cuisine, casseroles, jerrycans et seaux que les victimes avaient apportés pour collecter le carburant qui avait fui du camion.  «Les habitants du village voisin de Ramzanpur Joya se sont précipités sur le site avec des seaux et d’autres contenants et de nombreuses personnes à moto se sont arrêtées pour récupérer le carburant» , a indiqué à l’AFP le chef de la police régionale, Raja Riffat, confirmant le bilan.  «Dix minutes plus tard, le camion-citerne a explosé, créant une énorme boule de feu qui a englouti tous ceux qui récupéraient le carburant.» Mauvais élève Des témoins ont rapporté que le camion-citerne s’est renversé après qu’une roue a éclaté lorsqu’il a été obligé de faire manœuvre brusque, selon M. Riffat. L’armée pakistanaise a indiqué envoyer des hélicoptères pour évacuer les blessés, et les hôpitaux alentour ont été placés en état d’alerte. Le Premier ministre, exprimant sa  «profonde tristesse» , a ordonné aux autorités provinciales de fournir  «tout le soutien médical nécessaire aux victimes brûlées» . Le Pakistan est un très mauvais élève en matière de sécurité routière, en raison du mauvais état des routes, du manque d’entretien des véhicules et de l’imprudence des conducteurs. En 2015, au moins 62 personnes dont nombre d’enfants et de femmes avaient péri dans le sud du Pakistan, lorsque leur bus était entré en collision avec un camion-citerne de pétrole, déclenchant un puissant incendie. La fin du ramadan a déjà été endeuillée par une série d’attentats qui ont fait au moins 57 morts à travers le pays, poussant les autorités à intensifier leurs opérations et le niveau de sécurité. Sur les réseaux sociaux dimanche, des internautes faisaient part de leur profonde tristesse et de leur solidarité avec les victimes de l’incendie du camion ainsi que celles des attentats de vendredi, priant pour célébrer Eid en paix lundi."
}