{
    "body": "Le procès du Mediator devrait se tenir en 2018 ou bien début 2019. Enfin, diront certains. Pour les victimes de ce médicament, l’attente aura été interminable. La publication du réquisitoire définitif n’est intervenue que fin mai - après six ans et demi de procédures -, les premières plaintes datant de novembre 2010. Près de six ans dont  «plus de la moitié en mesures dilatoires par les avocats de Servier pour retarder au maximum le procès».  Ce ne sont pas les avocats des victimes qui le disent, mais le procureur de la République de Paris, François Molins, en personne. «Demandes».  En janvier dernier, lors d’une audience devant le barreau de Paris, il sort de sa réserve, en déclarant :  «On ne peut que déplorer que, sur six ans de vie de ce dossier d’information, moins de trois ans aient été consacrés aux investigations et les trois années suivantes aient été exclusivement consacrées à la procédure, à la suite des multiples demandes et recours faits par la défense des mis en cause, sans d’ailleurs que ce soit encore terminé.»  Il ajoute fermement :  «D’aucuns diraient que, si la procédure est la sœur des libertés, elle peut devenir la cousine de la mauvaise foi.» La question est là, insistante. Il va de soi que l’avocat a toute légitimité de défendre son client comme il l’entend, quitte à choquer ou à sortir de la bienséance, mais dans les affaires sanitaires où l’instruction est souvent tentaculaire, chargée d’actes, d’expertises et de contre-expertises, les avocats peuvent développer des stratégies de blocage redoutablement efficaces pour leurs clients, mais qui peuvent se révéler pénalisantes pour les malades. Car le temps judiciaire ne jouerait-il pas contre les victimes ? On l’a vu dans l’affaire du sang contaminé comme dans celui de l’hormone de croissance, où le tribunal a jugé des vieillards, la quasi-totalité des victimes étant, elles, mortes. En mai 2012, pour tenter d’éviter ces longues années de procédures, certains avocats de victimes ont tenté de jouer d’actions en justice courtes, avec un premier procès devant le tribunal de Nanterre pour  «tromperie aggravée»  contre Jacques Servier et ses laboratoires. Mais en même temps, il y avait une autre instruction en cours à Paris, celle-là plus complète. Finalement, la première procédure a dû s’effacer. En avril 2014, à 92 ans, Jacques Servier, grand-croix de la Légion d’honneur, meurt. La stratégie des hommes de loi chargés de la défense du laboratoire ne change pas, multipliant les actes de procédures. Et ils sont légion. Les avocats demandent la relecture d’un scellé sur une clé USB, en partie abîmée. Lors de l’ordonnance de refus, on peut lire des passages ubuesques, où certes le magistrat note que les scellés sont à la disposition des avocats, mais que,  «comme le relève l’expert informatique, le numéro de série de la clé USB examinée est inconnu, si bien qu’il serait impossible de s’assurer que c’est la même».  Et ainsi de suite. Des mois passent. Les magistrats rejettent demande sur demande, mais les avocats peuvent faire appel. Autre cas, cette fois plus classique, Servier cherchant à échanger son statut de mis en examen contre celui de témoin assisté. Il y aura aussi des contestations d’experts, des demandes d’explications sur le rôle de l’Agence nationale de sécurité du médicament. Et rebelote.   «Enterrement».  «Le plus terrible, c’était pour les victimes. Si on prend une des toutes premières plaintes, celle de cette femme en 1999 qui avait eu une hypertension artérielle pulmonaire, il n’y avait aucun doute, son seul traitement étant le Mediator. Bref, il ne pouvait pas y avoir d’autres responsables. Elle attendait ce procès. Son procès. Aujourd’hui, elle est décédée»,  analyse son avocat.  «Dans ces dossiers sanitaires, la justice ne se donne pas les moyens de répondre vite»,  lâche un autre avocat. François de Castro, conseil des labos Servier, se défend vivement. Et met en cause le parquet :  «Les propos du procureur général de Paris sont inexacts. Il laisse à penser que c’est de notre faute. Or c’était la conséquence d’un arrêt conduisant à la réouverture de l’instruction.»  Pour cet avocat, l’attitude du parquet a été d’un bout à l’autre scandaleuse, en particulier autour de la question de l’audiencement dont il est le seul maître.  «On a assisté à un enterrement en première classe. Entre le moment de la demande et l’audiencement, il s’est étendu plus d’une année. Quand il le veut, le parquet sait audiencer beaucoup plus rapidement. Il ne l’a pas fait.»  Notons qu’après le réquisitoire définitif du parquet, les avocats de Servier ont déposé un recours. Mais celui-ci n’est pas suspensif.  ",
    "title": "Affaire du Mediator : les avocats et les recours vers le futur",
    "newspaper": "Liberation",
    "author": "Eric Favereau",
    "date": "20/06/2017",
    "url": "http://www.liberation.fr/france/2017/06/20/affaire-du-mediator-les-avocats-et-les-recours-vers-le-futur_1578307?xtor=rss-450",
    "description": "Depuis près de sept ans, la procédure a largement été ralentie par les multiples actions en justice des labos Servier. Au détriment des victimes.",
    "theme": "france"
}