{
    "description": "Le parti de Donald Trump conserve ses sièges à la Chambre des représentants. Les démocrates voulaient en faire un référendum sur la politique du Président : raté.",
    "date": "21/06/2017",
    "author": "Dylan Gamba",
    "theme": "planete",
    "title": "Etats-Unis : la passe de quatre des républicains aux élections partielles",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/planete/2017/06/21/etats-unis-la-passe-de-quatre-des-republicains-aux-elections-partielles_1578513?xtor=rss-450",
    "body": "Le coup est rude pour les démocrates. Malgré l’impopularité de Donald Trump, les républicains ont conservé leurs sièges à la Chambre des représentants à la suite d’élections partielles organisées mardi. Des scrutins hautement symboliques pour la gauche qui en avait fait un référendum contre le Président.  «L’obstruction ne fonctionne pas» , a d’ailleurs déclaré Donald Trump dans un tweet. \n Democrats would do much better as a party if they got together with Republicans on Healthcare,Tax Cuts,Security. Obstruction doesn’t work! \n— Donald J. Trump (@realDonaldTrump)  21 juin 2017 Dans la 6 e  circonscription de Georgie, territoire républicain depuis 1979, Karen Handel a battu le démocrate Jon Ossoff avec 52,7% des voix à l’issue d’une campagne qui restera dans les annales pour son coût : 60 millions de dollars (54 millions d’euros) déboursés par les deux camps, soit le double du précédent record.  «Le combat continue, l’espoir est toujours en vie» , a déclaré Jon Ossoff, dans un discours devant ses partisans. En Caroline du Sud, le candidat républicain a remporté son duel avec 51% des voix. Ces deux élections étaient organisées pour remplacer deux membres du Congrès qui ont été nommés ministres dans l’administration de Donald Trump : Tom Price de Géorgie (nommé à la Santé) et Mike Mulvaney de Caroline du Sud (Budget).  Ces scrutins n’auraient pas changé l’équilibre de la Chambre des représentants, à large majorité républicaine. Des élections organisées au Kansas et dans le Montana ont également été remportées par des républicains.  «4-0» , n’a pas manqué de tweeter Eric Trump, le fils du Président. \n 4-0. Kansas (Ron Estes), Montana (Greg Gianforte), South Carolina (Ralph Norman) and now Georgia (Karen Handel).  #MAGA  🇺🇸🇺🇸🇺🇸  https://t.co/Oq8LX9odsh \n— Eric Trump (@EricTrump)  21 juin 2017 Les démocrates voulaient faire de ces élections un marchepied en vue des élections de mi-mandat, prévues en 2018, qui doivent renouveler la totalité de la Chambre des représentants et un tiers du Sénat.  Malgré  une popularité qui plafonne à 38% , Donald Trump conserve une base électorale solide qui s’est largement mobilisée durant ces élections. Pour le magazine  The Atlantic , si les démocrates veulent retrouver le pouvoir, ils doivent faire un pas en direction des classes moyennes. Sans cette mue, le parti se condamne à rester dans l’opposition. A lire aussi   Elections spéciales américaines, des midterms avant l’heure"
}