{
    "date": "18/06/2017",
    "author": " AFP",
    "url": "http://www.liberation.fr/planete/2017/06/18/mali-deux-morts-dans-l-attaque-d-un-site-frequente-par-des-occidentaux_1577750?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "planete",
    "title": "Mali : deux morts dans l'attaque d'un site fréquenté par des Occidentaux",
    "description": "Un ministre a parlé d'une «attaque jihadiste». La force française Barkhane a apporté son concours à l'armée malienne pour donner l'assaut et libérer des otages.",
    "body": "Une attaque jihadiste contre un lieu de villégiature situé en périphérie de Bamako fréquenté par des étrangers a fait deux morts dimanche. Il s’agit du premier attentat anti-occidental depuis plus d’un an dans la capitale malienne. Une vingtaine d’otages ont été libérées par les forces spéciales maliennes. Les assaillants ont crié «Allah akbar» (Dieu est le plus grand)!», ont témoigné plusieurs des personnes secourues. «C’est une attaque jihadiste. Les forces spéciales maliennes sont intervenues. Une vingtaine d’otages ont déjà été libérés. Malheureusement, il y a eu pour le moment deux morts dont une Franco-Gabonaise»,  a déclaré le ministre Salif Traoré. Des voisins de ce site situé à la périphérie de Bamako ont dit à l’AFP avoir entendu des coups de feu en provenance du lieu attaqué. Une fumée s’élevait au-dessus du site, vers lequel ont convergé des soldats maliens et de la force française Barkhane, a constaté un journaliste de l’AFP. Etat d’urgence depuis dix-huit mois Les forces de l’ordre ont bouclé le secteur. Un bâtiment était en feu dans l’établissement où sont entrés des éléments de l’opération Barkhane, selon un journaliste de l’AFP. La dernière attaque jihadiste visant des Occidentaux dans la capitale malienne remonte à mars 2016, contre l’hôtel Nord-Sud de Bamako, abritant la mission de l’Union européenne qui entraîne l’armée malienne (EUTMMali). Un assaillant avait été tué. Le 20 novembre 2015, un attentat contre l’hôtel Radisson Blu avait fait 20 morts, outre ses deux auteurs.  Il avait été revendiqué par Al-Qaeda au Maghreb islamique (Aqmi), en coordination avec le groupe jihadiste de l’Algérien Mokhtar Belmokhtar, Al-Mourabitoune, qui avait scellé à cette occasion son ralliement à Aqmi.  L’état d’urgence est en vigueur au Mali quasiment sans interruption depuis cet attentat. En mars 2015, une l’attaque contre le restaurant-bar La Terrasse avait fait cinq morts, dont deux Occidentaux. Le nord du Mali était tombé en mars-avril 2012 sous la coupe de groupes jihadistes liés à Al-Qaïda. Les jihadistes ont été en grande partie chassés de cette région par une intervention militaire internationale, lancée en janvier 2013 à l’initiative de la France, et qui se poursuit actuellement.  Mais des zones entières échappent au contrôle des forces maliennes et étrangères, régulièrement visées par des attaques meurtrières, malgré la signature en mai-juin 2015 d’un accord de paix, censé isoler définitivement les jihadistes, dont l’application accumule les retards. Depuis 2015, ces attaques se sont étendues dans le centre et dans le sud du pays, et le phénomène gagne les pays voisins, en particulier le Burkina Faso et le Niger."
}