{
    "body": "Pour défendre les intérêts de son laboratoire, Jacques Servier avait tissé un redoutable réseau d’influence. On y trouve des politiques, des consultants et d’éminents professeurs en médecine. C’est ce que confirme le réquisitoire définitif du parquet dans l’affaire du Mediator, bouclé le 24 mai, qui décrit une machine de lobbying extrêmement sophistiquée, pensée au plus haut niveau, avec des ramifications à tous les étages. On voit de l’intérieur le fonctionnement du laboratoire Servier, avec une stratégie d’influence omniprésente, voire tentaculaire.  «Le groupe Servier avait développé un réseau de relations publiques très large, comportant un premier acteur qui était Jacques Servier lui-même»,  écrit en préliminaire le parquet de Paris. A lire ce réquisitoire, tout était préparé, conçu. Et centralisé. Un lieu était spécialement dédié  «à cette activité de lobbying dans lequel se déroulaient manifestations et incitations diverses»,  en l’occurrence le cercle Hippocrate, qui se réunissait dans l’hôtel particulier de Servier à Neuilly-sur-Seine. Au sein de son labo, un service dit des hautes relations, dirigé par Christian Bazantay, était dédié au travail de lobbying. Y figuraient des personnes issues ou proches du monde politique, de manière à ce que toutes les tendances soient représentées, notamment Henri Nallet, garde des Sceaux sous Mitterrand pour la gauche, Madeleine Dubois pour le centre, Jean-Bernard Raimond (ancien ministre de Chirac) et le député Hannoun pour la droite. Rien n’était laissé au hasard : en amont, il y avait eu  «la constitution de fichiers sur les personnes considérées comme influentes : médecins, scientifiques, politiques, mais aussi membres de commissions importantes de l’Agence du médicament».  Exemple de ces fiches, celle de Didier Tabuteau, qui fut le premier directeur de l’Agence du médicament :  «Estimé par Matignon, et [Elisabeth] Guigou. Met son nez partout, c’est l’homme au centre du système.»  Cette direction des hautes relations faisait aussi office d’agence de voyages.  «Le groupe Servier invitait des parlementaires, des journalistes à des inaugurations à l’étranger d’un nouveau site en Russie, comme Claude Evin, ancien ministre, ou René Teulade, voire Nicolas About, président de la commission des affaires sociales du Sénat, pour un nouveau site russe, des voyages avec leurs femmes souvent.» Puissance et efficacité Tout cela était public. Mais à côté, il y avait des structures plus opaques, comme le recours à des sociétés-écrans de communication, telle la société Vaugelas, qui permettait le travail d’influence.  «La maison Servier a une grande tradition d’influence scientifique par le truchement du dialogue singulier avec un certain nombre de leaders médicaux»,  a expliqué aux enquêteurs le directeur de Vaugelas. Cette société recevait plus de 482 000 euros par an  «et le consultant ne devait rendre compte qu’à monsieur Servier en personne ou à toute personne désignée par lui. Nous rencontrions M. Servier plutôt en catimini, c’est-à-dire sans contact avec les autres membres de Servier, et cela deux fois par mois tôt le matin» . Servier savait être généreux, avec  «le recours rémunéré à des personnes influentes» . A lire le réquisitoire, on est sidéré par la légèreté de ces grands mandarins. Exemple, le professeur Jean-Claude Bader :  «Il s’agissait d’avoir une conversation personnelle avec M. Servier, environ une fois par mois. Nous parlions de la pluie et du beau temps, et de molécules aussi. La rémunération était confortable, mais je ne me souviens pas du montant exact.»  Autre exemple, plus amusant encore, entre 2006 et 2010 avec Philippe Douste-Blazy. Alors que ce dernier avait affirmé solennellement à  Libération  n’avoir jamais touché une subvention de Servier, l’instruction montre une série de contrats de sponsoring, par exemple du club de rugby de Lourdes (Douste-Blazy a été maire de la ville entre 1989 et 2000) à hauteur de 300 000 francs, mais aussi pour financer sa campagne électorale. Plus déroutant encore, alors que Servier avait interdit la présence syndicale dans son entreprise, il a donné une subvention à une association de FO de 300 000 francs. Dans ce monde de petits ou grands arrangements, deux histoires montrent la puissance et l’efficacité du lobbying. D’abord, les liens de Servier avec le professeur Jean-Michel Alexandre. Pendant les années 1980-2000, il était la personnalité incontestée autour du médicament, à droite comme à gauche. On obéissait, on se taisait devant lui. Or voilà qu’à peine après avoir quitté ses fonctions à l’Agence du médicament, il devient consultant pour Servier via une société-écran. Et c’était rentable : entre 2001 et 2009, plus de 1,1 million d’euros. Son travail ? La rédaction de quatre ou cinq rapports,  «chacun pas plus de 5 pages» . Il s’en explique auprès des magistrats :  «Servier avait été extraordinairement généreux, et si j’avais fixé moi-même la rémunération, je ne l’aurais pas mise à ces niveaux.»  N’empêche, lui qui connaît par cœur le monde des coups bas de l’industrie, il fait avec :  «Il s’agissait d’éviter que Servier ne subisse une réponse négative à une demande d’autorisations de mise sur le marché se traduisant par une mesure d’instruction si le dossier était insuffisant… J’aidais la firme à aller droit au but.»  En somme, tromper ses anciens collaborateurs de l’Agence. Choc On pouvait imaginer qu’avec le retrait du Mediator en 2009, Servier allait baisser son lobbying. Mais les bonnes habitudes ne se perdent pas. On en a un magnifique exemple avec le rapport sénatorial sur le scandale du Mediator, en 2011. La sénatrice Marie-Thérèse Hermange, qui en est la rapporteuse, aura des contacts répétés avec le professeur Claude Griscelli, alors que celui-ci est rémunéré par Servier, et cela depuis 2001, à hauteur de 90 000 euros par an à titre de consultant. Lorsque cela se sut, ce fut comme un choc. Griscelli était un chercheur très respecté, ancien directeur de l’Inserm, à l’origine des premiers bébés bulles. Et voilà que lui aussi a succombé à des travaux de consultants amplement payés. Aux enquêteurs, il a lâché :  «Je me fiche de l’argent, ce qui compte c’est de travailler dans la bonne ambiance et être utile. L’affaire du Mediator a tout gâché.»  Disons plutôt qu’elle a tout révélé.",
    "title": "L’expérience grandeur nature du labo Servier",
    "newspaper": "Liberation",
    "author": "Eric Favereau",
    "date": "20/06/2017",
    "url": "http://www.liberation.fr/france/2017/06/20/l-experience-grandeur-nature-du-labo-servier_1578306?xtor=rss-450",
    "description": "Alors que le procès du Mediator devrait avoir lieu dans un an et demi, le réquisitoire du parquet dépeint avec précision le réseau tentaculaire du groupe pharmaceutique, qui englobait personnalités politiques et scientifiques. Une manie qui ne s’est pas arrêtée avec le scandale de 2009.",
    "theme": "france"
}