{
    "description": "Minées par l’oisiveté et l’ennui, les jeunes générations se cherchent. Le nouvel héritier du trône tente de «développer leur leadership» grâce à la Fondation Misk.",
    "date": "21/06/2017",
    "author": "Hala Kodmani",
    "theme": "planete",
    "title": "Arabie Saoudite : le «tufush», mal-être des moins de 30 ans",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/planete/2017/06/21/arabie-saoudite-le-tufush-mal-etre-des-moins-de-30-ans_1578613?xtor=rss-450",
    "body": "Des bureaux transparents dans un complexe moderne du quartier diplomatique de Riyad accueillent des Saoudiens tout neufs. Par petits groupes de cinq ou six derrière leurs écrans, des jeunes geeks préparent de prochains événements, scrutent les projets reçus pour les concours de nouvelles applications pour smartphone, contactent les réseaux pour recueillir leurs dernières propositions, planchent sur de nouvelles initiatives. Les filles travaillent non loin des garçons, fait rare dans le royaume de la stricte ségrégation entre les sexes. Certaines ont laissé tomber leur abaya sur le siège derrière elles et défait leur voile qui couvre à peine la moitié de leur tête. La Fondation Misk affiche ses ambitions. Elle a l’immense tâche de  «développer le savoir et le leadership de la jeunesse pour l’Arabie Saoudite du futur» . Créée en 2011 par Mohammed ben Salmane, désormais prince héritier, alors qu’il n’était, à 25 ans, que conseiller du gouverneur de Riyad, cette organisation jouit d’une place et de moyens considérables depuis deux ans. Son fondateur, devenu l’homme fort d’un royaume qu’il veut transformer, a fait de la Fondation Misk l’un des outils de la «Vision 2030», projet qu’il porte. Ce plan de réformes économiques, politiques et sociales vise logiquement et prioritairement les jeunes dans un pays où les moins de 25 ans représentent la moitié de la population et les moins de 30 ans, 62 %. Ses objectifs, élaborés par les plus grands experts et boîtes de conseils internationaux, peuvent se résumer en termes simples : du pain et des jeux. Un défi immense pour une génération élevée dans un Etat rentier où la culture du travail est loin d’être enracinée tandis que celle des loisirs est combattue par le rigorisme religieux et social. Paix sociale «Les autorités veulent maintenant nous bousculer alors qu’ils ont toujours tout fait pour freiner nos ambitions et ignorer nos revendications»,  se plaint Khaled, 24 ans. Comme beaucoup de ses anciens copains diplômés en sciences de l’Université du Roi-Saoud à Riyad, le jeune homme se retrouve au chômage depuis près d’un an.  «Les promotions qui nous ont précédées ont été achetées au moment du printemps arabe en 2011,  dit ce fils de fonctionnaire.  Dès que la protestation a commencé sur les réseaux sociaux, on a ouvert 100 000 postes et distribué des subventions à tout va. Mais quand notre tour est venu, les robinets se sont fermés.» Par crainte de la contagion révolutionnaire, les dirigeants saoudiens avaient en effet injecté 130 milliards de dollars supplémentaires dans le budget de l’Etat et assuré ainsi la paix sociale. La fonction publique qui emploie déjà 70 % des salariés saoudiens est aujourd’hui surchargée et le chômage dépasse les 12 % de la population, dont 30 % chez les jeunes. Avec la chute des prix du pétrole (qui représente 90 % des revenus du royaume), le ralentissement économique oblige à revenir sur les largesses envers la population. Et même si le roi a dû reconsidérer dans l’urgence fin avril sa décision de faire payer désormais l’eau, l’électricité et l’essence aux citoyens, la tension monte. Habitués à être totalement pris en charge pour leurs études, leur formation, leur emploi et même leur logement quand ils se marient, les jeunes Saoudiens sont confrontés aux nouvelles réalités. Dans le même temps, ils sont devenus aussi plus exigeants contre les injustices sociales, et n’hésitent plus à dénoncer les gaspillages de la famille royale et des classes privilégiées. Ou s’aventurent aussi sur le terrain, miné, des droits et libertés individuels. Car les difficultés économiques ont exacerbé les frustrations d’une jeunesse déjà privée de moyens d’épanouissement et de divertissements par les codes oppressants imposés par les gouvernants, les familles, les maîtres et les religieux.  Tufush,  le mot courant utilisé par les jeunes Saoudiens pour décrire leur mal-être, signifie tout à la fois le vide, l’ennui, le ras-le bol. Et le besoin de fuir. Cette oisiveté, «mère de tous les vices», est responsable des fléaux qui touchent depuis des années les jeunes hommes saoudiens. Comprimé désinhibant Le premier d’entre eux est la radicalisation. Dans une société déjà ancrée dans le wahhabisme rigoriste, il n’y a qu’un pas à franchir vers l’extrémisme violent. D’autant que les relais idéologiques et les réseaux de recrutement ne manquent pas. Ils sont des milliers à être partis comme volontaires sur les fronts du jihad en Irak, en Syrie, ou ailleurs. La drogue entraîne aussi des ravages depuis des années. Le Captagon, comprimé désinhibant, est ainsi massivement consommé dans le royaume malgré les campagnes de sensibilisation menées par le gouvernement et le durcissement de la répression. Mais d’autres comportements à risques servent de défouloir à certains jeunes. Les rodéos automobiles ou à moto, réunis sous le terme très saoudien de  tafhit,  sont une véritable drogue. Passé minuit, même au cœur de la capitale, on peut entendre crisser les pneus de dérapages et freinages violents sur les voies rapides. Une passion qui explique le nombre élevé des morts sur les routes saoudiennes, 15 000 par an (en France le chiffre est d’environ 3 500). «On croit résoudre tous nos problèmes en nous offrant un concert ou un spectacle comique de temps en temps»,  critique Khaled. Le jeune diplômé chômeur évoque les grandes manifestations culturelles publiques et mixtes, jusque-là inédites en Arabie Saoudite. Organisées par des organismes officiels, ces activités sont incluses dans la fameuse «Vision 2030» politique pour favoriser le divertissement. Signes d’ouverture dans le royaume, ces manifestations appréciées du public qui s’y presse semblent bien peu de chose pour désamorcer la bombe de la jeunesse saoudienne. C’est le principal défi sur lequel est attendu le désormais prince héritier d’Arabie."
}