{
    "description": "Selon un rapport de l'OMS, 1,9 milliard d'adultes présentent une surcharge pondérale, et les maladies qui vont avec sont de plus en plus fréquentes.",
    "author": "Cécile Brajeul",
    "title": "Près d'une personne sur quatre en surpoids dans le monde",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/12/pres-d-une-personne-sur-quatre-en-surpoids-dans-le-monde_1576297?xtor=rss-450",
    "date": "12/06/2017",
    "body": "39% d’adultes en surpoids dans le monde. Tel est le constat alarmant de l’Organisation mondiale de la santé (OMS). D’autant plus que le chiffre a doublé en moins de trente-cinq ans. Dans un rapport publié en juin, l’OMS note ainsi qu’1,9 milliard de personnes de plus de 18 ans étaient en surcharge pondérale en 2014 et 600 millions présentaient une obésité.  Désormais, la plupart de la population mondiale vit dans un pays où le nombre de décès dus au surpoids est supérieur à celui des morts consécutives à une insuffisance pondérale. Car l’excès adipeux n’est plus l’apanage des pays riches mais concerne également les pays au PIB plus modéré ou faible. Sans surprise, l’ingurgitation régulière d’aliments hautement caloriques, riches en lipides et glucides, corrélée à un manque d’activité physique sont les principales causes du phénomène. Et les conséquences sont multiples : maladies cardiovasculaires, troubles osseux (arthrose) ou certains cancers gynécologiques ou digestifs. Les enfants ne sont pas épargnés, 41 millions des moins de 5 ans sont également en surpoids. Et l’obésité infantile accroît les risques de développer un problème de santé comme les troubles respiratoires ou l’hypertension artérielle et augmente la survenue de fractures. Un excès de poids majeur dans l’enfance induit également une diminution de la durée de vie, selon l’OMS. Santé publique Mais la morbidité liée au surpoids est évitable. Un environnement plus sain peut en effet inciter les populations à revoir leurs habitudes de vie et prévenir les maladies qui découlent d’un poids excessif. L’OMS a donc adopté une stratégie mondiale de lutte en faveur de l’alimentation, l’exercice physique et la santé dès 2014. L’objectif du plan est de réduire le taux de prévalence de l’obésité au niveau de 2010 d’ici 2025. Le surpoids et ses corollaires sont bel et bien un problème de santé publique qui peut être endigué avec le concours de l’industrie agroalimentaire et des politiques adaptées. La France a donc emboîté le pas à l’OMS et autorise, depuis mars dernier, les médecins à prescrire des activités sportives à leurs patients."
}