{
    "description": "La passe d’armes entre le garde des Sceaux et le Premier ministre, mardi par médias interposés, constitue un premier couac pour le gouvernement.",
    "url": "http://www.liberation.fr/france/2017/06/13/bayrou-chaque-fois-qu-il-y-aura-quelque-chose-a-dire-je-le-dirai_1576618?xtor=rss-450",
    "date": "13/06/2017",
    "theme": "france",
    "body": "Emmanuel Macron prétend faire de  «la cohérence, la loyauté et la discrétion»  les maîtres mots de la méthode gouvernementale. Tout indique qu’avec Bayrou, ça ne sera pas simple. Fort de son statut de partenaire dans la conquête du pouvoir, le garde des Sceaux a déjà plusieurs fois laissé entendre qu’il ne serait pas un ministre parmi d’autres. Il l’a encore démontré mardi en défiant ostensiblement l’autorité du Premier ministre, Edouard Philippe.  «Chaque fois qu’il y aura quelque chose à dire, je le dirai. […] Quand il y a quelque chose à dire, on le dit sans aucune pression mais on le dit, pour que le dialogue civique entre journalistes et responsables et citoyens soit un dialogue franc»,  a déclaré le patron du Modem à Lens (Pas-de-Calais), en marge d’un déplacement de soutien à un candidat Modem aux législatives. Cette sortie effectivement très franche était une réponse au recadrage d’Edouard Philippe formulé le matin même sur France Info. Interrogé sur l’intervention de Bayrou auprès d’un des directeurs de Radio France pour se plaindre des méthodes des journalistes qui enquêtent sur les soupçons de détournement, au profit du Modem, de plusieurs emplois de collaborateurs parlementaires, le Premier ministre a expliqué :  «Le truc est assez simple : quand on est ministre, on ne peut plus réagir comme quand on est un simple citoyen. On n’est plus simplement un homme animé par ses passions ou sa mauvaise humeur, ou par son indignation.»  Selon lui, Bayrou en a  «parfaitement conscience. C’est la raison pour laquelle j’ai indiqué à tous mes ministres qu’il fallait systématiquement penser à cette question de l’exemplarité» . «Citoyen».  Interprétée comme une tentative de pression sur Radio France, l’initiative de Bayrou - ainsi que la plainte du ministère du Travail à la suite de la publication dans  Libération  de documents concernant les projets du gouvernement sur la réforme du code du travail - ont été dénoncées par une vingtaine de sociétés de journalistes qui s’alarment de  «signaux extrêmement préoccupants» . Pour se justifier, Bayrou avait expliqué que c’est en tant que  «citoyen»  et non en sa qualité de ministre qu’il avait protesté contre des méthodes journalistiques relevant selon lui du  «harcèlement» . Il aurait voulu faire part de son indignation et en aucun cas faire  «pression»  sur la presse à propos d’une affaire qui a justifié vendredi l’ouverture d’une enquête préliminaire du parquet de Paris et dans laquelle se trouvent potentiellement impliquées deux autres ministres du gouvernement, Marielle de Sarnez et Sylvie Goulard. Bayrou défie Philippe ? A Matignon, on calme le jeu en suggérant que le garde des Sceaux n’avait peut-être pas pris connaissance des déclarations du chef du gouvernement. Ce premier couac serait  «un non-événement».  Les deux hommes s’en seraient d’ailleurs  «expliqué au téléphone».  Selon son entourage, il ne s’agissait pas pour le Premier ministre de  «recadrer»  Bayrou :  «Il voulait juste l’inviter à faire attention. Car quand on est ministre, même les saines colères peuvent être mal comprises.» Rugueux.  Avant cet épisode, le patron du Modem avait déjà eu l’occasion de montrer qu’il serait un partenaire rugueux. Convaincu que Macron lui devait sa victoire, il avait menacé de rompre l’accord avec En marche si on ne lui garantissait pas plus d’une centaine d’investitures. Il avait obtenu satisfaction quelques heures avant la formation du gouvernement. Mais pour de nombreux Marcheurs, le prix à payer était exorbitant. Ce serait donc pour eux un soulagement si le parti du chef de l’Etat pouvait se passer du Modem pour avoir la majorité absolue dans la prochaine Assemblée nationale. Tout en sachant que, même à la tête d’un groupe autonome d’une cinquantaine d’élus, Bayrou restera capable de démontrer sa capacité de nuisance.",
    "title": "Bayrou : «Chaque fois qu’il y aura quelque chose à dire, je le dirai»",
    "newspaper": "Liberation",
    "author": "Alain Auffray"
}