{
    "description": "L'attaque terroriste de la gare centrale de Bruxelles, perpétrée mardi soir par Oussama Zariouh, un Marocain de 36 ans, n'a pas fait de victimes. La valise qui a explosé contenait des clous et des petites bonbonnes de gaz. ",
    "date": "21/06/2017",
    "author": "Charles Delouche",
    "theme": "planete",
    "title": "Attentat raté à Bruxelles : «Les terroristes n'ont pas besoin de matériel très complexe pour passer à l'acte»",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/planete/2017/06/21/attentat-rate-a-bruxelles-les-terroristes-n-ont-pas-besoin-de-materiel-tres-complexe-pour-passer-a-l_1578539?xtor=rss-450",
    "body": "« Cela aurait pu être bien pire ». Le porte-parole du ministère de la Justice belge n’a pas minoré l’importance de l’attentat raté de la gare centrale, mardi soir. Bien que l’attaque n’ait pas fait de victime et n’ait toujours pas été revendiquée, elle est considérée comme un acte terroriste par le parquet fédéral. Abattu par des militaires, identifié comme étant Oussama Zariouh, l’assaillant était inconnu des services de renseignement. D’origine marocaine et âgé de 36 ans, il travaillait dans le secteur des télécoms et habitait à Molenbeek. Dans un contexte de multiplication des attaques jihadistes en Europe, Jean-Charles Brisard, président du Centre d’analyse du terrorisme, commente cet attentat. L’attaque de mardi soir représente-t-elle une forme nouvelle de terrorisme amenée à se répandre ? On est bien dans une forme de terrorisme épidermique qui se multiplie, alimentée par la propagande de l’organisation Etat islamique et de son porte-parole Abi Hassan al-Mouhadjer, qui appelait à une multiplication des attentats pendant la période du ramadan. Cette prolifération récente des attentats et cette dernière attaque de la gare centrale de Bruxelles montrent qu’on est bien entré dans une dynamique d’émulation mimétique. Cette dynamique terroriste révèle des modes opératoires certes rudimentaires, mais bien conformes aux instructions et à la signature de Daech. C’est aussi le caractère rudimentaire de ces attaques qui représente un puissant facteur de mobilisation. Les terroristes savent bien qu’ils n’ont pas besoin de matériel très complexe pour passer à l’acte. Le profil du terroriste, intégré dans la société, vous surprend-il ? Aussi bien pour les jihadistes que pour les sympathisants, il n’existe pas de profil type. C’est pour cela qu’il faut rester très prudent. Nous sommes là face à un individu qui peut être parfaitement intégré à la société, mais qui, pour des raisons qui sont encore inconnues, décide de passer à l’acte. La difficulté pour anticiper ce genre d’attaques, c’est leur caractère protéiforme et diffus. Aujourd’hui, on est dans une menace qui est majoritairement imprévisible. Même si l’an dernier déjà, pendant le mois du ramadan, il y avait eu de nombreuses attaques terroristes avec près de 400 morts partout dans le monde. Il faut donc s’attendre à d’autres attaques. A la suite de l’attentat raté de mardi soir, la Belgique a maintenu son niveau d’alerte à 3 sur une échelle de 4. Que vous inspire ce dispositif de sécurité ? La Belgique cultive une forme de ductilité dans la société pour être capable, à la suite d’un attentat, de faire face avec détermination et de continuer à vivre. L’idée des autorités est de ne pas tomber dans la politique du tout sécuritaire et de ne pas céder au chantage terroriste. De ce point de vue, la politique belge est intéressante. Il n’y a pas de surréaction à la suite d’une attaque, et cela correspond à ce qu’il faut opposer à cette forme de terrorisme diffuse et imprévisible. Car elle va se poursuivre et se multiplier. Oussama Zariouh, le terroriste marocain abattu par les autorités belges, habitait la commune de Molenbeek-Saint-Jean. Molenbeek est-elle devenue une base arrière du terrorisme islamiste ? C’est depuis les années 90, voire 80, que Molenbeek est devenue un vivier du salafisme. C’est une base arrière du terrorisme et en même temps une base logistique, comme l’ont montré les attentats de Paris en 2015. Molenbeek est quasiment un Etat de non-droit. La situation est telle que les autorités y ont très peu de prises. Mais il faut ajouter qu’elles n’ont pas voulu en avoir. Ce qui a permis l’avènement d’une situation de crise. Mais il existe d’autres Molenbeek en Europe. A lire aussi Bruxelles : une explosion considérée comme une «attaque terroriste»"
}