{
    "date": "21/06/2017",
    "url": "http://www.liberation.fr/planete/2017/06/21/un-canadien-poignarde-un-policier-aux-etats-unis-un-acte-de-terrorisme-pour-le-fbi_1578617?xtor=rss-450",
    "author": " AFP",
    "theme": "planete",
    "title": "Un Canadien poignarde un policier aux Etats-Unis, un «acte de terrorisme» pour le FBI",
    "newspaper": "Liberation",
    "body": "Un Canadien a poignardé mercredi un policier dans un petit aéroport du nord des Etats-Unis en criant « Allah Akbar », une agression placée par la police fédérale américaine sous enquête pour « acte de terrorisme ». Cette agression au couteau à l’aéroport de Flint, dans le Michigan, est le dernier épisode en date d’une série d’attaques visant les forces de l’ordre à travers le monde, souvent revendiquées par des sympathisants du groupe jihadiste Etat islamique (EI). L’assaillant de Flint ne s’est pas publiquement revendiqué comme un « soldat du califat », mais « a fait référence aux tueries en Syrie, en Irak et en Afghanistan », a précisé la justice américaine dans un communiqué. Le suspect, Amor Ftouhi, est un Canadien de 49 ans habitant à Montréal (sud-est du Canada), originaire de Tunisie. L’homme s’est montré «coopératif» et a parlé aux enquêteurs de ses motivations après son interpellation, a expliqué le responsable local du FBI, David Gelios, lors d’une conférence de presse - assez pour que la police fédérale décide d’inculper le suspect et de qualifier l’enquête « en acte de terrorisme ». Sans rentrer dans les détails, le policier a décrit un homme « qui a de la haine pour les Etats-Unis » et qui a été poussé « par une variété d’autres éléments qui l’ont en partie motivé pour venir à l’aéroport commettre (un acte) de violence » à 09H45 locale (13H45 GMT). Amor Ftouhi est entré sur le territoire américain le 16 juin au poste-frontière de Champlain au Québec (est du Canada), avant de se diriger vers Flint, ville située tout près du Lac Michigan et devenue récemment un symbole des injustices sociales en Amérique à cause du scandale de son eau contaminée. Perquisition à Montréal L’homme est arrivé dans la journée à l’aéroport, où il a passé un certain temps à déambuler, passant du restaurant aux toilettes, avec deux sacs, selon la chronologie dévoilée par David Gelios. Il a alors « sorti un couteau » de son sac, « crié +Allah Akbar+ » (« Dieu est le plus grand »), avant de « poignarder le lieutenant (Jeff) Neville dans la cou ». Hospitalisé dans un état stable - le FBI indique qu’il devrait pouvoir retrouver pleinement possession de ses moyens -, « le lieutenant Neville n’a jamais cessé de se battre jusqu’à ce que je menotte » son agresseur, a expliqué Christopher Miller, le chef de la police de l’aéroport. Le ministre américain de la Justice Jeff Sessions a promis que toute attaque contre les forces de l’ordre ferait l’objet de poursuites prévues par la loi. « Le président (Donald) Trump a mis comme priorité la sécurité des policiers et le ministère de la Justice est décidé à atteindre cet objectif », a indiqué Jeff Sessions dans un communiqué. Donald Trump, toujours prompt à dénoncer les attaques jihadistes, avait été tenu informé plus tôt dans la journée de cet incident à l’aéroport Bishop International, qui a été évacué et fermé quelques heures mercredi. A la demande du FBI, la Gendarmerie royale du Canada (GRC, police fédérale), assistée de la police de Montréal, a procédé à une perquisition pendant plusieurs heures à Montréal, dans le petit immeuble où résidait Amor Ftouhi. Trois personnes, dont deux femmes, ont été emmenées par la police, le visage caché sous des vêtements. « L’enquête aux États-Unis est toujours en cours, donc il est impossible pour nous de confirmer ou d’identifier quelque suspect que ce soit », a déclaré mercredi soir Benoit Boisselle, porte-parole de la police de Montréal. Succession d’attaques Cette attaque aux Etats-Unis, où Donald Trump affiche une ligne dure face au jihadisme, vient s’ajouter à la liste de plusieurs attentats et incidents, comme en juin 2016, lorsque l’Américain Omar Mateen avait tué 49 personnes dans une discothèque d’Orlando (Floride, sud-est), après avoir prêté allégeance à l’EI. Six mois plus tôt, un attentat d’inspiration islamiste avait été perpétré par un couple à San Bernardino, en Californie (ouest). L’attaque à Flint survient aussi dans un contexte de multiplication de ce type d’agressions, par des hommes seuls, notamment en Europe. Lundi, un islamiste a ainsi foncé avec sa voiture chargée d’une bonbonne de gaz et d’armes sur des gendarmes sur les Champs-Elysées à Paris, avant de décéder dans cet attentat raté. Puis mardi à Bruxelles, un Marocain de 36 ans a été abattu par un militaire dans une gare de la capitale belge après avoir fait exploser son bagage. Deux semaines auparavant, un jihadiste avait attaqué une patrouille de police sur le parvis de la cathédrale Notre-Dame, toujours à Paris. Lui s’était revendiqué comme un « soldat du califat »."
}