{
    "description": "On vous récapitule ce qu'il fallait retenir de l'actualité de ces deux jours, marquée par le premier tour des législatives.",
    "author": "",
    "title": "Législatives, Royaume-Uni, Roland-Garros... l'essentiel de l'actu du week-end",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/11/legislatives-royaume-uni-roland-garros-l-essentiel-de-l-actu-du-week-end_1575911?xtor=rss-450",
    "date": "11/06/2017",
    "body": "Législatives . La République en marche (LREM), le parti du Président Emmanuel Macron, et son allié Modem  arrivent largement en tête du premier tour  des élections législatives avec 32 % des voix. Le parti Les Républicains, allié à l’UDI, et les divers droite devraient composer la deuxième force de l’Assemblée avec 21,2% des voix. Le Front national s’imaginait en premier opposant mais le parti de Marine Le Pen  n’obtient que 13,9% des suffrages , quand le parti de Jean-Luc Mélenchon (qui arrive en tête du premier tour à Marseille) dégringole à 10,9% des voix. C’est un peu mieux que le PS, qui, avec le PRG et les divers gauche, s’effondre à 10% ( notre article ). Plusieurs de ses figures, comme Benoît Hamon, Aurélie Filippetti et Jean-Christophe Cambadélis, sont éliminés dès le premier tour. Le PCF récolterait 3,3% des voix, EE-LV 3,3% et Debout la France 1,2%. Royaume-Uni . La Première ministre britannique Theresa May tente de constituer un gouvernement,  sous la pression de ses camarades conservateurs , après le revers essuyé par son parti aux élections générales. Ses deux chefs de cabinet  ont annoncé samedi  leur démission. Dimanche, Downing Street a commencé à  annoncer plusieurs nominations , dont celle du ministre de la Justice, David Lidington, un anti-Brexit. Syrie.   La force kurdo-arabe soutenue par les Etats-Unis a annoncé dimanche avoir pris un premier quartier dans l’ouest de Raqa, fief du groupe Etat islamique (EI) en Syrie, et tentait de s’emparer d’une importante base militaire au nord de la ville. Les Forces démocratiques syriennes (FDS), une alliance de combattants kurdes et arabes, ont pénétré pour la première fois cette semaine dans Raqa, après sept mois de combats qui leur ont permis d’encercler cette ville du nord du pays. Dimanche, elles ont annoncé avoir pris leur premier quartier dans l’ouest de cette cité qui avait été conquise par les jihadistes en 2014. Attaque à Notre-Dame . Farid Ikken, l’auteur de l’attaque au marteau mardi contre un policier sur le parvis de la cathédrale de Notre-Dame de Paris,  a été présenté samedi  à un juge antiterroriste en vue d’une mise en examen, a annoncé le procureur de Paris François Molins. Dans son ordinateur ont notamment été retrouvés des « fichiers de propagande jihadiste»  ainsi que des images de l’attentat de Londres et des vidéos « glorifiant » ceux de Paris et Bruxelles,  Champs-Elysées.  Trois hommes ont été mis en examen et écroués, soupçonnés d’avoir joué un rôle plus ou moins direct dans la fourniture du fusil d’assaut utilisé par Karim Cheurfi pour tuer un policier sur les Champs-Elysées le 20 avril. Roland-Garros . La Lettone Jelena Ostapenko, 47 e  mondiale,  a créé la surprise  en remportant le premier titre de sa jeune carrière, à Roland-Garros, face à la Roumaine Simona Halep (4-6, 6-4, 6-3) samedi en finale. La jeune Balte, 20 ans depuis jeudi, est la première joueuse non tête de série à soulever le trophée depuis 1933.  Chez les messieurs en simple, c'est l’Espagnol Rafael Nadal qui a remporté dimanche son dixième Roland-Garros en balayant le Suisse Stan Wawrinka en finale en trois sets 6-2, 6-3, 6-1 en un peu plus de deux heures. Nadal ajoute un quinzième titre du Grand Chelem à son palmarès, à trois unités du record de Roger Federer. Il est le seul joueur de l’histoire à avoir gagné dix fois le même tournoi du Grand Chelem. Et aussi  : l a rétention des migrants à la frontière italienne  a été validée par la justice , qui en limite cependant leur usage ; u n champignon du temps des dinosaures  a été découvert  au Brésil  (A COMPLETER)"
}