{
    "description": "La Première ministre britannique se retrouve prise en otage par ses troupes conservatrices après avoir perdu la majorité au Parlement. Ses jours à la tête du gouvernement semblent désormais comptés. ",
    "author": "Sonia Delesalle-Stolper",
    "title": "Royaume-Uni : Theresa May, la «morte-vivante»",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/11/royaume-uni-theresa-may-la-morte-vivante_1576005?xtor=rss-450",
    "date": "11/06/2017",
    "body": "Ça devient une habitude. Tous les mois de juin, le Royaume-Uni entre dans une transe spéciale, une crise de nerfs collective. C’était le cas l’an dernier après le référendum sur le Brexit. C’est le cas cette année, depuis la catastrophe pour les conservateurs des élections générales de jeudi. «Theresa May est une morte-vivante. La seule question est de savoir combien de temps elle restera dans le couloir de la mort» , avant d’être exécutée, virée, par ses petits camarades du parti tory. En prononçant ces mots sur la BBC, George Osborne a bien essayé de garder son sérieux. En vain. Le sourire dans ses yeux et aux coins de sa bouche en disait long sur sa délectation de se voir vengé.   L’ancien chancelier de l’Echiquier de David Cameron, artisan de ses programmes successifs d’austérité, avait été viré comme un malpropre par Theresa May en juillet dernier, au lendemain de l’arrivée de cette dernière au 10, Downing Street. Osborne s’est depuis reconverti en rédacteur-en-chef du quotidien du soir londonien  Evening Standard.  Il ne s’est pas privé de clouer au pilori la campagne de Theresa May. Depuis sa très brève allocution vendredi midi, Theresa May se terre derrière les murs du 10, Downing Street. Elle est toujours Première ministre, mais ses jours sont comptés. C’est peut-être une question d’heures, de jours, de semaines ou de quelques mois, mais il est désormais clair qu’elle ne remplira pas son mandat jusqu’au bout, jusqu’en mai 2022. «En poste, mais pas au pouvoir» , résumait simplement dimanche le  Sunday Telegraph,  journal conservateur. Theresa May est désormais une otage. En échouant à obtenir une majorité au parlement, elle a perdu toute influence sur son parti. Elle qui déteste consulter et déléguer doit désormais composer avec toutes les tendances de son parti, pendant que, dans son dos, les prétendants à sa succession se mettent en ordre de marche. Son ministre des Affaires étrangères Boris Johnson, reconduit à son poste alors qu’il aurait probablement été viré si elle avait gagné une majorité, serait déjà en train de préparer une attaque en règle, rapportait dimanche la presse britannique. Boris Johnson a qualifié ces rumeurs d’  «âneries» , alors que George Osborne se contentait de rappeler que  «Boris est en campagne constante pour le leadership depuis des années» . Ses deux chefs de cabinet ont démissionné samedi  Theresa May a déjà cédé du terrain  en se débarrassant de ses deux chefs de cabinet, Fiona Hill et Nick Timothy , détestés par l’ensemble du parti pour l’avoir isolée et bloqué toute consultation dans le parti au cours des onze derniers mois. Sa communication, déjà chaotique avant les élections, a encore pris du plomb dans l’aile. Samedi soir, Downing Street annonçait qu’un accord de gouvernement avait été trouvé avec le parti unioniste nord-irlandais du DUP (Democratic Unionist Party). Lequel a, quelques heures plus tard, démenti et prévenu que les discussions étaient toujours en cours. Au sein des conservateurs, beaucoup se disent  «gênés»  à l’idée de dépendre pour gouverner d’un parti opposé à l’avortement, aux droits des homosexuels et… au travail le dimanche. Les discussions s’annoncent un peu compliquées. Sans oublier le petit détail des négociations sur le Brexit, supposées démarrer le 19 juin prochain. Or, à l’heure qu’il est, plus personne n’est capable d’indiquer quelle sera la position officielle du Royaume-Uni, vis-à-vis du marché unique, de l’union douanière ou de la liberté de mouvement. Seule certitude, pour le moment, à priori,  «Brexit veut toujours dire Brexit» , a déclaré le ministre de la Défense Michael Fallon. Pendant ce temps, le leader du Labour, Jeremy Corbyn, ne quitte plus ses airs de chat repu. Il se dit absolument prêt à gouverner, même si avec 262 sièges, il reste loin d’une majorité (326), même avec l’appui des partis écossais du SNP (35), libéral-démocrate (12) ou vert (1). Mais il est convaincu d’avoir le vent en poupe et un sondage Survation, réalisé après les élections, lui donne raison en créditant le Labour de presque 45% des intentions de vote, contre 39% aux conservateurs. Pour lui, il ne fait aucun doute que le pays se dirige vers de nouvelles élections,  «avant la fin de l’année ou au tout début de l’année prochaine» , a-t-il dit sur la BBC. A la question de savoir s’il était en place pour le long-terme, Jeremy Corbyn, 68 ans, a répliqué, pince-sans-rire :  «regardez-moi, j’ai la jeunesse avec moi» ."
}