{
    "description": "Si l’espérance de vie continue de croître, l’espérance de vie sans incapacité, elle, semble marquer le pas. Quelles réponses sociales à la perte d’autonomie ?",
    "author": "Pierre-Yves Geoffard",
    "title": "Urgence vieillesse",
    "newspaper": "Liberation",
    "theme": "debats",
    "url": "http://www.liberation.fr/debats/2017/06/05/urgence-vieillesse_1574685?xtor=rss-450",
    "date": "05/06/2017",
    "body": "Cela vous a peut-être échappé, mais pour ceux qui ont vu passer cette annonce, leur gorge s’est serrée. Vos amis, ou des inconnus, sollicitent vos dons, qui pour financer une exposition, qui pour produire une vidéo, qui pour investir dans une start-up. Aux Etats-Unis, il n’est pas rare d’entendre parler, aussi, de telles initiatives de crowdfunding pour permettre à untel ou unetelle de payer ses frais de santé, sa chimiothérapie ou sa greffe de rein. De telles démarches nous choquent, et nous rassurent aussi sur notre système de protection sociale, car on ne pourrait pas voir cela en France. Dans un Etat social comme le nôtre, pas besoin de tels appels à la générosité privée, la Sécurité sociale permet à chacun de se soigner, selon ses besoins et non selon ses moyens. La solidarité est plus forte que la charité. C’est peut-être parce que l’on croit qu’en France de telles détresses sont inconcevables qu’une annonce, diffusée sur les réseaux sociaux, a pu vous bouleverser : les proches de Pierre Hassner, grand philosophe spécialiste des relations internationales, l’auteur de nombreux articles et ouvrages passionnants, cherchent les moyens de payer ses frais de séjour dans un établissement d’hébergement de personnes âgées dépendantes (Ehpad) proche de Paris. Un Ehpad à Paris, c’est au bas mot 3 000 euros par mois ; lorsque dans une famille la perte d’autonomie frappe deux personnes, la facture double. Quels ménages âgés aujourd’hui peuvent payer 6 000 euros par mois pour bénéficier d’un environnement adapté à leur état de santé ? Très peu, même en prenant en compte les aides sociales, dont le montant est très loin de répondre à de tels besoins. Le programme du candidat Macron envisageait quelques mesures bienvenues. Encourager, par le développement de la télémédecine ou le décloisonnement des structures d’aide, le maintien à domicile aussi longtemps que possible, sans faire peser sur les «aidants» proches une charge trop lourde ; évaluer systématiquement la qualité des établissements spécialisés afin, par une concurrence plus transparente, d’en diminuer le prix. Cela va dans le bon sens. Mais ces mesures ne suffiront pas pour permettre à tous ceux frappés par la perte d’autonomie de continuer à vivre dans la dignité. La baisse continue de la mortalité aux âges élevés permet de vivre plus longtemps. Mais les évolutions récentes interrogent les démographes, car si l’espérance de vie continue de croître, l’espérance de vie sans incapacité, elle, semble marquer le pas. Dans tous les cas, le nombre de personnes d’âge élevé ayant des difficultés à accomplir certaines tâches de la vie quotidienne va continuer à augmenter. Par ailleurs, le risque de perte d’autonomie ne pèse pas sur tous les individus ou les groupes sociaux de la même manière ; la compréhension des inégalités sociales vis-à-vis du risque de dépendance est loin d’être complète, mais la recherche sur ces questions progresse, nourrie par de nouvelles données statistiques, par de nouvelles méthodes d’analyse, grâce aussi à l’implication d’organismes privés dans des partenariats de recherche, comme celui qui lie la Fondation Médéric Alzheimer, la Banque postale ou des organismes mutualistes tels Mutex ou MutRé, et l’Institut des politiques publiques. Ce n’est pas seulement en termes de recherche que des acteurs privés sont engagés dans la construction des réponses sociales aux enjeux de la dépendance : des compagnies d’assurances, à but lucratif ou non, proposent des contrats couvrant une partie du risque. Mais ces derniers ne protègent aujourd’hui qu’un nombre assez réduit de personnes et suffisent rarement à faire face à l’intégralité des besoins. Si le secteur de l’assurance peine à développer une offre plus large, c’est en partie en raison des atermoiements des pouvoirs publics. Il y a une dizaine d’années, pourtant, l’Etat s’était engagé dans un processus qui devait conduire à une grande loi «dépendance», confiée à Roselyne Bachelot. Cette loi devait trancher entre deux options : soit créer une cinquième branche de la Sécurité sociale, un régime public donc, financé par des cotisations sociales ouvrant des droits à indemnisation en cas de perte d’autonomie ; soit définir les règles d’un système où des organismes en concurrence offriraient, dans un cadre solidaire, une couverture similaire. Le chantier avait été riche de débats, de groupes de travail associant l’ensemble des intervenants concernés, et avait permis d’établir un diagnostic partagé sur les avantages respectifs des deux organisations possibles. Hélas, la crise de 2008 a interrompu le processus avant la mise en œuvre de l’une ou l’autre des options. Cinq ans plus tard, rien n’a avancé. Il est maintenant temps de trancher et de lever l’ambiguïté, pour permettre à chaque personne frappée par la perte d’autonomie d’accéder à une prise en charge adaptée. Cette chronique est assurée en alternance par Pierre-Yves Geoffard, Anne-Laure Delatte, Bruno Amable et Ioana Marinescu."
}