{
    "date": "16/06/2017",
    "author": "Marcela Iacub",
    "url": "http://www.liberation.fr/debats/2017/06/16/le-droit-de-partir-en-paix_1577372?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "debats",
    "title": "Le droit de partir en paix ",
    "description": "Ceux qui demandent à être euthanasiés pour motifs psychiques n’aiment pas la violence et la solitude du suicide ordinaire. Une nouvelle forme de mort volontaire ?",
    "body": "En Belgique, aux Pays-Bas et au Luxembourg, un adulte peut demander à l’Etat de l’aider à mourir lorsqu’il estime que ses souffrances psychiques sont trop lourdes pour continuer à vivre. Trois médecins doivent valider le bien-fondé de cette requête qui ne peut pas être faite par un mineur. Ce droit suscite beaucoup de critiques, y compris chez les plus fervents défenseurs de l’euthanasie. Il n’est pas adapté à ce type de souffrances, disent-ils, mais plutôt à celles engendrées par les maladies physiques. Les douleurs psychiques peuvent être passagères, insistent-ils. Parfois, elles disparaissent du jour au lendemain tandis que la mort est irrévocable. D’ailleurs, l’euthanasie est censée être un acte volontaire, libre, réfléchi. Comment un déprimé qui perçoit chaque jour son avenir bouché peut-il faire un choix éclairé ? Sans compter que celui qui choisit de se tuer parce qu’il souffre psychiquement a comme une sorte de créance envers la société. Il n’est pas impossible que sa famille, ses proches ou ses collègues ne l’aient pas aimé, compris ou respecté. Parfois, ils ne l’ont peut-être même pas écouté. C’est cette société cruelle qui le pousse à mourir, celle-là même qui se donne des allures généreuses et libérales lorsqu’elle valide le suicide du malheureux. Reste que dans l’absolu, ceux qui cherchent à ce que l’Etat les aide à mourir parce qu’ils souffrent moralement se suicideront si ce dernier n’accède pas à leurs demandes. Et si jamais ils ne le font pas, ce n’est pas parce qu’ils nagent soudainement en plein bonheur, mais par crainte de la violence qu’ils doivent exercer sur eux-mêmes. Certes, certains guérissent, mais après avoir tant souffert que l’on se demande si la société peut avoir un quelconque droit de leur imposer des conditions ou des délais. Bref, il semblerait que les lois de ces trois pays aient fait bien plus que légaliser l’euthanasie. Elles ont modifié le suicide ordinaire, celui que les désespérés commettent seuls, en silence, en risquant de devenir tétraplégiques ou de perdre la maîtrise d’eux-mêmes. Certains diront que le nombre de suicides dans ces pays ne diminue pas en dépit de ces nouvelles lois. Mais l’argument est-il valable pour condamner cette nouvelle forme de mort volontaire ? Ceux qui demandent à être euthanasiés pour motifs psychiques n’aiment pas la violence et la solitude du suicide ordinaire. Il est probable qu’ils n’aiment pas non plus la transgression que cet acte implique, le message «haineux» adressé aux proches lorsqu’on décide de se pendre dans une cuisine ou de sauter par une fenêtre. L’euthanasié pour motifs psychiques est, lui, en accord avec la société. Il ne cherche pas à la rendre coupable de tous ses maux. Il lui demande seulement de valider son désir de mourir, de le comprendre, de le mettre en œuvre d’une manière efficace et sans douleur. Parfois, il suffit qu’une personne malheureuse demande à être euthanasiée pour comprendre qu’elle ne veut plus mourir. On pourra toujours m’objecter qu’avant de penser au confort de fin de vie des personnes qui ne souffrent d’aucune maladie physique, il y aurait nombre de changements à apporter à nos sociétés : moraliser la vie politique, permettre aux hommes de naissance de devenir mères, modifier le code du travail, se battre pour qu’il reste tel qu’il est… N’est-ce pas pour cela que notre président ne veut pas toucher aux lois qui règlent la fin de vie ? Alors à quoi bon initier tous ces changements si contrairement à nos voisins, nous n’avons toujours pas le droit de partir en paix ? Cette chronique est assurée en alternance par Marcela Iacub et Paul B. Preciado."
}