{
    "date": "19/06/2017",
    "author": "Nathalie Raulin, Laure Bretton, Guillaume Gendron",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/19/emmanuel-macron-renvoie-richard-ferrand-dans-sa-chambre_1578080?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "elections presidentielle legislatives 2017",
    "title": "Emmanuel Macron renvoie Richard Ferrand dans sa Chambre",
    "description": "Le ministre de la Cohésion des territoires, qui fait l'objet d'une enquête préliminaire de la justice, quitte le gouvernement pour prendre la présidence du groupe LREM à l'Assemblée nationale.",
    "body": "Un coup double : à la fois une sanction et une nomination, certes moins prestigieuse, mais ô combien stratégique. En demandant à Richard Ferrand, lundi après-midi, de démissionner du gouvernement pour briguer la présidence du pléthorique groupe LREM à l’Assemblée, Emmanuel Macron a usé à nouveau de sa science du  «en même temps» . Le Président aura attendu que le ministre de la Cohésion des territoires,  visé par une enquête préliminaire du parquet de Brest , soit confortablement réélu dans le Finistère pour le débrancher en douceur. Selon l’entourage du Président, après la sentence, Macron a regonflé l’ego de son fidèle bras droit au cours d’un entretien d’une heure en lui expliquant qu’il avait le  «profil parfait»  pour une mission de la plus haute importance : jouer les dirlos du groupe XXL de marcheurs à l’Assemblée, avec son lot conséquent de novices.  «Macron a confié à Ferrand qu’il lui était aussi important que Joxe l’était à Mitterrand»,  assure-t-on dans l’entourage du ministre, qui aurait toujours la  «confiance absolue»  du Président. En tant qu’ex-rapporteur de la loi Macron rompu au jeu parlementaire, Richard Ferrand,  «député expérimenté, avec une connaissance incomparable du mouvement dont il a été le secrétaire général»,  cochait toutes les cases, fait savoir l’Elysée. Dans les faits, le Breton, dont les révélations sur ses montages immobiliers ont pollué la campagne, se savait sur la sellette et a bien conscience qu’il ne s’agit pas d’une promotion. D’autant plus que, selon un proche du Président, Ferrand devait, dans les scénarios dessinés au lendemain du premier tour de la présidentielle et donc avant les affaires, prendre le Perchoir. Trop risqué, juge aujourd’hui l’Elysée, qui n’exclut donc pas que la procédure judiciaire prenne un tournant plus gênant. Après son entrevue avec Ferrand, le DRH Macron a reçu son Premier ministre, probablement pour ficeler le remaniement prévu pour mercredi, annoncé la semaine dernière comme purement  «technique» . Deux poids lourds d’En marche contactés par  Libération  ont expliqué avoir appris la nouvelle par Twitter. Mais  «sans tomber des nues pour autant»  :  «C’était une des options sur la table»,  reconnaît l’un d’eux. \n               Législatives 2017 : retrouvez tous les résultats dans votre circonscription. \n            "
}