{
    "description": "Dans cette cité perchée  au-dessus de la mer, les forces de l’ordre sont omniprésentes pour réprimer le «Hirak». Au moins 130 personnes ont  été incarcérées depuis fin mai.",
    "author": "Célian Macé",
    "title": "A Al-Hoceïma, «ils tentent de nous faire perdre nos nerfs»",
    "date": "23/06/2017",
    "theme": "planete",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/planete/2017/06/23/a-al-hoceima-ils-tentent-de-nous-faire-perdre-nos-nerfs_1579131?xtor=rss-450",
    "body": "Il ne parle plus au téléphone, il n’envoie plus de SMS. Il dit qu’entrer au contact avec un journaliste étranger lui vaudrait une arrestation si les services de renseignement marocains l’apprenaient. La plupart de ses camarades sont en prison. Nasser (1) donne rendez-vous au dernier moment, via une application de messagerie cryptée, dans un endroit désert, un promontoire pelé des hauteurs d’Al-Hoceïma :  «Le taxi connaîtra»,  précise-t-il. Au bout de cinq minutes, il arrive sur les lieux en voiture. Derrière son volant, face à la mer étale, il a soudain beaucoup de choses à raconter à la fois. Pendant une heure et demie, il dit la colère, l’espoir et la fierté des révoltés d’Al-Hoceïma. Il n’a rien d’un conspirateur, Nasser. A 21 ans, il suit des études d’ingénieur en énergie. Il cherche ses mots en anglais, et tient d’abord à rappeler l’histoire mouvementée du Rif, qu’il déroule jusqu’à la mort de Mouhcine Fikri. Le sort tragique du vendeur de poisson broyé dans une benne à ordure le 28 octobre l’a poussé à rejoindre, le soir même, les milliers d’habitants d’Al-Hoceïma qui dénonçaient  «le mépris»  des autorités à leur égard. Depuis ce jour, il participe au «Hirak» («le mouvement») à sa façon : il mobilise les gens de son quartier, dépanne des baffles pour les manifestations, transmet des messages d’un groupe à un autre, répond en anglais à la presse internationale. Des poissons frits et une soupe «C’était la liberté totale. Une anarchie harmonieuse : chacun avait sa tâche à effectuer,  décrit-il.  Zefzafi  [la figure charismatique du Hirak, ndlr]  a fait comprendre aux gens que c’était l’Etat, en nous renvoyant une image de violence, qui nous rendait violents. Le Rif n’avait jamais vraiment connu de manifestations pacifiques auparavant.»  Mais Nasser Zefzafi a été arrêté le 29 mai, puis 130 personnes dans son sillage. Un tournant pour le Hirak :  «Ils tentent de nous faire perdre nos nerfs. La police nous harcèle. Il y a des gens qui n’en peuvent plus,  assure Nasser.  Un Rifain atteint dans sa dignité, ça le rend fou. Ici, on dit qu’il y a trois choses sacrées : \"dhamwath\", \"dhamghath\", \"dhasghath\" [«notre terre, nos femmes, nos droits»]. Y toucher, ça nous est insupportable.» L’activiste est interrompu par l’appel à la prière. Le soleil vient de se coucher, il est temps de redescendre en ville pour rompre le jeûne. Dans les rues d’Al-Hoceïma ce vendredi 16 juin, le temps est suspendu, la voiture de Nasser disparaît dans les avenues désertes. Pendant quelques minutes silencieuses, les Rifains boivent et mangent, enfin. Hassan, la vingtaine, a disposé des poissons frits et une soupe sur une petite chaise, sous un porche. Il y touchera plus tard. Après une datte, un beignet et un jus de fruit, il peut enfin fumer son kif. Il parcourt son fil Facebook pour être tenu au courant des dernières arrestations. Comme des milliers de Rifains, il a remplacé sa photo de profil par celle de Nasser Zefzafi, son héros. Dans deux heures, quand Hassan aura repris des forces et quand la prière du soir sera passée, il tentera de rejoindre un groupe spontané de manifestants. Les forces de sécurité connaissent les horaires : elles ont commencé à se déployer dans tout Al-Hoceïma. L’Etat marocain a envoyé tellement de renforts dans la ville que tous les hôtels affichent complets. Sur la grande place, des dizaines de camions anti-émeute sont stationnés au milieu des petites voitures électriques pour enfants, l’animation de la soirée. Les rues débouchant sur les avenues, propices à des rassemblements, sont systématiquement barrées par un cordon de militaires ou de policiers. Les quartiers les plus contestataires, notamment Sidi Abed, celui de la famille Zefzafi, sont bouclés. N’y entrent que les habitants. A lire aussi   Rif marocain, la frange insoumise Vers 22 heures, les rues de la ville se remplissent. Dans le quartier voisin de Sidi Abed, les femmes prennent l’air sur le pas des portes. Des enfants ivres d’excitation, armés de bâtons, coursent une mouette grisâtre aux ailes cassées. Quand le volatile s’enfuit, ils entonnent les chants de la révolte entendus pendant les manifestations :  «En un seul mot, cet Etat est pourri !»  Des policiers les menacent en brandissant leurs matraques : les gosses fuient aussi vite que la mouette. La veille, ici même, 300 jeunes ont réussi à déjouer pendant quelques instants la surveillance des policiers. Ils se sont regroupés pour crier leur haine de cette police qui étouffe Al-Hoceïma. Les hommes en casque ont tiré des grenades lacrymogènes dans les ruelles, asphyxiant autant les manifestants que les habitants. Des vieilles femmes suffocantes ont été mises à l’abri dans les maisons à la va-vite. Les adolescents, torses nus, se rinçaient les yeux avec de l’eau, du Coca-Cola, des oignons, personne n’étant très sûr du produit le plus efficace. Les affrontements ont duré deux heures. Les derniers Mohicans ont fui dans la montagne qui surplombe le quartier. Aujourd’hui, les policiers ont encore renforcé leur dispositif. Il y a des militaires à chaque carrefour, et des voitures bardées de grillages font des rondes. Fayçal est assis sur un muret avec des amis ; il guette en temps réel les rassemblements diffusés sur Facebook Live, mais assure ne participer qu’aux manifestations de masse :  «Il faut dire la vérité, les jeunes veulent aller au contact. Quand ce n’est pas encadré, c’est un peu n’importe quoi.»  Il est le seul de la bande à avoir un emploi : pêcheur. Au port d’Al-Hoceïma, il a connu Mouhcine Fikri. Sa mort l’a  «dégoûté».  Mais il a aujourd’hui  «peur des arrestations»,  dit-il. Fayçal pointe le doigt vers la montagne : à la lumière des torches, on distingue des boucliers en PVC alignés le long d’un rocher. «Le Hirak a dépassé les bornes» Retour au centre-ville. Dans le bureau écaillé de Rachid Belaali, 54 ans, les dossiers s’empilent. Il a allumé la climatisation. L’avocat est chargé de la coordination de la défense des membres du Hirak. Les accusés les plus en vue, poursuivis pour  «atteinte à la sécurité intérieure et extérieure de l’Etat marocain»,  sont en détention à Casablanca. Lui s’occupe des militants «ordinaires» jugés à Al-Hoceïma. Le 13 juin, les premières condamnations ont été prononcées : 25 jeunes ont été condamnés à dix-huit mois de prison ferme pour  «participation à un rassemblement non autorisé»  et  «violences contre la force publique». «Sur la forme, le procès s’est bien passé, tous les avocats ont pris la parole et les accusés ont pu s’exprimer à l’audience,  raconte Adil el Hilali, 34 ans, membre de l’équipe de défense.  Mais le verdict a été particulièrement lourd. On s’attendait à des condamnations symboliques, du sursis ou de courtes peines, pour calmer les esprits. Dix-huit mois, ça a douché tout le monde.»  Les avocats n’ont pas eu accès à leurs clients pendant la garde à vue. Ils soupçonnent que les procès-verbaux, qui constituent la seule preuve de leur participation aux émeutes, aient été signés sous la contrainte. A la barre, les accusés sont d’ailleurs revenus sur leurs déclarations.  «Les premiers jours, les arrestations ont été faites au hasard. Maintenant, ils visent les organisateurs et les relais du Hirak influents sur Internet»,  constate Rachid Belaali. L’avocat pointe la pochette rose la plus volumineuse :  «C’est le dossier d’Ilyas Moutaoukil. Pourquoi lui ? C’est un artiste de 32 ans, proche de Zefzafi, il fait du théâtre, de la photographie… Il n’y en a pas beaucoup, des comme lui, à Al-Hoceïma. Il est poursuivi pour \"incitation à commettre des crimes\".» A lire aussi   Mohammed VI à l’heure du choix Bientôt minuit, l’air s’est rafraîchi, les cafés sont pleins. Les chaises font face aux cordons de gendarmes. La clientèle fait mine d’ignorer cette présence inhabituelle d’hommes harnachés, qui, pour la majorité, ne comprennent pas le berbère. En terrasse, les débats sont feutrés.  «C’est normal qu’il y ait des arrestations,  ose un homme en chapeau.  Le Hirak a dépassé les bornes. Il faut s’asseoir et négocier : on ne peut pas tout le temps manifester. Leurs demandes sont trop élevées, ils ne savent pas s’arrêter.»  Mais les arrestations des jeunes de la ville ?  «Ils seront libérés d’une façon ou d’une autre, le moment venu, si Dieu le veut.» Al-Hoceïma s’enfonce dans la nuit. A intervalles irréguliers, des clameurs résonnent des hauteurs. Elles ne durent jamais plus de quelques minutes. Les dernières, vers 2 heures du matin, proviennent du quartier Haddou, derrière le stade de football. Au détour d’une allée sombre, une poignée de jeunes militants en sueur surgit, le regard affolé.  «C’est déjà fini, ils nous ont chassés,  explique l’un d’eux en espagnol, désolé que les photographes de presse n’aient pas eu le temps d’arriver.  On essaiera à nouveau demain. On ne lâchera rien tant que nos camarades sont en prison. Les Rifains ne connaissent pas la marche arrière, de toute manière.» (1) Tous les prénoms ont été modifiés."
}