{
    "description": "Contrairement à une veille intox, il n'existe aucune retraite de ministre... seulement le versement de l'équivalent de la rémunération pendant les trois mois suivant le départ d'un membre du gouvernement si ce dernier n'a pas retrouvé d'emploi.",
    "date": "22/06/2017",
    "author": "Jacques Pezet",
    "theme": "elections presidentielle legislatives 2017",
    "title": "Après seulement 36 jours en poste, les ministres démissionnaires ont-ils droit à une «retraite de ministre» ?",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/22/apres-seulement-36-jours-en-poste-les-ministres-demissionnaires-ont-ils-droit-a-une-retraite-de-mini_1578692?xtor=rss-450",
    "body": "Trente-six jours. C’est le temps qu’auront duré les mandats des ministres des Affaires européennes, Marielle de Sarnez, et de la Justice, François Bayrou, qui ont quitté le gouvernement mercredi 21 juin. La veille, la ministre des Armées, Sylvie Goulard et le ministre de la Cohésion des territoires, Richard Ferrand, avaient eux aussi annoncé leur départ. Suite à ces quatre départs, de nombreux internautes, parmi lesquels l’humoriste et ancien candidat France Insoumise aux législatives, Gérald Dahan se demandent si les ministres démissionnaires vont toucher une retraite de ministre (parfois même à vie) après n’avoir servi qu’un seul mois. \n #Remaniement  et  #MoralisationViePublique  :Est-ce que ceux qui sortent du gouvernement d’1 mois vont toucher une retraite de Ministre ? \n— Gérald Dahan (@geralddahan)  21 juin 2017 \n Est ce que Mr Bayrou et les 2 autres ministres nommés 1 mois vont toucher une retraite de ministre à vie ?  @EmmanuelMacron \n— joe (@JoellefandeJH)  21 juin 2017 Revoici donc l’occasion renouvelée de démentir une idée reçue plutôt tenace: non, les ministres ne perçoivent pas de retraite à vie. C’est une légende. Par contre, ils peuvent bénéficier d’un avantage :  la loi prévoit  qu’un ministre puisse toucher, après son départ,  «une indemnité d’un montant égal au traitement qui lui était alloué en sa qualité de membre du Gouvernement»  et ce pendant une durée maximale de trois mois. Pour avoir droit à cette indemnité (équivalente donc aux 9 440 euros bruts mensuels du salaire d’un ministre), le démissionnaire ou le renvoyé doit remplir deux conditions: il ne doit pas avoir repris une activité rémunérée après sa démission et il doit avoir rempli correctement sa déclaration de patrimoine et d’intérêts à la Haute Autorité pour la transparence de la vie publique. Cette seconde condition a été introduite en 2013 suite au scandale de l’affaire Cahuzac par la loi relative à la transparence de la vie publique. C’est également au même moment que la durée de six mois d’indemnités a été réduite à trois mois. En théorie, la loi ne prévoit pas de minimum de durée de mandats pour que l’indemnité s’applique, donc même après 36 jours en poste, un démissionnaire a droit à ses trois mois de compensation. Mais en pratique, il faut vérifier au cas par cas, pour savoir si les ex-ministres du premier gouvernement d’Edouard Philippe vont pointer à Pôle Emploi (et donc avoir à l’indemnité), ou si une activité rémunérée les attend déjà. Ainsi, puisqu’ils rejoignent les bancs de l’Assemblée Nationale, les députés Marielle de Sarnez et Richard Ferrand ne toucheront pas d’indemnité de ministre. Il en est de même pour François Bayrou qui a déjà annoncé son retour à la mairie de Pau. Reste donc à savoir ce qu’il adviendra de l’ancienne ministre des Armées, Sylvie Goulard.  Selon les informations du Dauphiné Libéré , son remplaçant au Parlement européen Thierry Cornillet affirme  «après s’être entretenu au téléphone avec Sylvie Goulard»  qu’il conservait son poste. Contacté par Désintox, le service de presse de l’ex-ministre n’a pas su nous dire si elle comptait toucher l’indemnité de départ.   \n               Législatives 2017 : retrouvez tous les résultats dans votre circonscription. \n            "
}