{
    "date": "19/06/2017",
    "author": "",
    "url": "http://www.liberation.fr/planete/2017/06/19/mediterranee-au-moins-126-migrants-disparus-apres-un-naufrage_1578034?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "planete",
    "title": "Méditerranée: au moins 126 migrants disparus après un naufrage ",
    "description": "Quelque 1 828 personnes ont trouvé la mort depuis janvier 2017 en cherchant à traverser la Méditerranée.",
    "body": "Au moins 126 migrants sont portés disparus après le naufrage de leur embarcation de fortune au large de la Libye, selon l’Organisation internationale pour les migrations (OIM). Selon le récit de quatre survivants, quelque 130 migrants, dont beaucoup de Soudanais, avaient embarqué jeudi en Libye à bord d’un canot pneumatique qui a fait naufrage au bout de quelques heures de navigation. Seules quatre personnes, deux Soudanais et deux Nigérians, ont pu être récupérés sains et saufs par des pêcheurs libyens, a précisé Flavio Di Giacomo, porte-parole de l’OIM. Quelques heures après leur départ depuis les côtes libyennes, leur canot pneumatique a été intercepté par des trafiquants qui ont dérobé le moteur de l’embarcation.  «Très vite, le canot déjà surchargé a commencé à prendre l’eau avant de couler» , a raconté Flavio Di Giacomo, citant le récit fait par les deux survivants soudanais avec qui l’OIM a pu entrer en contact. Les quatre survivants, récupérés par des pêcheurs libyens, n’ont toutefois pas été ramenés sur la côte libyenne mais confiés à une autre embarcation transportant aussi des migrants, se trouvant sur leur passage, a encore raconté le porte-parole de l’OIM. Ce dernier a précisé que son organisation avait pu confirmer le récit des ces quatre survivants en le confrontant à celui fait par des migrants se trouvant sur cette deuxième embarcation de fortune. Celle-ci a en effet été secourue grâce à l’intervention des garde-côtes italiens et tous les migrants transportés vers la Sicile, où ils sont arrivés lundi dans le port de Palerme avec plus de 1 000 autres personnes secourues ces derniers jours. L’OIM, présente à chaque arrivée de migrants dans un port italien, a pu alors s’entretenir avec ces deux survivants soudanais, qui lui ont fait le récit de cette nouvelle tragédie en Méditerranée. Quelque 1 828 personnes ont trouvé la mort depuis janvier 2017 en cherchant à traverser la Méditerranée, selon le dernier décompte de cette organisation des Nations unies. Au total, ce sont plus de 65 000 personnes, dont des milliers de femmes et d’enfants, qui ont déjà débarqué depuis le début de l’année sur les côtes italiennes."
}