{
    "description": "Deux clientes, une collaboratrice et une secrétaire l’accusaient de les avoir agressées au sein de son cabinet ou d’avoir tenté de le faire. Le condamné a fait appel.",
    "author": "",
    "title": "L'ancien avocat Sydney Amiel condamné à 10 ans de prison pour viol et agressions sexuelles",
    "date": "23/06/2017",
    "theme": "france",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/france/2017/06/23/l-ancien-avocat-sydney-amiel-condamne-a-10-ans-de-prison-pour-viol-et-agressions-sexuelles_1579168?xtor=rss-450",
    "body": "L'ancien avocat du barreau de Chartres Sidney Amiel a été condamné ce vendredi par la cour d’assises des Yvelines à 10 ans d’emprisonnement  pour un viol et plusieurs agressions sexuelles ou tentatives . Cette peine est conforme à celle requise jeudi par l’avocat général. L’ancien poids lourd du barreau de Chartres, 67 ans, qui comparaissait libre, n’a eu de cesse de nier les accusations au cours des trois semaines d’audience. Deux clientes, une collaboratrice et une secrétaire l’accusaient de les avoir agressées au sein de son cabinet ou d’avoir tenté de le faire. Son ex-belle-fille avait pour sa part dénoncé des attouchements, alors qu’elle était adolescente, dans le cadre familial. «Les faits reprochés sont aggravés par sa qualité d’avocat» , ce qui  «aurait dû le pousser à se contrôler» , avait estimé jeudi l’avocat général.  «Ces choses-là peuvent être soignées, il n’a rien fait.»  Pour le viol en 2003 dont l’accuse l’une de ses anciennes collaboratrices, la victime est  «parfaitement crédible dans ce qu’elle dit» , avait souligné le représentant de l’accusation. Quant aux autres parties civiles, le magistrat avait dit ne pas croire que Sidney Amiel n’était que  «tactile»  avec elles, comme lui et ses proches n’ont cessé de le répéter.  «En réalité, je crois qu’il ne se contrôle pas» , avait-il ajouté, balayant notamment la thèse des différents  «complots»  - professionnel, antisémite, policier - évoqués par la défense tout au long de l’instruction. «Coureur de jupons» ,  «infidèle», «grossier», «tactile»,  c’est  «incontestable» , avait rétorqué Me Frédéric Landon, avocat de la défense. Mais il avait fait valoir que pour chaque fait reproché et en l’absence de témoin, c’était  «parole contre parole» . «Ce n’est pas qu’un prédateur sexuel, c’est un dominateur sexuel» , avait pour sa part asséné le conseil de la victime de viol, Me Pierre-Ann Laugery, appelant les jurés à libérer les plaignantes de  «la boule au ventre» , de la  «honte» , de la  «culpabilité»  qu’elles ressentent depuis les faits. Le journaliste Marie Barbier, qui a couvert le procès pour le journal  L'Humanité , a indiqué qu'au civil, Sidney Amiel avait été condamné à plus de 100 000 euros de dommages et intérêts. Et que son avocat a aussitôt fait appel.   \n Frédéric Landon, avocat de Sidney  #Amiel  vient de faire appel du verdict de la cour d'assises de Versailles. \n— Marie Barbier (@Mar_Barbier)  23 juin 2017  "
}