{
    "description": "Vous n'avez rien suivi à l'actualité de ce 23 juin 2017 ? Pas d'inquiétude, on en résume l'essentiel. ",
    "author": "",
    "title": "Sommet de l'UE, favoritisme à l'INA, canicule... l'essentiel de l'actu du jour",
    "date": "23/06/2017",
    "theme": "france",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/france/2017/06/23/sommet-de-l-ue-favoritisme-a-l-ina-canicule-l-essentiel-de-l-actu-du-jour_1579110?xtor=rss-450",
    "body": "Sommet UE . Emmanuel Macron a échoué vendredi à convaincre ses partenaires européens de la nécessité de laisser plus de pouvoir à Bruxelles pour contrôler les acquisitions étrangères dans l’Union européenne, notamment chinoises, afin de protéger les secteurs stratégiques. Brexit . L’Union européenne a fraîchement accueilli vendredi les propositions britanniques qualifiées d'«équitables et sérieuses» par Theresa May et visant à protéger les expatriés européens au Royaume-Uni, craignant qu’elles ne détériorent leurs droits après le Brexit. INA . L’actuel PDG de Radio France Mathieu Gallet, soupçonné de «favoritisme» dans des contrats passés entre 2010 et 2014 alors qu’il présidait l’Institut national de l’audiovisuel (INA), va être jugé devant un tribunal correctionnel. Le procès est fixé au 16 novembre et le montant total des contrats visés par l’enquête préliminaire, passés avec des sociétés de conseil en communication, s’élève à 428 000 euros. Bus . Accident rarissime en plein cœur de Paris: un bus de tourisme à impériale s’est encastré vendredi dans un tunnel en bord de Seine, au niveau du pont Alexandre III, faisant au moins quatre blessés, dont un grave. Londres.  L’homme qui a foncé à bord d’une camionnette sur des fidèles musulmans près de la mosquée de Finsbury Park en début de semaine à Londres a été mis en examen pour «meurtre lié au terrorisme», ont annoncé le parquet et la police vendredi. Londres bis . L’incendie qui a ravagé une tour de logements sociaux la semaine dernière à Londres n’est pas d’origine criminelle et est parti d’un réfrigérateur défectueux, a annoncé vendredi une des responsables de la police scientifique de la capitale britannique. Pakistan . Des attentats ont ensanglanté le dernier vendredi du mois sacré du ramadan au Pakistan, faisant plus de 25 morts et des dizaines de blessés, un bilan qui pourrait encore grimper selon les autorités.  Un premier attentat à la mi-journée a fait au moins 13 morts devant un QG de la police au Baloutchistan, province instable du sud-ouest.  Chaleur . La canicule ne concerne plus vendredi après-midi que la région Rhône-Alpes avec sept départements en vigilance orange, et plus de 35°C au centre de Lyon, tandis qu’un rafraîchissement arrive par l’Ouest. Météo-France a maintenu son alerte pour l’Ain, l’Ardèche, la Drôme, l’Isère, le Rhône, la Savoie et la Haute-Savoie, la canicule ayant touché plus de 60 départements au plus fort de l’épisode."
}