{
    "description": "Le président de l’association Aides appelle les autorités sanitaires à se mobiliser et les gays à briser le tabou pour combattre les dangers du «chemsex».",
    "url": "http://www.liberation.fr/france/2017/06/13/ne-regardons-pas-les-hommes-tomber_1576584?xtor=rss-450",
    "date": "13/06/2017",
    "theme": "france",
    "body": "La commercialisation à bas coût et sur Internet des nouvelles drogues de synthèse a ouvert pour les gays une ère de consommation, souvent dans le cadre de marathons sexuels, aussi appelés «chemsex» (pour  chemical sex ). Les situations de décrochage social et d’overdoses liés à cet usage de drogues se sont accrues ces dernières années, illustrées par les annonces fréquentes de perte de travail ou de décès aussi soudains que prématurés. Il s’agit bel et bien d’une crise sanitaire. A lire aussi  «Il y a un déni dans la communauté gay sur les dangers du chemsex» Qu’elles soient le fruit d’une recherche de plaisir, de performance, de l’absence de perspective ou de l’expression d’un mal-être et de la solitude, peu nous importe dans l’immédiat. Notre communauté devra regarder ses démons en face mais, d’ici là, il est urgent de développer une prise en charge adaptée et spécifique. Il s’agit bien entendu de réduire les risques d’overdose, de contamination au VIH et à l’hépatite C. Surtout, il faut offrir un accompagnement communautaire, combiné à une prise en charge médico-psychologique. En effet, c’est le rejet, l’injonction de soins et une prise en charge médicale inadaptée qui sont souvent les seules réponses aujourd’hui apportées. User de produits psychoactifs, en contexte sexuel, pour augmenter la désinhibition, les performances, les plaisirs, n’est pas nouveau. Nos communautés ont utilisé les poppers, l’ecstasy, la cocaïne, l’alcool… Il s’agit ni d’être manichéen ni de faire preuve d’angélisme. Il faut une vision pragmatique sans exclusion, appels alarmistes ou jugement. Considérer nos pairs irresponsables est délétère. Nous, militants de Aides, constatons que nos amis, amants, nos pairs tombent à nouveau. Cette crise sanitaire nous impose de revoir le traitement de ces consommations par la communauté, les autorités de santé, le législateur. L’importance de l’usage de produits psychoactifs en France illustre l’échec de la politique répressive mise en place depuis les années 70. La crise sanitaire liée à l’usage de drogues chez les gays doit s’apprécier à l’aune d’un regard critique sur la prohibition et la criminalisation des usagers. Les programmes de réduction des risques (RDR) ont enrayé l’épidémie de VIH chez les utilisateurs de drogues par voie intraveineuse depuis la fin des années 90. Ils montrent leurs limites dans le cadre de ces nouveaux usages. Face au chemsex, on ne peut pas se contenter de distribuer des seringues. Les possibilités de prise en charge sont cruellement insuffisantes. Les addictologues, comme les acteurs de la RDR, sont trop peu nombreux et relativement désarmés face à ce qui est avant tout une consommation inscrite dans des pratiques sexuelles. A lire aussi   Chemsex : chez les gays, un accélérateur de péril Aides appelle les autorités de santé à soutenir la mise en place de programmes expérimentaux pluridisciplinaires. Nous refusons de céder à la panique ou de compter nos morts sans agir. Nous sommes face à une crise sanitaire, nous en appelons à la solidarité. En s’inspirant de la mobilisation des LGBT face à l’épidémie de VIH, il est vital de construire avec les gays des réponses adaptées, à l’image des cliniques de santé communautaire. Il nous faut briser l’isolement, nous parler, répondre par la bienveillance et l’empathie. Nous devons sortir de l’enfermement des applis de rencontre, nous interroger sur nos sexualités, nos usages. Nous avons déjà créé des réseaux d’entraide au travers d’espaces de discussion et d’autosupport par et pour nos militants consommateurs de produits et leurs pairs, dans un cadre confidentiel, non jugeant. Nous recevons des usagers dans nos centres, partout en France. Nous lançons aujourd’hui un numéro d’appel, offrant la possibilité aux gays consommateurs ou à leurs proches de discuter par SMS, messagerie virtuelle ou de vive voix, d’être soutenu et orienté vers des services de santé adaptés. Si vous ou l’un de vos proches êtes concernés, appelez le 01 77 93 97 77. Nous n’avons pas la prétention de faire des miracles, mais nous ne nous résignerons pas à regarder les hommes tomber.",
    "title": "Ne regardons pas les hommes tomber",
    "newspaper": "Liberation",
    "author": "Aurélien Beaucamp"
}