{
    "description": "Alors que la Commission européenne devrait soumettre le 4 juillet au vote sa définition controversée de ces substances chimiques suspectées d'être à l'origine de diverses maladies, l'absence de position officielle du nouveau ministre de la Transition écologique, Nicolas Hulot, inquiète.",
    "date": "21/06/2017",
    "author": "Estelle Pattée",
    "theme": "planete",
    "title": "Perturbateurs endocriniens : ONG et scientifiques appellent la France à ne rien céder",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/planete/2017/06/21/perturbateurs-endocriniens-ong-et-scientifiques-appellent-la-france-a-ne-rien-ceder_1578472?xtor=rss-450",
    "body": "Le 4 juillet, la Commission européenne devrait,  selon  le Monde , soumettre à nouveau au vote (le septième depuis un an !) sa définition des perturbateurs endocriniens (PE), ces substances chimiques présentes dans de nombreux pesticides, plastiques, cosmétiques et conditionnements alimentaires, susceptibles de modifier le système hormonal et d’être à l’origine de  diverses maladies . A deux semaines d’une décision cruciale, l’ONG Générations Futures appelle le nouveau ministre de la Transition écologique et solidaire, Nicolas Hulot, à ne rien céder sur ce sujet. «Alors que les ONG, les scientifiques et les citoyens attendent du gouvernement la même fermeté que le précédent sur ce dossier, l’absence de position officielle nous fait craindre un possible renoncement de la France, qui serait prête à voter des critères inacceptables» , s’inquiète son porte-parole, François Veillerette. Contacté par  Libération , le ministère de la Transition écologique déclare brièvement que  «la position de la France n’est pas encore arrêtée sur le sujet et qu'elle le sera d’ici le vote» . Une façon abrupte de rompre avec la position ferme défendue auparavant par l’ex-ministre de l’Ecologie, Ségolène Royal, qui qualifiait d'« inacceptable » la proposition de la Commission. A lire aussi L’Europe n’arrive décidément pas à définir les perturbateurs endocriniens En juin 2016, la Commission avait dévoilé, avec trois ans de retard, les critères retenus dans la définition des PE, un préalable nécessaire afin de mieux réglementer ces substances. Mais à chaque nouveau vote de la Commission européenne, la France, le Danemark et la Suède notamment, lui ont demandé de revoir sa copie. En cause : le niveau de preuve trop élevé pour identifier un produit susceptible d’être un PE. A cela s’ajoute une dérogation, adjointe à la hâte en décembre 2016 dans les annexes du règlement de 2009, qui prévoit que  «les produits conçus pour agir sur des insectes ciblés avec un mode d’action de perturbateur endocrinien seraient dispensés d’exclusion même s’ils ont des effets sur d’autres insectes» , déplore François Veillerette. Une dérogation qui serait le fruit d’un intense lobbying de l’industrie chimique allemande, dont Bayer et Syngenta, croit savoir l’ONG. Rejeter la proposition  «Aujourd’hui, il serait inacceptable de voter ces critères en l’état» , poursuit François Veillerette .  En parallèle, scientifiques et ONG maintiennent la pression. Le 17 juin, trois sociétés savantes d’endocrinologie (l’Endocrine Society, la Société européenne d’endocrinologie et la Société européenne d’endocrinologie pédiatrique) ont adressé une lettre aux ministres concernés des Etats membres de l'UE, critiquant les critères proposés qui, disent-ils,  «ne garantiront pas un haut niveau de protection en matière de santé et d’environnement» . Trois jours plus tard, la coalition EDC Free Europe, qui rassemble 70 organisations de la société civile, a, à son tour, adressé une lettre à Nicolas Hulot, lui demandant de  «maintenir la position ferme que la France a adoptée jusqu’à maintenant et de rejeter la proposition actuellement sur la table» . Selon un sondage réalisé par l’Ifop pour Générations Futures du 15 au 16 juin 2017 sur un échantillon de 1 011  Français , 90% des personnes interrogées se disent favorables à ce que  «Nicolas Hulot et le nouveau gouvernement poursuivent et amplifient la politique de lutte contre les PE mise en œuvre aux niveaux national et européen» . Les électeurs d’Emmanuel Macron y sont les plus favorables (96%), derrière les sympathisants d’Europe Ecologie-les Verts (98%), note l’organisation.  «L’obstination de Ségolène Royal a réussi à faire évoluer le texte,  reconnaît François Veillerette.  Si la France plie aujourd’hui et vote en faveur de cette définition, les critères passeront tels quels et seule une poignée de pesticides seraient interdits sur le marché.» A lire aussi Les perturbateurs endocriniens, éternels cheveux de bataille"
}