{
    "description": "Les élections législatives sont aussi cruciales pour le financement des partis politiques.",
    "author": "Margaux Lacroux",
    "title": "Législatives : qui va gagner, qui va perdre (de l'argent) ?",
    "newspaper": "Liberation",
    "theme": "elections presidentielle legislatives 2017",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/12/legislatives-qui-va-gagner-qui-va-perdre-de-l-argent_1576268?xtor=rss-450",
    "date": "12/06/2017",
    "body": "Gagner en visibilité, obtenir une quinzaine de sièges pour former un groupe, ou bien constituer une majorité présidentielle au sein de l’Assemblée nationale : l’enjeu des élections législatives peut varier selon les partis. Mais pour tous, il est également d’ordre financier. En fonction de leurs résultats, ceux-ci décrochent des aides publiques indispensables à leur survie. Remboursement des frais de campagne Les partis ont d’abord droit au remboursement de leurs frais de campagne électorale de la part de l’Etat. D’un côté, il y a le remboursement de ce que l’on appelle curieusement les  «dépenses de propagande» , c’est-à-dire le coût du papier, l’impression des bulletins de vote, affiches et circulaires, ainsi que les frais d’apposition des affiches. Mais à une condition : que le candidat ait obtenu au moins 5% des suffrages exprimés. En dehors de ces frais, les candidats (qui ont fait plus de 5%) ont droit à un remboursement forfaitaire des autres dépenses de campagne. Il repose sur le compte de campagne déposé par chaque candidat et validé par la  Commission nationale des comptes de campagne et des financements politiques  (CNCCFP) avant le 18 août 2017. Sont prises en compte les dépenses et les recettes pour les élections législatives comptabilisées depuis le 1 er  décembre 2016. Ce remboursement ne peut dépasser 47,5% du montant du plafond des dépenses. C’était déjà un peu compliqué, mais là, les choses se corsent sérieusement. Le plafond des dépenses pour l’élection des députés est de 38 000 euros par candidat. On ajoute à ce montant 0,15 euro par habitant de la circonscription. Puis la somme des deux montants précédents est multipliée par 1,26. Ainsi, on obtient le plafond de dépense électorale, c’est-à-dire la somme maximale que peut dépenser un candidat pour sa campagne. Or seuls 47,5% de ce montant peuvent faire l’objet d’un remboursement forfaitaire de la part de l’Etat. Petit exemple (tiré de  ce tableau publié par le gouvernement ) : dans la 1 ère  circonscription de l’Ain, il y a 115 683 habitants. Si l’on multiplie ce chiffre par 0,15 et qu’on y ajoute les 38 000 euros dont peut bénéficier chaque candidat, on obtient 55 352,45 euros. Il faut ensuite multiplier ce montant par 1,26. En découle le plafond de dépenses électorales : 69 744 euros. Dans cette circonscription de l’Ain, tous les candidats ne peuvent donc pas dépenser davantage que cette somme pour leur campagne. Or le remboursement de l’Etat ne pourra excéder 47,5% de ce montant, soit 33 128 euros. Capito ? Aide publique aux partis politiques Une autre entrée d’argent est aussi à prévoir, non pas pour les candidats mais pour les partis. Cette aide publique est divisée en deux enveloppes. D’abord, une première fraction en fonction des résultats au premier tour du dernier renouvellement de l’Assemblée nationale, comme le précise un  document récapitulatif provenant de la CNCCFP . Peuvent en bénéficier les partis qui ont réalisé un score de plus de 1% dans au moins 50 circonscriptions. Cette dotation peut cependant être minorée si la parité dans les candidatures n’est pas respectée. Ensuite, la règle est simple : pour chaque voix recueillie au niveau national, le parti obtient 1,42 euro par an et ce pendant cinq ans. Cette somme est une source de financement très importante, et ce d’autant plus pour les jeunes partis qui disposent de peu de moyens. C’est  le cas du Parti animaliste , qui a par exemple obtenu 63 637 voix pour ses premières élections législatives, grâce auxquelles le mouvement pourra bénéficier d’un peu plus de 90 000 euros par an pendant cinq ans, puisqu’il a obtenu plus de 1% dans 87 circonscriptions métropolitaines. Enfin, si ces partis bénéficiaires de la première fraction de l’aide publique obtiennent des représentants au Sénat ou à l’Assemblée nationale, ils ont aussi droit à la seconde fraction. Pour chaque sénateur ou député, l’Etat verse une somme annuelle. Grâce à ce procédé, les partis concernés avaient obtenu en moyenne 37 280 euros en 2014 par parlementaire. Quelles aides publiques pour les partis en 2017 ? Selon les résultats définitifs  annoncés par le ministère de l’Intérieur, La République en marche a obtenu près de 6,4 millions de suffrages. Le parti pourra donc bénéficier d’une aide de plus de 9 millions d’euros au titre de son nombre de voix. Un gros manque à gagner est à prévoir pour le PS (1,68 million de voix) qui n’obtiendra que 2,4 millions d’euros. Moitié moins que les 5 millions d’euros versés dans la caisse du parti Les Républicains pour leurs 3,57 millions d’électeurs. Au cours des cinq dernières années, le PS, arrivé en tête aux législatives de 2012, avait eu droit à 12,8 millions d’euros par an pour les 8 millions de voix récoltées. En 2017, cette enveloppe sera donc cinq fois plus petite. Quels financements dégagés par l’obtention de sièges à l’Assemblée ? Si l’on se fie aux projections du deuxième tour des élections législatives et sur la base de 37 000 euros par élu, les députés devraient rapporter entre 740 000 et 1,1 million d’euros au PS, entre 15 et 16,8 millions d’euros à LREM et entre 2,6 et 3,7 millions d’euros à LR. Là aussi, les financements du PS vont être significativement réduits puisque le total des deux enveloppes d’aides aux partis politiques ne devrait pas excéder les 3,5 millions d’euros, contre près de 25 millions d’euros après les élections de 2012. Retrouvez  les résultats de la présidentielle  par ville et par département et tous  les résultats  des scrutins précédents.\n            "
}