{
    "date": "16/06/2017",
    "author": "Thomas Clerc",
    "url": "http://www.liberation.fr/debats/2017/06/16/macronique_1577373?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "debats",
    "body": "Ma chronique portera sur qui vous savez. Je suis présentement converti à Macron, comme beaucoup d’autres instables.  Mediapart,  qui fourbit ses armes anti-macroniques avec la constance d’un incurable, écrit «Macron a déjà ses grognards». C’est tout à fait ça, j’aime beaucoup Napoléon, «cette synt hèse entre l’archaïque et le moderne»,  disait Nietzsche. Ce qui m’amuse, c’est que je ne m’attendais pas à devenir macronien ; pendant la présidentielle, je me suis éloigné d’amis qui, déjà convertis, m’avaient seulement devancé. Ils me regardaient d’un drôle d’air, voter Hamon était à la fois puéril et inefficace ; pour mes mélenchonistes, j’étais un mou, pour mes macroniens, un naïf. Dans ma chronique    Hamon est le meilleur  du 25 mars dans  Libération,    je me suis trompé de nom propre. Je ne regrette pas mon vote, j’ai toujours choisi les losers en politique mais malgré son courage, Hamon a commis l’erreur structurale des politiciens de gauche de ne s’adresser qu’à des classes de gens, et spécialement les semi-dominés (instituteurs, fonctionnaires, infirmières, etc.). Jamais un mot pour les médecins, les entrepreneurs, les chevaliers. Se ranger du côté des faibles parce qu’ils sont faibles ne les rendra pas plus forts. Serge Daney disait une chose très juste : attaquer Le Pen en le traitant de «milliardaire raciste», c’est se leurrer car les gens sont racistes et veulent être milliardaires. La psychologie est plus importante que la politique, qui n’est qu’une petite chose à la surface de nous-mêmes. Dans la même chronique, je critiquais le programme creux de Macron : en fait il n’avait même aucun programme, ce qui est d’une habileté suprême. Déprogrammer la routine, qui ne le souhaiterait pas ? Je n’ai pas voté Macron au premier tour parce que je suis antilibéral littérairement et je vois le monde littérairement : or le libéralisme n’a jamais produit aucun écrivain de valeur et je n’aime pas la littérature commerciale. Mais je me trompais, les écrivains se trompent en politique, il faudrait savoir pourquoi. J’ai changé d’avis. Cette volte-face n’a rien à voir avec les convictions. Roland Barthes disait «je suis un mauvais sujet politique». Les conversions ne m’inspirent aucune honte. Cette adhésion d’une partie du pays à son président (un Français sur deux) est captivante, elle sera peut-être, comme la mienne, temporaire, c’est sans importance : en politique, la fidélité est encore plus absurde qu’en amour. Il y a une beauté de la trahison, qui est l’autre nom de la liberté. Les gens qui n’ont jamais changé d’avis, les Mélenchon, les Le Pen sont psychorigides. Heureusement que je n’ai pas les mêmes idées politiques que j’avais à 20 ans ! Guy Hocquenghem a écrit un classique sur ceux «qu i sont passés du col mao au rotary»,  mais les purs maos sont-ils moins dégoûtants parce que plus intégristes ? Ni col mao ni rotary, soyons plus stylés : Macron a une classe évidente, qui enterre les deux précédents fantoches. La justesse de son triomphe, pur kairos (que les Grecs appellent «moment opportun») correspond au désir de modernité d’une majorité de Français. Coup de génie stratégique de savoir venir au bon moment ; coup de génie dialectique de n’avoir pas dit «ni droite ni gauche», mais «et droite et gauche», qui définit l’hétérogénéité propre du sujet moderne - fors les purs. La pureté politique dégoûte (la moralisation de la vie publique, par exemple, est un piège qui se referme à chaque fois sur ceux qui l’espèrent) et Macron est en fait impur, ce qui fait son charme. J’entends les critiques : c’est HEC qui remplace l’ENA, pas d’opposition, la droite se donne une apparence de gauche, et patati et patata. Voir la droite réclamer moins d’hégémonie, diable. Laissez-nous d’abord goûter notre plaisir de voir tous les ringards écrasés : ne plus voir Copé, ne plus voir Ciotti, ne plus voir Jacob. Adieu Cambadélis. J’espère que NKM et Valls seront éliminés, je prie pour que Marisol Touraine et la fausse gauche hollandaise dégagent. La dernière blague de François Hollande, avant l’émasculation de son propre parti, fut son annuelle sortie culturelle - un spectacle de Michel Drucker ! Il faut faire confiance à Macron. Macron «dénévrotise» la France. La gauche est anéantie, tant mieux ; la droite est battue, excellent ; le Front national laminé, superbe. Macron offre une chance historique à la France de se défaire de l’esprit de la petite bourgeoisie planétaire de gauche et de droite. En finir avec Finkielkraut et le politiquement correct, Onfray et Zemmour d’un coup. Obtenir le mutisme du petit-bourgeois, quelle joie… Cette chronique est assurée en alternance par Christine Angot, Thomas Clerc, Camille Laurens et Sylvain Prudhomme.",
    "title": "Macronique"
}