{
    "description": "Tour d’horizon des panneaux électoraux à l’aube de l’ère Macron, où la France qui se voyait aigre pomme ridée se découvre douce et désirable.",
    "author": "Luc Le Vaillant",
    "title": "Jupiter junior, le petit chat et la torera",
    "newspaper": "Liberation",
    "theme": "debats",
    "url": "http://www.liberation.fr/debats/2017/06/12/jupiter-junior-le-petit-chat-et-la-torera_1576294?xtor=rss-450",
    "date": "12/06/2017",
    "body": "On se croyait peuple flétri, demandeur de knout nationaliste, de régression thatchérienne et de dégagisme antieuropéen. Et nous voilà ressuscités en une tendre jeunesse du monde collaboratif par la grâce de l’élection d’un seul. Sur les panneaux d’affichage législatif qui flanquent le collège où ont sévi mes enfants, il y a deux ou trois images qui témoignent de l’état de confusion mentale et d’espoir mêlés du vieux pays macronisé. Dans un brouillard rosé, c’est comme si flottait un désir d’avenir neuneu couplé avec un besoin d’affirmation adulescent, une rêverie câline d’entraide universelle masquant un «pousse-toi de là que je m’y mette», tout à fait inavouable car l’ambition a mauvaise presse chez les Bisounours et la certitude est molle chez les marshmallows. Le chaton blanc.  Le petit chat est bien vivant et vous regarde avec son air penché depuis l’aire d’autoroute où l’abandonner vaut désormais crime contre l’humanité. Les Agnès de l’antispécisme sont devenues les Antigone d’une société qui s’en veut d’avoir la dent dure, la carnation rouge sang et de se faire le ventre content. Mascotte du récent parti animaliste et contretype idéalisé d’une nation très chienne, la pauvre bête se la joue toute petite chose ébouillantée pour vous tirer les larmes. Si elle avait porté leggings panthère et peau de phoque, on l’aurait baptisée «Bébé Bardot». Si elle était descendue de son kite-surf pour essorer sa crinière aventurière sur les tapis du ministère de l’Environnement, on l’aurait surnommée «Matelot Hulot». Mais elle est là, seule et sans nom, chatounette mélancolique plus que «lolcat», et c’est encore plus crève paillasse de voir ce concentré de victime abandonné à notre bon cœur. Vu la demande, le mien est au bord de l’infarctus et craint d’avouer que ses ventricules ont d’autres priorités. S’il fallait vraiment, je préférerais copiner avec le chat opaque et vénéneux qui, dans le dernier film d’Ozon, toise Marine Vacth quand celle-ci s’emmerde en baisant avec le jumeau gentil, tout au regret du double maléfique qui sait lui dérider les fesses. Le parti des enfants.  J’ai longtemps cru qu’à force de compréhension narquoise et de prise en charge financière, la paix des familles décomposées serait assurée et l’ordre des préséances préservé. Ou alors, je me disais que le numérique changerait l’affaire sans avoir l’air d’y toucher, permettant la coexistence de mondes parallèles, sans qu’il y ait à trancher la question d’un pouvoir démocratique devenu illusoire. L’échec de Hollande qui avait fait de la jeunesse une priorité, comme la survenue de Macron, prouve l’inverse. Il y a toujours querelle de générations et, comme les précédentes, la nouvelle veut tout, tout de suite. Le miniparti Allons Enfants réserve ses candidatures aux 18-25 ans. Le Président en fin de trentaine devrait se méfier. Mais à voir le programme d’Allons Enfants, qui s’est évité le «z» de liaison qui fait fracas de fanfare, le risque est faible tant cela tient du mimétisme côté attrape-tout et bons sentiments. Europe à revivifier, contrat de travail unique, accueil des réfugiés, énergie renouvelable et quota de jeunes comme il y a la parité féminine. A se demander si ce répliquant n’est pas le clone en barboteuse d’En marche. Jupiter et sa torera.  D’ordinaire, le panneau FN prend cher question graffitis et autres insanités. Les mouches ont changé d’âne, et le néoparti dominant concentre les épithètes assez blettes. Mais le vocabulaire dépréciatif est encore hésitant. Il est difficile d’identifier précisément les traits de caractère de ce mixeur de contraires. Les stimuli sont variés et les injonctions contradictoires. Le Jupiter en formation accélérée vient de troquer sa barboteuse pour un treillis, et envisage de statufier l’état d’urgence. L’ex-conseiller bancaire des Crésus ravaude la taxe sur les transactions financières pour faire pièce aux faiseurs de pluie anti-COP 21 et souffler dans le cornet de Trump. Ne pas en déduire pour autant que le pragmatisme sera total et l’accommodement permanent. Macron est sans doute autre chose qu’un simple fourgueur d’optimisme à un pays qui rit de se voir embelli dans un miroir déformant. La lune de miel finie, les Junon jappeuses que nous sommes viendront lui mordre les mollets. Le dieu d’Olympie finira bientôt Minotaure assiégé en son labyrinthe. Et c’est là qu’il lui faudra faire preuve du courage d’une des candidates LRM. Comme la torera centaure Marie Sara, il devra embrocher les opposants fulminants, quitte à porter au bout d’une pique la tête de la cause animale. Et tant pis si, ce faisant, le matador junior cause des peines de cœur aux petits chats français que nous aurons tant aimés être, un été de grâce durant."
}