{
    "description": "De nature ombrageuse, la joueuse, qui affrontera samedi la Lettone Jelena Ostapenko, a récupéré son entraîneur, l'Australien Darren Cahill, après des relations tumultueuses.",
    "author": "Grégory Schneider",
    "title": "Simona Halep, la Roumaine qui joue avec le feu ",
    "newspaper": "Liberation",
    "theme": "sports",
    "url": "http://www.liberation.fr/sports/2017/06/09/simona-halep-la-roumaine-qui-joue-avec-le-feu_1575655?xtor=rss-450",
    "date": "09/06/2017",
    "body": "Il ne reste plus qu’une joueuse entre Simona Halep, la numéro 2 mondiale roumaine, et le titre Porte d’Auteuil : Jelena Ostapenko, une Lettone de 20 ans qui fracasse la balle des deux côtés (revers et coup droit) en toute inconscience et qui a mis de côté sa passion pour les danses de salon, qu’elle pratiquait assidûment à Riga avec une faiblesse pour la rumba, histoire de se donner le maximum de chance de briller avec une raquette. Ça n’ira pas tout seul, mais Halep se sent tellement bien, tellement dans l’alignement des planètes qu’elle a relativisé la menace :  «Je n’ai jamais joué contre elle, mais j’ai un petit peu vu sa demi-finale. A mes yeux, Ostapenko a peut-être le même jeu que Karolina Pliskova  [qu’Halep a rincé en trois manches lors de sa demi-finale à elle, ndlr],  donc j’aurai le même schéma de jeu que contre Pliskova. Après, on ne sait pas non plus ce qui peut se passer avec ce type de joueuse.»  Un jour où toutes les frappes rentrent… Ostapenko, c’est le tennis roulette russe. Halep, c’est tout le contraire : une lente progression vers les sommets en rabotant les scories, une quête vers un Graal que figurerait une «stabilité haute» dans le jeu à tous les niveaux, de la technique au physique en passant par le mental. A 18 ans, percluse de douleurs au dos, elle entreprend une réduction mammaire, passant d’un 80 E à un 80 B :  «J’étais aussi gênée pour servir»,  a-t-elle expliqué par la suite. Le timing est important. Certes, la native de Constantza vient de remporter son premier titre du Grand Chelem junior (Roland-Garros), mais elle commence tout juste à prendre pied sur le grand circuit, sa future carrière étant aléatoire à ce stade. Ainsi, cette opération était la manifestation d’un volontarisme qui portera longtemps cette fille discrète et renfrognée, ne se laissant pas le droit d’échouer et ramenant tout à sa personne, ou plutôt à son tennis. Son entraîneur, Darren Cahill, a fini par en avoir marre et vu depuis la salle où les conférences de presse se déroulent à Roland-Garros, ce fut la grande affaire médiatique de la quinzaine pour la Roumaine, sommée de s’épancher là-dessus tant et plus, jusqu’à crier grâce. En roue libre lors des interviews L’histoire remonte au tournoi de Miami fin mars : revenant tout juste de blessure (genou), Halep se montre ombrageuse et insuffisamment réceptive au goût de Cahill, qui claque la porte. Plongeant la joueuse dans le désarroi, puis l’introspection :  «Un choc. En fait, il ne se plaignait jamais de mon jeu et de ce que je faisais à l’entraînement, car je travaille dur. Mais il n’aimait pas mon attitude. Et je savais que, pour qu’il revienne à moi, je devais changer cette attitude. J’ai modifié mon comportement immédiatement.»  Du propre aveu de la joueuse, les ponts sont alors coupés : ni coup de fil ni contact indirect. Mais Halep sait que Cahill la regarde.  «Plus positive»  (ce sont ses mots) en Fed Cup à Constantza dans la foulée, puis à Stuttgart, elle a l’heureuse surprise de voir revenir son coach :  «Il m’a dit qu’il en avait vu suffisamment.» Sur le court, la différence est imperceptible : un truc de couple, qui n’a de sens que pour eux seuls. En dehors, en revanche, Halep rayonne, s’affichant en tribune lors des matchs du tableau masculin ou fournissant des réponses en roue libre lors des interviews, ce qui tranche avec la prudence et la timidité de la finaliste du tournoi 2014 de Roland-Garros qu’elle fut. Elle s’est ainsi lancée dans un hasardeux plaidoyer sur  «le feu qui brûle parfois dans chaque Roumain» : «Personne ne me l’a enseigné, je suis née avec ce tempérament, ce feu. Nous avons tous quelque chose de spécial et moi aussi parce que chaque moment qui passe, je le vis avec beaucoup d’intensité, sur le court et à l’extérieur. Il faut que je me calme parfois. Darren, lui, il est australien. Plus relâché, plus tranquille.» Ion Tiriac, sorte de grand-prêtre du tennis Plus risqué dans un monde du tennis dominé par les sponsors et le savoir-faire communicationnel américain, c’est-à-dire le politiquement correct, Halep est allée dans le sens de son compatriote Ion Tiriac, devenu une sorte de grand-prêtre du tennis – ainsi que l’homme le plus riche de Roumanie – depuis l’arrêt de sa carrière de tennisman en 1979 : Tiriac a déclaré au  Monde  en début de semaine être contre l’égalité des  prize money  entre hommes et femmes sur les tournois, une égalité pourtant obtenue de haute lutte par des personnalités comme Venus Williams et Billie Jean King.  «Je ne fais pas de commentaires sur ce que dit Ion Tiriac. Lui parle affaires. Je ne parle pas d’affaires. Quant à ma position personnelle, on peut voir qu’il y a plus de spectateurs pour voir jouer les hommes que les femmes. Je ne peux rien ajouter d’autre.»  Elle en a assez dit pour en entendre parler. Surtout si elle échoue en finale samedi : dans le tennis, le vainqueur dit la messe."
}