{
    "description": "Les Auvergnants s'imposent contre Toulon (22-16) au terme d'une finale très intense. C'est leur deuxième titre de champions de France après celui de 2010.",
    "author": "",
    "title": "Clermont arrache la finale du Top 14",
    "newspaper": "Liberation",
    "theme": "sports",
    "url": "http://www.liberation.fr/sports/2017/06/04/clermont-arrache-la-finale-du-top-14_1574564?xtor=rss-450",
    "date": "04/06/2017",
    "body": "Enfin! Après plusieurs désillusions ces dernières années, Clermont a remporté son deuxième titre majeur, un nouveau Bouclier de Brennus, après avoir battu dimanche au Stade de France en finale Toulon (22-16), qui l’avait privé du sacre européen en 2013 et 2015. La place de Jaude pourra fêter le retour des héritiers du Bouclier de Brennus de 2010, qui ont effacé plusieurs années d’échecs en finale: onze en championnat de France, le dernier en 2015 (6-12 face au Stade Français), et trois en Coupe d’Europe, dont il y a trois semaines face aux Saracens (17-28). Les deux fois précédentes, en 2013 et 2015, c’était face à Toulon, sur qui l’ASM a donc pris sa revanche à retardement, après l’avoir éliminé de la Coupe d’Europe en quarts de finale le 2 avril (29-9). Le RCT qui enchaîne une deuxième déconvenue de rang en finale du Top 14, après avoir été battu la saison dernière par le Racing 92. Les Varois, qui restent bloqués à quatre titres de champion (1931, 1987, 1992, 2014), viennent même de perdre leur quatrième finale de Top 14 depuis leur remontée dans l’élite en 2008 (après 2012, 2013 et donc 2016). Une page de leur histoire se tourne, avec les départs d’anciens comme Matt Giteau, Drew Mitchell ou Juanne Smith, et sans doute Juan Manuel Fernandez Lobbe. Ces historiques, de quasiment toutes les récentes conquêtes varoises, n’auront donc pas réussi leur mission de partir sur un ultime trophée. Le RCT a eu beau se redresser spectaculairement depuis, justement, la défaite à Clermont en avril, à l’issue de laquelle Richard Cockerill a remplacé, assisté de Giteau, Mike Ford au poste de manager, il termine sur une note amère une saison mal embarquée. Avant Ford, Diego Dominguez avait déjà été remercié, quand les Auvergnats ont eux connu une saison quasiment sans anicroche, excepté le revers en finale de Coupe d’Europe. Style et jeunesse Toulon partait peut-être de trop loin, même s’il a été tout proche dimanche de renverser l’ASM comme Castres en barrages (26-22) et La Rochelle en demi-finales (18-15). Il s’est ainsi retrouvé mené 13 à 0 avant même la fin du premier quart d’heure, à la suite de deux pénalités de Morgan Parra (5 et 13) et surtout d’un splendide essai d’Alivereti Raka (10). Un essai qui a récompensé l’entame pleine de tonus de Clermont et son style flamboyant déployé tout au long de la saison. Cela a en effet été un essai de 80 mètres: les Auvergnats, à la suite d’un ballon arraché au contact à Romain Taofifenua, ont relancé de leurs 22 mètres pour Damian Penaud, qui a percé la défense varoise pour servir Raka, aplatissant après avoir crocheté Josua Tuisova. Penaud et Raka, deux symboles, aussi, de la jeunesse triomphante, autre marque de fabrique de l’ASM cette saison. Pourtant, après ce premier quart d’heure de feu, elle s’est effritée, laissant le RCT mettre la main sur le ballon dans son style frontal. Après le jeu, la défense Clermont a surtout payé cher l’indiscipline de son numéro 8 Fritze Lee, qui après avoir permis au RCT d’ouvrir la marque par une faute (pénalité de Belleau, 31), a laissé ses partenaires à quatorze sur le terrain en plaquant haut James O’Connor (35). Résultat: deux minutes plus tard, Tuisova replaçait, d’un essai en coin et en force, son équipe franchement dans le match (13-10). Et si Belleau, héros de la demi-finale, a ajouté trois nouveaux points au retour des vestiaires (43, 16-13), il a ensuite manqué deux pénalités (57 et 59), son ballon échouant par deux fois sur le poteau,  lors d’un gros temps fort du RCT. Elles coûtent cher, comme cet en avant de Marcel van der Merwe proche de la ligne (52), cette pénaltouche perdue (58) ou ce ballon gratté dans les 22 mètres des Clermontois (66). Lesquels ont donc montré une autre facette en seconde période, passée essentiellement à subir sans plier les assauts varois, comme sur cette ultime longue séquence dans les 22 mètres, conclue après la sirène par un nouveau ballon gratté au sol par les Auvergnats. Qui retrouveront en conquérants la place de Jaude."
}