{
    "date": "19/06/2017",
    "author": "Balla Fofana",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/19/comment-amrani-pourrait-elle-contester-l-election-de-valls-dans-l-essonne_1577876?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "elections presidentielle legislatives 2017",
    "title": "Comment Amrani pourrait-elle contester l'élection de Valls dans l'Essonne ?",
    "description": "Après que Manuel Valls a annoncé sa victoire dimanche, la candidate de La France insoumise a fait de même et était ce matin à la préfecture du département francilien pour recompter les bulletins de vote. Récapitulatif des recours possibles et de leur déroulé.",
    "body": "Dimanche soir, dans la 1 re  circonscription de l’Essonne, Manuel Valls a annoncé sa victoire avec 50,3%, soit 139 voix d’avance, sur Farida Amrani, candidate de La France insoumise. Qui revendique elle aussi la victoire. Les militants de la candidate, encore inconnue il y a quelques semaines, ont protesté devant la mairie d’Evry avant que la police municipale n’intervienne. Dimanche soir, sur Twitter, Sophia Chikirou, directrice de la communication de Jean-Luc Mélenchon, a chargé l’ancien Premier ministre :  «Cet homme est un tricheur.»  Elle l’accuse d’un tour de passe-passe au moment du recomptage des voix. Ce lundi, sur Twitter, Manuels Valls martèle sa victoire.  «J’invite chacun à respecter la démocratie et le choix des électeurs»: «Je ne laisserai pas passer la moindre mise en cause de mon élection. Il n’y a aucune base à la contestation de mon élection et à sa régularité. Je serai aujourd’hui à l’Assemblée nationale et j’y siégerai dès le 27.» \n Il n’y a aucune base à la contestation de mon élection et à sa régularité. Je serai aujourd’hui à l' @AssembleeNat  et j’y siégerai dès le 27. \n— Manuel Valls (@manuelvalls)  19 juin 2017 De son côté, Farida Amrani a annoncé ce lundi qu’elle allait  «recompter»  les bulletins de vote de la veille à partir de 9 heures à la préfecture d’Evry.  «Même les journalistes ont été exclus de ce recomptage, nous, on souhaite être présents à ce recomptage, ils nous l’ont refusé, ils l’ont refusé aux journalistes» , a-t-elle déploré sur LCI. Plus tard sur BFMTV, la candidate a affirmé avoir des preuves d’irrégularités et d’intimidations commises selon elle par les soutiens de Manuel Valls.  «On a passé une semaine très difficile, où plusieurs choses se sont passées. On a des vidéos, des photos, où il y a eu des intimidations»,  avant de poursuivre :  «J’ai confiance dans la justice de notre pays, on ira simplement, sincèrement, en toute tranquillité. La démocratie doit s’exprimer, elle va s’exprimer, mais nous, on réfute ce qui s’est passé hier.»  La soirée mouvementée laisse place à de nombreuses interrogations. Comment se déroule le comptage des voix ? Les règles du dépouillement sont stipulées dans l’article  65 du code électora l.  «Dès la clôture du scrutin, il est procédé au dénombrement des émargements. Ensuite, le dépouillement se déroule de la manière suivante: l’urne est ouverte et le nombre des enveloppes est vérifié. Si ce nombre est plus grand ou moindre que celui des émargements, il en est fait mention au procès-verbal».  Le Code électoral précise, ensuite, que  «les enveloppes contenant les bulletins sont regroupées par paquet de cent. Ces paquets sont introduits dans des enveloppes spécialement réservées à cet effet. Dès l’introduction d’un paquet de cent bulletins, l’enveloppe est cachetée et y sont apposées les signatures du président du bureau de vote et d’au moins deux assesseurs représentant, sauf liste ou candidat unique, des listes ou des candidats différents» . L’équipe de Farida Amrani conteste le bon déroulé du dépouillement. La signature de la candidate est absente des PV.  «Nous n’en avons signé aucun»,  confirme au  Huffington Post  l’entourage de la candidate. De plus, l’insoumise affirme qu’il y a des litiges sur quatre bureaux de vote d’Evry dont  «un où on a un gros soupçon» , où il n’y avait pas d’assesseurs de La France insoumise. « Comme par hasard, les résultats de ces bureaux sont tombés en dernier»,  souligne la candidate, avant d’évoquer  «une tentative»  de triche dans un cinquième bureau, sans préciser lequel, rappelle l’AFP.  «On a assez d’éléments pour constituer un dossier, on ne le fait pas pour s’amuser» , a déclaré son suppléant, Ulysse Rabaté, assurant agir  «calmement, sereinement» .  «On a simplement envie que le véritable résultat de l’élection soit reconnu» , a-t-il conclu. Peut-on recompter les voix ? En principe non.  Le code électoral ne prévoit pas de recomptage des voix après une élection, étant donné que les bulletins de vote sont détruits.  «Une fois les opérations de dépouillement terminées et l’élection acquise, il appartient à la commune de transmettre, selon les cas, à la préfecture, la sous-préfecture ou au bureau centralisateur, en même temps que le procès-verbal, les bulletins qui ont été déclarés blancs ou nuls. Tous les autres bulletins devront être détruits en présence des électeurs» , explique  Vie-publique.fr , le site du ministère de l’Intérieur. \n Quand une élection est très serrée, on ne recompte pas les bulletins. Jamais. Pour une raison simple : ils ont été détruits. \n— Mari de Mme Eolas (@Maitre_Eolas)  18 juin 2017 Mais, toujours selon  Vie-publique.fr :  «Néanmoins, en prévision d’une éventuelle contestation et d’un contentieux devant le juge de l’élection, les bulletins ne sont pas immédiatement détruits. Le juge pourrait, s’il l’estime nécessaire, consulter et recompter l’ensemble des bulletins afin de déterminer la violation ou non de la loi électorale» . Les «insoumis» expliquent au  HuffPost  que les bulletins prétendument détruits ont connu un autre sort.  «A l’heure où l’on parle, on ne sait pas ce qu’il est advenu des bulletins d’Evry. On nous a d’abord dit qu’ils avaient été déchirés, puis ils ont réapparu à une heure du matin». L’élection peut-elle être invalidée ? Oui, mais.  En principe, le Conseil constitutionnel a la compétence pour constater des irrégularités lors d’une élection et annuler les résultats d’un ou de plusieurs bureaux de vote. Farida Amrani n’a pas encore déposé de recours.  Elle est, avec son suppléant, en train de monter le dossier nécessaire qui sera déposé dans les prochains jours . S'il est déposé à temps, 10 jours maximum après proclamation des résultats, le recours n’aura pas d’effet suspensif. Il n’empêchera donc pas Manuel Valls de siéger à l’Assemblée nationale le 27 juin.  «Tant qu’une décision d’annulation des opérations électorales n’est pas rendue, la personne proclamée élue continue d’exercer son mandat de député»,  explique le  Conseil constitutionnel sur son site internet . Autre difficulté pour le camp des «insoumis», la décision des sages peut prendre plusieurs mois. Ces derniers prennent autant de temps qu’ils le souhaitent. Selon Franceinfo, le Conseil constitutionnel a mis entre quatre et six mois pour se prononcer sur les 108 recours déposés en 2012. De manière générale les sages annulent rarement une élection. C’est arrivé à moins de soixante-dix reprises depuis le début de la V e République (1958). Pour le moment le Conseil constitutionnel n’a jamais proclamé un plaignant vainqueur. Un faible écart de voix ne peut constituer un motif d’annulation à lui seul. A titre d’exemple, lors des législatives de 2012, Marine Le Pen, battue de 120 voix à Hénin-Beaumont face au député socialiste Philippe Kemel, avait vu son recours débouté par les sages. Les invalidations de scrutins sont plus fréquentes sur des questions de financement, de procédure de vote et de campagne. Voici une liste non exhaustive de recours ayant abouti : -Ne pas respecter l’interdiction de faire campagne un samedi précédant le vote après onze heures ; -S’inventer le soutien d’un candidat éliminé au premier tour quand on est qualifié au second ; -Dépasser le plafond de dépenses de campagne ou faire un chèque personnel. En cas d’invalidation, une élection partielle à deux tours est organisée dans la circonscription. Le cas échéant dans l’Essonne, on ne rejouerait pas seulement le match Amrani-Valls, mais toute la partie avec Francis Lalanne et Dieudonné, entre autres. \n               Législatives 2017 : retrouvez tous les résultats dans votre circonscription. \n            "
}