{
    "description": "Dans l’opulente cité des Hauts-de Seine, fief de la droite, le député sortant LR, soutenu par LREM, devrait l’emporter largement. N’était la concurrence féroce du baron local Pierre-Christophe Baguet.",
    "author": "Alain Auffray",
    "title": "A Boulogne-Billancourt, la guerre des LR secoue Solère",
    "newspaper": "Liberation",
    "theme": "elections presidentielle legislatives 2017",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/08/a-boulogne-billancourt-la-guerre-des-lr-secoue-solere_1575475?xtor=rss-450",
    "date": "08/06/2017",
    "body": "Nous sommes trente-deux jours après l’élection du président de la République. Toutes les circonscriptions de France semblent atteintes par la macronmania. Toutes ? Peut-être pas… Car l’une d’elles pourrait résister encore et toujours au rouleau compresseur. A Boulogne-Billancourt, chose extraordinaire, le député LR sortant, Thierry Solère, très favorable au nouveau chef de l’Etat, doit batailler ferme pour assurer sa réélection dans la 9 e  circonscription des Hauts-de-Seine. Dans cette ville, où tout ce qui s’éloigne de la droite républicaine est condamné à faire de la figuration, ce devrait pourtant être une formalité. A Boulogne, le 23 avril, Fillon et Macron ont raflé les trois quarts des suffrages au premier tour de la présidentielle : 42 % pour le premier et 33 % pour le second. Or Thierry Solère, très proche du Premier ministre, Edouard Philippe, compte parmi les rares privilégiés qui se présentent avec l’investiture LR sans devoir affronter la concurrence d’un candidat LREM. En principe, cela devrait lui assurer dimanche une confortable victoire dès le premier tour. Fromage  C’est pourtant loin d’être le cas. Car à Boulogne-Billancourt, tout est différent. Depuis un quart de siècle, chaque élection y déclenche invariablement des guerres fratricides. Celle de 2017 ne fait pas exception à la règle. Officiellement investi par LR, Solère a contre lui le maire LR de Boulogne, Pierre-Christophe Baguet, qui se présente comme suppléant de sa première adjointe LR, Marie-Laure Godin. Comme toujours, la campagne est brutale : pressions pas toujours amicales pour décourager certains soutiens, tracts à charge dénonçant les turpitudes de l’adversaire, sondages plus ou moins sérieux, intox en tout genre. A Boulogne, tous les coups sont permis. Pourquoi tant de haine ? Sans doute parce que le fromage est exceptionnellement appétissant. Deuxième commune d’Ile-de-France derrière Paris, la ville est essentiellement peuplée de représentants des classes moyennes et supérieures. Le nombre de redevables de l’ISF y atteint des records et elle héberge, après la capitale, le plus grand parc francilien d’entreprises et de sièges sociaux. Cette ville est devenue folle au début des années 90, quand la dernière Supercinq est sortie de l’usine Renault, condamnée à la fermeture. Avec l’île Seguin et un vaste périmètre sur la rive droite de la Seine, le constructeur libérait plusieurs dizaines d’hectares idéalement situés. Leur aménagement a naturellement aiguisé d’énormes appétits. Depuis plus de vingt ans, Pierre-Christophe Baguet est à la manœuvre. En 1995, c’est déjà lui qui organise la prise de Boulogne par l’UDF Jean-Pierre Fourcade, ancien ministre du Budget, candidat contre le maire RPR Paul Graziani. En 1997, Baguet arrache lui-même la circonscription au vieux baron gaulliste Georges Gorse. Ecarté de l’équipe municipale en 2001, Baguet prend sa revanche en 2008 : il devient enfin maire en faisant alliance avec Thierry Solère, jeune et prometteur élu sarkozyste. Mais très vite, les deux hommes deviennent les pires ennemis, sur fond de désaccord sur l’aménagement de l’île Seguin. Pour avoir la peau de Solère, Baguet offre en 2012 sa circonscription à Claude Guéant, alors ministre de l’Intérieur. Mais contre toute attente, ce dernier est largement battu. Elu député, Solère est bien décidé à en finir avec Baguet. Aux municipales de 2014, il soutient une liste juppéiste avec la bénédiction du maire de Bordeaux. Mais l’opération tournera au fiasco. Aujourd’hui, c’est tout naturellement que l’indéboulonnable Baguet tente, conformément à la coutume boulonnaise, d’éliminer son adversaire. L’investiture de l’alliance LR-UDI a logiquement été donnée au député sortant, Solère. Mais les électeurs de Boulogne s’y perdent. Sur les tracts de ses concurrents, la photo du duo Godin-Baguet apparaît sous le logo officiel du parti. Et deux caciques locaux de LR lui apportent leur soutien : le président du conseil départemental des Hauts-de-Seine, Patrick Devedjian, ainsi que le sénateur Roger Karoutchi, patron local de LR. Lâchage  Sur les marchés et réseaux sociaux, les militants missionnés par la mairie répandent des articles de presse faisant état d’une  «enquête préliminaire pour fraude fiscale»  touchant Thierry Solère. Pour Marie-Laure Godin, il y a là matière à s’interroger sur  «la moralité»  de son adversaire. Elle revient aussi avec insistance sur le lâchage de Fillon début mars par celui qui était son porte-parole.  «Nos électeurs ont été très choqués de le voir sur TF1 demander le retrait de notre candidat»,  ajoute l’adjointe au maire, brandissant un  «sondage exclusif Pollingvox»  qui lui donne dix points d’avance sur Solère, aux deux tours.  «Sondage bidon !»  s’étrangle le député sortant, qui a commandé à l’Ifop une enquête selon lui beaucoup plus sérieuse : elle lui donne 15 points d’avance au premier tour. Et la garantie d’une large victoire au second. Souvent cité parmi les parlementaires expérimentés appelés à jouer un rôle important dans une Assemblée peuplée de marcheurs néophytes, Solère s’est résolu à assumer de plus en plus clairement son macronisme. Ce lundi, il a obtenu une visite surprise du Premier ministre, Edouard Philippe, chef d’une future majorité présidentielle à laquelle on voit mal comment Solère pourrait ne pas se rallier, s’il était réélu. Retrouvez  les résultats de la présidentielle  par ville et par département et tous  les résultats  des scrutins précédents.\n            "
}