{
    "description": "Collectionner les traces de vies antédiluviennes et pétrifiées nous rappelle notre finitude, à l’heure où le T-Rex gueulant de «Jurassic Park» semble s’être emparé de la Maison Blanche.",
    "author": "Johann Chapoutot",
    "title": "Méditation sur les fossiles",
    "newspaper": "Liberation",
    "theme": "debats",
    "url": "http://www.liberation.fr/debats/2017/06/07/meditation-sur-les-fossiles_1575121?xtor=rss-450",
    "date": "07/06/2017",
    "body": "Collectionner les fossiles, c’est être le numismate des temps géologiques, le philatéliste du Jurassique. «Jurassic ?» (prononcer «juwassik»). Non, je dis bien «jurassique» (avec «rrrr») : de Jura, en France, un département merveilleux à bien des égards, mais également remarquable pour les post-scriptum que quelques titans antédiluviens ont laissés, ultime élégance organique, dans son minéral aussi karstique qu’accueillant. Le numismate tremble d’émotion, à juste titre, en songeant que son précieux tétradrachme a peut-être été effleuré par Platon. Le paléontologue du dimanche, le fossilologue sauvage, lui, défaille à l’idée d’embrasser, non quelques millénaires, mais ces ères et ces temps qui, affolant les frises chronologiques, les élèvent du décimal au logarithmique. Pascal, celui des espaces-infinis- qui-m’effraient, était contemporain d’une paléontologie vagissante mais dynamique, celle des cabinets de curiosités, des marteaux d’argent qui, faisant toc-toc contre quelque caillou, provoquaient une étrange genèse : la pierre se fendait et libérait, en une étrange parthénogénèse, non pas l’être vagissant des limbes de la vie, mais la vie pétrifiée de l’aube des temps - un céphalopode qui ne traçait plus son chemin hésitant sur le sable, mais qui l’avait rejoint pour l’éternité ; une ammonite qui déployait langoureusement ses courbes calcifiées pour les siècles des siècles, ou un humérus de ptérodactyle dont on se disait qu’il devait être malcommode. Le fossile défie toute logique. Même Hegel, qui s’y intéressa comme tout ce que l’Europe comptait d’intelligences, ne put appréhender le phénomène. Pourtant, Hegel avait vécu l’épiphanie des fossiles humains de Pompéi, ces amants enlacés sous la colère tellurique du volcan, ces êtres figés dans une dernière convulsion, dans la rencontre qu’ils firent avec les cendres nucléaires du monstre tellurique. Hegel excellait à expliquer la vie, celle que ne rendaient pas les catégories classiques, statiques, de la logique descriptive : être, non-être, principe du tiers exclu. Dans un geste intellectuel génial, qui tient beaucoup à la langue allemande et à la langue grecque (ce sera pour une prochaine chronique), Hegel inclut le tiers exclu, et digère le principe de non-contradiction : entre le non-être et l’être, il n’y a pas opposition, il y a le mouvement, la vie. C’est simple à comprendre, Hegel : une graine, une fleur, et entre les deux, un phénomène que l’on va appeler, pour lui faire plaisir, et saluer Marx au passage, «dialectique». Et le fossile, me direz-vous ? Hegel s’y intéressait, lui qui voyait bien que les moraines des Alpes charriaient aussi des animaux marins… Mais point de dialectique pour rendre la vie inversée, subvertie par la pétrification. Et pourtant ! Le fossile, c’est la vie. Les amants de Pompéi, ceux des frises et ceux des cendres, ont, dans leur étreinte d’amour et de mort, rendu la vie à Rome. Et le fossile nous a propulsés, grisés, dynamisés comme jamais dans l’histoire humaine. Voyez le charbon et le pétrole. Aimables fossiles ! Du soleil accumulé par l’organique et sa lente, patiente putréfaction. Du soleil condensé, via la photosynthèse, l’accumulation de la biomasse et, lentement, pendant des millions d’années, la pyrolyse du kérogène (-gène, pas kérosène : n’allez pas trop vite en besogne, la nature est lente) - phénomène assez fascinant qui produit cette «huile de roche»  (Oleum petrae)  qui intriguait les Romains, et les irriguait, aussi, pour en faire un peu de lumière. Le reste de l’histoire est connu, mais pas encore assez. Il faut, après Hegel, lire François Jarrige pour comprendre tout cela. Après les profondeurs de la géologie et les vertiges de la paléontologie, nous voici rendus à Donald Trump. Lui, ce n’est pas le théropode jurassien - jurassique de Champagnole, c’est le T-Rex  so jurassic  de Spielberg, la bestiole gueulante, agressive, surmusclée et microcéphalique qui a la mauvaise manie d’occire et de dévorer les touristes de passage. Le T-Rex à crinière a donc récemment chanté son amour des fossiles : le charbon, le pétrole, Pittsburgh, les Appalaches éternelles et Steve Bannon. Visiblement heureux, après s’être fait çà et là broyer la main, d’ériger face caméra son plus beau majeur, le T-Rex vieillissant, égrotant, mais triomphant, nous a projetés dans les années 50 : équilibre de la terreur climatique, société de consommation, jeu à somme nulle, amewicanouaioflaïfe, et carbone à gogo,  oh yeah, Jizis Chrouaïst,  c’est bon ça. Il s’y prend, au jeu à somme nulle, le pithécanthrope à moumoute :  «America First»,  comme au bon vieux temps de Lindbergh, celui qui aimait tant Hitler et ses trains-qui-arrivent-à-l’heure, tout comme Henry Ford, Mr. IBM ou sir Coca-Cola (mais, là aussi, on en fera une autre chronique, en débouchant du Fanta). Donc, Trump, le fossile. C’est là que le collectionneur se dégrise. Le fossile, croyez-en le génial Sven Lindqvist, c’est cette vie saisie par la mort qui dit à l’Occident des muséums, des taxinomies et des in-octavo à tranche dorée : géants et titans ont été engloutis, de formidables -ontologies sont devenues paléo- plus vite qu’elles ne le croyaient. Alors vous, mes petits cocos… Mais Trump n’est pas coco, lui qui trouve qu’un train ou un moyen de transport en commun, c’est du bolchevisme qui nie l’individu.  Fucking A !  On va faire ronfler les SUV, vomir sur les plate-bandes, araser les forêts, pipeliner à mort ! America, l’America fossile du Big Business, celui-là même qui, aujourd’hui, plaide pour l’économie-verte-responsable-et-durable (on en reparlera), bref, le spectre cauchemardesque et décharné d’un Occident révolu  is back !  Alors, une suggestion cinématographique :  Take Shelter - and take care, guys, it is gonna get ugly and juicy. Cette chronique est assurée en alternance par Serge Gruzinski, Sophie Wahnich, Johann Chapoutot et Laure Murat."
}