{
    "author": "Hala Kodmani",
    "title": "Entre Bachar al-Assad et le peuple syrien, Macron choisit Poutine",
    "date": "23/06/2017",
    "theme": "planete",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/planete/2017/06/23/entre-bachar-al-assad-et-le-peuple-syrien-macron-choisit-poutine_1579158?xtor=rss-450",
    "body": "Emmanuel Macron vient d’adopter sur la Syrie la «Realpolitik» longtemps prônée par ses anciens concurrents, en particulier François Fillon.  «Le vrai aggiornamento que j’ai fait à ce sujet, c’est que je n’ai pas énoncé que la destitution de Bachar al-Assad était un préalable à tout»,  assure le chef de l’Etat dans un entretien, mercredi, à huit journaux européens. Cette affirmation ne constitue pas vraiment un  «revirement».  Depuis les attentats de novembre 2015 en France, l’objectif et l’action prioritaire de Paris en Syrie sont dirigés contre  «les groupes terroristes. Ce sont eux nos ennemis»,  a rappelé Macron. Celui-ci a simplement abandonné la rhétorique de la diplomatie Hollande, qui continuait d’afficher son rejet de Bachar al-Assad comme ne pouvant  «faire partie de l’avenir de la Syrie».  Le dictateur de Damas est désormais «promu»  «ennemi du peuple syrien»  alors que  «nous avons un ennemi : Daech»,  comme l’avait formulé le candidat Macron en avril. Après tout, Al-Assad ne tue «que» des Syriens alors que la priorité de la France est de combattre ceux qui sèment la terreur dans l’Hexagone. L’argument du premier responsable de la sécurité des Français peut paraître légitime. La lutte contre le terrorisme continue à imposer ses priorités à toute politique, intérieure comme extérieure, alors que tous les pays et tous les dirigeants du monde prétendent mener ce combat, y compris Al-Assad. Celui-ci qualifie bien depuis sept ans tous ses opposants de «terroristes». A ce titre, il a massacré des centaines de milliers de ses concitoyens, en a déplacé ou exilé des millions d’autres. A l’ombre de cette répression brutale et systématique, les mouvements jihadistes se sont implantés en Syrie, base arrière des attaques contre la France et foyer de chaos. Macron ignore-t-il ou occulte-t-il cela en affirmant que  «des Etats faillis dans lesquels prospèrent les groupes terroristes, je ne veux pas de cela en Syrie»  ? Il semble surtout que le dossier syrien est celui sur lequel il veut trouver un terrain d’entente avec la Russie. C’est en accueillant pour la première fois Vladimir Poutine à Versailles que le nouveau Président a tracé une très hypothétique nouvelle «ligne rouge» sur la Syrie. C’est aussi en soulignant la nécessité de s’entendre avec Moscou pour  «éradiquer le terrorisme»  qu’il a relégitimé dans son interview le bourreau de Damas. Ses propos ont été d’ailleurs salués par le très officiel site Russia Today, comme  «offrant un large écho à la position défendue par Moscou, qui estime qu’il n’existe pas d’alternative à Bachar al-Assad».  Mais pour renouer avec la Russie, Macron a-t-il besoin d’aller jusqu’à humilier les Syriens en parlant ainsi d’Al-Assad :  «Personne ne m’a présenté son successeur légitime.»  ?"
}