{
    "date": "15/06/2017",
    "author": "",
    "url": "http://www.liberation.fr/sports/2017/06/15/mayweather-vs-mcgregor-la-lutte-du-cash_1577003?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "sports",
    "title": "Mayweather vs McGregor : la lutte du cash",
    "description": "Programmé le 26 août, le combat entre le boxeur et le champion des arts martiaux mixtes sera peut-être une farce sportive. Et certainement une mine d'or pour beaucoup.",
    "body": "C’est signé. Le combat de tous les fantasmes, surtout lucratifs, est prévu pour le 26 août à Las Vegas – où ailleurs aurait-il pu avoir lieu ? Il opposera l’Américain Floyd Mayweather, 40 ans, considéré comme l’un des meilleurs boxeurs de l’histoire, retiré des rings depuis vingt mois, à l’Irlandais Conor McGregor, 28 ans, mégastar des arts martiaux mixtes (MMA). Un rendez-vous dont les promesses financières ont fait tomber les ultimes réticences : que ce soient celles des puristes du noble art dénonçant une mascarade sportive, ou celles des businessmen du MMA craignant de voir leur champion ratatiné par un retraité. \n IT’S OFFICIAL!!!  https://t.co/ND07Ixugs2   pic.twitter.com/JpqFW5WbcB \n— Floyd Mayweather (@FloydMayweather)  June 14, 2017 Le 26 août, donc, dans la T-Mobile Arena de Las Vegas, le speaker officiel présentera : «D’un côté, Floyd Mayweather, 1,73 m, champion du monde de boxe dans cinq catégories différentes (des super-plumes aux super-welters), 49 combats 49 victoires dont 26 par KO. De l’autre, Conor McGregor, 1,75 m, 21 victoires en 24 combats, champions UFC des légers.» Et pendant ce temps, le comptable de Showtime, la chaîne de pay-per-view qui diffusera l’événement, aura des billets verts plein les mirettes. 69,8 kilos Il a fallu un peu plus d’un an de tractations et de provocations entre les deux camps, pour tomber d’accord.  «J’ai longtemps pensé que ce combat serait impossible à monter, mais en fait, cela a été parmi les négociations les plus faciles de ma carrière, car tout le monde voulait ce combat, Mayweather et McGregor bien sûr, mais surtout les fans du monde entier»,  a expliqué lors d’une conférence de presse téléphonique Dana White, le patron de l’UFC, principal promoteur de combats MMA – McGregor, quelles que soient ses attitudes de roquet et ses rodomontades de rock star rebelle, n’est rien d’autre que son employé sous contrat. A lire aussi Mayweather-McGregor, la boxe défie le MMA Racheté par Hollywood, l’UFC frappe fort Pour décider qui de Mayweather ou de McGregor est le meilleur combattant du moment, ils s’affronteront, à un poids fixé à 69,8 kg, sur un ring de boxe, dressé dans la T-Mobile Arena de Las Vegas, selon les règles du noble art. Ce qui ne favorise pas McGregor : l’Irlandais a certes boxé dans sa jeunesse, mais il s’est fait un nom et un palmarès dans les octogones grillagés de MMA, sport de combat interdit dans certains pays  (dont la France) , qui allie coups de pied, coups de poing, techniques au sol, étranglements ou encore coups de coude. McGregor, grande gueule au tempérament volcanique,  «n’a peur de rien, c’est pour cela que les gens l’aiment, on sait tous que s’il touche son adversaire, il peut le mettre KO» , a assuré son promoteur. Face à lui, il trouvera un adversaire de 12 ans son aîné et retraité depuis septembre 2015, mais aussi un phénomène de la boxe. 100 millions de dollars «Pretty Boy» (littéralement «beau gosse») est resté invaincu en 49 combats, record d’invincibilité qu’il partage avec le légendaire Rocky Marciano, et a régné sans partage sur la boxe pendant près de vingt ans. Il est aussi surnommé «Money», en référence aux 800 millions de dollars (717 millions d’euros) amassés durant sa carrière, grâce notamment à ses mirobolants contrats avec des chaînes américaines de télévision à la séance. S’il n’a plus rien à prouver sur les rings, Mayweather se voit désormais «businessman» du sport. C’est pour accroître sa fortune déjà considérable qu’il a accepté ce défi dont certains dénoncent déjà qu’il sera une parodie de combat, à peine digne du catch. Mayweather devrait toucher une bourse de 100 millions de dollars, sans compter le partage des recettes télé et publicitaires qui s’annoncent sans précédent pour un match de boxe. Leur répartition entre les deux hommes, souvent point de discorde, n’a pas été précisée :  «Tout le monde est content» , a assuré Dana White. Pour Stephen Espinoza, directeur général de Showtime,  «il n’y a pas de limites » en termes de recettes et il prévoit qu’elles dépassent celles du «combat du siècle» qui avait opposé en mai 2015 le Philippin Manny Pacquiao à Mayweather.  «Ce combat parle aux gens qui suivent la boxe, qui suivent le MMA, à ceux qui ne suivent aucun des deux sports, l’intérêt dans le monde sera encore plus large» , a-t-il pronostiqué. Attendu pendant une décennie, le choc Pacquiao/Mayweather entre deux champions en fin de course avait déçu et s’était décidé aux points en faveur de l’Américain, au terme de douze reprises sans saveur. Avec les personnalités de McGregor et de Mayweather, l’avant-match, au moins, s’annonce sulfureux. Et le combat ? On ne sait pas. Mais ce n’est pas vraiment le problème. A voir  De Paris à Berlin, le MMA joue des poings"
}