{
    "description": "Alors que le discours de la reine Elisabeth II doit ouvrir la session parlementaire ce mercredi en Grande-Bretagne, la Première ministre britannique est empêtrée dans des discussions avec ses alliés nord-irlandais.",
    "date": "21/06/2017",
    "author": "Agnès Alexandre-Collier",
    "theme": "debats",
    "title": "Theresa May ou le retour du «méchant parti»",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/debats/2017/06/21/theresa-may-ou-le-retour-du-mechant-parti_1578468?xtor=rss-450",
    "body": "Peut-on imaginer des revirements plus spectaculaires que ceux auxquels se livre depuis un an  la Première ministre britannique, Theresa May  ? Passons son changement d’avis sur le Brexit après avoir soutenu, certes du bout des lèvres, la campagne officielle du gouvernement conservateur de Cameron sur le maintien du pays dans l’Union européenne : c’était sans doute le signe d’une loyauté sans faille à la ligne gouvernementale, même si le revirement actuel vers  un Brexit radical  impliquant le retrait du marché intérieur et la fermeture des frontières est un excès de zèle inutile et incompréhensible. Passons aussi qu’elle soit revenue sur une promesse concernant les soins des retraités à domicile qui était pourtant gravée dans le marbre de son programme : on sait que ce programme a été rédigé par ses deux conseillers Fiona Hill et Nick Timothy, qui la suivaient comme son ombre depuis six ans et auxquels elle avait confié les rênes de son gouvernement et son propre cerveau, disent les mauvaises langues. Elle vient d’ailleurs juste de les limoger. Mais au lendemain d’ une défaite électorale humiliante  – la perte de 12 sièges au terme d’une élection anticipée qu’elle avait finalement souhaitée (après avoir promis qu’il n’y en aurait pas) –, que penser du revirement qu’elle vient de faire ? Même s’il reste encore beaucoup de concessions à faire de part et d’autre, l’alliance envisagée avec  les unionistes d’Ulster (DUP)  met un terme à vingt ans d’efforts acharnés pour changer l’image du Parti conservateur, une stratégie dont elle a été pourtant l’une des principales architectes. Il est probable que l’histoire sera cruelle avec David Cameron et retiendra de l’ancien Premier ministre sa politique d’austérité et le référendum sur le Brexit. Pourtant, il est aussi celui qui a œuvré pour engager le parti conservateur sur la voie d’une modernisation qu’il aurait voulue comparable à celle du New Labour de Tony Blair, en s’inspirant d’un discours qui deviendra très célèbre dans l’histoire du parti et dont l’auteure n’est autre que Theresa May. C’est elle qui, en 2002, exhorte ses collègues conservateurs à se débarrasser de l’image de  «nasty party»  («méchant parti») miné par un thatchérisme indifférent, inhumain et à restaurer un conservatisme compassionnel, bienveillant mais surtout progressiste sur les questions sociétales et morales. C’est d’ailleurs cette même année que May vote en faveur de l’adoption par les couples homosexuels, faisant passer son désir de progressisme devant les valeurs chrétiennes qui ont pourtant marqué l’éducation de cette fille de pasteur. Dès son élection à la tête du parti, Cameron se lance alors dans une série de réformes auxquelles Theresa May est loin d’être étrangère. Il place la participation citoyenne au cœur de sa pratique gouvernementale multipliant, comme aucun autre avant lui, l’usage du référendum (sur le mode de scrutin en 2011, l’indépendance de l’Ecosse en 2014 et l’appartenance à l’Union européenne en 2016), dans un système parlementaire pourtant peu adapté à ce dispositif. Il offre un statut aux sympathisants qui soutiennent le parti sans en être membres et se fixe aussi l’objectif de l’ouvrir aux femmes et aux minorités ethniques, en introduisant des primaires ouvertes pour la sélection de quelques candidats dans certaines circonscriptions. Et c’est Theresa May qui devient le symbole d’un nouveau féminisme conservateur, œuvrant pour une meilleure représentation des femmes au sein du parti au sein de l’association de femmes conservatrices, «Women2Win». Elle est à l’origine de la fameuse liste prioritaire ( A-list)  qui contraint les sections locales à sélectionner leurs candidats à partir d’une liste composée à 50% de femmes et de minorités ethniques et en 2010, elle devient ministre des Femmes et des Egalités au moment où elle prend aussi les rênes du ministère de l’Intérieur, et se découvre une nouvelle obsession : l’immigration. Theresa May, la modernisatrice qui, aux côtés de Cameron, a œuvré pour  «décontaminer la marque conservatrice» , s’apprête aujourd’hui à trahir ce pour quoi elle s’est battue. En s’associant avec le DUP dont les prises de position contre l’avortement et l’homosexualité les situent à l’extrême droite de l’échiquier politique sur les questions morales et sociétales, elle n’a pas seulement accompli le revirement le plus spectaculaire de toute sa carrière politique mais elle a aussi fait faire à son parti un bond en arrière dans lequel il risque de perdre non seulement le peu de crédibilité qu’il lui reste mais aussi les soutiens électoraux qu’il avait réussi à reconquérir en 2010. Au lieu de démissionner la tête haute, May, qu’on a pu comparer un temps (à tort) à l’autre «Dame de fer», a préféré s’engager dans une alliance qui flirte avec l’homophobie, menace le processus de paix nord-irlandais et fragilise encore plus l’unité du Royaume, sans pour autant renoncer au projet de rupture franche avec l’Union européenne qu’elle avait annoncé. C’est un bien sombre retour à ce «méchant parti» qu’elle avait pourtant passé de si nombreuses années à dénoncer. A lire aussi   Pour Theresa May, il est temps que mai se termine Agnès Alexandre-Collier est l’auteure, avec Emmanuelle Avril, de  les partis politiques en Grande-Bretagne , Paris, Armand Colin, 2013."
}