{
    "description": "Pénis pénétrant, vagin pénétré : il faut en finir avec la norme imposée dans les années 50 par la médecine et son lot de mutilations génitales. D’autres esthétiques sexuelles sont possibles, mais pas sans une révolution transféministe.",
    "author": "Paul B. Preciado",
    "title": "Le prix de votre normalité sexuelle est notre «intersexualicide»",
    "newspaper": "Liberation",
    "theme": "debats",
    "url": "http://www.liberation.fr/debats/2017/06/02/le-prix-de-votre-normalite-sexuelle-est-notre-intersexualicide_1574196?xtor=rss-450",
    "date": "02/06/2017",
    "body": "La bataille légale livrée par Gaëtan Schmitt  (lire    Libération  du 5 mai),   demandant à être reconnu «sexe neutre», ainsi que la diffusion du documentaire  Ni fille ni garçon,  qui suit la trajectoire de Vincent Guillot    (lire  Libération  du 29 mai)    entouré d’autres activistes, font émerger dans le débat français les revendications des mouvements intersexuels. Si on peut concevoir les années 60 comme le moment d’émergence des mouvements féministes et homosexuels, on peut dire du nouveau millénaire qu’il se caractérise par la visibilité croissante des luttes trans et intersexuelles. Se profile ainsi la possibilité de configurer une seconde révolution sexuelle transféministe, qui ne prend pas la forme de politiques d’identité mais se construit au travers d’alliances établies entre de multiples minorités politiques face à la norme. Notre histoire de la sexualité est aussi ahurissante qu’un récit de science-fiction. Après la Seconde Guerre mondiale, la médecine occidentale, dotée de nouvelles technologies qui lui permettent d’accéder à des formes du vivant jusqu’alors invisibles (différences morphologiques, hormonales ou chromosomiques), se confronte à une réalité inconfortable : à la naissance, il y a des corps qui ne peuvent être caractérisés simplement comme féminins ou masculins - petits pénis, testicules non formés, absence d’utérus, variations chromosomiques excédant le XX/XY. Autant de bébés qui remettent en question la logique de la binarité. Il en découle ce que, dans la terminologie de Thomas Khun, nous pourrions appeler une crise du paradigme épistémologique de la différence sexuelle. Il aurait été possible de modifier le cadre cognitif de l’assignation sexuelle, d’ouvrir la catégorie de l’humain à toute forme d’existence génitale. C’est exactement le contraire qui s’est produit. On a déclaré «monstrueux», «inviable», «handicapé», le corps génitalement différent, on l’a soumis à un ensemble d’opérations chirurgicales et hormonales cherchant à reproduire la morphologie génitale masculine ou féminine dominante. Les macabres protagonistes de cette histoire (John Money, Andrea Prader, entre autres) ne sont ni des physiciens nucléaires ni des militaires. Ils sont pédiatres. A compter des années 50 se généralisent l’usage de «l’échelle Prader» (une méthode visuelle permettant de mesurer ce qu’il appelle  «la virilité anormale des parties génitales»  chez les bébés) et le «protocole Money» (qui indique les étapes à suivre pour conduire un corps de bébé intersexuel vers l’un des pôles binaires, masculin ou féminin). La mutilation génitale des bébés considérés comme intersexuels devient alors routine hospitalière. Si diverses religions pratiquent des rituels de marquage ou de mutilation génitale (clitoridectomie, circoncision…) que l’Occident soi disant civilisé considère comme barbares, ces mêmes discours rationnels acceptent comme nécessaire la pratique de violents rituels scientifiques de mutilation génitale. Cette science-fiction porno-gore des années 50 est aujourd’hui notre archéologie anatomique commune. La différence génitale masculin-féminin est en réalité une esthétique (un ensemble de formes jugées en accord à une échelle de valeurs) arbitraire et historiquement surévaluée selon laquelle l’humain n’a que deux possibilités : pénis pénétrant, vagin pénétré. Nous sommes soumis à un kitsch porno-scientifique, c’est-à-dire la standardisation de la forme du corps humain selon des critères d’esthétique génitale hétérocentrés. Le régime sexe-genre binaire est au corps humain ce que la carte est au territoire : un cadre politique qui définit organes, fonctions et usages. Un cadre cognitif qui établit les frontières séparant le normal du pathologique. De la même façon que les pays africains furent inventés par des accords coloniaux passés par des empires du XIX e  siècle, la forme et la fonction de nos organes ainsi appelés sexuels sont le résultat d’accords passés par la communauté scientifique nord-américaine de l’époque de la guerre froide désirant maintenir les privilèges du patriarcat et l’organisation sociale de la reproduction hétérosexuelle. Le mouvement intersexuel contemporain dénonce la façon qu’a Prader de confondre, par exemple, les formes génitales peu habituelles (inhabituelles, vraiment ? un bébé sur 2 000 selon Prader, un sur 800 selon des études plus récentes) avec des formes pathologiques, imposant de force un processus de normalisation chirurgicale et hormonale. La mutilation génitale doit être considérée comme un crime, que le discours qui la légitime et l’autorise soit religieux ou scientifique. Un corps doté d’un macroclitoris et d’un utérus a le droit d’être reconnu comme corps humain viable, sans que soit nécessaire de le reconstruire jusqu’à le faire coïncider avec l’esthétique génitale binaire. Un corps sans pénis et avec un orifice non pénétrable peut avoir une existence génitale et sexuelle hors de l’imposition de l’hétérosexualité normative. D’autres esthétiques sexuelles sont possibles et méritent d’être politiquement viables - d’ailleurs certains trans choisissent intentionnellement l’esthétique intersexuelle (hommes sans pénis, femmes avec pénis, etc.). C’est plutôt le régime binaire de sexe-genre qui est malade. Pas les corps appelés intersexuels. Le prix de votre normalité sexuelle est notre «intersexualicide». La seule cure dont nous avons besoin est un changement de paradigme. Comme nous l’a enseigné l’histoire, la différence de sexe et de genre est la garantie du maintien de l’ensemble des privilèges patriarcaux et hétérosexuels. Ce changement ne sera donc pas possible sans une révolution politique. Le transféminisme pourrait se définir comme un mouvement révolutionnaire, bien que pacifique, qui découle de l’alliance des luttes historiques antipatriarcales du féminisme, des luttes récentes pour la démédicalisation et la dépathologisation des mouvements trans, intersexuels, mais aussi de la diversité morphologique et neurologique (mouvements handiqueer). Il implique l’abolition du système binaire sexe-genre, de ses inscriptions institutionnelles et administratives (depuis l’assignation de sexe in utero ou au moment de la naissance). Et promet ainsi une transformation politique profonde, qui conduira à la reconnaissance de l’irréductible multiplicité du vivant et du respect à son intégrité physique. Cette chronique est assurée en alternance par Marcela Iacub et Paul B.Preciado."
}