{
    "description": "Contrairement aux trois derniers quinquennats, l’action présidentielle est incarnée, assumée. Elle s’offre au débat et aux critiques.",
    "date": "21/06/2017",
    "author": "Alain Duhamel",
    "theme": "debats",
    "title": "Les vertus de la personnalisation présidentielle",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/debats/2017/06/21/les-vertus-de-la-personnalisation-presidentielle_1578574?xtor=rss-450",
    "body": "La finesse politique des Français, malheureusement occultée par l’accablante abstention, a permis d’éviter le premier risque du nouveau quinquennat, l’excessive concentration du pouvoir. Les électeurs, qui ont bien voulu se déplacer, ont opéré durant l’entre-deux-tours des élections législatives une sensible correction de trajectoire. Ils ont doté la majorité parlementaire d’Emmanuel Macron d’une base robuste et ample mais ils ont veillé à ce que les oppositions ne sombrent pas dans un naufrage collectif. Les Républicains (LR) perdent le tiers de leurs sièges mais conservent une grosse centaine d’élus, de quoi constituer le noyau d’une force d’alternance. Le Parti socialiste survit, ce n’était pas écrit, le Modem ressuscite, l’UDI persiste (si elle ne se scinde pas). Surtout, les Insoumis, du tonitruant Jean-Luc Mélenchon, réussissent une entrée fracassante. Le Front national (FN) lui-même parvient à faire élire, pour la première fois au scrutin uninominal, huit députés batailleurs. Si l’on tient compte du fait que le Sénat demeure dans l’opposition et que la droite domine les collectivités territoriales, que le Conseil constitutionnel veille et que les médias se préparent à provoquer les débats, Emmanuel Macron ne manquera ni d’opposants ni de contre-pouvoirs. Ce qui vaut mieux pour tout le monde. A peine la querelle de l’excès de pouvoir apaisée, voici que surgit aussitôt une autre crainte, celle de «l’extrême personnalisation», présentée comme une dérive blâmable de la présidentialisation. C’est la thèse qu’avance aussi bien le sage sociologue Pierre Rosanvallon que le tempétueux Jean-Luc Mélenchon. On peut relever au passage que la critique est assez comique, venant du Jupiter des Insoumis qui ne répugne pas lui-même à «l’extrême personnalisation». Autant la crainte d’une concentration excessive du pouvoir était fondée, autant le péril de «l’extrême personnalisation» apparaît bien artificiel. Une démocratie, et d’ailleurs plus globalement une société, a en effet besoin d’incarnation. C’est la logique même du système présidentiel, c’est aussi une nécessité que ressentent également les régimes parlementaires. En Allemagne, on ne vote pas seulement CDU-CSU mais Angela Merkel, comme on votait Gerhard Schröder ou Helmut Kohl. Au Royaume-Uni, la personnalité du chef de file, Theresa May ou Jeremy Corbyn, constitue là aussi un facteur décisif. Les régimes despotiques comme la Russie poussent «l’extrême personnalisation» jusqu’à un culte infantilisant et trompeur de la personnalité. Les démocraties occidentales ne courent pas pareil risque, puisque toutes les oppositions se liguent pour imposer des bornes à la personnalisation du pouvoir et, en cas de besoin, pour la démythifier. Reste que celle-ci participe au bon fonctionnement de la démocratie et que ce qui est vrai en règle générale l’est plus encore dans les régimes présidentiels, où il est naturel et nécessaire que celui qui possède l’essentiel du pouvoir exécutif assume pleinement ses responsabilités, au grand jour, donc en pleine exposition. Il ne s’agit pas de transformer Emmanuel Macron en Louis XIV, quand la figure du roi, codifiée par un protocole impérieux et resplendissant, symbolisait l’absolutisme. Le pouvoir républicain, le pouvoir présidentiel a cependant besoin d’un visage bien visible, d’un personnage portant clairement la politique dont il est le premier responsable. Il ne s’agit pas seulement de décider, d’opter mais d’assumer, d’expliquer et d’incarner. C’est ce qu’ont fait les quatre premiers présidents de la V e  République (Charles De Gaulle, Georges Pompidou, Valéry Giscard d’Estaing, François Mitterrand). C’est ce qui s’est peu à peu délité avec Jacques Chirac, le silencieux, Nicolas Sarkozy, l’intarissable, et François Hollande, l’indiscret. Depuis 1995, la communication présidentielle ne correspond plus à la fonction qui impose de symboliser la Nation, d’exposer et de hiérarchiser les choix, de les incarner et de les assumer, sans omniprésence, sans banalisation mais justement par personnalisation de la fonction. Un peuple, une nation ont besoin d’être identifiés sur le plan international - le président est le visage de la France - et, sur le plan interne, de pouvoir assimiler un projet, une démarche, des choix et des étapes avec le personnage présidentiel. C’est cette clarté qui manque depuis longtemps et brouille l’action présidentielle depuis trois quinquennats. C’est cette pénombre qui obscurcit et escamote le débat. Personnaliser, c’est revendiquer ses responsabilités et proclamer ses choix. C’est s’exposer volontairement à la critique et à la discussion. C’est endosser son pouvoir, le porter et le soumettre au jugement des citoyens. Ce n’est pas se défausser ou se protéger. C’est permettre au jugement des Français de se faire en toute connaissance de cause. La réalité du pouvoir politique est ici avant tout présidentielle. La personnalisation la renforce, l’expose mais l’offre au débat et la prépare à la sanction démocratique."
}