{
    "description": "L'équipe de France a l'occasion de faire un beau bond vers le Mondial-2018 en Russie avec un succès contre la Suède vendredi à Stockholm (20h45).",
    "author": " AFP",
    "title": "Bleus : vaincre en Suède pour entrevoir la Russie",
    "newspaper": "Liberation",
    "theme": "sports",
    "url": "http://www.liberation.fr/sports/2017/06/09/bleus-vaincre-en-suede-pour-entrevoir-la-russie_1575543?xtor=rss-450",
    "date": "09/06/2017",
    "body": "« C’est un match important, il faut le considérer décisif, a déclaré le capitaine Hugo Lloris jeudi en conférence de presse. Il faut toujours essayer de faire la différence dans les confrontations directes comme on a pu le faire face aux Pays-Bas au match aller. » Les Bleus (13 points) dominent le groupe A avec trois longueurs d’avance sur leurs premiers poursuivants, les Suédois de Janne Andersson. Les hommes de Didier Deschamps ont bien négocié leur premier match à risque, aux Pays-Bas (1-0 en octobre). Voici donc le deuxième sommet de leur parcours à l’extérieur, qui n’a toutefois rien de décisif stricto sensu. Car il y aura encore quatre rendez-vous ensuite (contre les Néerlandais et les Luxembourgeois à domicile, puis en Bulgarie et enfin contre le Belarus). Parallèlement, dans les autres rencontres de ce vendredi, la Bulgarie (9 points) resterait dans la course en s’imposant chez le modeste Belarus, tandis que les Pays-Bas (7 points) ont une chance en or de se relancer face à la lanterne rouge luxembourgeois.  Mais tous ces candidats à la Russie auront un oeil à Stockholm et sur le résultat des vice-champions d’Europe français, les mieux placés pour décrocher l’unique billet qualificatif direct. Giroud et... Benzema Or côté Bleus, tous les voyants sont au vert. Le match amical vendredi dernier à Rennes, malgré la faible opposition du Paraguay (5-0), a servi à engranger de la confiance, singulièrement pour Olivier Giroud, auteur d’un triplé. Avec désormais 26 buts en sélection, l’avant-centre n’est plus qu’à une longueur d’un certain Karim Benzema, en bien moins de capes (62 contre 81). L’égaler voire le dépasser dans ce match charnière représenterait un symbole fort alors que le débat sur la place de Giroud à la pointe de l’attaque des Bleus demeure récurrent, ce que l’intéressé trouve « un peu lassant ». La balade face aux Guaranis a aussi permis d’apprécier le bon état de forme des Français à l’issue d’une longue saison; les onze titulaires et les six entrants ont répondu présents. Néanmoins, tous savent les Suédois difficiles à manoeuvrer: ils les avaient battus en novembre (2-1), mais dans la douleur. Les Bleu et Jaune s’appuient essentiellement sur l’attaquant toulousain Ola Toivonen et le milieu Emil Forsberg, buteur sur coup franc au Stade de France et meilleur passeur de Bundesliga avec le RB Leipzig. Mais les Bleus tout court sont armés offensivement, avec Antoine Griezmann à la baguette en soutien de Giroud, assisté de Dimitri Payet. Et d’Ousmane Dembélé ou Moussa Sissoko sur l’aile droite, en fonction de l’option offensive ou plus prudente choisie par « DD ». « Tout dépend aussi des deux milieux: s’ils veulent avoir plus de liberté et se projeter, il faut que ça travaille plus sur les côtés. Quand on a le ballon, pas de souci. Quand on ne l’a pas, il y a plus d’efforts à faire dans les couloirs », a dit Deschamps jeudi à la presse. Avantage Sissoko? Mbappé, la fougue L’Europe du foot surveillera aussi l’entrée en jeu attendue de Kylian Mbappé. Le Monégasque de 18 ans a étrenné ses deux premières sélections en mars, mais n’était pas apparu vendredi à Rennes en raison d’un petit pépin à une cuisse. Le champion de France est de nouveau disponible, même s’il a fait grise mine en étant privé d’un atelier de frappes à l’issue de l’entraînement de mardi. DD cherche à calmer sa fougue et ses entraînements « qu’il fait toujours à fond ». Djibril Sidibé a d’ailleurs diffusé une vidéo où l’on voit son jeune coéquipier le tacler avec vigueur alors que les deux portent... la même chasuble. «Oh @KMbappe tranquille on est dans la même équipe», a tweeté l’arrière droit avec une émoticône rigolarde. Les Bleus sont également armés derrière, avec le duo Koscielny-Varane devant Hugo Lloris, qui a détrôné le légendaire Fabien Barthez comme gardien français le plus capé (88 sélections). Mais les arrières latéraux seront scrutés: les offensifs Sidibé et Benjamin Mendy doivent rassurer dans le domaine purement défensif. Ils pourraient être soutenus par la paire habituelle Pogba-Matuidi, avec N’Golo Kanté en embuscade."
}