{
    "title": "En France, faible dépendance mais forte vigilance",
    "body": "L’épidémie d’overdoses aux opioïdes n’a pas atteint la France, loin de là. Mais l’Agence nationale de sécurité du médicament et des produits de santé (ANSM) s’alarme du risque sanitaire élevé induit par ces antalgiques. Le 11 mai, l’agence du médicament a ainsi organisé une journée conjointe avec la commission des stupéfiants et des psychotropes (un comité interne de l’agence), pour faire l’état des lieux de la consommation et des dérives liés à l’usage de ces médicaments. Car il y a de quoi s’alarmer. Une étude de l’Institut national de la santé et de la recherche médicale (Inserm) menée entre 2001 et 2013 révèle ainsi que le nombre de cas d’overdose par antalgiques opiacés est en forte progression (+ 128 %).   «L’ampleur en France est bien inférieure à celle des Etats-Unis mais la courbe de croissance est la même»  , souligne le professeur Nicolas Authier, chef du service de pharmacologie médicale au CHU de Clermont-Ferrand. Selon lui, le profil des personnes intoxiquées à la suite de surdosages d’antalgiques opiacés ne correspond pas au profil habituel des toxicomanes. La majorité des personnes sont des femmes d’une soixantaine d’années, ne souffrant pas de pathologies cancéreuses (57 %) et près de la moitié (44 %) de ce groupe de patients n’a même pas consulté de médecin pour se faire prescrire un antalgique. Ce qui laisse à penser que l’opiacé incriminé pourrait souvent être en vente libre,  comme le Codoliprane, un médicament qui associe  paracétamol et codéine.   Marché parallèle Pour William Lowenstein, médecin addictologue et président de l’association SOS Addictions, l’effet addictif des opiacés, qu’ils soient faibles (dits de palier 2, par exemple la codéine ou le tramadol) ou forts (palier 3, comme l’oxycodone ou le fentanyl), est supérieur à celui de la morphine. Et l’accoutumance peut être rapide. Certains médicaments de palier 2 comme le tramadol peuvent induire une dépendance un mois à peine après le début de leur introduction. L’association à d’autres molécules, comme les benzodiazépines (Xanax, Lexomil, Valium, Témesta…) ou médicaments apparentés (Stilnox, Imovane…) majore encore le risque de surdose. La mortalité liée à la consommation d’opioïdes a elle aussi considérablement augmenté. Plus 22 % entre 2014 et 2015 pour les patients traités par antalgiques opiacés, selon les données du Centre d’évaluation et d’information sur la pharmacodépendance (CEIP) de Grenoble. Ainsi, 82 patients sont décédés après avoir pris ce traitement en 2015 et 343 décès directement imputés à la consommation non thérapeutique d’opioïdes ont été répertoriés sur la même période : un bond de 41 % par rapport à 2014.  «Des données partielles à prendre avec précaution cependant» , pour Nathalie Fouilhé, pharmacienne au CEIP de Grenoble. L’augmentation des cas d’overdose, de décès déclarés, l’émergence d’un marché parallèle ou l’apparition d’opiacés de synthèse illicites sont autant de signaux pour les structures de pharmacovigilance françaises, alarmées par l’exemple nord-américain. L’organisation du système de santé français permet cependant un meilleur suivi des patients et a certainement permis d’éviter la flambée des addictions aux opioïdes. Le remboursement des frais de santé incite ainsi plus à consulter.    «La culture française en matière de santé est très différente de celle des Etats-Unis. Les patients se tournent plus facilement vers leur médecin que vers un dealer pour obtenir un traitement» , note William Lowenstein. Le réseau de prise en charge des addictions, bien développé sur tout le territoire, est lui aussi plus accessible qu’outre-Atlantique, ajoute le président de SOS Addictions . En outre, la France dispose d’un réseau de structures de pharmaco et d’addictovigilance structuré, qui assure une veille et des enquêtes régulières. Un observatoire dédié à la surveillance des antalgiques est même en cours de création et un site sera disponible en ligne à l’automne 2017 pour mettre à disposition toutes les données de santé recueillies sur le sujet. Antalgiques en augmentation La législation en matière de promotion du médicament a probablement aussi eu un effet sur l’ampleur restreinte du phénomène dans le pays. Selon Nathalie Richard, directrice adjointe des médicaments et des addictions à l’ANSM,  «contrairement aux Etats-Unis, l’industrie pharmaceutique a interdiction de faire de la publicité pour les médicaments vendus sur prescription en France. La pression des laboratoires pharmaceutiques et des usagers sur les professionnels de santé est probablement de ce fait sensiblement moindre.»  De plus, même si l’intervention des délégués médicaux en charge de la promotion des produits de santé auprès des médecins et pharmaciens ne peut être totalement contrôlée, elle est encadrée par l’ANSM. Même si le risque de dégradation majeure de la situation française est modéré selon l’ANSM, l’encadrement de l’usage d’opiacés doit être renforcé d’autant plus que le recours à ces antalgiques est en augmentation. Leur prescription a ainsi été multipliée par deux entre 2000 et 2015. La France est désormais classée au 4 e  rang des pays consommateurs d’opioïdes en Europe. Mais pour Nathalie Richard,    « l’augmentation du nombre de prescriptions d’antalgiques opiacés n’est pas un problème en soi. Bien au contraire, elle traduit la meilleure prise en charge de la douleur. Ce sont les dérives qui nous inquiètent».    Prévention Des mesures ont déjà été prises pour prévenir les décès liés à la surconsommation de ces traitements et devraient être étendues. L’ANSM envisage de mettre à disposition des patients utilisant des antalgiques opiacés le Nalscue (spray nasal de naloxone, molécule utilisée en cas d’overdose aux opiacés), d’ici quelques mois. Et ne plus restreindre son accès aux seuls usagers d’héroïne. Mais pour les organismes de pharmacovigilance, la prévention doit avant tout passer par une information intensive. Ainsi, pour Nicolas Authier, il est impératif de développer une stratégie de prévention des addictions coordonnées avec tous les acteurs de santé.  «La régularisation seule ne suffira pas pour endiguer les dérives. On peut interdire la vente libre de médicaments à base de codéine mais qu’adviendra-t-il des personnes déjà dépendantes ? L’exemple des Etats-Unis nous prouve que c’est insatisfaisant. Il faut avant tout informer les professionnels de santé, en particulier les médecins généralistes et les pharmaciens, mais aussi les associations de patients.»   Et de prévenir : «   Pour une fois que nous pouvons anticiper un problème de santé publique majeur, il faut réellement se mobiliser.»",
    "description": "Malgré une augmentation notable des cas d’overdose d’opiacés, le système de santé permet de limiter les dégâts.",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/25/en-france-faible-dependance-mais-forte-vigilance_1579451?xtor=rss-450",
    "author": "Cécile Brajeul",
    "date": "25/06/2017"
}