{
    "description": "Le président français doit rencontrer le roi du Maroc ce mercredi alors que le pays est en pleine effervescence sociale. ",
    "author": "Célian Macé",
    "title": "Macron et Mohammed VI, la diplomatie par le jeûne",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/13/macron-et-mohammed-vi-la-diplomatie-par-le-jeune_1576517?xtor=rss-450",
    "date": "13/06/2017",
    "body": "C’est à une  «invitation spéciale»  que répond Emmanuel Macron. Son voyage au Maroc, mercredi, sera entièrement consacré au roi Mohammed VI, assis sur le trône depuis bientôt dix-huit ans. Pas de ministres, pas d’entreprises, pas de société civile. L’Elysée parle d’un  «format simple, resserré […] pour que le roi et le président de la République fassent connaissance».  Le programme du déplacement est minimal: une audience en tête-à-tête avec le monarque de 53 ans, une conférence de presse, puis, dans la soirée, un dîner de rupture du jeûne du ramadan – le  ftour –  avec la famille royale et Brigitte Macron. Un  «cadre personnel et privilégié»,  selon le vœu du Palais, plutôt qu’une visite d’Etat. Typique de la diplomatie marocaine, cette approche intimiste est destinée à instaurer une relation de confiance, au plus haut niveau, entre les deux pays. Rabat veut s’assurer de l’appui de la France sur la scène internationale (notamment sur le dossier du Sahara-Occidental, qui pourrait se réchauffer dans les prochaines années) et ne dédaignerait pas des investissements dans une période socialement explosive. Paris, en sens inverse, a besoin de la coopération du Maroc sur les plans sécuritaire – le royaume est considéré comme un partenaire efficace et fiable et dans la lutte antiterroriste – et migratoire. A lire aussi Reportage: Les révoltés du Rif «sont des gens normaux, qui veulent vivre bien» L’hyperactivité du roi du Maroc en Afrique subsaharienne ces dernières années semble également intéresser Paris.  «La France veut développer un nouveau partenariat entre l’Europe, le Maghreb et l’Afrique»,  souligne-t-on à l’Elysée. La vieille séparation classique de la diplomatie française entre «Afrique noire» et «monde arabe» (deux directions distinctes au Quai d’Orsay) pourrait, en théorie, s’estomper lors du quinquennat. Or le Maroc,  qui vient de réintégrer l’Union africaine après une absence de plus de trente ans,  se positionne justement comme un  «pont»  économique, culturel et  religieux  entre les deux continents. L’Algérie, rival de toujours, lui dispute ce rôle de trait d’union transsaharien. Emmanuel Macron s’était rendu à Alger pendant la campagne présidentielle : il opère donc un rééquilibrage en offrant son premier voyage au Maghreb, en tant que chef de l’Etat, à Rabat. Pour compléter ce savant dosage de visites diplomatiques, Jean-Yves Le Drian, le ministre des Affaires étrangères, était reçu lundi et mardi en Algérie.  «Les déplacements n’ont pas été prévus de façon symétrique, mais disons que ça s’agence bien»,  explique l’Elysée. A lire aussi Au Maroc, les tribus perdent du terrain Le président français atterrira dans un pays secoué par  un mouvement social, né dans la région du Rif en novembre,  inédit par son ampleur depuis le «20 Février», l’autre nom du printemps marocain de 2011. Pour la première fois, dimanche, la contestation a gagné la capitale: à l’appel de groupes de défense des droits de l’homme et surtout de la puissante association musulmane Al Adl Wal Ihsane («Justice et Bienfaisance», organisation interdite mais tolérée, proche de la gauche), plusieurs dizaines de milliers de Marocains ont défilé pacifiquement à Rabat. Le sujet sera-t-il évoqué par les deux chefs d’Etat ? Dans l’intimité du  ftour,  peut-être. Publiquement, il y a peu de chance."
}