{
    "description": "Baptisé Themis, un groupe qui rassemble juristes, magistrats, policiers, chercheurs et citoyens, entend peser sur le débat dans les prochains mois.",
    "author": "Emmanuel Fansten",
    "title": "Un collectif s'attaque aux excès de la politique antidrogue",
    "date": "23/06/2017",
    "theme": "france",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/france/2017/06/23/un-collectif-s-attaque-aux-exces-de-la-politique-antidrogue_1579049?xtor=rss-450",
    "body": "La société française est-elle enfin mûre pour débattre des politiques publiques en matière de drogues ? Convaincu que le renouvellement d’une partie de la classe politique va créer un appel d’air sans précédent, un mouvement inédit se structure pour en finir avec le statu quo et bousculer les nouveaux députés sur le sujet. Rassemblant juristes, policiers, magistrats, universitaires, citoyens et associations de tout bord, le groupe Thémis part d’un constat simple : la politique antidrogue menée depuis près d’un demi-siècle est un échec total. Considérée comme le pays d’Europe où la consommation de cannabis est la plus élevée, la France est aussi celui où la politique pénale est la plus répressive. A lire aussi  L’ancien patron des Stups cerné par la justice Rien de surprenant, dès lors, que 84% des Français jugent la législation actuelle  «inefficace»  pour limiter le trafic et la consommation de drogue,  selon un sondage Ipsos d’octobre 2016 . Plusieurs facteurs témoignent de la dérive actuelle et de ses conséquences sociales désastreuses. Engorgement des tribunaux et des prisons, multiplication des risques sanitaires, augmentation des règlements de compte liés au trafic de stups, mise en cause des méthodes de certains services de police visant à satisfaire la politique du chiffre : le système est à bout de souffle. «A plat» Alors que le débat sur le sujet est englué depuis des années sur le terrain de la morale, les fondateurs de Thémis revendiquent une approche transversale, destinée à renouer le dialogue entre des protagonistes jusqu’ici trop peu habitués à réfléchir ensemble.  «Ce décloisonnement est indispensable , juge Benjamin-Alexandre Jeanroy, cofondateur du collectif et consultant pour l’UNODC, l’agence de l’ONU en charge des drogues et du crime organisé.  Alors que des pays comme les Etats-Unis, le Canada, le Mexique, le Portugal, l’Allemagne ou la Suisse ont entamé des réformes majeures, la France reste à l’écart de ce mouvement malgré un bilan qui ne cesse de s’aggraver.»  A ses côtés, deux autres bons connaisseurs de la lutte antidrogue entendent porter le débat. Fabrice Rizzoli, docteur en sciences politiques et fondateur de Crim Halt, association pour l’implication de la société civile contre la grande criminalité, et  Hubert Avoine, témoin privilégié des activités de l’Office français des stups , à l’origine d’une enquête ouverte par le parquet de Paris pour «trafic de stupéfiants» visant les méthodes de la police.  «Au-delà des procédures judiciaires en cours, il est devenu urgent de remettre tout le système à plat» , estime Benjamin-Alexandre Jeanroy. «Non partisan» Pour amplifier sa démarche, Thémis s’appuie sur l’organisation Expertises citoyennes horizontales (Echo), qui se présente comme  «un lobby citoyen et participatif, politique mais non partisan» . A l’origine d’une  tribune  publiée en février  dans  le Monde  et signée par une centaine de personnalités, intellectuels, policiers, scientifiques politiques, Echo entend désormais créer des passerelles avec la société civile. Plus que jamais, la question des drogues se situe au carrefour de l’éducation, de l’intégration, du logement social et de la santé publique. Au cours des prochains mois, plusieurs comités locaux doivent être mis en place afin de fédérer un public large et des profils d’horizon divers autour de débats participatifs, aussi bien dans les grandes métropoles comme Marseille, Lyon, Lille ou Paris, que dans les régions plus reculées mais tout aussi exposées aux trafics. Un débat politique et citoyen qui doit aboutir à une série de propositions concrètes destinées à réformer le système, liste qui sera remise aux présidents de groupes parlementaires à l’Assemblée nationale et au Sénat en septembre 2018. Emboîtant le pas d’un collectif d’une vingtaine d’avocats pénalistes, Thémis entend également militer pour la création d’une commission d’enquête parlementaire sur les méthodes controversées des services de douanes et de police dans la lutte antidrogue. Avec la même intuition : difficile d’envisager un nouveau cadre tant que les failles du système actuel n’ont pas été clairement identifiées."
}