{
    "date": "20/06/2017",
    "author": "Isabelle Hanne",
    "url": "http://www.liberation.fr/planete/2017/06/20/elections-speciales-americaines-des-midterms-avant-l-heure_1578113?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "planete",
    "title": "Elections spéciales américaines, des midterms avant l'heure",
    "description": "Le démocrate Jon Ossoff et la républicaine Karen Handel se disputent le siège du 6e district de Georgie pour la Chambre des représentants. L'issue de cette confrontation pourrait indiquer une tendance avant les élections générales de mi-mandat.",
    "body": "Plus de 50 millions de dollars engloutis en une campagne locale, 92% de votants déclarant  «suivre de près»  cette élection, une attention nationale (et même internationale,  rapporte Associated Press ), des tweets présidentiels… L’élection spéciale qui se tient ce mardi 20 juin pour pourvoir le siège à la Chambre des représentants du 6 e  district de Georgie n’est décidément pas commune. L’enjeu de ce second tour,  après une primaire ouverte en avril , pourrait pourtant sembler modeste : la Georgie  compte 14 représentants  à la chambre basse du Congrès, pour un peu plus de 10 millions d’habitants. Le 6 e  district, lui, compte un peu plus de 200 000 électeurs. Premier test électoral Organisée pour remplacer  Tom Price, qui a démissionné en février  pour devenir ministre de la Santé de la nouvelle administration, la course dans cet Etat du sud des Etats-Unis a cependant des airs de premier test électoral pour la présidence Trump. Et de répétition générale avant les élections de mi-mandat. Lors de ces «midterms» – parce qu’elles interviennent à la moitié du mandat quadriennal du président des Etats-Unis – qui seront organisées le 6 novembre 2018, l’intégralité des 435 sièges de la Chambre des représentants et un tiers des 100 sièges du Sénat sont remis en jeu. Aujourd’hui, en plus de la Maison Blanche, les Républicains ont la majorité dans les deux chambres. Mais ils en sont à la voix près, surtout pour les grandes réformes peu consensuelles comme celle de l’assurance santé et le détricotage d’Obamacare que veut mener l’administration Trump. Au même moment, une autre élection spéciale se tiendra en Caroline du Sud, pour pourvoir le siège de représentant du 5 e  district de cet Etat. Son précédent titulaire, Mick Mulvaney, a lui démissionné en début d’année pour prendre le poste de directeur du Bureau de la gestion et du budget. Les deux scrutins locaux ont beaucoup inspiré la traditionnelle salve de tweets du président Donald Trump, lundi matin : \n Big day tomorrow in Georgia and South Carolina. ObamaCare is dead. Dems want to raise taxes big! They can only obstruct, no ideas. Vote «R» \n— Donald J. Trump (@realDonaldTrump)  June 20, 2017 C’est un grand jour demain en Géogie et en Caroline du Sud. ObamaCare est mort. Les Démocrates veulent énormément augmenter les impôts! Ils ne savent faire que de l’obstruction [parlementaire], n’ont aucune idée. Votez R[épublicains]  Pour les démocrates, remporter ce siège à la Chambre, occupé par des Républicains depuis  1979, serait une victoire symbolique : pour avoir la majorité dans la chambre basse, le parti devrait en effet récupérer 24 sièges aujourd’hui tenus par des républicains. Mais cette victoire permettrait de capitaliser sur l’impopularité du président Trump et de donner la tendance pour les prochaines élections de mi-mandat, notamment dans les circonscriptions aux mains de représentants républicains, mais où Hillary Clinton avait devancé Trump lors de l’élection présidentielle, en novembre dernier.  Du côté du Grand Old Party, conserver se siège serait, à l’inverse, une façon d’estomper l’élan anti-Trump, tout en confortant sa majorité à la Chambre des représentants. Le parti a récemment remporté d’autres élections spéciales, au Kansas et dans le Montana, et attend le succès de son candidat ce mardi en Caroline du Sud.  «Rendre Trump furieux» L’attention envers la campagne pour le 6 e  district de Géorgie, circonscription de la banlieue nord d’Atlanta plutôt aisée et solidement républicaine, est aussi liée à la personnalité des deux candidats. Cette élection spéciale voit en effet s’affronter la républicaine anti-avortement Karen Handel, 55 ans, qui a obtenu le soutien chaleureux du président de la Chambre, Paul Ryan, et du président Donald Trump.  \n ….because he doesn’t even live there! He wants to raise taxes and kill healthcare. On Tuesday,  #VoteKarenHandel . \n— Donald J. Trump (@realDonaldTrump)  June 19, 2017 Handel a, elle, tenu à distance l’encombrant président pendant une bonne partie de la campagne. Mais elle a, depuis, affiché ses convergences de vues sur de nombreux sujets, et même participé à une levée de fond avec le locataire de la Maison Blanche,  annonçait fin avril  The Atlanta Journal Constitution , le journal local. Face à elle, le démocrate Jon Ossoff, tout juste trentenaire, producteur de documentaires et un temps assistant du charismatique parlementaire et figure du mouvement des droits civiques John Lewis. Avec ses airs de jeune premier, Jon Ossoff est parvenu à lever près de 25 millions de dollars,  précise  Politico . A lire aussi Jon Ossoff, l’espoir des démocrates pour «rendre furieux Trump» Le démocrate, qui avait lancé sa campagne avec Trump en repoussoir – il avait même annoncé que cette candidature était une façon de  «rendre Trump furieux»  –, a depuis choisi un peu plus de modération. Lors de ses dernières déclarations, lundi soir, il n’a pas mentionné le nom du président américain. «Beaucoup de gens de cette communauté, dont je fais partie, ont de profondes inquiétudes sur le pilotage des dossiers à Washington, sur l’intégrité et la compétence de cette administration» , a-t-il seulement déclaré. Donald Trump, en revanche, ne s’est pas privé de tacler le jeune candidat, répétant que celui-ci n’habite même pas dans le district qu’il veut représenter, et donc, ne pourra pas y voter – Ossof réside au sud d’Atlanta, près de la fac de médecine où étudie sa compagne.  Spots de campagne Autre aspect qui a contribué à la forte médiatisation ces dernières semaines, cette campagne est la plus chère de l’histoire pour un siège à la Chambre des représentants. Et sur les 50 millions de dollars dépensés (près de 45 millions d’euros) – à titre de comparaison, un deuxième tour d’une élection présidentielle en France est plafonné à 22,5 millions d’euros par candidat –, 40 environ ont été consacrés aux spots télévisés, arme de campagne traditionnelle des élections américaines.  Selon Politico , une chaîne de télévision locale a même dû rajouter des nouveaux programmes d’information pour absorber la demande en espaces de diffusion pour les spots de campagne…  En avril, Jon Ossoff n’avait pas manqué de railler la tweetomania du président Trump dans une de ses vidéos :   Ce week-end, un spot de dernière minute, dont la candidate républicaine s’est désolidarisée (l’identité des donateurs n’a pas été révélée), fait peu subtilement le lien entre le parti démocrate, Jon Ossoff et  la fusillade sur un terrain de baseball d’Alexandria , la semaine dernière, qui a grièvement blessé le Whip John Scalise :      Outre le petit écran, les adversaires ont également beaucoup occupé le terrain : selon l’ Atlanta Journal Constitution , plus de la moitié des électeurs du 6 e  district ont été contactés personnellement par l’équipe de campagne d’Ossoff, quand environ un quart d’entre eux l’ont été par l’équipe de son adversaire républicaine. Selon  les derniers sondages diffusés par les médias locaux , après une légère avance de Jon Ossoff, les deux candidats seraient désormais au coude-à-coude. Les résultats seront connus mardi soir, vers 19 h 30 (heure de la côte Est)."
}