{
    "description": "Depuis 1968, ces établissements forment des milliers de petits Macron, jeunes entreprenants, bilingues, ouverts sur la mondialisation. JJSS, Charles de Gaulle et Michel Debré y sont pour quelque chose.",
    "author": "Patrick Fauconnier ",
    "title": "Le macronisme, sous-produit de nos écoles de commerce",
    "date": "22/06/2017",
    "theme": "debats",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/debats/2017/06/22/le-macronisme-sous-produit-de-nos-ecoles-de-commerce_1578834",
    "body": "Le triomphe d’Emmanuel Macron est significatif d’une évolution sociologique lente mais profonde, intervenue en France ces cinquante dernières années, liée à la formation des jeunes. Notre université est à la traîne des grandes universités étrangères, ce qui explique une bonne part de notre record de chômage des jeunes. En revanche, la France a musclé un réseau d’une cinquantaine d’écoles de management qui ont formé des bataillons de jeunes cadres et dirigeants adaptés à la mondialisation. Ces écoles ont quadruplé leurs effectifs en quelques décennies. Une école comme l’Edhec a presque autant d’étudiants que l’université Paris-Dauphine. Et ces écoles - les Français l’ignorent totalement - sont parmi les meilleures du monde. Ce sont des Anglo-Saxons qui le disent, à travers les palmarès établis chaque année par le célèbre Financial Times. Alors qu’il ne figure aucune université française dans les 100 premières mondiales du très respecté palmarès du Times, pour les masters en management, nous plaçons trois écoles de commerce dans les cinq meilleures mondiales du  Financial Times.  Aucun autre pays ne fait mieux. Bien qu’il soit énarque, Emmanuel Macron est un peu le champion de ce qu’ont produit, depuis des décennies, ces écoles : des centaines de milliers de jeunes entreprenants, pragmatiques, bilingues, ouverts sur la mondialisation. Beaucoup se sont hélas expatriés, déçus par le marasme économique français. Maisils ont contribué à modifier en profondeur la mentalité d’un pays réputé allergique à l’économie de marché. Optimistes, sans frontières, très nombreux à créer des entreprises, ils sont au cœur de l’essor de la «French Tech» et ont été un vecteur d’américanisation de la société française en faisant du pragmatisme une de leurs valeurs clés. Une évolution qui, paradoxalement, doit beaucoup à De Gaulle, via un cheminement complexe qu’il est amusant de retracer. Au début des années 60, ces écoles n’étaient guère plus que des formations de comptables et de vendeurs. Leur cote était médiocre : seules les écoles d’ingénieurs étaient considérées comme sérieuses. Et puis vient, en 1967, le choc du Défi américain. Ce livre magistral publié par Jean-Jacques Servan-Schreiber, alors directeur de l’Express, crée un électrochoc sans précédent : il s’en vend 2 millions en France et 10 millions dans le monde, en 15 langues. JJSS pronostique que l’Europe en général et la France en particulier vont être subverties par l’Amérique si elles ne se lancent pas dans une réorganisation de leurs méthodes de gestion des entreprises et des administrations. Pour JJSS, la menace majeure pour l’Europe d’alors n’est pas liée à un retard technologique mais à un défaut de management des entreprises, aggravé par un autre énorme handicap : notre retard en matière de formation supérieure. Il annonce l’irruption d’une guerre économique mondiale, «la première grande guerre sans armes ni armures». Et, visionnaire, pronostique, avec treize ans d’avance : «Les ordinateurs de 1980 seront petits, puissants et bon marché, de sorte qu’ils seront à disposition de tous ceux qui en auront besoin.» A l’époque, l’ordinateur qui domine, l’IBM 360, occupe 8 mètres cubes ! JJSS fait découvrir aux Français un nouveau mot :  management.  Comme ce mot a trait à la gestion des entreprises, et vient d’Amérique, il est fort mal reçu dans une France intellectuelle encore marquée par un tropisme marxiste et communiste. En outre, il vient d’une Amérique embourbée dans la sale guerre du Vietnam.  Management  vient pourtant d’un vieux terme français d’équitation,  mesnager,  qui veut dire «avoir en main, tenir la bride, diriger les chevaux». «Le management, c’est l’art des arts, car c’est l’art d’organiser le talent», s’enthousiasme un JJSS bluffé par la machine, notamment informatique, mise en place par les Américains pour conquérir la Lune, ce qui sera fait deux ans plus tard. Juste après ce livre, le frère de JJSS, Jean-Louis Servan-Schreiber, lance en France un grand mensuel économique qui va avoir une profonde influence sur le monde des affaires : l’Expansion. C’est alors que le pouvoir gaulliste décide de tirer les leçons des avertissements de JJSS. Pendant les événements de Mai 68 est créée la Fondation nationale pour l’enseignement de la gestion des entreprises (Fnege), dont la mission va avoir un effet décisif sur nos écoles de commerce : des centaines de bourses sont créées pour envoyer des profs de ces écoles se former aux plus récentes techniques de management dans les universités américaines, y passer si possible des doctorats, s’ils s’engagent, à leur retour, à enseigner dans nos écoles. Ces enseignants formés à la mode américaine - qui se comptent aujourd’hui par milliers - ont refondé les contenus de ces écoles, vite rebaptisées Management Schools. De nombreuses nouvelles écoles voient le jour, à Paris, Nice, Tours, La Rochelle, Grenoble, Troyes… Elles casent très bien leurs diplômés, de sorte que le flux de candidats triple entre 1990 et 2016, et que Sciences-Po refond son cursus en copiant ces écoles. Des anciens élèves d’écoles de commerce comme Jean-Pierre Raffarin, Dominique Strauss-Kahn, François Hollande, Valérie Pécresse, Fleur Pellerin ou Henri Proglio se hissent aux sommets de l’Etat et des grandes entreprises industrielles. Le secrétaire général de l’Elysée est un Essec, le porte-parole de LREM est un HEC. C’est Michel Debré, pur produit gaulliste, qui, en tant que ministre de l’Economie et des Finances, signa l’acte de naissance de la Fnege, le 15 mai 1968. Cette initiative méconnue aura eu pour résultat d’américaniser nos entreprises et toute notre économie. Le seul îlot de résistance gaulois fut alors notre code du travail de 3 809 pages, et notre fameux «modèle social», qui s’accorde si mal avec nos records de chômage depuis des décennies. Autant d’archaïsmes aux yeux des pro-Macron, qu’ils semblent vouloir balayer par leur raz-de-marée. Auteur de :  Universités. Innover ou sombrer,  Fauves Editions, à paraître le 1er juillet."
}