{
    "title": "Israël riposte à des tirs de l'armée syrienne",
    "body": "L’ambiance redevient explosive sur le versant du plateau du Golan partiellement occupé par Israël depuis la guerre des Six Jours (juin 1967). Pour le deuxième jour de suite, l’aviation de l’Etat hébreu a en effet frappé dimanche après-midi des positions de l’armée de Bachar al-Assad après que des obus syriens se sont abattus à proximité de localités israéliennes. Tout a commencé dans l’après-midi de samedi, lorsque dix obus de mortiers tirés par l’armée syrienne se sont abattus dans des champs situés du côté israélien du «no man’s land» (1 200 km 2 ) séparant les deux pays. Personne n’a été blessé mais des dizaines de milliers de touristes israéliens qui se trouvaient dans cette zone pour une excursion de fin de semaine – certains participaient à la dernière cueillette de cerises de la saison – ont dû être évacués en urgence. Et parfois dans la panique. «Grave atteinte» Ce bombardement ne visait pas l’Etat hébreu mais les hommes de «Jesh Mohamad» et de «Fath al-Sham», deux milices islamistes qui viennent de lancer une offensive visant à déloger l’armée de Bachar al-Assad de la ville syrienne de Quneitra, qu’elle contrôle partiellement. Dénoncant une  «grave atteinte à l’intégrité territoriale d’Israël» , l’armée de l’Etat hébreu a en tout cas riposté aux tirs syriens en bombardant un poste de police ainsi que des positions occupées par les troupes fidèles au régime de Damas. Des batteries d’artillerie et des chars ont été visés, et ont pour la plupart été détruits. A lire aussi «On évacuera peut-être un jour la Cisjordanie mais le Golan, jamais!» Usée par des années de guerre civile, l’armée syrienne n’a pas riposté. Elle s’est contentée de reconnaître  «quelques victimes»  dans ses rangs alors que les Israéliens affirment qu’il y en a eu beaucoup plus.  «Notre politique est claire : nous n’accepterons aucun tir de mortier ou de roquettes provenant de Syrie»,  a asséné le Premier ministre, Benyamin Nétanyahou, en préambule au traditionnel conseil des ministres du dimanche matin. Et de poursuivre en promettant qu’Israël  «ripostera fortement chaque fois que son territoire et ses ressortissants seront attaqués».  «Villages protégés» Dans la foulée, le Premier ministre a aussi mis en garde l’Iran et le Hezbollah en proclament que son pays ne tolèrerait pas le renforcement de leur présence sur le versant syrien du Golan. Aux yeux du régime de Damas, l’importance de la riposte israélienne de samedi et les dégâts qu’elle a causés  «confirme»  la thèse selon laquelle l’ «entité sioniste soutient les rebelles» . Plus particulièrement Fath al-Sham, dont les troupes contrôlent plusieurs villages proches de l’Etat hébreu. Des villages «protégés» par des milices bénéficiant d’un petit financement israélien, ainsi que d’un approvisionnement en vivres, en vêtements, en fuel, et en produits de première nécessité. A lire aussi Israël soupçonné de financer les rebelles du Golan Selon une stratégie élaborée en 2013 par le ministre de la Défense de l’époque, Moshé Yaalon, ces villages servent de tampon entre Israël et les forces syriennes ou iraniennes. Pour s’assurer leur fidélité, leurs combattants blessés sont d’ailleurs soignés dans les hôpitaux de Naharya, de Haïfa et de Safed. En mai 2016, Ephraïm Halevy, directeur général du Mossad de 1998 à 2002, a implicitement reconnu l’existence de cette aide en déclarant qu’il  «n’y a aucun mal à se comporter de manière humaine avec ses ennemis» . Pour autant qu’Israël y trouve son intérêt.",
    "description": "Dénonçant une «grave atteinte à l’intégrité territoriale d’Israël», l’armée de l’Etat hébreu a bombardé des positions des troupes du régime de Damas.",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/25/israel-riposte-a-des-tirs-de-l-armee-syrienne_1579394?xtor=rss-450",
    "author": "Nissim Behar",
    "date": "25/06/2017"
}