{
    "description": "La production de sèche-linges de l'usine d'Amiens doit être délocalisée en Pologne. Ses 286 salariés, qui ont interpellé Emmanuel Macron sur leur sort, attendent maintenant du concret. Un repreneur potentiel se dégage, l'industriel local Decayeux.",
    "author": "Stéphanie Maurice",
    "title": "Sur le parking de Whirlpool, les ouvriers espèrent toujours être «réindustrialisés»",
    "newspaper": "Liberation",
    "theme": "france",
    "url": "http://www.liberation.fr/france/2017/06/13/sur-le-parking-de-whirlpool-les-ouvriers-esperent-toujours-etre-reindustrialises_1576543?xtor=rss-450",
    "date": "13/06/2017",
    "body": "Sur le parking de Whirlpool, à Amiens, ils sont une poignée d’ouvriers en grève à poireauter, pour savoir à quelle sauce ils vont être mangés. A l’intérieur, les syndicats sont réunis dans un CE extraordinaire, et passent à la loupe les offres de reprise : quinze pour ce site de production de sèche-linges.  «Mais faut faire le tri» , précise Elisabeth, entrée en 1991 dans la boîte. Sa fermeture, prévue pour juin 2018,  met sur le pavé 286 salariés.  Ils sont victimes d’une délocalisation de la production en Pologne. Et leur affaire a fait grand bruit pendant la campagne présidentielle, avec la visite éclair de Marine Le Pen aux ouvriers de Whirlpool, suivie de  celle d’Emmanuel Macron , le 26 avril. Depuis, les caméras sont reparties, l’attention médiatique est retombée et les salariés attendent toujours d’être fixés sur leur sort.  «A l’annonce du plan de délocalisation, les actionnaires ont pris 5%» , dénonce Lionel, 58 ans. Il n’a pas vu venir la mauvaise nouvelle :  «On tournait à plein pot.»  C’est toujours vrai en ce mois de juin : une nouvelle ligne de production va se mettre en route dans quinze jours et Whirlpool forme 150 intérimaires pour faire face au rendement exigé par le groupe, 400 000 machines cette année… Alors que le site est condamné, du moins en ce qui concerne la production de sèche-linges sous la marque Whirlpool. Ce mardi, un comité d’entreprise devait étudier une quinzaine d’offres de reprises, dont trois ou quatre seulement jugées relativement sérieuses. Boîtes aux lettres électroniques Les syndicats se font attendre sur le parking : la réunion du matin s’interrompt, sans résultat, pour la pause déjeuner. La meilleure offre est celle de Decayeux SAS, un industriel de la région, fabricant de boîtes aux lettres et de portes blindées à Abbeville. Nicolas Decayeux, le cogérant de la société, patron du Medef de la Somme, voudrait reprendre le site et 200 salariés pour fabriquer des boîtes aux lettres électroniques.  «On préfère son projet et être réindustrialisé» , confie Sylvain, un salarié.  «Cela veut dire qu’on est licencié avec les primes du PSE  [plan de sauvegarde de l’emploi, ndlr],  et qu’on repart avec un nouveau contrat. S’il y a un problème, on aura toujours le parachute de notre PSE» . Un transfert d’entreprise, avec continuation de la production de sèche-linges, le tente beaucoup moins.  «On perd alors le bénéfice du PSE. Et si l’usine ferme dans un ou deux ans, on n’aura alors que des ronds de carottes !» L’offre de Decayeux a, pour Sylvain, un autre avantage :  «C’est une entreprise familiale, c’est bien, il n’y a pas d’actionnaires.»  Elle partagerait les locaux avec d’autres projets : une laverie industrielle, une plate-forme téléphonique pour un énergéticien et un constructeur de méthaniseurs pour les exploitations agricoles. Un potentiel de 300 postes, et la case Pôle Emploi évitée.  «Mais faudrait avoir des garanties» , prévient-on tout de suite. Les gens de Whirlpool sont devenus méfiants. Les ouvriers en ont soupé, des grands groupes : Philips, Laden, Whirlpool… Ils sont passés entre toutes ces mains. Et ont vu leur usine s’amenuiser : 1 200 salariés encore en 1991. Puis en 2002, la fabrication des machines à laver est partie en Slovaquie. 360 emplois en moins. En 2008, contre une garantie de production, donc de pérennisation du site, les ouvriers acceptent l’abandon de quatorze jours de RTT, le gel de leurs salaires pendant cinq ans, quatre samedis travaillés par an.  «Gratuitement, un cadeau au patron , se souviennent-ils, amers.  Et tout ça, pour rien.» «Il est où Macron maintenant ?» On passe le temps à coups de blagues. Les coffres ouverts des voitures servent à entreposer le pique-nique et à s’asseoir, en équilibre sur le bord.  «Il est où Macron, maintenant qu’il est président ? Et Marine ? Elle vient pas faire un selfie ?»  Dans l’entre-deux-tours de la présidentielle,  les deux s’étaient vivement affrontés par caméras interposées sur ce fameux parking,  longé d’une voie ferrée, avec l’usine, bloc de béton crème, au loin. Et Emmanuel Macron avait promis de ne pas oublier les gens de Whirlpool après les élections :  «Je reviendrai sans les caméras .» En attendant le retour de l’élu, la grève de quinze jours, entre avril et mai, a soudé les rangs. L’usine tourne en 2x8 : une équipe de 5 heures à 13 heures, une autre de 13 heures à 21 heures. La semaine d’après, on permute. Les opérateurs ont l’habitude de ces rythmes singuliers. Ils s’angoissent pour la suite : et si le repreneur exigeait les 4x8 ? Cela veut dire travailler les week-ends, la vie de famille qui en prend un coup.  «La moyenne d’âge est de 50 ans , explique Stéphane.  On ne tiendra pas.»  Elisabeth sait déjà qu’elle ne rempilera pas, reprise ou pas.  «On est broyé physiquement et psychologiquement. Ce sont les pressions tout le temps, il faut produire, produire, produire. Même si on est repris, ce sont les mêmes locaux, le même tourniquet que l’on passe avec la boule dans la gorge.»  Elisabeth va abandonner les épaisses chaussures de sécurité, lourdes aux pieds, elle rêve de devenir vendeuse."
}