{
    "date": "18/06/2017",
    "author": "Pierre Carrey",
    "url": "http://www.liberation.fr/planete/2017/06/18/en-suisse-moutier-jure-fidelite-au-jura_1577682?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "planete",
    "title": "En Suisse, Moutier jure fidélité au Jura",
    "description": "Le référendum organisé ce dimanche a vu le triomphe des «pro-Jura», francophones et plutôt progressistes, sur les «pro-Bernois», germanophones et conservateurs. La fin d’une longue lutte politique ?",
    "body": "«Une journée historique»  pour les habitants du Jura suisse dimanche : ils récupèrent dans leur canton leurs voisins de Moutier, la ville qui a voté oui à 51,72 % à un départ du canton de Berne (germanophone, protestant et conservateur) pour rejoindre le Jura (francophone, catholique et plutôt progressiste). La votation, qui a réuni près de 4 000 électeurs, n’était pas seulement destinée à trancher une question de découpage administratif, mais plus fondamentalement un conflit de plus de quarante ans, qui opposait les autonomistes «pro-Jura» et les partisans de Berne. Alors que les premiers avaient obtenu par la lutte, y compris armée, le droit de créer un canton indépendant en 1974 et 1975, la ville de Moutier avait voté à l’époque contre son appartenance à la nouvelle «République du Jura». Souvenirs de la lutte armée Le référendum de ce dimanche répare une anomalie historique et culturelle aux yeux des pro-Jura, dont fait partie le maire de Moutier,  Marcel Winistoerfer  (Parti démocrate chrétien). Emu aux larmes à l’annonce du résultat, l’édile réagissait :  «C’est extraordinaire ! Tellement merveilleux !»  Il reconnaissait toutefois que le vote était serré et qu’il s’attendait davantage à 57% en faveur du oui.  «Il faudra penser aux 48% qui n’ont pas voté comme nous , ajoutait-il.  Dès lundi, il faudra que ces gens-là se sentent accueillis dans le canton du Jura.» À lire aussi  Suisse : choisis ton canton, camarade ! La «question jurassienne», qui divise familles et amis dans la commune de Moutier, a ravivé les tensions ces derniers mois. Les autorités se rappellent que la ville fut l’épicentre des luttes dans les années 70, avec en particulier une nuit d’émeute en septembre 1975, opposant les autonomistes pro-Jurassiens et les grenadiers (CRS) envoyés par le gouvernement bernois. Des observateurs indépendants Si la violence était de faible intensité cette année à l’approche du scrutin, plusieurs habitants regrettaient un climat lourd, des menaces, du chantage, des brimades, surtout depuis le mois d’avril, comme  Libération  le décrivait dans son reportage. Dans ce climat, trois plaintes ont déjà été déposées pour suspicions de fraude, visant notamment le système de vote par correspondance. L’élection a cependant été encadrée par sept observateurs neutres dépêchés par le gouvernement fédéral et dix collaborateurs de l’Office fédéral de la Justice (équivalent du ministère de la Justice), qui ont supervisé le compte à plusieurs reprises des bulletins. Dick Marty, enquêteur suisse spécialisé dans les dossiers internationaux très sensibles (prisons secrètes de la CIA en Europe, crimes dans le Nord-Caucase, trafic d’organes au Kosovo…), apportait quant à lui sa caution de neutralité dans le processus électoral. Des conséquences incertaines Le rattachement de Moutier au Jura pourrait avoir des conséquences économiques incertaines sur cette ville ouvrière, par exemple sur le maintien ou non de son hôpital, et sur sa fiscalité. Seule certitude à l’issue de ce scrutin : le canton du Jura voit sa population grossir d’environ 10% pour atteindre les 70 000. Mais ce vote, aussi attendu soit-il, ne règle pas encore tout à fait la «question jurassienne», puisque deux villages proches de Moutier, Sorvilier et Belprahon, ont annoncé leur intention d’organiser un référendum le 17 septembre, pour savoir s’ils basculent eux aussi dans le Jura ou s’ils restent dans le canton de Berne, où ils pourraient se retrouver enclavés."
}