{
    "title": "En ligne de mire",
    "author": "Camille Laurens",
    "newspaper": "Liberation",
    "theme": "debats",
    "url": "http://www.liberation.fr/debats/2017/06/09/en-ligne-de-mire_1575751?xtor=rss-450",
    "date": "09/06/2017",
    "body": "Se termine demain la période connue chez moi sous le nom de «couch p otatoe»,  cette quinzaine pré-estivale où je fais la patate devant mon poste de télé. Il paraît que traditionnellement, Roland-Garros stimule les velléités sportives et les inscriptions en clubs, pour moi c’est le contraire, c’est le seul moment de l’année où je ne bouge plus - pas le temps, il y a un match sur la 2. Jadis, j’essayais d’aller sur place, à présent je reste sur mon canapé. Les gros plans et les ralentis rendent les matchs beaucoup plus présents qu’in  situ,  même si, pour avoir l’ambiance et le bruit de la balle, je ne coupe pas le son, m’exposant ainsi aux commentaires de journalistes sportifs dont la nature a horreur du vide. Le spectacle télévisé offre cependant une particularité assez perturbante, c’est le HawkEye. Cet «œil de faucon» est un système vidéo qui reproduit la trajectoire de la balle et son point d’impact au millimètre près. Les téléspectateurs seuls y ont accès, si bien que parfois l’arbitre annonce faute une balle que la machine, à l’écran, nous montre bonne, ou inversement. Certes, on peut éprouver du réconfort, dans un univers ultra-technicisé, à laisser le jugement humain prévaloir sur celui de la machine, mais c’est aussi une étrange expérience de voir la réalité «de nos yeux vue» démentie en direct, comme une illustration de la post-vérité. Réfléchissant ces jours-ci à cette pathologie qu’est pour moi la passion du tennis, avec pour principal symptôme la hantise névrotique de «la ligne» et son corollaire obsessionnel : «il faut qu’une balle soit in ou out», je me disais - car je reste une patate pensante - je me disais qu’elle avait sûrement un rapport avec la question de la limite, que le cadre du terrain me préservait imaginairement des dérives borderline. De même que Cyril Hanouna envisage l’emploi d’un buzzer pour signaler ses excès, me voilà prise, moi pour qui la vie se change soudain en un grand court de tennis, dans le délire d’un monde idéal où un HawkEye m’indiquerait le bien et le mal en criant «Faute !» ou «Bonne !» à chaque litige. Ainsi, par exemple, avec Œil de faucon, je n’aurais plus à me demander si le joueur Maxime Hamou, renvoyé de Roland-Garros pour avoir embrassé de force une journaliste sportive qu’il connaissait, est un abuseur en puissance ou juste un petit kéké logé à la Pension du tennis. La limite serait clairement fixée, sans arbitrage aléatoire, tandis que là je suis obligée de renverser le point de vue en imaginant une femme faire la même chose pour comprendre que la ligne a été franchie. Autre hésitation : faut-il considérer que le député LR Sébastien Ginet est dans les bâches quand il annonce la fausse mort de sa mère pour couper à une réunion, ou bien reste-t-on dans le cadre d’une excuse à la Antoine Doinel, qui mérite juste un clin d’œil cinéphilique ? Je ne sais pas toujours quoi penser, je ne situe plus très bien la frontière de l’inadmissible. Par exemple, comment juger le maniement de l’article chez Emmanuel Macron, lui qui maîtrise aussi bien la grammaire que Nadal le coup droit lifté ? Là où l’usage de l’article indéfini «des» - «il amène des Comoriens» - mord la ligne de la mauvaise blague, celui de l’article partitif «du» - «il amène du Comorien» - ne l’envoie-t-il pas carrément dans le couloir de la honte ? Le partitif s’emploie en effet pour ce qui ne se dénombre pas - du succès, du poisson, de la poudre de perlimpinpin - alors que les Comoriens morts naufragés, même si on n’en connaît pas le chiffre exact, et pour cause, se comptent par milliers. Ne pas vouloir les compter, c’est ne pas en tenir compte, c’est estimer qu’ils ne comptent pas. Quand le retour gagnant du mot d’esprit se change en retour du refoulé charriant le mépris, est-ce un simple écart de langage, ou bien plutôt une faute, et pas seulement une faute de (mauvais) goût ? Il arrive aux meilleurs joueurs de faire un bois après un  ace,  il n’y a pas mort d’homme ; lorsqu’un président fait une blague douteuse, on peut le trouver gentiment gaffeur, mais on peut aussi le juger sacrément inquiétant. Où est la frontière ? Qu’est-ce que la loi ? Le bon, le juste ? Il y a intérêt à bien régler notre Œil de faucon personnel et à ne rien lâcher, à crier «Faute !» chaque fois, vraiment chaque fois que c’est nécessaire, à commencer par la loi travail qui a tout l’air de vouloir ignorer les lignes. Or, comme dirait Lacan, grand spécialiste du tennis : «Passées les bornes, il y a la limite»."
}