{
    "date": "20/06/2017",
    "author": " AFP",
    "url": "http://www.liberation.fr/france/2017/06/20/sylvie-goulard-quitte-son-poste-de-ministre-des-armees_1578148?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "france",
    "title": "Sylvie Goulard quitte son poste de ministre des Armées",
    "description": "Le nom de l'ancienne députée européenne MoDem est cité dans l'enquête préliminaire sur des soupçons d’emplois fictifs présumés du parti centriste.",
    "body": "La ministre des Armées, Sylvie Goulard , a annoncé ce mardi sa décision de ne plus «f aire partie du gouvernement », pour pouvoir, le cas échéant, « démontrer librement (s)a bonne foi » dans  l’enquête sur des soupçons d’emplois fictifs présumés au MoDem . « Dans l’hypothèse où l’enquête préliminaire visant le MoDem conduirait à vérifier les conditions d’emploi de mes assistants au Parlement européen, je souhaite être en mesure de démontrer librement ma bonne foi et tout le travail que j’y ai accompli », explique-t-elle dans un communiqué, alors que le nouveau gouvernement doit être annoncé d’ici à mercredi 18 heures. A lire aussi Au Modem, des assistants en question « C’est pourquoi j’ai demandé au Président de la République, en accord avec le Premier ministre, de ne plus faire partie du gouvernement », ajoute la ministre qui est également eurodéputée depuis 2009. Emmanuel Macron « a entrepris de restaurer la confiance dans l’action publique, de réformer la France et de relancer l’Europe. Cette entreprise de redressement doit l’emporter sur toute considération personnelle », souligne-t-elle. Une enquête préliminaire a été ouverte le 9 juin, après un signalement auprès du parquet d’un ancien salarié du Modem, pour déterminer si le parti politique avait ou pas salarié des employés en les faisant passer pour des assistants parlementaires européens. Ferrand quitte aussi le gouvernement Le patron du Modem, François Bayrou, devenu ministre de la Justice le 17 mai,  a assuré la semaine dernière  qu’il n’avait « jamais existé » d’emplois fictifs d’assistants parlementaires européens au sein du MoDem. Outre François Bayrou et Sylvie Goulard, le gouvernement d’Edouard Philippe formé le mois dernier comptait une autre membre du Modem, Marielle de Sarnez, ministre des Affaires européennes. A lire aussi  Bayrou : Cas pratique d’un premier couac Dans le remaniement actuellement opéré par le Premier ministre, Richard Ferrand qui gérait jusqu’ici le porte-feuille de la Cohésion des Territoires,  a accepté, à la demande du chef de l’Etat, Emmanuel Macron, de quitter le gouvernement  pour briguer la présidence du groupe La République en Marche à l’Assemblée nationale. Visé par une enquête préliminaire dans le cadre d’une affaire de favoritisme présumé, Richard Ferrand avait refusé de démissionner avant les élections législatives en affirmant que l’opération immobilière au coeur des soupçons était légale. Réélu député du Finistère dimanche, il a assuré mardi sur RTL qu’il ne serait « pas question d’immunité » parlementaire si la justice souhaite l’entendre."
}