{
    "title": "Qui sont les candidats PS arrivés en tête et sont-ils Macron-compatibles ?",
    "author": "Alexandre Hervaud, Balla Fofana",
    "newspaper": "Liberation",
    "theme": "elections presidentielle legislatives 2017",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/12/qui-sont-les-candidats-ps-arrives-en-tete-et-sont-ils-macron-compatibles_1576263?xtor=rss-450",
    "date": "12/06/2017",
    "body": "Ils sont de gauche, investis par le Parti socialiste (ou divers gauche), et ont quasi miraculeusement fini en tête des suffrages dans leurs circonscriptions respectives. Tour d’horizon de ces rescapés du premier tour des législatives marqué par la saignée du PS et de ses alliés. Les candidats PS, souvent épargnés par LREM François Pupponi (PS) Dans la 8 e  circonscription du Val-d’Oise, le député-maire PS de Sarcelles François Pupponi est arrivé en tête avec 38,37% face au candidat indépendant Samy Debah, fondateur du Collectif contre l’islamophobie en France (13,94%). La République en marche n’avait investi aucun candidat dans cette circonscription, même si le parti d’Emmanuel Macron avait initialement annoncé par erreur l’investiture de Pupponi lui-même en mai…  «Je n’ai ni adhéré au mouvement ni à aucun moment sollicité cette investiture ou candidaté via la procédure prévue par celui-ci» , avait alors déclaré Pupponi. Même erronée, l’attention de LREM à son encontre ne laisse peu de doute quant à sa compatibilité macroniste. Stéphane Le Foll (PS) L’ancien ministre de l’Agriculture et candidat PS dans la 4 e  circonscription de la Sarthe, Stéphane Le Foll, a annoncé dimanche sa qualification pour le second tour sur Twitter :  «Je remercie tous les électeurs qui m’ont fait confiance. Je souhaite rassembler et porter une voix forte et vigilante à l’Assemblée nationale.»  Le candidat a récolté plus de 30% des voix face au candidat LR Emmanuel Franco. Le Foll n’a pas voulu néanmoins  «parler de miracle parce qu’il n’y avait pas de candidat La République en marche»  face à lui ce matin sur  Europe 1 . A une semaine du second tour, l’enjeu est désormais  «d’expliquer à l’ensemble des électeurs qu’on a parfaitement compris qu’il fallait donner une majorité à Emmanuel Macron , poursuit-il.  Je l’ai compris très tôt. Être constructif, c’était la position que j’avais défendue.»  Mais, selon lui, il est nécessaire d’avoir des députés socialistes afin d’assurer  «un débat minimum à l’Assemblée nationale» . Christophe Bouillon (PS) Christophe Bouillon, ancien maire de Canteleu (2001-2014), qui brigue un troisième mandat dans la 5 e  circonscription de Seine-Maritime, est arrivé en tête au premier tour (41,86%) sans avoir eu à affronter un candidat LREM. S’il ne s’est pas encore exprimé publiquement sur sa position par rapport à la majorité présidentielle, Bouillon avait affirmé, à  Paris-Normandie , son soutien au candidat Macron au second tour  «pour faire barrage à l’extrême droite, dont les propositions sont dangereuses pour les libertés et pour notre économie» . Notons que Bouillon n’a pas fait mention du PS sur ses bulletins de vote, toujours selon le quotidien local. George Pau-Langevin (PS) Arrivée en tête (24,13%) face au candidat de La France insoumise Mehdi Kemoune (18,66%), l’ex-ministre des Outre-mer et députée sortante de la 15 e  circonscription de Paris, George Pau-Langevin n’avait pas de candidat LREM face à elle – même si le divers droite Philippe Arragon, troisième avec 16,73%, a tenté l’entourloupe sous l’étiquette «majorité présidentielle»,  photo de Macron à l’appui sur ses tracts . Soutien de Benoît Hamon à la présidentielle, Pau-Langevin avait soutenu sans réserve Macron au second tour. Reconnaissant le score  «décevant»  du candidat socialiste, elle avait acté que  «les citoyens veulent un rapport différent à l’action publique et à l’engagement»  et ne devrait pas verser dans le Macron-bashing, d’autant qu’elle avait quitté le gouvernement Valls fin août 2016 en même temps que le candidat En marche, pour  «raisons personnelles» . Hélène Vainqueur-Christophe (PS) En tête du premier tour dans la 4 e  circonscription de Guadeloupe avec 38,70%, Hélène Vainqueur-Christophe affrontera au second tour le divers droite Aramis Arbau (18,64%). Aucun candidat LREM n’avait été investi dans cette circonscription – signalons au passage que l’abstention a atteint un record en Guadeloupe (75%). Avec pour slogan  «Marchons ensemble» , celle qui se dit  «résolument progressiste»  dans son communiqué post-premier tour ne cache pas sa Macron-compatibilité. Le 6 juin, elle écrivait sur sa page Facebook :  «Je veux faire réussir notre nouveau président de la République dans les réformes qu’il engagera et qui sont nécessaires à notre pays.» Dominique Potier (PS) Avec 28,52% de voix au premier tour dans la 5 e  circonscription de Meurthe-et-Moselle, Dominique Potier est le seul candidat socialiste à arriver en tête dans la région. L’ancien maire de Lay-Saint-Rémy (2001-2014) et député sortant, briguant un second mandat, est néanmoins au coude-à-coude avec la candidate LREM Marion Bucher (27,01%) – 600 voix les séparent. François André (PS) Dans les huit circonscriptions d’Ille-et-Vilaine, seul François André est parvenu à se maintenir au second tour, sur la 3 e  circonscription, avec 46,78%. En position favorable pour effectuer un second mandat, André s’est présenté comme un candidat de la majorité présidentielle et soutenait déjà le candidat Macron. Marisol Touraine (PS) L’ancienne ministre de la Santé Marisol Touraine est en tête dans la 3 e  circonscription d’Indre-et-Loire, avec 28,54% au premier tour. Elle sera opposée, au second tour, à Sophie Auconie de l’UDI, qui a obtenu 20,02% des voix. Touraine a été investie par le PS mais s’est réclamée de la majorité présidentielle. Ericka Bareigts (PS) L’ex-ministre socialiste des Outre-mer est en ballottage favorable dans la 1 ère  circonscription de la Réunion (47,23%), devant le candidat LR Jean-Jacques Morel (21,68%). Il n’y avait aucun candidat LREM contre elle car elle a affiché son intention de siéger au sein de la majorité présidentielle. Guillaume Garot (PS) Dans la 1 ère  circonscription de Mayenne, qui comprend la ville de Laval, Guillaume Garot est arrivé en tête (30,99%) dimanche soir face à la candidate LREM Béatrice Mottier. Proche de Ségolène Royal, l’ancien maire de Laval (2008 à 2012) fut le ministre délégué à l’Agroalimentaire de Jean-Marc Ayrault entre 2012 et 2014. Voilà un candidat très Macron-compatible, comme en témoignent ses différentes prises de position récentes sur Twitter. Le 9 juin, soit deux jours avant le scrutin, il se disait mobilisé  «pour aider le président Macron à réussir son mandat, par un soutien exigeant» . Les candidats divers gauche Joaquim Pueyo Dans la 1 ère  circonscription de l’Orne, Joaquim Pueyo est arrivé en tête avec 30,31%, soit 8% de moins qu’au premier tour en 2012. Le second tour le verra affronter la candidate droite et centre Christine Roimier (20,97%). Aucun candidat LREM n’avait été investi. Lui aussi ne devrait pas être un opposant vindicatif à Emmanuel Macron, à en juger par sa déclaration à  Ouest-France  dimanche soir :  «Je me suis présenté avec mes valeurs, en rappelant que je souhaitais que le président réussisse dans sa mission. Ça a été compris par les électeurs. Je n’avais pas demandé l’investiture du PS dès novembre dernier. Car j’ai été déçu. Ce n’était donc pas stratégique de ma part.» Serge Letchimy Arrivé en tête de la 3 e  circonscription de Martinique avec le bon score de 60,17%, le député et président du Parti progressiste martiniquais, Serge Letchimy (DVG) ne doit son ballotage qu’à la très forte abstention (70,67%) dans le département – un second tour est en effet obligatoire en cas de participation inférieure à 25% des inscrits. Face à lui, le régionaliste Francis Carole affiche un score de 16,58%. Pas de candidat LREM investi dans cette circonscription. Letchimy, soutien de Valls pendant la primaire de la gauche, avait ensuite appelé à voter Hamon au premier tour de la présidentielle, avant de soutenir Macron face au FN avant le second tour. Napole Polutélé L’ancien professeur d’histoire-géographie Napole Polutélé est réélu au premier tour avec 50,24% des voix dans la première circonscription de Wallis et Futuna. Les résultats devront être validés par la commission de recensement des votes, qui se réunira une seconde fois ce lundi 12 juin. Apparenté au groupe socialiste pendant la précédente législature, Polutélé a donné son parrainage à Emmanuel Macron, lors de la campagne présidentielle, et annoncé son intention de siéger dans la majorité présidentielle pour son second mandat. Gabriel Serville Dans la 1 ère  circonscription de Guyane, le député sortant, aspirant à un second mandat, Gabriel Serville est opposé à Joëlle Prévot-Madère, présidente de la CGPME Guyane, soutenue par La République en marche, qu’il devance d’une courte tête (29,77% contre 29,58%). Nestor Luce Dans la 3 e  circonscription de Guadeloupe, Nestor Luce arrive en tête avec uniquement 14,76% des voix face à un autre candidat DVG Max Mathiasin (12,93%). Dans un texte publié dimanche soir, Luce déplore la forte abstention et évoque le soutien du parti d’Emmanuel Macron – aucun candidat LREM n’avait été investi dans cette circonscription. Huguette Bello Dans la 2 e  circonscription de la Réunion, Huguette Bello arrive largement en tête avec 57,08% des voix face au candidat LR Cyrille Melchior (20,37%) – l’abstention de 67,8% justifie la tenue d’un second tour.  Le journal local Clicanoo.re  précise que Bello est  «loin d’être Macron-compatible» , ce que confirme sa déclaration post-premier tour :  «Le gouvernement veut aller vite, cela veut dire qu’il faut avoir des députés qui sont capables tout de suite de faire entendre la voix des Réunionnais. Car la réforme du code du travail est inquiétante.» Bruno Nestor Azerot Bruno Nestor Azerot, maire de Sainte-Marie depuis 2008 et député de la 2 e  circonscription de la Martinique depuis 2012, est arrivé en tête. Avec 32,7% des suffrages, il devance l’autre candidat DVG Justin Pamphile (22,1%). LREM n’a présenté aucun candidat dans la circo. Et pour cause, Azerot a affiché son soutien à Emmanuel Macron pendant la présidentielle. Olivier Falorni Dans la 1 ère  circonscription de Charente-Maritime, le député sortant Olivier Falorni  «qui se bat aux côtés des Rochelais depuis tant d’années dans un engagement désintéressé»  ( air connu ) devance son adversaire Otilia Ferreira (Modem investie par LREM), avec 36,54% des voix contre 26,99%. Falorni, l’exclu du PS qui avait soutenu Macron à la présidentielle sans rejoindre son mouvement, avait inscrit  «libre dans la majorité présidentielle»  sur ses visuels de campagne, qui le montraient en photo aux côtés du Président. Manuel Valls Dans la 1 ère  circonscription de l’Essonne, Manuel Valls est arrivé en tête (25,45%) face à la candidate de La France insoumise, Farida Amrani (17,61%). L’ex-Premier ministre s’était présenté sans étiquette dans sa circonscription. La République en marche et le Parti socialiste n’avaient pas investi de candidat face à celui qui paraît clairement plus Macron-compatible que le premier des «marcheurs» (au grand dam du mouvement présidentiel qui n’a cessé de tenter de prendre ses distances avec le perdant de la primaire de la gauche qui n’avait pas attendu le second tour pour afficher son soutien à Macron). Retrouvez  les résultats de la présidentielle  par ville et par département et tous  les résultats  des scrutins précédents.\n            "
}