{
    "title": "Seine-Saint-Denis : deux morts et trois blessés, dont l’un grièvement, au cours du weekend",
    "author": " AFP",
    "newspaper": "Liberation",
    "theme": "france",
    "url": "http://www.liberation.fr/france/2017/06/11/seine-saint-denis-deux-morts-et-trois-blesses-dont-l-un-grievement-au-cours-du-weekend_1575989?xtor=rss-450",
    "date": "11/06/2017",
    "body": "Deux personnes ont été tuées par balle au cours du week-end en Seine-Saint-Denis et trois ont été blessées, dont une grièvement, dans des affaires distinctes, a-t-on appris dimanche de sources concordantes. Aux alentours de 22H30 heures samedi, des détonations ont retenti alors que se tenait un barbecue rassemblant environ 250 personnes de la communauté antillaise dans un parc à Sevran, selon des sources policières. Sur place, les policiers ont découvert un homme blessé par une balle  «logée entre les deux yeux».  Il décédera une heure plus tard à l’hôpital. Quatre douilles de 7,65 mm ont été retrouvées sur place. D’après les premiers éléments de l’enquête, une altercation a éclaté au sujet d’un  «vol de courrier»  entre la victime, âgée de 33 ans, et un homme, l’auteur du tir, qui n’a pas été identifié. La police judiciaire du département a été chargée de l’enquête. A Saint-Denis cette fois, vers 3h30,  «un homme armé descend d’un véhicule, traverse la chaussée et tire à une reprise avec un pistolet en direction d’un homme puis remonte dans sa voiture et prend la fuite»,  selon une source policière. Touchée au thorax, la victime a été découverte gisant sur le sol, dans l’une des rues principales de Saint-Denis. Une douille de calibre 9 mm a été retrouvée sur place où la compagne de la victime s’est présentée à la police. La brigade criminelle de Paris a été chargée de l’enquête. Plus tôt dans la nuit, vers minuit trente, un équipage de la brigade anti-criminalité était intervenue à Saint-Denis pour mettre fin à une bagarre impliquant une vingtaine de personnes munies de barres de fer et d’armes blanches  «qui d’un seul coup s’en sont pris à un homme qui passait par là, l’ont frappé au visage et l’ont blessé au flanc avec un tournevis»,  selon une source proche de l’enquête. Trois personnes ont été interpellées. L’enquête a été confiée à la Sûreté départementale. La nuit précédente déjà, un adolescent de 17 ans avait été grièvement blessé vers une heure du matin à Saint-Denis au cours d’une bagarre impliquant une quarantaine de jeunes, dont certains armés de  «béquilles, de battes de baseball et de clés anglaises»,  a rapporté une source policière. Quatre personnes ont été interpellées tandis que la victime, qui a reçu un coup de barre de fer au visage, était transportée à l’hôpital. Elle se trouvait toujours entre la vie et la mort dimanche matin. Selon les premiers éléments de l’enquête, ces deux dernières affaires auraient en toile de fond un affrontement entre bandes rivales de deux cités de la ville, Chantilly et les Francs-Moisins. Enfin, à Bobigny, samedi vers 20h45,  «un ou plusieurs individus ont tiré sur un homme»,  le blessant au thorax et à une fesse. La victime, qui est très connue des services de police (89 mentions à son casier judiciaire) a été  «déposée à l’hôpital Avicenne par un scooter».  Ses jours ne sont pas en danger."
}