{
    "description": "Otto Wambier était emprisonné depuis 2016 après avoir été condamné à quinze ans de travaux forcés. Cette libération en urgence intervient alors que l'ex-star de la NBA Dennis Rodman entame un nouvelle visite auprès de Kim Jong-un, qui détient encore trois citoyens des Etats-Unis.",
    "url": "http://www.liberation.fr/planete/2017/06/14/un-etudiant-americain-evacue-dans-le-coma-de-coree-du-nord_1576666?xtor=rss-450",
    "date": "14/06/2017",
    "theme": "planete",
    "body": "La Corée du Nord a libéré mardi un étudiant américain prisonnier et dans le coma depuis seize mois. Otto Warmbier, de l’université de Virginia, a été rapatrié sur un vol médicalisé via le Japon, à Cincinnati (Ohio).  «Nous voulons faire savoir au monde comment nous et notre fils avons été maltraités et terrorisés par le régime paria de Corée du Nord»,  ont indiqué Fred et Cindy Warmbier, les parents de l’étudiant de 22 ans, dans un communiqué publié par l’agence AP.  «Malheureusement, il est dans le coma et on nous a dit qu’il se trouvait dans cet état depuis mars 2016. Nous l’avons appris il y a seulement une semaine.» A l’issue d’un procès d’une heure, leur fils Otto avait été condamné en mars 2016 à quinze ans de travaux forcés pour le simple vol d’une affiche de propagande dans un hôtel de Pyongyang. Les Warmbiers ont été informés que leur enfant était tombé malade peu de temps après son procès, indiquait  mardi le Washington Post . Il serait atteint de botulisme, une intoxication très grave, souvent mortelle, qui provoque des troubles visuels et respiratoires et une paralysie musculaire. Les Nord-coréens lui auraient administré une pilule pour dormir, mais il ne se serait jamais réveillé depuis. Sur la base de rapports de service de renseignement, un  haut fonctionnaire américain a déclaré au New York Times  que Otto Warmbier avait été battu à plusieurs reprises alors qu’il était emprisonné en Corée du Nord. Les autorités américaines et les parents de l’étudiant ont même cru précédemment que le jeune américain était décédé des suites de ces coups. Privé d’accès La Corée du Nord  «doit expliquer en termes clairs les causes de son coma»,  a déclaré mardi Bill Richardson, ex-gouverneur du Nouveau Mexique et négociateur des Etats-Unis dans cette affaire encore ténébreuse. On sait en effet peu de chose sur ce qu’a enduré réellement Otto Warmbier. Pendant plus d’un an, le régime nord-coréen a refusé que des fonctionnaires consulaires suédois, agissant comme interlocuteurs entre Washington et Pyongyang qui n’ont pas de relation diplomatique, aient accès au citoyen américain.  «C’est scandaleux qu’ils n’aient pas informé les Etats-Unis et que les Suédois n’aient pas eu accès à lui»,  a ajouté Richardson qui, en 1996, avait aidé à la libération d’un autre prisonnier  Evan Hunziker . Mais le mois dernier, les Nord-Coréens ont changé d’attitude, demandant une réunion d’urgence avec des responsables américains à New York. Puis le cas de l’étudiant a été abordé lors de négociations globales qui se sont tenues à Oslo au sujet des relations entre les deux pays et des programmes nucléaires et balistiques. Selon le  New York Times,  ce n’est que la semaine dernière que Joseph Y. Yun, représentant spécial pour la Corée du Nord du Département d’Etat, a été informé de la gravité de l’état de santé de Otto Warmbier. Kim, «un très bon gars» Tout s’est très vite organisé. Arrivée lundi, une délégation américaine a demandé la libération pour raison humanitaire. La nouvelle a été connue au moment où l’ex-star de la NBA, Dennis Rodman, est arrivée à Pyongyang avec sa «diplomatie du basket-ball» pour un quatrième voyage en Corée du Nord. Mais lors d’un point presse mardi, Heather Nauert du Département d’Etat a précisé que  «Dennis Rodman n’avait rien à voir avec la libération d’Otto Warmbier».  Ce qui n’interdit pas de se demander s’il est porteur d’un message ou agit d’une quelconque manière pour le compte des autorités américaines. En transit à Pékin, Rodman a indiqué qu’il  «essayait juste d’ouvrir une porte»  et que le sort des Américains détenus au Nord n’était  «pas  (son)  but pour le moment» . Trois citoyens des Etats-Unis sont encore détenus par le régime nord-coréen : Kim Sang-duk et Kim Hak-yang, deux universitaires de l’Université des sciences et de technologie de Pyongyang, ainsi qu’un homme d’affaires, Kim Dong-chul. L’ex-joueur est l’un des très rares Américains à avoir rencontré Kim Jong-un, qui a une passion pour le basket. En 2014, Rodman dirigeait une délégation d’anciens joueurs de la NBA venus à Pyongyang pour un match de gala offert en cadeau pour l’anniversaire de Kim 3. L’expédition avait suscité de nombreuses critiques, d’autant que Rodman avait vu en Kim Jong-un un  «très bon gars».",
    "title": "Un étudiant américain évacué dans le coma de Corée du Nord",
    "newspaper": "Liberation",
    "author": "Arnaud Vaulerin"
}