{
    "description": "En mai 2016, les gardiens d’un refuge corse retrouvent, oubliés par un randonneur de passage, deux carnets Moleskine accompagnés d’une vingtaine de photos Polaroid...",
    "author": "Fabrice Drouzy",
    "title": "Pages blanches dans la neige corse",
    "newspaper": "Liberation",
    "theme": "une saison a la montagne",
    "url": "http://www.liberation.fr/une-saison-a-la-montagne/2017/06/02/pages-blanches-dans-la-neige-corse_1574156?xtor=rss-450",
    "date": "02/06/2017",
    "body": "... Mangés par l’humidité, de nombreux passages sont illisibles et des pages ont été arrachées. Dans ce journal intime, l’auteur - un bon alpiniste, écrivain voyageur à ses heures - raconte au jour le jour son trek hivernal dans la montagne corse mais aussi ses courses passées, ses souvenirs de voyage, ses réflexions sur la vie… Un bloc-notes un peu foutraque où se succèdent citations et dialogues, idées d’articles et maximes, pensées profondes ou souvenirs érotiques. Surtout, il parle de la maladie qu’on vient de lui diagnostiquer : une méchante tumeur au cerveau qui peu à peu lui fait perdre la mémoire, laissant dans sa pensée de grands vides, des pages blanches qu’il n’arrive plus à combler. Retranscrit intégralement, le «journal aux pages manquantes» devient alors le poignant et poétique symbole d’une vie qui s’efface, un livre miroir, ultime tentative de figer par écrit un passé qu’il peine désormais à recomposer. Au long de ces deux cents pages où voisinent humour, autodérision et moments plus sombres, certains passages se lisent aisément : récits des journées d’alpinisme, de marche ou de cîmes enneigées. D’autres sont plus chaotiques ou confus, prémices des lésions cérébrales qui s’installent. D’autres enfin, issus des pages les plus abîmées, se résument à des haïkus ou à d’étranges rébus que la mise en page accompagne fidèlement en respectant les mots et les paragraphes manquants. Un exemple :  «…Par contre, si cela était possible, jouable, pas trop compliqué, dans ma prochaine vie je voudrais être un…  [blanc]  …petit moineau, une mésange… A qui faut-il s’adresser pour avoir le formulaire adéquat  [long blanc correspondant à plusieurs lignes perdues]  …sommes tous à croire…  [nouveau blanc]  …oublie la plus grande partie de ce qu’elle enregistre pour essayer de libérer notre esprit au maximum.» Le journal s’achève le 18 avril, après une nuit passée au refuge de Ciuttulu di i Mori. Cinq lignes tronquées dans lesquelles l’auteur évoque sa peur du crépuscule. Avant de reprendre la route et de se perdre. Une dernière fois. On ne connaîtra pas l’identité de cet alpiniste errant. Par respect pour ce qui semble être sa volonté, puisque l’homme ne mentionne jamais son nom ni celui de ses proches, son identité n’est pas révélée dans le livre. Depuis la découverte des carnets, il n’est pas réapparu. Aucun corps n’a été retrouvé. Quelques semaines avant sa disparition, il écrivait encore :  «Je ne pouvais rester à attendre l’effacement total. On existe à travers notre mémoire et celles des autres, qui durent plus longtemps que la nôtre, à peine plus longtemps… Le plus douloureux n’est pas d’oublier, mais d’être oublié, de son vivant.» Oubli réparé grâce aux pages de ces cahiers à moitié effacés ? Ou  «fiction inspirée d’un vrai journal qui n’aurait jamais été retrouvé…»,  comme le reconnaît Fernando Ferreira, photographe, écrivain et grimpeur, qui a «découvert» le texte et est désormais le seul à pouvoir remplir les blancs. Fernando Ferreira    L’alpiniste errant,  journal aux pages manquantes  Glénat, 238 pp., 15,95 €."
}