{
    "title": "Non, la réforme de l'ISF de Macron ne va pas permettre aux 3 400 plus riches de gagner 500 000 euros...",
    "body": "INTOX.  Le projet de réforme de l'impôt sur la fortune à la sauce Macron va-t-il aboutir à un cadeau de plus de 500 000 euros pour chacun des 3 400 foyers les plus riches ? C'est ce qu'a répété Alexis Corbière à deux reprises lors de son interview matinale sur RTL ce lundi matin :  «Baisser l'ISF pour permettre aux 3 400 Français les plus riches de voir une ristourne  de 500 000 euros  revenir dans leur poche ! Et à l'inverse, augmenter la CSG pour les retraités qui ont une pension de 1 200 euros ! Redonner aux plus riches et prendre aux catégories moyennes, je dis que c'est scandaleux.» DÉSINTOX.  Le projet de réforme de l'ISF d'En marche vise à recentrer l’ISF (rebaptisé l’IFI, impôt sur la fortune immobilière) sur les actifs immobiliers et à en exonérer toutes les valeurs mobilières (actions, livrets d'épargne, assurance-vie). Pour le reste, les règles de l'ISF demeurent : l’impôt sera appliqué à tous les foyers fiscaux possédant un patrimoine (immobilier, donc) supérieur à 1,3 million d'euros. Le barème et l’abattement de 30% sur la résidence principale sont maintenus. La réforme profitera à tous les assujétis à l'ISF dont le patrimoine est tout ou partie investi dans les actifs mobiliers (qui n'entreront donc plus dans l'assiette du calcul de l'impôt). A en croire Alexis Corbière, cette mesure aura un effet spectaculaire : elle accordera aux 3 400 plus gros contributeurs à l'ISF une sympathique ristourne de plus de 500 000 euros chacun. Soit plus de 1,7 milliard de recettes en moins au profit de 3 400 personnes. Autant dire que la quasi totalité du coût de la réforme (2 milliards selon En marche) profitera à ces privilégiés. Il est assez aisé de trouver l'origine de cette statistique dont on trouve plusieurs occurences sur la Toile. En mars, Jerôme Guedj, soutien de Benoît Hamon lors de la campagne l'avait déjà évoquée :  «Ce n'est pas de gauche de proposer une baisse de 2 milliards de l'ISF au bénéfice de 3 400 contribuables.»   Mais l'origine est un article de  Marianne  qui avait  cité  le chiffre mi-mars, en donnant comme source une estimation de Christian Eckert, alors secrétaire d’Etat au Budget, qui cognait contre le programme d'En marche et le projet de réforme de l'ISF. On lit dans l'article : « Le ministre  [Eckert, ndlr]  estime à “1% environ” des foyers concernés par l’ISF – soit 3 400 contribuables – les heureux bénéficiaires d’une mesure qui représenterait 2 milliards de dépense fiscale pour l’Etat.» Mais comme l'avait à l'époque diagnostiqué une journalistes des  Echos , les propos de l'ancien ministre du Budget avaient été compris de travers. Eckert déplorait que la ristourne de 2 milliards d'euros bénéficient aux 1% des Français assujetis à l'ISF. Il voulait dire que ce cadeau concernait moins de 1% des foyers fiscaux français, c'est à dire les 340 000 assujettis à l'ISF. Autour de la table, quelques journalistes ont compris que 1% des foyers asujettis à l'ISF (soit donc 3 400 foyers sur 340 000) allaient en profiter. Et voilà comment un chiffre erronné déboule dans le débat public... Les opposants à la réforme de Macron seraient d'autant plus inspirés d'abandonner cette statistique qu'ils ne manquent pas d'arguments par ailleurs. Car il est indéniable que la réforme profitera aux plus riches des plus riches. Car ce sont les plus gros contribuables qui en bénéficieront le plus de la réforme, d'autant que la part des valeurs mobilières (qui seront désormais exonérées) dans le patrimoine croit à mesure que celui-ci augmente. Le Figaro  avait révélé en avril dernier un rapport confidentiel qui permet de se faire une idée. Selon le Conseil des prélèvements obligatoires, la réforme de l'ISF telle qu'énoncée par Macron coûterait en fait 3 milliards d'euros, et non 2 milliards comme chiffré par En marche, essentiellement au profit des plus hauts patrimoines. Les auteurs de l'étude se sont ainsi penchés sur le cas des patrimoines supérieurs à 2,5 millions d'euros, qui paient aujourd'hui 70% de l'ISF. Ces derniers ne débourseront plus que 520 millions d’euros après la réforme... contre 2,8 milliards aujourd’hui. Une ristourne coquette de 2,3 milliards qui profitera aux plus riches de ces plus riches. Le CPO a étudié la part de l'immobilier dans le patrimoine de ces personnes ayant plus de 2,5 millions de patrimoine. Pour les moins riches de ces riches, l'immobilier représente 40% du patrimoine. Pour les plus riches, il ne représente plus que 10%. Autrement dit, les plus hauts patrimoines payent aujourd'hui un ISF sur un patrimoine composé à 90% de valeurs mobilières... qui ne seront plus imposées avec le futur impôt. Ce seront bien eux les grands gagnants de l'opération. ",
    "description": "...Mais elle va bien profiter aux plus riches des plus riches.",
    "newspaper": "Liberation",
    "theme": "desintox",
    "url": "http://www.liberation.fr/desintox/2017/06/26/non-la-reforme-de-l-isf-de-macron-ne-va-pas-permettre-aux-3-400-plus-riches-de-gagner-500-000-euros_1579584?xtor=rss-450",
    "author": "Cédric Mathiot",
    "date": "26/06/2017"
}