{
    "description": "L'ex-directeur du FBI, limogé par le milliardaire, en mai, s'apprête à témoigner devant le Sénat de faits accablants pour le président américain.",
    "author": "Aude Massiot",
    "title": "Après le témoignage de James Comey, direction la destitution pour Trump ?",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/08/apres-le-temoignage-de-james-comey-direction-la-destitution-pour-trump_1575250?xtor=rss-450",
    "date": "08/06/2017",
    "body": "Telle une épée de Damoclès pendue au-dessus de la tête de Donald Trump avec le mot «destitution» gravé dessus, l’audition de l’ex-directeur du FBI devant le comité du renseignement du Sénat, jeudi (16h00 heure de Paris), risque de coûter cher au président. Mardi, il a fait savoir qu’il n’essayerait pas de l’empêcher. Au lieu de cela, le milliardaire a tenté de détourner l’attention du public et des médias en multipliant les annonces spectaculaires. Mais les tentatives de diversion n'ont pas été efficaces longtemps. Mercredi, le comité sénatorial a publié le témoignage que James Comey s'apprête à rendre lors de l'audience publique du lendemain. Le texte a eu l'effet d'une déflagration. L'ex-directeur du FBI, que Trump a renvoyé début mai avec « cette histoire russe en tête» ( selon ses propres mots), a consigné méticuleusement toutes les conversations qu'il a eues avec le président depuis son élection en novembre, dans des mémos non-classifiés. La réponse à la question que tout le monde se posait s'y trouve en détails : Donald Trump a-t-il demandé à Comey d’étouffer l’enquête sur l’ancien conseiller en sécurité nationale du président, Michael Flynn, se rendant ainsi coupable d'obstruction à la justice? Oui, lit-on entre les lignes du témoignage de l'ex-agent des renseignements.  «J’espère que vous pourrez trouver une façon d’abandonner cela, de lâcher Flynn. C’est un homme bien»,  lui aurait demandé Trump lors d'une rencontre en tête-à-tête dans le bureau ovale de la Maison blanche, le 14 février dernier. Le président aurait, par la suite, rappelé deux fois Comey au téléphone pour lui demander de statuer publiquement qu'aucune enquête du FBI ne portait directement sur lui. Or, tel que lui a rappelé à plusieurs reprises l'ancien chef du Bureau fédéral, c'est au département de la Justice, dont dépend le FBI, de prendre cette décision. Un département de la Justice, dont le patron Jeff Sessions, s'est par ailleurs récusé pour tout ce qui touche à l'enquête menée sur les liens présumés entre des membres de l'équipe de campagne de Trump et le gouvernement russe. Destitution ou non? Si les preuves d'une obstruction de justice par le président des Etats-Unis sont apportées, ce que semble faire Comey avec son témoignage, ces charges pourraient justifier l'ouverture d'une procédure de destitution. « Seulement, comme ce processus est mené entièrement par les deux chambres du Congrès, il dépendra de la volonté politique des élus,  explique Bruce Ackerman, professeur de droit à l'université de Yale, qui a notamment témoigné devant la chambre des représentants lors de la procédure de destitution de Bill Clinton en 1998.  Pour l'instant, les républicains qui ont la majorité ne semblent pas prêts à saborder leur allié à la Maison blanche.\" Trump a maintenant tout intérêt à cesser ses dérapages intempestifs sur les réseaux sociaux, s'il ne veut pas s'aliéner son parti. Cela lui serait fatal, avec les élections législatives de mi-mandat organisées en 2018. L'an prochain, les républicains pourraient avoir à sacrifier la figure présidentielle pour garder leur majorité au Parlement. Paul Ryan, le leader des conservateurs à la Chambre des représentants, a déjà déclaré mercredi à NBC news considérer « évidemment»  inapproprié le fait que le président ait demandé au directeur du FBI de garantir sa « loyauté» . L'agence fédérale de renseignements est censée rester indépendante du pouvoir exécutif en toutes circonstances. Donald Trump ne semble pas mesurer les risques qu'il encourt en maintenant sa politique de la terre brûlée, autant à l'intérieur qu'à l'international. Dans un communiqué publié mercredi soir, un conseiller de la Maison blanche assure que « le président est content que M. Comey a enfin confirmé publiquement qu'il n'était pas sous le coup d'une enquête en lien avec la Russie. Le président se sent complètement et totalement innocenté. Il a hâte d'aller de l'avant dans son programme.»  Pas si vite, le questionnement de Comey par les sénateurs du comité du renseignement, jeudi, pourrait révéler d'autres informations incriminant le milliardaire. Celui-ci aurait d'ailleurs prévu de tweeter pendant l'audition."
}