{
    "title": "Au moins six morts dans le naufrage d’un bateau en Colombie",
    "body": "Le naufrage dimanche en Colombie d’un bateau promenant environ 170 passagers a fait au moins six morts et un nombre « indéterminé » de disparus sur le lac de Guatapé, un site touristique dans le nord-ouest du pays, ont indiqué des sources officielles. Le gouverneur du département d’Antioquia, Luis Pérez, et l’Unité nationale pour la gestion des crises (UNGRD) ont fait état de « six personnes personnes décédées, quatre femmes et deux hommes ».  «Trois d’entre elles sont mortes à l’hôpital après avoir été secourues et trois autres ont été retrouvées sans vie sur le lieu de l’accident », a indiqué à la presse le gouverneur. Un précédent bilan, émanant du président Juan Manuel Santos, qui s’est rapidement rendu sur place, faisait état de six personnes décédées et de 31 disparus. « Les personnes décédées sont toutes de nationalité colombienne et il n’y aucun mineur parmi elles », avait affirmé le directeur de l’UNGRD, Carlos Iván Márquez, qui s’est également rendu sur place. L'« Almirante », une embarcation à quatre ponts, a coulé dimanche après-midi dans le lac du barrage El Peñol de Guatapé, à environ 68 kilomètres de Medellin. Le nombre de disparus reste «indéterminé» tout comme le nombre de passagers que comptait le bateau, selon Carlos Iván Márquez, ajoutant que 133 passagers ont déjà été secourus et sont en bonne santé. Dans une vidéo circulant sur les réseaux sociaux et que l’AFP a pu authentifier, on peut voir le bateau en train de tanguer avant de commencer à couler à pic. Des dizaines d’embarcations et de jet-skis s’en sont aussitôt approchés aussitôt afin de porter secours aux occupants. Le naufrage s’est produit vers 14 heures (21 heures heure française) sur ce site très apprécié des Colombiens, notamment lors des week-ends prolongés comme celui-ci, lundi étant férié en Colombie. Recherches suspendues « Ce que je sais pour le moment, c’est que le bateau avait une capacité d’accueil supérieure au nombre de personnes qui se trouvaient à bord au moment du naufrage », avait affirmé le président, excluant ainsi que cet accident soit lié à un problème de surcharge. Selon lui, le bateau a coulé, pour une raison encore inconnue, de manière « très rapide et très soudaine ». Juan Manuel Santos a indiqué que des experts sont attendus sur place lundi afin de déterminer les causes de ce naufrage. « Nous avons commencé à avoir l’impression que le bateau allait se renverser », a raconté aux médias locaux Laura Baquero, une survivante. Selon elle, les passagers ne portaient pas de gilets de sauvetage et parmi eux, se trouvaient « beaucoup d’enfants ». Les deux premiers niveaux de l’embarcation « étaient surpeuplés », selon elle. « Le naufrage a été rapide, il s’est produit en quelques minutes (...) et les embarcations qui se trouvaient dans la zone ont porté les premiers secours », a indiqué le capitaine des pompiers d’Envigado, Bernardo Morales. Les opérations de sauvetage ont été suspendues en raison des orages et reprendront lundi matin, a indique le gouverneur du département d’Antioquia, Luis Pérez. Selon le capitaine des pompiers, en raison de la forte densité de circulation sur l’autoroute reliant Medellin à Bogota, les secours ont du mal à atteindre les lieux de l’accident. L’Armée de l’air colombienne a envoyé un hélicoptère UH-60 Angel « pour participer aux secours» . Les Colombiens aiment se rendre au lac de Guatapé afin d’y effectuer des promenades en bateau, y pêcher ou pratiquer le jet-ski. Trois jours de deuil ont été déclarés par la municipalité de Guatapé.",
    "description": "Le nombre de disparus reste «indéterminé» tout comme le nombre de passagers que comptait le bateau. Selon le président, l'accident, survenu sur un lac touristique, ne serait pas lié à un problème de surcharge.",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/26/au-moins-six-morts-dans-le-naufrage-d-un-bateau-en-colombie_1579496?xtor=rss-450",
    "author": " AFP",
    "date": "26/06/2017"
}