{
    "description": "L'Espagnol a écrasé Wawrinka 6-2, 6-3, 6-1 porte d'Auteuil dimanche. Un résultat tellement prévisible qu'il l'a laissé de marbre.",
    "author": "Grégory Schneider",
    "title": "Roland-Garros: Nadal en sa balade dominicale",
    "newspaper": "Liberation",
    "theme": "sports",
    "url": "http://www.liberation.fr/sports/2017/06/11/roland-garros-nadal-en-sa-balade-dominicale_1576044?xtor=rss-450",
    "date": "11/06/2017",
    "body": "Les spectateurs de Roland-Garros ont parfois du talent  :  «Stan, accroche-toi!»,  lâché au Suisse Stanislas Wawrinka lors de sa finale perdue (2-6, 3-6, 1-6) en deux heures et cinq minutes dimanche contre l’Espagnol Rafael Nadal. On venait alors de jouer… le premier point du match. Quatre jeux plus tard, à 2-2 dans le premier set, Wawrinka obtient une occasion de prendre le service du Majorquin. Sur terre battue, où le service est moins dominant que sur ciment ou en salle, obtenir une balle de break n’est pas la mer à boire. Ce sera pourtant la dernière pour le Suisse. Conséquemment, Wawrinka s’est retrouvé à manger une balle – littéralement, en bouche – dès le début de la deuxième manche. Puis, il a pratiqué un service-volée grand style, une hérésie dans un contexte tactique aussi plombé qu’une finale de Roland-Garros (tu frappes, et encore, et encore) mais le Vaudois n’allait pas non plus attendre gentiment qu’on le raccompagne vers la sortie. Puis, il a pété une raquette, de rage, de frustration, parce qu’il venait de manquer le début du commencement de la possibilité d’une occasion (égaliser à 30 partout sur service adverse) et c’est comme s’il n’avait pas été fichu d’ouvrir les portes du paradis. Gifle de coup droit Nadal a remporté dimanche son dixième Roland-Garros et on n’a pas fait l’économie de moments un peu gênants, à l’image de la finale de 2008 que l’Espagnol avait expédiée contre le grand Roger Federer, valeureux vainqueur de quatre petits jeux ce jour-là. Quand Wawrinka a applaudi une gifle de coup droit à 160 km/h (!) ayant atterri pleine ligne ou quand le même a demandé l’appui du public en moulinant des bras alors que l’affaire était dans le sac par exemple, sans même parler de cette volée de revers à mi-court caviardée qui tournera sans fin dans le monde entier puisqu’il s’est agi de la balle de match. On peut bien sûr discuter de l’attitude du Suisse. Pour autant, on tomberait dans le panneau. Wawrinka est un bison, l’un des plus grands bagarreurs du circuit, un type capable de retourner pour la dixième fois sur une option qui l’a plantée les neuf fois précédentes parce qu’il la croit juste. Le match contre Nadal s’est engagé sur une base tactique simple : être le premier à rentrer dans le terrain pour dicter l’échange, cette nécessité de repousser l’adversaire le plus loin possible obligeant Nadal à faire quelques fautes en longueur en début de match par exemple, un tribut à payer au fil stratégique du match. Wawrinka est parvenu à rentrer dans le court le premier une fois sur cinq. Partant, le match était fini. Et il l’a compris avant tout le monde. Avant de finir le match les yeux rougis, à la limite des larmes :  «Ce ne fut pas la finale que j’avais rêvée.»  Son adversaire, lui, a essayé de parler en français :  «Je suis émotionné.»  Pendant les dix minutes qui ont suivi la balle de match : certainement. Après, on ne jurerait pas. L’Espagnol a reçu de façon plutôt stoïque une réplique de la Coupe des Mousquetaires des mains de son oncle et entraîneur Toni, avec la promesse qu’il pourrait la garder. Avant ça, il avait regardé sur l’écran du court Philippe-Chatrier un bref montage faisant défiler ses dix succès sans émotion apparente, comme s’il regardait quelqu’un d’autre. Barmen, voituriers, réceptionnistes La vérité, c’est que Nadal n’est pas l’homme des célébrations. Et que l’on n’est même pas sûr que la cérémonie de dimanche en fut une, tant la prévisibilité du verdict depuis sa demi-finale survolée contre Dominic Thiem vendredi (sept jeux pour l’Autrichien) et l’indifférence polie du public de Roland-Garros, qui croyait peut-être avoir gagné le droit de passer à autre chose depuis la dernière victoire en Grand Chelem de Nadal Porte d’Auteuil, en 2014, avaient désamorcé l’idée même d’un événement. Nadal n’a pas gagné son dixième Roland-Garros le 11 juin 2017. Il l’a remporté avant, à l’entraînement chez lui à Manacor, quand il s’est retapé d’on ne sait quel mal  (lire  Libération  de vendredi)  pour être en mesure de proposer non pas la copie conforme de ce qu’il fut – on conseille les images de ses succès passés Porte d’Auteuil pour le comprendre –, mais une version 2.0 au jeu plus tendu, l’attitude du joueur étant aussi plus agressive envers ses adversaires – Wawrinka a été épargné, Thiem non – et les arbitres qui ont le malheur de lui coller un avertissement pour dépassement de temps au service. A part ça, Nadal a remercié tout le monde après son succès : barmen, voituriers, réceptionnistes, adversaires, ramasseurs de balles et public. On sait qu’il ne peut pas rentrer dans une pièce sans saluer tous les présents un par un. Quand il sort de Roland-Garros après être devenu le premier joueur à remporter dix titres du Grand Chelem, il fait pareil."
}