{
    "description": "Les financements publics étant fonction du nombre de parlementaires, le PS va voir ses dotations fondre de plus de la moitié.",
    "author": "Laure Bretton",
    "title": "Le parti de la rose bientôt dans le rouge",
    "newspaper": "Liberation",
    "theme": "france",
    "url": "http://www.liberation.fr/france/2017/06/12/le-parti-de-la-rose-bientot-dans-le-rouge_1576381?xtor=rss-450",
    "date": "12/06/2017",
    "body": "C’était une expression un peu galvaudée, cela devient une réalité douloureuse. Après les législatives, les socialistes vont devoir reconstruire leur parti «du sol au plafond» et la facture sera plus que salée. Financé comme tous les autres partis par de l’argent public, le PS a fait ses comptes avant même le second tour. Car ces dotations sont justement calculées à partir du nombre de voix obtenues aux législatives (une voix égale 1,40 euro) et du nombre total de parlementaires (un député égale environ 36 000 euros). Si le nombre de sénateurs socialistes ne va pas changer dans l’immédiat - la Chambre haute sera toutefois renouvelée pour moitié fin septembre -, il ne devrait pas y avoir à l’Assemblée nationale plus de 10 % de députés PS rescapés par rapport à la chambre rose de 2012. Du coup, le parti passerait de 25 millions d’euros d’argent public à  «moins de 10 millions» , selon une source interne à la direction. Symbole.  Cerise sur le gâteau, les éléphants socialistes qui seront élus dimanche prochain grâce à l’absence de candidats macronistes face à eux pourraient se rattacher financièrement à En marche plutôt qu’au PS. Même si cela ne concerne qu’une demi-douzaine de députés, le symbole serait fort.  «Vous voyez vraiment Manuel Valls, l’homme des gauches irréconciliables, participer à la grande quête pour sauver le PS à partir du 1 er  juillet ?»  grince une dirigeante du PS. Les claques électorales locales successives pendant le quinquennat Hollande n’ont pas arrangé les finances : moins d’élus (municipaux, départementaux, régionaux), c’est moins d’argent dans les caisses puisque chacun reversait jusqu’à 10 % de son indemnité.  «Notre situation financière est à l’image de notre situation politique : catastrophique» , déplore un député au tapis. Hypothèque.  Pour ne pas ajouter de la sinistrose à la déprime, la direction refuse de s’exprimer officiellement sur les questions liées au personnel (le PS compte 130 salariés permanents au siège du parti), sur la perspective d’un futur plan social ou sur la vente de Solférino, une idée qui revient sur la table à chaque fois que le PS traverse une mauvaise passe. Ségolène Royal l’avait proposé en 2008. Acquis 17 millions de francs en 1980, il est aujourd’hui valorisé 50 millions d’euros. C’est François Mitterrand qui avait fait acheter cet hôtel particulier à un jet de pierre de l’Assemblée, un an tout juste avant sa victoire à la présidentielle. Deux solutions s’offrent aux socialistes. Ils peuvent l’hypothéquer pour obtenir un prêt de restructuration, comme ils l’avaient fait après la débâcle de 1993. Vu l’état du PS, l’éventuelle vente de «Solfé» ne devrait pas porter de fruits politiques à court terme, mais elle aurait un poids symbolique important.  «On doit tout rebâtir, idéologiquement, politiquement et physiquement, concède un dirigeant. Quitter le lieu de nos échecs en s’assurant une base financière saine, ce serait le bon signal.»"
}