{
    "description": "Une enquête au long cours décrit le circuit mondialisé de cette solanacée devenue denrée industrielle, entre Chine, Italie et Etats-Unis pour finir en concentré avarié sur le marché africain.",
    "author": "Sibylle Vincendon",
    "title": "La tomate, fruit pourri de l’agro-mafia",
    "newspaper": "Liberation",
    "theme": "debats",
    "url": "http://www.liberation.fr/debats/2017/06/12/la-tomate-fruit-pourri-de-l-agro-mafia_1576305",
    "date": "12/06/2017",
    "body": "C’est fou tout ce qu’il peut y avoir dans une tomate, et ce n’est pas joli joli. L’innocente tomate peut raconter à la fois le capitalisme, la mondialisation, l’expansion chinoise, le taylorisme, l’exploitation des travailleurs, les mafias et les fraudes à échelle planétaire. Pourvu que, comme le journaliste Jean-Baptiste Malet, on soit allé lui décortiquer la pulpe. Et bien à fond. Dans un invraisemblable voyage qui l’a mené de l’Italie à Pittsburg, de la Chine à la Californie, de l’Afrique aux couloirs du Congrès mondial de la tomate d’industrie, l’auteur de  l’Empire de l’or rouge (Fayard)  fait découvrir à son lecteur une réalité effrayante et insoupçonnée. On se doute bien qu’autour du pétrole, les pires comportements de conquête puissent se déployer. Mais on ignorait qu’ils se cachaient aussi derrière la tomate, autre genre de matière première. L’enquête au long cours de Jean-Baptiste Malet est un rêve de journaliste mais après l’avoir lue, on ne regardera plus jamais une bouteille de ketchup du même œil. En fait, plus que de l’avenante solanacée des potagers, c’est de concentré de tomate qu’il faut parler. Comme dans tous les marchés de matières premières stratégiques, son commerce est trusté par  «un petit milieu au sein duquel une poignée d’acteurs règnent en maîtres».  On leur doit la transformation du  «quart des tomates que consomme l’humanité».  En Italie du Nord, Parme,  «berceau de cette industrie»,  en est toujours le point nodal. Mais autour, entre les Américains et les Chinois, les barils de concentré font du trajet. C’est d’ailleurs par la Chine que s’ouvre cette enquête. Dans le nord-ouest du pays, dans le Xinjiang, la culture intensive de la tomate d’industrie est organisée à la militaire, avec récolte par femmes et enfants, puis transfert des fruits aux usines géantes de transformation. A peau épaisse, bien dense et résistant, le produit, hybridé pour ça,  «peut supporter de longs voyages en camion, puis son maniement par les machines».  La Chine ne produit pas que du textile pas cher : « L’empire du Milieu exporte désormais des produits alimentaires à bas coûts qui sont consommés sur tous les continents.»  Et seulement à 10 % sur place. Le reste part à l’export. Et en particulier chez un géant de l’agroalimentaire, l’américain Heinz, aujourd’hui fusionné avec Kraft dans Kraft Heinz , le  «plus gros acheteur de tomates d’industrie au monde»,  précise Yu Tianchi, le dirigeant d’une des plus grosses usines de transformation. Un ogre qui n’a pas attendu les Chinois pour faire prospérer son affaire. Née en 1876, la firme va croître en s’appuyant sur tous les progrès technologiques du siècle : l’agriculture intensive (en Californie au début), l’appertisation - avec une automatisation du sertissage dès 1897 - et surtout, l’intensification de la productivité par un taylorisme systématique. Mais l’histoire américaine de la tomate est aussi une histoire italienne. En émigrant massivement vers les Etats-Unis, les originaires de la péninsule y ont emporté leurs goûts et ont créé un marché. D’autant plus facilement qu’en Italie, les acteurs du marché avaient eux aussi compris le sens de l’histoire. Dès la fin du XIX e  siècle,  «c’est avec les conserveries Cirio que débute la timide industrialisation du sud de l’Italie».  Timide, elle ne va pas l’être longtemps. Carlo Rognoni, un ingénieur agronome, rationalise la production. Le fascisme renforce le mouvement. Après la guerre, la firme Rossi & Catelli invente le  «tout premier modèle d’évaporateur moderne».  Spécialistes de la vente  «d’usines clés en main»,  les Italiens vont ensuite, dans les années 90, équiper les Chinois. Dans la mondialisation du  pomodoro,  le napolitain Petti est  «aujourd’hui le plus gros acheteur de concentré de tomates au monde derrière la Heinz Company».  Sauf que les sauces tomate «Made in Italy», ne sont bien souvent que des concentrés chinois dilués à l’eau.  «\"Chine\" n’y figure pas alors que le nom \"Italie\" est imprimé sur la boîte. Et ce parce que la législation européenne ne l’impose pas.»  L’un des leaders du secteur, Antonino Russo, a quand même pris quatre mois de prison en 2013  «pour trafic de faux concentré italien». D’une manière générale, en Italie, la mafia prospère aussi dans l’agroalimentaire, dont la tomate.  «Les produits agro-mafieux parviennent jusqu’aux assiettes des consommateurs du monde entier»,  résume l’auteur. Et dans les ghettos du sud de l’Italie, une organisation proprement esclavagiste, le  «caporalato»,  emploie les clandestins à récolter les tomates. Ce n’est pas tout. Dans leur frénésie exportatrice, les Chinois ont, depuis plus de quinze ans, multiplié les usines de transformation des tomates d’industrie en triple concentré. Au point d’en posséder beaucoup trop. La visite de l’une des usines à l’abandon est l’un des moments forts du livre. Les Chinois n’ont pas seulement aujourd’hui des sites industriels inutiles : ils ont des stocks de concentré surabondants.  «S’instaure alors un cercle pernicieux. Le concentré excédentaire vieillit, il est cédé à bas coût.»  A qui ? Aux Africains.  «Un véritable marché du \"vieux\" concentré chinois se structure, dont la destination principale est l’Afrique»,  écrit Malet. Qu’on ne se méprenne pas : même dans des barils stériles, le produit finit par pourrir. Que se passe-t-il alors ? Il est remélangé avec de l’amidon, des colorants… La visite cachée que fait l’auteur de l’une de ces arrière-cuisines est également un grand moment du livre. Le tableau d’ensemble est déprimant.  Mais quand la mondialisation triomphe dans ses errements, il faut revenir aux fondamentaux. Le ketchup, on peut le faire soi-même . Et retrouver le goût de la tomate. Jean-Baptiste Malet \n L’empire de l’or rouge \n Fayard, 288 pp. , 19 €"
}