{
    "description": "En visite chez l’équipementier Telma à Saint-Ouen-l’Aumône, le chef du gouvernement et la ministre du Travail ont réussi, mardi, à éviter les questions qui fâchent.",
    "url": "http://www.liberation.fr/france/2017/06/13/dans-le-val-d-oise-philippe-et-penicaud-passes-maitres-dans-l-art-de-ne-rien-dire_1576645?xtor=rss-450",
    "date": "13/06/2017",
    "theme": "france",
    "body": "Pour leur premier déplacement consacré à la réforme du droit du travail, le chef du gouvernement, Edouard Philippe, et la ministre du Travail, Muriel Pénicaud, ont passé près de deux heures à vanter les vertus d’un dialogue qu’eux-mêmes ont pris grand soin d’éviter. Rendez-vous était donné mardi dans les locaux de Telma, équipementier automobile  «leader mondial du freinage sans friction»,  à Saint-Ouen-l’Aumône (Val-d’Oise). Le rituel des politiques en visite d’usine a été respecté à la lettre : déambulation d’atelier en atelier, guidés par le directeur du site, questions polies sur l’activité de la boîte et port obligatoire de la blouse blanche. On ne saura pas si l’entreprise a sciemment prêté à Edouard Philippe celle qui porte l’écusson de  «sauveteur secouriste du travail».  Seules quelques bribes de conversations surnagent dans le bourdonnement des engins. Devant l’un des  «best-sellers»  de Telma, un modèle  «testé en régions arides»,  Philippe s’enquiert du budget consacré à l’innovation. Pénicaud cuisine le patron sur la propriété intellectuelle. Les deux ministres s’essayent au maniement d’une manivelle, pendant que des salariés immortalisent la scène sur leur téléphone. Actionnariat chinois.  De travail et d’emploi, il n’en est pas question, hormis par une interrogation de la ministre sur le rythme de production :  «2 × 8 ? 3 × 8 ?»   «Le gros se fait en journée»,  glisse le patron, en guidant ses invités vers l’étage. Là les attendent d’autres membres de la direction et sept représentants du personnel, dont deux seulement prendront la parole. Face à eux, Philippe dit rechercher des  «modèles innovants de dialogue social»  pour inspirer sa réforme. A l’instar des partenaires sociaux qui consultent leur base, lui et sa ministre veulent  «aller voir sur le terrain». Maurice Fauchadour, représentant du personnel CFE-CGC, trente-cinq ans de maison, se lance. En 2010, Telma a été cédé par Valeo malgré sa  «bonne santé».  Depuis, l’actionnariat est majoritairement chinois. Le délégué veut savoir ce que le gouvernement prévoit pour protéger le  «made in France».   «On n’est pas venu pour discuter de ça»,  tranche Philippe, qui réitère sa demande :  «Qu’est-ce qui fait que le dialogue social marche chez vous ?»  Fauchadour préfère parler de  «ce qui pourrait le dégrader».  Comme, dit-il, la fusion des instances du personnel au menu de la réforme. Longtemps élu au CHSCT, il s’inquiète de voir les questions de sécurité et de santé noyées dans une instance unique qui écoperait aussi des prérogatives du comité d’entreprise. Pénicaud, jusque-là en retrait, prend la parole :  «Les gens se spécialiseront forcément. Il y aura une commission sur l’hygiène et la sécurité.» Branche et entreprise.  Le duo ne s’attardera pas sur les autres pistes à l’étude. On ne saura rien, par exemple, de ce que pensent leurs interlocuteurs de l’articulation entre négociation de branche et d’entreprise. Philippe balaye d’une formule :  «Il y a des sujets où, plus c’est discuté au niveau de l’entreprise, plus ça marche.»  Le «point presse» ne sera pas plus explicite. Philippe vante en quelques minutes les  «discussions engagées»  avec les partenaires sociaux, mais disparaît à la première question sur les motifs de licenciement qui pourraient être négociés dans l’entreprise. Un agent de sécurité empêche les journalistes de le suivre.  «Pass presse bloqués»,  lance-t-il dans sa radio. Quand la voie est à nouveau libre, les voitures ministérielles ont déjà déserté le parking.",
    "title": "Dans le Val-d’Oise, Philippe et Pénicaud passés maîtres dans l’art de ne rien dire",
    "newspaper": "Liberation",
    "author": "Alexia Eychenne"
}