{
    "description": "Confondant les qualités d’un être et ses performances, le transhumanisme est le fait de notre époque où l’approche économique prime sur toute autre.",
    "author": "Anne Dufourmantelle",
    "title": "Les points sur les QI",
    "date": "22/06/2017",
    "theme": "debats",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/debats/2017/06/22/les-points-sur-les-qi_1578826",
    "body": "Il y a quelques jours, le lobbyiste patenté du transhumanisme en France, le docteur Laurent Alexandre, affirmait à la radio :  «La démocratie ne pourra pas survivre à des écarts de QI. La Sécurité sociale devra rembourser les opérations pour augmenter le cerveau.» En une seule des prophéties dont il a l’habitude, trois contrevérités sont assénées sur le ton de la certitude. Premièrement, le QI serait la référence absolue en matière d’intelligence. Deuxièmement, la médecine doit transformer le corps de façon à faire correspondre les individus aux nouvelles normes que ces progrès instituent. Troisièmement, pour éviter les inégalités que ne manquerait pas de susciter la mise en circulation de ces nouvelles normes, la Sécurité sociale doit se préparer à venir en aide aux nouveaux infirmes que ces dernières, en fait, «produisent». Depuis quelques années, la doctrine transhumaniste trouve un écho complaisant dans les médias sans que jamais y soit explicitée sa teneur scientiste, ultralibérale et  in fine  eugéniste. Séduisante parce que relevant de la fantasmagorie de science-fiction, intimidante parce que placée sous le sceau du progrès des neurosciences et du génie génétique, cette idéologie fonctionne comme toutes les doctrines à ambition messianique : au nom d’un avenir que l’on qualifie d’inéluctable, elle prône la mise en place d’un monde visant à le prévenir mais qui, en réalité, le produit. Aucun fanatisme religieux n’est allé aussi loin que le transhumanisme puisqu’il prône l’avènement d’un homme nouveau n’ayant pas seulement assimilé ses dogmes mais allant jusqu’à les incarner en transformant son corps de manière à ce qu’il corresponde au nouvel ordre qu’il met en place. L’immortalité, le corps augmenté… autant de leitmotivs millénaristes remis au goût du jour du  struggle for life  capitaliste. Avant de chercher à «augmenter» son corps, ne faudrait-il pas se demander si chacun vit pleinement la magie de ce qu’il est ? Avant d’aspirer à l’immortalité, ne devrait-on pas permettre à chacun de vivre une vie pleine et choisie ? Les technolâtres invoquent la raison d’être de la médecine qui serait de tout temps intervenue sur l’homme pour remédier à ses maux. Argument fallacieux. Il s’agit justement, avec le transhumanisme, de toute autre chose que de médecine. Il s’agit d’une maintenance technologique qui considère le corps comme une machine en panne ou poussive à perfectionner. Guérir, soigner, corriger, n’est pas conditionner, programmer, transformer. Comme l’écrit Mathieu Terence, auteur d’un bref livre qui révèle la vérité de ce discours totalitaire ( Le transhumanisme est un intégrisme,  le Cerf, 2017), le transhumaniste est en effet le  self made man  absolu. Il va jusqu’à se construire une vie artificielle capable de fournir les performances que notre monde artificiel attend de lui. Ainsi, là où règne la quantité, il ne sera plus question de qualité. Là où le nombre est roi, le verbe se réduira au code. Là où plus rien n’a de valeurs, tout a un prix. L’intelligence est réduite à une performance logique, au comportement correspondant le mieux à une consigne. Oubliées l’imagination, la sensibilité, la mémoire et leurs infinies combinaisons. C’est dans cette perspective cynique qu’il faut entendre l’éloge du QI du docteur Alexandre spécialiste de la question s’il en est puisque urologue de formation. Celui qui confond QI et intelligence confond la palette du peintre avec le tableau. Cette confusion entre les qualités d’un être et ses performances est bien le fait de notre époque où l’approche économique (rentable, comptable) prime sur toute autre, y compris sur ce que le vivant a de plus précieux. Ne parle-t-on pas aujourd’hui d’élèves de maternelle à  «haut potentiel»  ainsi que toutes les DRH du monde le font de certains membres d’une entreprise. L’évaluation est devenue tyrannique, un outil de management incontournable, un mot d’usage public qui sert insidieusement la dévaluation, le contrôle des individus et à la délation. Il s’agit de savoir plaire, et non de savoir. Il y avait la servitude volontaire, il y aura de plus en plus la volonté de servitude. Cette chronique est assurée en alternance par Sandra Laugier, Michaël Fœssel, Anne Dufourmantelle et Frédéric Worms."
}