{
    "description": "Alors que les Bleus rencontrent la Suède ce vendredi, les grandes phases de la carrière du footballeur cohabitent à Clairefontaine, entre l’âge du jeu, du choix, de la prise de pouvoir et, enfin, de l’amour.",
    "author": "Grégory Schneider",
    "title": "Equipe de France : une valse à quatre temps",
    "newspaper": "Liberation",
    "theme": "sports",
    "url": "http://www.liberation.fr/sports/2017/06/07/equipe-de-france-une-valse-a-quatre-temps_1575166?xtor=rss-450",
    "date": "07/06/2017",
    "body": "Brève histoire du temps cette semaine à Clairefontaine, où les Bleus ont fourbi les instruments - les corps et les âmes - qui, en cas de succès vendredi soir à Solna, en Suède, expédieront la troupe au Mondial russe de 2018. Question posée au sélectionneur, Didier Deschamps : ne craint-il pas cette équipée au pays du jour éternel, car on est en juin ?  «Non. Vous savez, l’équipe de France descend dans des hôtels d’un certain standing, avec des rideaux qui ferment. On ne dormira pas sous une tente.»  Standing ou pas, si ces gars-là ont été foutus de trouver un hôtel suédois où les rideaux ferment, la preuve de leur génie sera faite et la sélection d’Emil Fosberg et compagnie va souffrir. Le temps, toujours : que pense le sélectionneur de la seconde Ligue des champions remportée en dix-huit mois par Zinédine Zidane, le coach du Real Madrid ?  «C’est fabuleux. Je suis très content pour lui. Il dégage beaucoup de sérénité, de tranquillité. Il connaît très bien ses joueurs.»  Une question de savoir si Deschamps a félicité Zidane de vive voix est alors tombée. Dans l’assemblée, le curseur de l’attention, au plus bas, est remonté en flèche : Deschamps n’est pas au mieux avec l’entraîneur madrilène. Qui, de fait, a essayé de lui prendre son boulot de sélectionneur des Bleus à deux reprises, en juillet 2012 puis en octobre 2013. Autant dire que l’époque où Zidane et Deschamps couvraient de lauriers le foot français en défendant la même crémerie commence à remonter. Un jour à citer Confucius :  «La nature fait les hommes semblables, la vie les rend différents.» Bon, et le coup de fil à Zizou ?  «Ça restera entre nous.»  S’il avait appelé, Deschamps l’aurait dit. En même temps, on se met à sa place. C’était compliqué de répondre  «non» . Et puis bon, en attendant que Zidane essaie de lui piquer l’équipe de France une troisième fois, Deschamps n’est pas là pour répondre aux fantasmes de concorde universelle de ceux qui regardent le foot. Il a une sélection à faire tourner. Avec des jeunes qui rentrent par la porte et les fenêtres, des types de 24 ans qui communiquent comme s’ils en avaient dix de plus, des trentenaires qui parlent les yeux mouillés. Deux semaines de rassemblement à Clairefontaine, un rendez-vous en Suède en perspective et les quatre âges du football ont défilé devant nous : le jeu, les choix, le pouvoir et l’amour. Mbappé et le Rapport originel Kylian Mbappé, le 29 mai. Photo Franck Fife.AFP Le jeu revient à l’attaquant prodige du foot international Kylian Mbappé (18 ans et 5 mois), annoncé à 135 millions d’euros sur le marché, 30 % de plus que le record établi par Paul Pogba pendant l’été 2016. L’attaquant Olivier Giroud (30 ans), sur Mbappé :  «C’est un bon petit. Euh… non, c’est un enfant… enfin non, un jeune joueur, voilà. Impressionnant !»  Il ne sait plus. L’attaquant d’Arsenal n’est pas le seul dans ce cas. Le natif de Bondy (Seine-Saint-Denis) est venu se raconter et les journalistes commentaient l’affaire après-coup, comme s’ils venaient d’assister à une pièce :  «J’ai bien aimé son attitude» ,  «un peu mou au milieu» ,  «là, il récite» , etc. Cependant, le petit théâtre de Clairefontaine repose sur une croyance : puisque ce sont des joueurs de football et non des acteurs de profession, une vérité - reste à identifier laquelle - finira par surgir au détour d’un mot, d’une hésitation. Pour Mbappé, ça a été un sourire. A un moment précis : quand on lui a demandé s’il était prêt à jouer moins la saison prochaine s’il rejoignait un grand club (Real Madrid, FC Barcelone, etc.), la concurrence exacerbée et son jeune âge laissant deviner une gestion parcimonieuse de son temps de jeu, jusqu’à ce qu’il s’adapte.  «Jouer moins ? Pourquoi je jouerais moins dans ces clubs-là ?»  Avec le sourire. Mbappé est là pour tout bouffer. Peu importe qu’il le fasse ou non : il est là pour entretenir une dynamique, foutre les mecs qui étaient là avant lui dehors ou, à défaut, les piquer. Deschamps :  «Comme tous les jeunes de nos jours, ils ont envie de tout, tout de suite. Je ne vois pas ça d’un mauvais œil, bien au contraire. Il fait tout à fond. Je préfère avoir à le calmer.» Mbappé fait partie d’une armée. Elle campe en équipe de France ou à sa périphérie : Anthony Martial, Ousmane Dembélé, Benjamin Mendy, Adrien Rabiot, Kingsley Coman. Certains échoueront, d’autres pas, mais tous jouent le même rôle, l’appétit pour le jeu, la proximité de l’enfance et du rapport originel au ballon. Deschamps a fait une utilisation politique du gamin en justifiant l’éviction de Karim Benzema par la nécessité de faire grandir Mbappé au soleil plutôt qu’à l’ombre. Mais le sélectionneur ne redistribue pas les rôles pour autant. Benzema ou pas, Mbappé tient salon chez les Bleus pour que l’équipe de France passe à autre chose. En attendant, son présent est plus ambigu. Griezmann et les éclipses Antoine Griezmann, le 29 mai. Photo Andre Ferreira. Icon Sport Kylian Mbappé épouse les traits d’un Antoine Griezmann, désormais coiffé d’un serre-tête, ce qui accentue ce tropisme sud-américain qui l’habite depuis qu’il a signé à l’Atlético Madrid en 2014. Vu depuis la maison bleue, Griezmann présente un visage trouble et brouillé. La première semaine du rassemblement, entre le 31 mai et le 3 juin, a été rythmée par le feuilleton de son possible départ en Angleterre, auquel l’attaquant madrilène aurait mis un terme dimanche dans  Téléfoot  en affirmant qu’il restera à Madrid, l’interdiction de recruter pour infraction à la réglementation des transferts de joueurs mineurs empêchant l’Atlético de se retourner en cas de départ du joueur. Griezmann a fait le lien lui-même :  «C’est un moment dur pour le club. Ce serait un sale coup de partir maintenant.»  Le syndicat des joueurs professionnels a parlé mercredi d’une décision  «exemplaire» . Puis de  «solidarité, de respect, d’identité, de fidélité, de ce qu’on appelle vulgairement l’amour du maillot dans le sport».  L’interdiction de recrutement était dans l’air depuis près d’une année puisque l’affaire était en délibération au Tribunal arbitral du sport : ça n’empêchait pas les proches du joueur d’expliquer en mars, aux sponsors qui démarchaient Griezmann, qu’il faudrait centrer les éventuelles opérations publiques du joueur à l’avenir sur l’Angleterre. Par ailleurs, Griezmann a feuilletonné son possible départ de média en média, TMC, Twitter, TF1, son  community manager  contredisant le lendemain ce que le Madrilène avait raconté la veille, laissant deviner une instrumentalisation pointue des canaux de communication. Dans le vestiaire tricolore, il n’est plus ce premier communiant que Benzema cornaquait au Brésil en 2014 : son attitude se situe quelque part entre une désinvolture gentiment provocatrice et une bonne dose d’insouciance, une posture que l’on peut estimer en décalage avec des performances en Bleu plutôt modestes depuis un dernier Euro qui fut lui-même à éclipses. Griezmann va parfois à l’inverse du mouvement général mais l’environnement tricolore change vite. Il doit faire gaffe. Varane et le trottoir d’en face Raphaël Varane, le 6 juin. Photo Franck Fife.AFP Peut-être qu’au fond, Griezmann se cherche. Zidane a justement demandé à Raphaël Varane de se trouver. Le défenseur des Bleus et du Real Madrid est souvent décrit comme un type froid, sous contrôle permanent. L’archétype du grand joueur ayant compris qu’il importe de ne jamais laisser la moindre prise tout en moissonnant les centaines de milliers de  followers  sur Twitter. On ne le connaît pas. On a parfois cru deviner une légère propension à être content de lui mais peut-être que l’on se trompe, rien n’ayant jamais filtré lors des conférences de presse ou interviews données par le défenseur. Mardi, Varane est monté au front médiatique et quelque chose est survenu :  «Zidane me demande de plus communiquer, de guider les autres et c’est ce vers quoi je tends. Je peux apporter un peu plus par la parole. Un joueur doit avoir une sorte de présence, je veux devenir le premier relanceur [celui que l’on choisit plus souvent que les autres pour porter le ballon quand l’équipe repart de son but, ndlr] par exemple.»  Varane déroule une idée simple : pour jouer, il faut exister. Et arrive un moment où la personnalité doit tirer le joueur, l’affaire étant ardue pour Varane car il cohabite dans la défense madrilène avec Sergio Ramos, le meilleur arrière central de la planète, une Coupe du monde et deux championnats d’Europe à la ceinture. Et alors ? Ramos a 31 ans. Varane 24.  «Communiquer»,  c’est montrer son courage, prendre la responsabilité de ce qui va se passer. Se tenir d’un bloc, pour revenir au cas Griezmann : face à des compétiteurs de ce niveau, l’autorité ne peut pas souffrir le doute. Varane se serait sans doute vu continuer à marcher sur le trottoir d’en face mais il s’est vu expliquer que le foot fonctionnait autrement par un type qui a fini sa carrière de joueur sur un coup de boule. Giroud et les jours de blues Olivier Giroud, le 6 juin. Photo Franck Fife.AFP Et l’amour ? Ça en prend parfois certains vers la fin, parmi ceux qui ont connu des chemins de traverse. Puisqu’il a mis le premier coup du chapeau (trois buts de suite dans un match) tricolore depuis dix-sept ans en amical, le 2 juin, Olivier Giroud est venu devant les micros, entonnant en creux - si vous saviez… - son habituelle mélodie du mal-aimé, l’homme devant répondre auprès du public à un éternel procès en légitimité. L’attaquant d’Arsenal a soufflé :  «C’est usant.»  Pourtant, jamais il n’a été ne serait-ce que contesté par Deschamps depuis trois ans, le sélectionneur s’employant même à le porter à bout de bras les jours de blues.  «Je n’ai jamais été contesté ? Et les sifflets du public ?»  OK, mais pas par le sélectionneur, et…  «J’ai été sifflé à Nantes il y a un an. Ne dites pas que je n’ai pas été contesté.»  Ce type voudrait tout. C’est encore la meilleure façon de devenir dingue. Mais ça, on le lui a forcément dit."
}