{
    "description": "Après l’ex-directeur du FBI James Comey, le comité sur le renseignement du Sénat, qui enquête sur de possibles collusions entre l'équipe de campagne de Trump et le Kremlin, va interroger Jeff Sessions, mardi après-midi, lors d’une audition publique. ",
    "author": "Aude Massiot",
    "title": "Au tour du ministre de la Justice Jeff Sessions d'être interrogé devant le Sénat",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/13/au-tour-du-ministre-de-la-justice-jeff-sessions-d-etre-interroge-devant-le-senat_1576505?xtor=rss-450",
    "date": "13/06/2017",
    "body": "Après James Comey, l’ex-directeur du FBI , jeudi dernier, le comité sur le renseignement du Sénat va interroger Jeff Sessions, mardi après-midi, lors d’une audition publique et largement télévisée. A la surprise générale, le ministre de la Justice a proposé, samedi, de témoigner devant le comité. Les sénateurs qui enquêtent sur les possibles collusions entre l’équipe de campagne de Donald Trump et le Kremlin, ont là un témoin de premier choix. Le cabinet de Sessions a confirmé qu’il avait  rencontré à deux reprises l’ambassadeur russe aux Etats-Unis, Sergey Kislyak , pendant la campagne présidentielle. Pourtant, en janvier, lors de son audition de confirmation à la tête du ministère de la Justice, l’ancien sénateur de l’Alabama avait assuré sous serment aux législateurs qu’il n’avait aucun lien avec des représentants du Kremlin. Jeudi, James Comey a évoqué l’existence d’un troisième rendez-vous avec Kislyak que Sessions aurait essayé de dissimuler. Les sénateurs ne vont sûrement pas manquer de confronter le républicain à ses secrets. Prêt à démissionner Après la publication par le  Washington Post  de l’existence des deux premières rencontres entre Kislyak et Sessions, début mars, ce dernier s’est récusé de l’enquête sur la Russie. Pourtant, tel que Comey l’a sous-entendu lors de son audition, le ministre de la Justice n’aurait pas respecté sa récusation :  «Si, comme le Président l’a déclaré, j’ai été renvoyé à cause de l’enquête sur la Russie, pourquoi [Jeff Sessions] était-il impliqué ?» A lire aussi Trump attaqué de tous les côtés Si l’ex-sénateur de l’Alabama a bien joué un rôle dans le limogeage de Comey, les sénateurs vont, sans nul doute, l’interroger sur les raisons de ce licenciement par le Président. Le témoignage devrait apporter d’autres éléments sur la manière dont Trump a essayé d’étouffer l’enquête du FBI sur Michael Flynn, son ancien conseiller en sécurité nationale, lui aussi proche des Russes. La question divise toujours l’Amérique : y a-t-il eu, ou non, tentative par le président de faire obstruction à la justice ? La semaine dernière, plusieurs médias américains ont rapporté que Jeff Sessions aurait proposé sa démission au président. Motif : Trump en aurait voulu à son fidèle allié de s’être récusé dans l’investigation sur la Russie. Robert Mueller bientôt renvoyé ? Mardi après-midi, devant le comité sur le renseignement, Sessions pourrait ne pas répondre à toutes les questions des sénateurs. Le «privilège exécutif» lui permet de ne pas dévoiler le contenu de conversations privées avec le président Trump. Certains sénateurs ont déjà déclaré qu’ils ne le laisseraient pas se défiler ainsi. Pendant ce temps-là, Trump serait en train réfléchir à renvoyer Robert Mueller, a rapporté un des proches du président, lundi sur la chaîne PBS.  L’ancien directeur du FBI a été désigné, mi-mai, procureur spécial pour l’enquête sur la Russie  par le ministère de la Justice. Si le milliardaire venait à le renvoyer, un tel geste pourrait bien avoir l’effet d’une bombe.  Trump suivrait ainsi un à un les pas empruntés par Richard Nixon dans l’affaire du Watergate  qui a conduit à sa démission en 1974."
}