{
    "description": "Comme après chaque élection, le débat sur la proportionnelle à l'Assemblée resurgit. Peut-on vraiment y croire et serait-ce si simple à mettre en place ?",
    "author": "Aurélie Delmas, Kim Hullot-Guiot",
    "title": "Proportionnelle à l’Assemblée : de quoi parle-t-on ?",
    "newspaper": "Liberation",
    "theme": "elections presidentielle legislatives 2017",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/13/proportionnelle-a-l-assemblee-de-quoi-parle-t-on_1576461?xtor=rss-450",
    "date": "13/06/2017",
    "body": "Sur le principe, le scrutin proportionnel repose sur une idée assez simple : faire en sorte que la diversité des élus soit conforme à la diversité des opinions des votants. Autrement dit : toutes les opinions ont voix au chapitre, dans la mesure de leur poids dans l’électorat. D’un autre côté, l’avantage du scrutin majoritaire, est qu’on ne va que dans une seule direction – quitte à ce que celle-ci déplaise à une partie des électeurs. Conformément aux promesses du candidat Macron, le Premier ministre Edouard Philippe a ouvert la porte ce mardi à un changement du système électoral. On pourrait ainsi théoriquement envisager d’introduire, au cours du quinquennat, une «dose» de proportionnelle à l’Assemblée nationale. Une promesse qui n’a rien de neuf et qui soulève de nombreuses questions. A lire aussi.  Vous reprendrez bien une dose de proportionnelle ? Aujourd’hui : le scrutin majoritaire Actuellement, les élections législatives sont calquées en France sur le système présidentiel : comme le chef de l’Etat à l’échelle nationale, les députés sont élus dans chaque circonscription au suffrage universel direct lors d’un scrutin uninominal à deux tours. Petite difficulté supplémentaire, ne sont sélectionnés pour le second tour que les candidats qui ont réuni plus de  12,5 % des inscrits . Et au final, le premier emporte toute la mise (en l’occurrence, un poste de député). Depuis 2002 et l’inversion du calendrier électoral, cela permet au président de bénéficier d’un avantage pour faire appliquer son programme. Résultat, en 2017, la République en marche vient d’obtenir 32% des voix au premier tour des élections législatives, et pourrait remporter plus de 70% des sièges de l’Assemblée à l’issue du second tour dimanche 18 juin. A l’inverse, le Front national, qui a décroché plus de 13% des voix au premier tour, sera vraisemblablement loin d’avoir 10% de députés. Bien entendu, ces projections faussent un peu le jeu car on ne peut pas partir du principe que dans un système électoral différent, le vote des électeurs au premier tour serait identique. Mais si ce système, qui renforce le bipartisme, est justifié par une volonté de stabilité, il est aussi très régulièrement remis en cause. Option 1 : la proportionnelle intégrale Le modèle miroir serait donc la proportionnelle intégrale : chaque parti obtiendrait le nombre de siège correspondant à son score de premier tour. Ce modèle est censé permettre à la plus grande part des groupes d’électeurs d’être représentés, même en faible proportion et apporter pluralité et dynamisme dans les rangs des députés. Techniquement, rien d’impossible. En France, l’Assemblée nationale est élue à la proportionnelle  sous la III e  République , durant près de dix ans, de 1919 à 1928, puis sous la IV e  République (1946-1958). Disparue avec la V e  République (1958), la proportionnelle ne sera réintroduite à l’Assemblée qu’en 1986, sous François Mitterrand dont le programme prévoyait sa mise en œuvre intégrale. Résultat : la première cohabitation de l’histoire de la V e  République… et 35 députés FN à l’Assemblée nationale. Le nouveau Premier ministre, Jacques Chirac, rétablira dans la foulée le scrutin majoritaire.  Car le scrutin à la proportionnelle intégrale empêche quasi systématiquement qu’un groupe détienne la majorité absolue. Dans l’hypothèse d’une Assemblée élue à la proportionnelle, le parti majoritaire est donc contraint de former des coalitions pour gouverner. Pour ses détracteurs, ce système, en multipliant les partis représentés et les jeux d’alliances, favorise l’instabilité politique. En 2012, l’ancien député socialiste Gérard Gouzes, tout en aspirant à une part de proportionnelle, estimait dans une tribune publiée dans  Libération  que les principaux défauts de la proportionnelle intégrale étaient  «l’émiettement politique, l’accentuation du poids des appareils des partis et l’aggravation de l’incompréhension entre les citoyens et la politique» .  Option intermédiaire : la «dose» de proportionnelle Un premier filtre consisterait à exiger qu’un parti ou une liste franchisse un seuil minimal, par exemple 5% des suffrages pour être «qualifié» – c’est ainsi que fonctionnent les élections européennes - ou bien à mettre en place une prime majoritaire. Mais le débat porte le plus souvent, et depuis de longues années, sur une solution intermédiaire : la «dose» de proportionnelle, qui permettrait notamment de limiter le boulevard potentiellement ouvert au FN. François Hollande s’y était engagé lors de la campagne de 2012, de même que Nicolas Sarkozy avant lui. Par ailleurs, c’est un des thèmes défendu de longue date par l’actuel ministre de la Justice François Bayrou. Quant au candidat  Emmanuel Macron,  il envisageait de l’introduire à l’Assemblée et même de l’étendre au Sénat, tout en réduisant le nombre de parlementaires. Edouard Philippe, a, à son tour, ouvert la porte à cette option mardi  sur France Info .  «Le président de la République s’est engagé à corriger le mode de scrutin actuel en introduisant une dose de proportionnelle. Je pense que c’est utile» , a ainsi expliqué le Premier ministre. Concrètement, cette dose» signifie qu’une partie des  « sièges» de députés serait réservée à chaque formation politique en proportion des  voix obtenues par leurs candidats dans chaque circonscription.   La majorité des sièges restant attribuée au scrutin majoritaire. De quoi satisfaire partiellement tout le monde… Sauf que plusieurs questions devront être tranchées avant d’envisager une loi. Tout d’abord, il faudra redécouper les circonscriptions pour libérer des sièges (d’autant plus si on réduit le nombre total des parlementaires). Ensuite, il faudra décider comment on fixe cette «dose» : par exemple, en 2012 pour  la commission Jospin  sur la rénovation de la vie publique, c’était 10%  «au plus» , soit 58 députés sur 577, d’autres évoquent plus volontiers 20%, voire la moitié des élus. Selon ce rapport, deux scrutins seraient organisés et chaque électeur pourrait disposer de deux voix au premier tour, l’une pour le scrutin proportionnel, l’autre pour le scrutin majoritaire,  «les deux votes étant indépendants» . A lire aussi.   Quelles proportions pour la proportionnelle ? Autre problème : comment choisir les députés concernés ? Car comme le souligne Didier Maus, spécialiste du droit constitutionnel interrogé par  le Parisien ,  la «dose» de proportionnelle ouvre le risque de différencier  «des députés territoriaux et des députés politiques» . Enfin, il faudra définir l’échelle à laquelle les listes des députés «proportionnels» seront fixées : nationales, régionales, départementales ? On l’a vu, le système électoral des législatives a déjà changé au cours de la V e  République. Ce changement n’implique ni référendum, ni modification de la Constitution. Mais le contenu précis d’une potentielle loi ordinaire risque de créer pas mal de remous dans le débat parlementaire. \n              Un mois après la victoire d’Emmanuel Macron à l’élection présidentielle, les Français votent les 11 et 18 juin pour élire leur 577 députés.  Retrouvez tous les résultats dans votre circonscription .\n            "
}