{
    "description": "La déroute des tories aux législatives de jeudi affaiblit Theresa May, et pourrait ralentir le processus de sortie du Royaume-Uni de l’UE.",
    "author": "Anne-Laure Delatte",
    "title": "Le Brexit n’a pas eu lieu",
    "newspaper": "Liberation",
    "theme": "debats",
    "url": "http://www.liberation.fr/debats/2017/06/12/le-brexit-n-a-pas-eu-lieu_1576304",
    "date": "12/06/2017",
    "body": "L’année dernière, Yvan, mon petit garçon, m’a raconté après l’école que l’un de ses copains, anglais, s’était réveillé au milieu de la nuit car il avait entendu du bruit dans le salon : il y avait découvert ses parents ahuris devant leur écran, répétant en boucle le même gros mot :  «F… F… F…»  Il n’avait jamais vu ses parents jurer, plutôt élevé au flegme britannique légendaire. On était le 24 juin 2016. Le Royaume-Uni venait de voter la sortie de l’Union européenne. C’était il y a un an… C’était il y a un siècle tant le paysage politique international a évolué depuis. Deux grands courants ont émergé : les «Firster» - America First, UK First, Russia First ! Ceux-là critiquent le multilatéralisme et prônent une reprise en main souveraine des relations internationales. La traduction politique de cette conception du monde ne s’est pas fait attendre : sortie de l’Union européenne pour le Royaume-Uni, dénonciation de l’accord de Paris sur le climat par les Etats-Unis ; en Russie, la sortie avait commencé avant, avec l’annexion de la Crimée qui avait entraîné l’exclusion du pays du G8, devenu G7 depuis… De l’autre côté du spectre, on défend une coordination multilatérale qui passe en Europe par un renforcement de l’intégration politique, et par la création du G20 au niveau international qui vient progressivement remplacer le G7 dans la gouvernance mondiale. Deux camps s’affrontent et la planète frémit à chaque élection. Rien n’est stabilisé, comme l’ont illustré les résultats des élections législatives britanniques de jeudi dernier. Theresa May, qui comptait renforcer sa position, se retrouve affaiblie par des élections qu’elle a elle-même appelées. Bref, il y a eu plus de rebondissements en politique cette année que sur la croisette à Cannes. Du côté économique où en est-on ? Avant les élections britanniques, les experts annonçaient un cataclysme économique. Pourtant depuis, l’économie britannique ne s’est pas effondrée, mieux, le chômage a baissé - un record historique. La fin du monde économique n’a pas eu lieu. Maudits experts ? Les économistes se sont-ils trompés ou ont-ils sciemment dramatisé les conséquences du Brexit ? Certes, la campagne du référendum britannique a été marquée par les arguments de mauvaise foi de chaque côté, les abus en expertise. Il n’en reste pas moins que le Brexit n’a pas eu lieu ! L’article 50 du traité de Lisbonne a été déclenché mais les négociations n’ont pas commencé. Elles devaient débuter le 19 juin mais l’instabilité politique post-législatives pourrait encore retarder le processus. Autrement dit, personne n’a appuyé sur le bouton ! Les Britanniques continuent à circuler, à travailler et à commercer sans entraves dans l’Union européenne. L’issue des négociations n’est pas attendue avant deux ans. D’où l’absence de cataclysme. Le Brexit aura vraiment lieu dans une éternité à l’échelle des marchés financiers. Après une forte baisse liée à l’incertitude, les affaires ont repris.  «Business as usual».  En outre, Theresa May a annoncé une baisse d’impôts sur les sociétés. On solde ! Ça vous rappelle quelqu’un ? Quels sont les enjeux économiques des négociations ? Ils sont nombreux et techniques mais on peut les résumer en une formule :  «Hard ou soft Brexit» . Tout va dépendre de la façon dont les Britanniques accèderont au marché européen quand ils n’en seront plus membres. Par exemple, la Norvège ou l’Islande, qui ne font pas partie de l’Union européenne, ont un accès très privilégié au marché commun en contrepartie d’une contribution substantielle au budget de l’Union. La Suisse a un statut moins avantageux, elle est soumise à des tarifs douaniers en contrepartie d’une contribution financière moindre. Dans le scénario extrême hard Brexit, les Britanniques perdent l’accès et deviennent un pays tiers, comme les Etats-Unis. Ils reviennent au plus petit dénominateur commun : les accords de l’OMC assortis d’éventuels accords bilatéraux avec les pays membres de l’Union. Alors que Theresa May avait adopté une position dure dans la négociation, prête à assumer un hard Brexit, la déroute des tories jeudi dernier a encore changé la donne. Une coalition va se former et des compromis être consentis. Décidément,  «Politics is the new showbiz»."
}