{
    "description": "Dans un contexte plus favorable que par le passé, le Comité consultatif national d'éthique (CCNE) rendra «avant la fin du mois de juin» un avis sur la procréation médicalement assistée et son ouverture potentielle aux couples de femmes.",
    "author": "Eric Favereau",
    "title": "En route vers l’ouverture de la PMA aux couples de femmes ?",
    "newspaper": "Liberation",
    "theme": "france",
    "url": "http://www.liberation.fr/france/2017/06/12/en-route-vers-l-ouverture-de-la-pma-aux-couples-de-femmes_1576258?xtor=rss-450",
    "date": "12/06/2017",
    "body": "Enfin, un peu de mouvement ! Cela devrait, en effet, bouger bientôt sur la question de la procréation médicalement assistée (PMA). La semaine dernière, le nouveau président du Comité consultatif national d’éthique (CCNE), Jean-François Delfraissy a confirmé qu’il allait rendre  «avant la fin du mois de juin»  un avis, sur le sujet, notamment pour les couples de femmes. La PMA, on le sait, désigne l’ensemble des techniques médicales destinées à aider les couples hétérosexuels infertiles à avoir un enfant, telles que la fécondation in vitro ou le don de sperme. Elle est aujourd’hui interdite en France aux mères célibataires et aux couples lesbiens, alors que dans les pays voisins, elle est autorisée. Les raisons ? En France, la PMA reste marquée par le principe que c’est avant tout un acte médical, répondant à une pathologie, et qui de ce fait ne renvoie pas à une médecine dite de prestation. Cette position restrictive n’est pour autant pas celle de la société, plus ouverte que les autorités sur ces questions si l’on en croit les sondages. Selon une enquête d’opinion publiée en mars, six Français sur dix (61%) seraient favorables à l’ouverture de la PMA aux couples de femmes – une hausse de six points par rapport à 2014. Par ailleurs, 50% des Français se disent favorables à la gestation pour autrui (GPA), selon ce baromètre réalisé par BVA pour la Direction de la recherche, des études, de l’évaluation et des statistiques des ministères sociaux (Drees). Une décision longuement repoussée Que vont dire nos sages de l’éthique ? D’abord, constatons qu’ils ont pris leur temps. Sur cette question, un groupe de travail planche depuis deux ans.  «Sa réflexion est arrivée à maturité» , a estimé Jean-François Delfraissy. De fait, on pourrait faire remonter cette réflexion deux ans plus tôt encore, fin janvier 2013. Alors que le débat sur le mariage pour tous battait son plein, le CCNE s’auto-saisissait alors de la question de l’ouverture de la PMA. Son président d’alors, Jean-Claude Ameisen, prévoyait un rendu de la décision à l’automne suivant. Mais dès juillet 2013, le CCNE annonçait finalement qu’il ne rendrait son avis qu’en début d’année 2014. En février 2014, Matignon enterrait le projet de loi Famille et la PMA, au lendemain d’une marche imposante de la Manif pour tous. Le CCNE revoyait alors son calendrier et prévoyait sa décision pour le printemps 2015. Mais rien n’est venu. En plus, quelques mois plus tard, une bonne partie des 40 membres du CCNE étaient changés pour cause de renouvellement. Et voilà donc que les choses s’accélèrent un tantinet. Le paysage a, il est vrai, évolué. D’abord le nouveau président de la République, Emmanuel Macron, lors de la campagne, s’est dit  «favorable»  à une loi ouvrant la PMA  «aux couples de lesbiennes et aux femmes célibataires» . Expliquant ainsi sa position :  «Ma conviction personnelle est qu’il faut étendre la PMA, au nom de l’égalité hommes-femmes et du droit à l’accès à une prestation médicale. Mais je respecterai l’avis attendu du Comité consultatif national d’éthique et je regarderai aussi l’état de la société et des débats qui s’y jouent pour agir de manière apaisée.» «Il y aura des positions claires» , a juste lâché Jean-François Delfraissy.  «L’avis du Comité sur cette question extrêmement polarisante ne fera sûrement pas l’unanimité. Il pourrait même déclencher des anticorps de part et d’autre» , a ajouté, non sans ironie, ce spécialiste du sida et des maladies infectieuses. «Agir de manière apaisée» Selon nos informations, le groupe de travail du CCNE a pris une position pour l’ouverture de la PMA aux couples de lesbiennes. Mais quid des femmes seules ? Parallèlement, ledit groupe s’opposerait à la GPA (gestation pour autrui), comme à l’auto-conservation des ovocytes. On peut supposer – mais ce n’est pas automatique – que l’avis du groupe du travail a été validé en assemblée plénière du CCNE. On peut le supposer d’autant plus que le nouveau président du CCNE, dans ses précédentes fonctions, en particulier à la tête de l’Agence nationale de recherche sur le sida, s’est toujours montré très ouvert sur ces questions. Ensuite ? Il faudra voir si Emmanuel Macron valide le choix du CCNE, puisqu’il a évoqué  «l’état de la société et des débats qui s’y jouent pour agir de manière apaisée» . D’autres questions affleurent aussi. La PMA sera-t-elle alors remboursée dans toutes les situations ? Y aura-t-il des conditions particulières ? Réponse fin juin, date à laquelle le Comité a prévu de rendre son avis."
}