{
    "date": "15/06/2017",
    "author": "",
    "url": "http://www.liberation.fr/sports/2017/06/15/la-grosse-soufflante-de-bernard-laporte-contre-les-joueurs-du-xv-de-france_1577011?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "sports",
    "title": "La grosse soufflante de Bernard Laporte contre les joueurs du XV de France",
    "description": "Le président de la Fédération française de rugby n'a pas apprécié l'attitude des internationaux, fessés samedi dernier par les Sud-Africains.",
    "body": "Pour analyser les contre-performances récurrentes du XV de France (dont la dernière en date, une branlée 37-14 samedi dernier contre des Springboks pourtant guère flambards), c’est en général la foire aux théories. Et si le calendrier était trop chargé ? Et s’il y avait trop d’étrangers dans les clubs français ? Et si les clubs n’étaient pas réglo avec l’équipe de France ? Et si les médecins n’étaient pas bons ? Et si ma grand-mère… ? Explication plus évidente, jamais ouvertement avancée, mais souvent sous-jacente : et si les Français étaient tout simplement mauvais ? C’est ce que suggère très fortement le président de la Fédération française de rugby, Bernard Laporte dans une charge d’une rare violence sous la forme d’une interview à  l’Equipe. «Samedi [lors du match contre l’Afrique du Sud, ndlr], j’ai vu trop de mecs qui ont failli. Quand tu portes le maillot de l’équipe de France, tu n’as pas le droit de faillir. Ce n’est pas possible. […] Certaines choses sont inadmissibles»,  assène celui qui fut joueur et entraîneur de l’équipe de France (1999-2007) ou du Rugby club de Toulon (et ministre des Sports de Sarkozy). D’ailleurs, annonce-t-il, il va causer du pays aux joueurs pas plus tard que samedi, avant le deuxième test-match contre les Boks.  «J’arrive à Durban samedi à 11 heures. Je vais leur dire quelques mots, c’est normal. Ce que j’ai ressenti, où on doit aller…  indique le nouveau président de la Fédération française.  Je ne leur parlerai pas de technique, le staff est assez compétent pour ça. Je vais leur parler de l’essentiel du rugby : si on veut gagner, il faut être performant individuellement.» «Je ne sens pas qu’il y a des mecs passionnés par ce maillot» «Moi, je serai toujours solidaire avec les joueurs, je suis leur président. Mais j’ai le droit de me poser des questions. Au bout d’un moment, quand tu vois les matchs, tu te dis : \"ce n’est plus possible, il faut réagir\"» , insiste Laporte. Très remonté, il poursuit :  «Au bout d’un moment, l’équipe de France doit gagner. Ou au moins, elle doit montrer quelque chose.» «Je n’incrimine personne» , mais, déplore-t-il :  «Sincèrement, à certains moments, je ne sens pas qu’il y a des mecs déterminés et passionnés par ce maillot de l’équipe de France. Et c’est ça qui m’agace.» Interrogé sur ces déclarations lors de l’annonce de sa composition d’équipe pour samedi, Guy Novès, sélectionneur du XV de France, a d’abord affirmé n’être  «pas du tout au courant, je suis désolé, je ne lis pas les journaux» . Relancé, il s’est montré plus loquace :  «On est passé à côté de notre sujet sur le premier test, mais cela faisait très longtemps  [comprendre : qu’on avait aussi mal joué, ndlr].  Quand on perd contre les Blacks  [24-19 en novembre],  les Australiens  [25-23 en novembre]  et les Anglais  [19-16 dans le Tournoi-2017],  il y a quand même dans le contenu, l’engagement, des choses admirables. Donc je ne sais pas si ce n’est pas un peu tôt, s’il ne faut pas attendre un peu la suite.» Novès a également expliqué voir d’un bon œil le fait que Laporte s’adresse aux joueurs. Et à lui.  «Avant de s’exprimer auprès des joueurs, il s’exprimera auprès de moi, ce qui paraît logique car nous avons quand même une relation qui doit être forte. Cela se passe comme ça» , a-t-il déclaré, avant de tacler :  «Après, s’il peut apporter une valeur ajoutée au système, tant mieux. Je vous avoue que ce genre de match se prépare de loin  [en amont, ndlr] , ce n’est pas un simple discours qui transforme un individu, à mon avis.» Des changements pour le deuxième test Guy Novès a procédé à huit changements dans l’équipe de départ pour le deuxième test face à l’Afrique du Sud samedi à Durban, où le jeune Damian Penaud, titularisé au centre, vivra sa première sélection. Penaud, âgé de 20 ans et auteur d’une excellente fin de saison avec Clermont, remplace Henry Chavancy au centre. Une nouvelle charnière, formée de Baptiste Serin et François Trinh-Duc sera alignée, alors que le pilier droit Rabah Slimani, le talonneur et capitaine Guilhem Guirado, le deuxième ligne Romain Taofifenua, le troisième ligne Kevin Gourdon et l’arrière Scott Spedding font leur retour. Parmi les cadres qui peuvent prendre pour eux les piques de Laporte, car très en deçà de leur niveau samedi dernier à Pretoria, Louis Picamoles et Yoann Maestri, gardent leur place respectivement au poste de numéro 8 et en deuxième ligne. A la charnière, Trinh-Duc sera titularisé (à la place de Jules Plisson) pour la première fois depuis sa fracture d’un avant-bras contre les Samoa le 12 novembre (52-8). Il sera donc associé à Serin, habituel titulaire du poste préféré à Machenaud. Comme Trinh-Duc, Spedding, ménagé samedi dernier après avoir disputé le 4 juin la finale du Top 14, est aligné d’entrée, plutôt que Dulin. C’est aussi le cas de Guirado et de Taofifenua. Enfin, Slimani est rétabli de sa blessure au dos contractée en début de préparation et calera la mêlée française. Le XV de départ :  Spedding - Huget, Penaud, Fickou, Vakatawa - (o) Trinh-Duc, (m) Serin - Gourdon, Picamoles, Y. Camara - R. Taofifenua, Maestri - Slimani, Guirado (cap), Poirot. Remplaçants : Maynadier, Ben Arous, Atonio, Le Devedec, Le Roux, A. Dupont, Doussain, Ducuing."
}