{
    "description": "L'incendie s'est déclenché peu avant une heure du matin dans cette tour de 27 étages.",
    "url": "http://www.liberation.fr/planete/2017/06/14/plusieurs-morts-dans-l-incendie-d-une-tour-d-habitations-de-londres_1576669?xtor=rss-450",
    "date": "14/06/2017",
    "theme": "planete",
    "body": "Il y a un  «certain nombre de décès»  dans l’incendie qui a ravagé un immeuble d’habitations à Londres, ont indiqué les services des pompiers de la capitale britannique, mercredi à 8 heures locales (9 heures à Paris). Une porte-parole a indiqué ne pas pouvoir préciser le nombre exact de victimes en raison  «de la complexité de la configuration de l’immeuble» . Au moins trente personnes ont été transportées dans cinq hôpitaux. Près de sept heures après le début du sinistre, quelques flammèches et une épaisse fumée noire s’échappaient encore de la tour complètement noircie par le sinistre. Le périmètre de sécurité a été élargi par la police en raison des craintes d’un effondrement de l’immeuble de 27 étages, située à Kensington, au nord-ouest de Londres. A 8 heures locales, il était encore impossible de dire si des résidents étaient restés coincés dans l’immeuble d’habitation qui comptait 120 appartements. Quelque 500 personnes vivaient dans la tour, dont beaucoup de familles avec de jeunes enfants et des personnes âgées. En pleine nuit, la plupart des habitants étaient chez eux. Le maire de Londres, Sadiq Khan, a parlé d’un  «incident majeur» . 200 pompiers mobilisés Le premier appel au secours a été enregistré juste avant 1 heure locale et les pompiers sont arrivés sur place six minutes plus tard, ont indiqué les services de secours. L’incendie semble s’être déclenché quelques minutes auparavant, peut-être, selon plusieurs témoignages, au quatrième étage de cette tour de vingt-sept qui en compte 2, au nord-ouest de Londres. Le feu s’est propagé très rapidement, embrasant la tour comme une torche. Des scènes de détresse terribles ont été décrites par les témoins. Des habitants ont été vus aux fenêtres, appelant au secours, alors que, dans la nuit, les lumières de torches ou de téléphones portables pouvaient être vues dans les étages supérieurs de la tour. Quelque 200 pompiers, 40 véhicules d’incendie et 40 ambulances ont été mobilisés et étaient toujours sur place mercredi matin. Des témoins ont raconté avoir été réveillés soit par l’odeur de fumée ou de plastique brûlé soit par des voisins qui, en évacuant, ont frappé à toutes les portes pour appeler à l’évacuation. Des témoignages ont souligné que des résidents, encore réveillés parce qu’ils étaient en train de célébrer la rupture du jeûne du ramadan, ont été parmi les premiers à prévenir les voisins. Les secours ont donné des consignes aux personnes appelant au secours de se couvrir le visage avec un linge mouillé et de sortir au plus vite par leurs propres moyens. D'importantes rénovations Grenfell Tower est située dans un quartier populaire du nord-ouest de Londres, juste au-dessus du très bohème-chic Notting Hill. C’est un quartier très multiculturel et multiethnique. La tour venait de faire l’objet d’importantes rénovations sur deux ans, notamment avec un ravalement de façade et le renouvellement de tout le système de chauffage central. Les travaux s’étaient achevés l’année dernière. Pour l’instant, rien ne permet d’indiquer comment l’incendie a été déclenché. Mais un collectif de résidents, Grenfell Action Group, avait, à plusieurs reprises, et notamment en novembre et en janvier dernier, signalé les risques importants d’incendie dans l’immeuble. Le collectif soulignait notamment que la tour ne dispose que d’une seule entrée et sortie pour l’ensemble des habitants. Certains témoignages non vérifiés ont indiqué que les alarmes incendie ne se seraient pas déclenchées ou n’auraient pas été audibles. Dans un communiqué, le collectif a signalé mercredi matin qu’un  «incendie majeur avait été évité en 2013 après des problèmes de surtension électrique. Nos avertissements successifs sont tombés dans les oreilles de sourds» . L’immeuble appartient à l’arrondissement de Kensington and Chelsea et était géré par une entreprise de gestion immobilière, KCTMO. En novembre, Grenfell Action Group écrivait dans un communiqué prémonitoire :  «Il est franchement terrifiant de penser que le Grenfell Action Group pense sérieusement que seul un incident catastrophique permettra d’exposer l’inaptitude et l’incompétence de notre gérant, le KCTMO» . La M40, une autoroute qui sort de Londres à cet endroit pour aller vers l’ouest de l’Angleterre, a été fermée au trafic dans les deux sens, ainsi que deux lignes de métro.",
    "title": "Plusieurs morts dans l'incendie d'une tour d'habitations de Londres",
    "newspaper": "Liberation",
    "author": "Sonia Delesalle-Stolper"
}