{
    "date": "19/06/2017",
    "author": "Philippe Brochen",
    "url": "http://www.liberation.fr/futurs/2017/06/19/pourquoi-le-prix-du-beurre-flambe-t-il_1577926?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "futurs",
    "title": "Pourquoi le prix du beurre flambe-t-il ?",
    "description": "La baisse de la production sur fond de crise du lait associée à une demande planétaire en forte augmentation expliquent le doublement en un an.",
    "body": "Alors que les  producteurs laitiers hexagonaux se plaignent des sommes qui leur sont versées par leurs coopératives , avec une rémunération moins élevée que dans les pays européens voisins (Allemagne, Belgique, Pays-Bas), le cours du beurre, à 5 300 euros la tonne, a quasiment doublé (92%) en France entre mai 2016 et juin 2017. Il avait déjà connu une hausse de 45% l’année passée. Paradoxe? Non. Comment s’explique l’inflation du prix du beurre? Décriées par les autorités sanitaires depuis une dizaine d’années, les matières grasses animales ont connu une désaffection, au profit, notamment, de la margarine, dont les vertus étaient louées par les scientifiques. Les avis de ces derniers ont, depuis, évolué. Résultat, la demande du consommateur en matières grasses végétales est désormais en net recul. En conséquence, la demande pour le beurre, tant aux niveaux national qu’international, connaît une forte hausse, entraînant une augmentation importante de son cours. Autre élément d’explication: durant cette période de disgrâce des matières grasses animales, la filière laitière s’est appuyée sur la génétique pour privilégier des troupeaux de vaches produisant un lait moins gras qui ne permet plus de produire autant de beurre que précédemment. De son côté, l’Association des producteurs de lait indépendants (Apli) invoque le réchauffement climatique, lequel aurait un impact sur le taux de graisse du lait. Enfin, face à la crise traversée par le secteur laitier depuis deux ans, les éleveurs français et européens, encouragés par l’UE qui a décidé de leur verser des aides pour qu’ils réduisent leur voilure, ont diminué leur production depuis un an. D’autant que l’Union, après la fin des quotas laitiers, s’est vu dans l’obligation d’acheter et de stocker d’importantes quantités de poudre de lait (350 000 tonnes) pour tenter de pacifier le marché. L’offre de beurre s’avère donc insuffisante alors que la demande ne cesse de croître, avec notamment l’apparition de nouveaux clients à l’international, notamment en Chine et au Japon, qui copient certains modes de consommation alimentaires occidentaux. Mécaniquement, les cours se sont envolés. Quelles sont les conséquences de cette situation? Outre le consommateur lambda qui s’approvisionne au supermarché et paie donc sa plaquette de beurre plus cher, les professionnels de la boulangerie et de la biscuiterie s’alarment du coût d’une de leurs matières premières. Dans un communiqué, Fabien Castanier, secrétaire général du  Syndicat des fabricants de biscuits et de gâteaux de France,  pointe que le beurre  «peut représenter jusqu’à un quart du coût de production. Avec les prix actuels, le surcoût annuel pour 2017 est évalué à 68 millions d’euros pour les fabricants par rapport à 2016. Cette pression économique est insoutenable» . Existe-t-il un risque de pénurie? Pour Fabien Castanier, il n’y a aucune raison que les choses s’arrangent:  «La situation va malheureusement se dégrader dans les semaines à venir avec des risques forts de ruptures d’approvisionnement» , pronostique-t-il. De son côté, Mathieu Labbé, délégué général de la Fédération des entreprises de boulangerie, se montre également alarmiste.  «La pénurie de beurre apparaît comme une vraie menace pour la fin de l’année et entraîne un vent de panique sur les marchés.»  Car contrairement à la poudre de lait, l’UE ne détient aucun stock de beurre à injecter sur le marché pour faire baisser les cours. En bout de chaîne, mécaniquement, c’est le consommateur friand de croissants, tartes, brioches, biscuits et autres jambon-beurre qui va devoir mettre davantage la main à la poche."
}