{
    "description": "Un ancien policier afro-américain a été acquitté mercredi au terme de son procès pour la mort d’un jeune Noir qu’il avait abattu à Milwaukee et dont le décès avait embrasé pendant deux nuits cette ville du nord des Etats-Unis.",
    "date": "22/06/2017",
    "author": " AFP",
    "theme": "planete",
    "title": "Nouvel acquittement d'un policier américain qui avait abattu un Noir\r\n",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/planete/2017/06/22/nouvel-acquittement-d-un-policier-americain-qui-avait-abattu-un-noir_1578682?xtor=rss-450",
    "body": "Les cris d’indignation et les pleurs de proches de la victime ont retenti dans la salle d’audience à la lecture du verdict.  Dominique Heaggan-Brown, 25 ans, était accusé d’homicide par négligence pour avoir abattu Sylville Smith en août 2016. Le policier avait pris en chasse ce jeune homme de 23 ans qui était armé et qu’il suspectait d’être impliqué dans un délit lié à la drogue. Si l’ex-policier et la victime sont tous deux Noirs, cette affaire résonne aux Etats-Unis avec une force particulière après plusieurs cas de jeunes Afro-américains abattus par la police ces dernières années. Des morts qui ont souvent provoqué des manifestations dans lesquelles sont dénoncés les préjugés qui pousseraient les policiers à employer une force disproportionnée face aux Noirs. Dans le procès de Dominique Heaggan-Brown, les procureurs s’étaient d’ailleurs particulièrement penchés sur le deuxième tir ayant visé Sylville Smith, estimant qu’il n’était pas nécessaire puisque ce dernier avait alors perdu son arme. Les avocats du policier ont argumenté que leur client avait agi en légitime défense, forcé de décider rapidement s’il devait ou non faire usage de son arme à feu.  Appel au calme Le procureur du comté de Milwaukee, John Chisholm, a appelé au calme après le verdict. « N’importe quel procureur vous dirait que les affaires de légitime défense sont des dossiers difficiles », a-t-il déclaré lors d’une conférence de presse.  En se basant surtout sur les images enregistrées par les caméras fixées à l’uniforme de Dominique Heaggan-Brown ainsi qu’à celui du policier qui l’accompagnait, les autorités ont conclu que Sylville Smith avait d’abord été touché au bras alors qu’il levait la main tenant l’arme. Le jeune homme est alors tombé au sol, perdant son arme, mais M. Heaggan-Brown lui a logé une seconde balle dans le thorax, le tuant sur place.  C’est finalement à cause d’une accusation d’agression sexuelle n’ayant rien à voir avec cette affaire que le policier avait été renvoyé de la police de Milwaukee en octobre 2016.  « La relation entre les forces de l’ordre et le système judiciaire d’un côté, et les habitants qu’ils servent de l’autre, sont très tendues en ce moment », a souligné mercredi John Chisholm.  Les condamnations restent rares aux Etats-Unis dans les affaires de violences policières envers les Noirs. Ce nouvel acquittement suit ainsi celui, vendredi, d’un autre policier américain qui avait abattu de plusieurs balles un automobiliste noir dont l’agonie avait été retransmise en direct sur Facebook. "
}