{
    "description": "Le gouverneur vient de signer une loi qui relève l'âge d'échange des vœux de 14 à 18 ans. Mais les associations restent mobilisées, de nombreux autres Etats américains autorisant toujours cette pratique.",
    "date": "21/06/2017",
    "author": "Dylan Gamba",
    "theme": "planete",
    "title": "L'Etat de New York met fin au mariage des mineurs",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/planete/2017/06/21/l-etat-de-new-york-met-fin-au-mariage-des-mineurs_1578424?xtor=rss-450",
    "body": "« Jusqu’à ce que la mort vous sépare»…  Mais pas avant 18 ans. Critiqué depuis des décennies par des associations, le mariage des mineurs est désormais interdit dans l’Etat de New York. Son gouverneur, le démocrate Andrew Cuomo, a signé mardi une loi relevant l’âge d’échange des vœux de 14 à 18 ans.  «C’est une étape majeure dans notre effort de protéger les enfants et d’empêcher les mariages forcés, et je suis fier de signer cette loi qui met fin au mariage des mineurs à New York une bonne fois pour toutes» , a déclaré Andrew Cuomo dans un communiqué. \n I just signed a bill outlawing child marriage in New York State once and for all. We raised the age of consent for marriage from 14 to 18. \n— Andrew Cuomo (@NYGovCuomo)  20 juin 2017 Jusqu’à présent, à New York, les mariages pouvaient être prononcés dès l’âge de 14 ans, moyennant l’aval d’un juge et/ou l’autorisation des parents. Selon le gouverneur, près de 3800 mineurs, presque exclusivement des filles, ont été mariés dans l’Etat entre 2000 et 2010. D’après des données du ministère de la santé, 83% sont des filles mineures qui se marient avec des adultes. La plupart du temps, les mariages sont arrangés par les familles qui mettent en avant des considérations religieuses. Le  New York Times  évoquait également des unions avec des membres de la même famille, vivant généralement à l’étranger, dans le but d’obtenir un visa permanent pour les Etats-Unis. Désormais, les mariages seront autorisés dès 17 ans, toujours avec le consentement parental. Cette loi met ainsi fin à une législation qui remontait à 1929. \n With Gov Cuomo’s signature, New York takes big step toward eliminating child marriage. Amazingly, US often allows.  https://t.co/PPiHGnZPt3   pic.twitter.com/XdHYeuNBEc \n— Kenneth Roth (@KenRoth)  20 juin 2017 Mais les associations tiennent aussi à rappeler que la situation de New York n’est pas isolée. Dans l’Etat voisin du New Jersey, le gouverneur républicain a apposé son veto à une loi qui prévoyait de relever l’âge de mariage de 16 à 18 ans. L’Alabama et l’Alaska autorisent toujours le mariage des mineurs dès 14 ans. Pis, dans 27 Etats américains, il n’y a pas d’âge minimum légal et la question du consentement reste à la discrétion des juges. En France, l’article 144 du code civil dispose que  «le mariage ne peut être contracté avant dix-huit ans révolus» . Des dispenses d’âge peuvent toutefois être accordées par le Procureur de la République en cas de  «motifs graves»  (comme une grossesse par exemple), mais elles sont extrêmement rares. A lire aussi :   Mariage forcé : «Je ne peux pas vivre avec un homme que je n’aime pas»"
}