{
    "description": "Plusieurs dizaines de candidats de la majorité présidentielle refusent de débattre entre les deux tours. Un «déni de démocratie» pour leurs adversaires, qui dénoncent une tactique pour ne pas prendre de risque alors qu'ils partent largement favoris.",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/13/les-candidats-d-en-marche-accuses-de-fuir-le-debat_1576549?xtor=rss-450",
    "date": "13/06/2017",
    "theme": "elections presidentielle legislatives 2017",
    "body": "Un  «pied de nez adressé aux citoyens […] sombre présage pour les cinq années à venir» , dénonce le FN  dans un communiqué,   «Vive la démocratie» , surenchérit  Marine Le Pen .  «Triste dérobade»  pour Thierry Mariani. « De quoi a-t-il peur ?»  s'interrogent de concert Guillaume Larrivé et Nicolas Dhuicq (LR) à propos de leurs adversaires respectifs.  «Quand ta concurrente En marche veut bien ton siège à l’Assemblée, mais pas débattre avec toi avant…»   ironise  le député PS sortant Olivier Faure. Selon La France insoumise, c'est même tous les candidats qui leur sont opposés au second tour qui refuseraient de débattre. Depuis hier, tous les opposants à La République en marche s'accordent sur un point : critiquer vertement le refus de plusieurs candidats de la majorité présidentielle de débattre avec eux.  \n Partout où ns sommes au 2e tour, nous avons proposé un débat aux candidats  #EnMarche . Aucune réponse. Je renouvelle la demande.  #FranceInter \n— Simonnet Danielle (@Simonnet2)  13 juin 2017 \n Comme tous les candidats  #LREM ,  @sheerazed2017  refuse le débat démocratique sur nos projets. Le 18 juin, on vote  @FranceInsoumise   #Circo9410 \n— Mathilde Panot (@MathildePanot)  13 juin 2017 De là à dénoncer une consigne venue d'en haut, il n'y a qu'un pas que certains ont allègrement franchi. \n Les candidats d'E. Macron ont pour consigne de refuser tout débat public d'entre 2 tours ! Pas de débat donc. Pas de démocratie non plus. \n— N. Perrin-Gilbert (@NPG_Lyon)  13 juin 2017 \n Qd tous les candidats  #EnMarche  du Nord refusent de débattre au 2nd tour, c'est qu'il y a un loup... ou une consigne de Paris !!  #circo5904 \n— Vincent Dcr 🇫🇷🇪🇺 (@Vince_dcr)  13 juin 2017 La polémique survient alors que le mouvement d’Emmanuel Macron semble assuré d’une vague sans précédent sur l’Assemblée nationale. Les candidats n’auraient guère intérêt à se mettre en danger lors d'un débat d'entre deux tours, préférant surfer tranquillement sur la vague pour se faire déposer à l’Assemblée nationale… L’inexpérience politique d’une bonne partie des candidats du tout nouveau parti est aussi avancé comme raison par leurs adversaires. Peu rodés aux débats – a fortiori médiatisés – ils se déflileraient. L’exemple de Fabienne Colboc, candidate dans la 1 re  circonscription d’Indre-et-Loire, a pu en refroidir plus d’un. Un montage  ressorti hier  met en avant sa piêtre prestation lors d’un débat organisé par France 3 Val de Loire. On y voit Fabienne Colboc tenir des propos confus, voire incohérents. C’est d’ailleurs à cause de cette performance qu’elle-même aurait refusé un nouveau débat avant le deuxième tour contre son adversaire Hervé Novelli, selon  la Nouvelle République. De fait, si on trouve des candidats de tous les partis refusant le débat (1), nous avons pu compter quelques dizaines de circonscriptions (compte non exhaustif) où les candidats de LREM ont préféré éviter la confrontation avec leur adversaire. Les intéressés que nous avons contactés nient farouchement toute consigne de la direction…  «Je suis une femme libre de ses choix. Je ne me laisse pas dicter ce que je dois faire et la façon dont je dois conduire ma campagne. Je refuse de rentrer dans le jeu de ceux qui apostrophent, interpellent sans cesse sur les réseaux sociaux, font des procès d’intention»,   répond Sheerazed Boulkroun  arrivée en tête dans la 10 e  circonscription du Val-de-Marne devant l'insoumise Mathilde Panot ; avec laquelle elle refusera donc de débattre. Michèle Peyron, première dans la 9 e  de Seine-et-Marne, a assuré à  la République de Seine-et-Marne  «qu'aucune consigne n'a été donnée» , mettant en avant un refus personnel. L'adversaire du député sortant de l'Aube Nicolas Dhuicq, Grégory Besson-Moreau, a lui aussi affirmé à  Libération  qu'il n'avait pas reçu de consigne lui recommandant de ne pas participer à un débat d'entre-deux-tours.  La plupart des candidats refusant le débat invoquent des raisons d’emplois du temps et une campagne de terrain.  «La semaine est courte. Je suis sur le terrain à l’écoute et à la rencontre des électeurs» ,  indique  par exemple une candidate. Des propos quasi identiques ont notamment été tenus à la presse régionale dans  le Lot ,  en Charente , ou  en Seine-et-Marne .  Du côté d'En marche, on assure qu'aucune consigne n'a été donnée aux candidats.  «On n'a jamais refusé de débat démocratique, ce sont des raisons personnelles.»  Le parti affirme même sa volonté de se mettre en contact avec les candidats  «pour savoir ce qu'il en est» . (1) L’UDI Yves Jégo, par exemple, refuse de débattre en Seine-et-Marne contre le FN Aymeric Durox selon  la République de Seine-et-Marne,  et le LREM Laurent Saint-Martin assure à  Libération  que dans le Val-de-Marne c’est son adversaire LR Didier Gonzales qui refuse le débat.  \n              Un mois après la victoire d’Emmanuel Macron à l’élection présidentielle, les Français votent les 11 et 18 juin pour élire leur 577 députés.  Retrouvez tous les résultats dans votre circonscription .\n            ",
    "title": "Les candidats d'En marche accusés de fuir le débat",
    "newspaper": "Liberation",
    "author": "Pauline Moullot"
}