{
    "title": "Drogue Sur la route mortelle des opioïdes",
    "body": "Kay Mullins et sa petite-fille, Tiffany Vincent, devant leur maison à Madison. La mère de Tiffany a succombé à l’association de Xanax et d’oxycodone prescrite par un médecin. Photo Sam Owens pour Libération. La première chose qui frappe, ce sont ses yeux. Vert foncé, surmontés de fard à paupière rose. Pétillants et espiègles sans doute à l’adolescence, mais aujourd’hui empreints d’une profonde lassitude. Comme recouverts d’un voile cotonneux. A lui seul, le regard de Tiffany Vincent trahit une vie d’excès. Son épais maquillage ne gomme pas la dureté des traits de cette femme de 33 ans passée par toutes les drogues ou presque. Et brisée à la fois par l’addiction et le deuil. A l’étage de la modeste maison où elle nous reçoit, dans la petite ville morose de Madison, en Virginie-Occidentale, Tiffany a retrouvé le corps sans vie de sa mère, Mary Kathryn, décédée d’une overdose à l’âge de 50 ans. C’était le 23 décembre 2015, deux jours avant un Noël qui devait être le premier en famille depuis trois ans.  «Elle avait acheté des cadeaux pour tout le monde. Elle était si excitée, si heureuse, comme une enfant»,  se souvient Tiffany, les larmes aux yeux. L’addiction de Mary Kathryn a débuté en 1997. Un violent accident de voiture. De lancinantes douleurs au dos. Et un médecin qui lui prescrit de l’Oxycontin, puissant analgésique dérivé de l’opium. Un an plus tôt, ce médicament a été introduit aux Etats-Unis par le laboratoire Purdue Pharma, qui en assure une promotion marketing agressive auprès des docteurs et pharmaciens. Les arguments sont rodés : l’Oxycontin serait un opiacé sûr, capable de soulager des douleurs sévères sans générer d’addiction. La réalité se révèle bien différente. Le cercle infernal est enclenché : on estime qu’au moins 2 millions d’Américains sont accrocs aux opiacés, qui ont tué plus de 300 000 personnes en quinze ans. «En quelques mois, Mary Kathryn est devenue dépendante », résume Kay Mullins, la mère de la défunte, et grand-mère de Tiffany. Pendant près de deux décennies, cette mère courage qui, à 70 ans, travaille encore chez un fleuriste de Madison pour faire vivre la famille - Tiffany et ses deux fillettes habitent chez elle - a tenté d’aider sa fille à s’en sortir. A plusieurs reprises, elle l’a envoyée dans de rares et coûteuses cliniques de désintoxication. Sans succès.  Pour se procurer les pilules dont elle avait besoin, Mary Kathryn a écumé les cabinets médicaux et pharmacies sans scrupules de la région, roulant parfois près de deux heures pour se procurer ici une ordonnance, là une boîte de médicaments.  «Le dernier docteur qui l’a reçue était néphrologue ! Il lui a prescrit du Xanax et de l’oxycodone, deux médicaments que vous n’êtes pas censé associer car cela peut vous tuer. Elle l’a vu le lundi. Le mercredi, elle était partie»,  se désole Kay. Ordonnances Après les funérailles de sa fille, la septuagénaire à la voix douce et au regard affable a décroché son téléphone pour appeler le cabinet du néphrologue. A la secrétaire, elle se souvient simplement d’avoir dit que Mary Kathryn ne reviendrait pas pour son prochain rendez-vous, prévu quelques jours plus tard. Si le médecin en question n’a pas été inquiété, d’autres ont en revanche été contraints de fermer boutique. Certains ont été poursuivis en justice. A l’image de Michael Kostenko, qui délivrait des ordonnances à la chaîne dans une clinique au milieu de la forêt, où il animait officiellement des groupes de parole fondés sur la spiritualité. Tiffany, qui y a accompagné sa mère, se souvient :  «Les gens passaient la nuit devant le bâtiment pour pouvoir entrer. Il y avait 40 personnes dans une salle. Le docteur te disait que Dieu était le seul à pouvoir soulager ta douleur. Puis il te donnait ta prescription.»  L’an dernier, le docteur Kostenko a été arrêté et inculpé pour avoir fourni de l’oxycodone sans raisons médicales à de nombreux patients, dont au moins deux ont succombé à une overdose. Le dossier constitué par le procureur donne le tournis. En une seule journée, en décembre 2013, ce médecin aurait par exemple signé 375 ordonnances pour 271 patients, sans en avoir vu un seul. Soit plus de 22 000 pilules d’oxycodone prescrites en échange de plus de 20 000 dollars (18 000 euros) en espèces. Le 25 avril, Michael Kostenko a plaidé coupable devant un tribunal fédéral. Il encourt jusqu’à vingt ans de prison et un million de dollars d’amende. Sa peine sera prononcée le 23 août. Certains de ses patients ont déjà écopé, bien malgré eux, de la peine capitale. Mi-juin, pas moins de 47 personnes ont été arrêtées dans l’Etat pour avoir écoulé illicitement de l’oxycodone. La ville de Logan (Virginie-Occidentale) le 13 avril. La région est particulièrement touchée par le drame des opioïdes. Photo Sam Owens pour Libération. A une cinquantaine de kilomètres au sud de Madison, Logan symbolise le déclin économique de la Virginie-Occidentale, berceau sinistré de l’industrie du charbon. Dans cette région reculée, à l’ombre des Appalaches, des milliers d’emplois ont disparu dans les mines. Laissant derrière eux une génération de chômeurs en proie à des douleurs physiques et des traumatismes mentaux. Un terreau parfait pour l’épidémie d’opiacés qui, contrairement à celle de crack dans les années 80, touche davantage l’Amérique blanche et rurale. Si les experts notent une corrélation entre chômage et consommation de drogue, le fléau n’épargne aucun milieu social. Chelsea Carter peut en témoigner.  «J’ai grandi dans une belle maison. Mon père était le maire. Nous allions à l’église deux fois par semaine, le mercredi et le vendredi»,  raconte cette femme de 30 ans, blonde aux yeux bleus et à la taille de guêpe. Quand on l’entend raconter son passé de  «gymnaste et pom-pom girl au collège»,  on ne peut s’empêcher de penser à l’adolescente qui fait tourner la tête de Kevin Spacey dans  American Beauty . A 12 ans pourtant, l’ado modèle déraille au contact de l’une de ses amies qui lui raconte comment, le week-end, elle  «se défonce»  avec son père dealer. Chelsea essaie l’alcool puis l’herbe. Suivront pilules antidouleur, cocaïne, méthamphétamine et ecstasy. Le tout avant l’âge de 15 ans. Chelsea Carter ex-toxicomane, travaille maintenant dans un centre de traitement des addictions à Logan. Photo Sam Owens pour Libération. «Les opiacés étaient vraiment ma drogue préférée»,  se souvient-elle. La mort rapprochée de sa grand-mère et d’un ami (d’une overdose) la font basculer. Sa rencontre, à 19 ans, avec un dealer de deux fois son âge l’entraîne vers le fond. Ils entament une relation  «drug fueled»  («alimentée par la drogue») :  «A l’époque, je consommais jusqu’à 10 pilules d’oxycodone par jour. Chacune coûtait 100 dollars au marché noir. Je faisais à mon dealer tout ce qu’il voulait et en échange, j’obtenais la drogue dont j’avais besoin.»  Chelsea finit par rompre cette relation toxique. Mais pour financer sa consommation, elle monte une bande de cambrioleurs. L’arrestation du gang fait la une du journal local. Condamnée, elle échappe à la prison en échange d’une cure de désintoxication et de contrôles réguliers. Elle replonge presque aussitôt.  «J’ai échoué à un test antidrogue. Ils m’ont mis les menottes, une combinaison orange et m’ont conduite en prison. Il n’y a pas d’endroit plus humiliant sur Terre»,  dit-elle d’un accent traînant. «Un fléau familial» C’était le 29 septembre 2008. Pour ne jamais oublier cette date, Chelsea l’a fait tatouer récemment sur l’intérieur de son poignet gauche. Précédé de ces quelques mots :  «I once was lost»  («Jadis, j’étais perdue»). Depuis ce jour, elle n’a jamais retouché à la drogue. « Cela fait neuf ans que je suis sobre et cela se passe bien. Je ne dis pas que je n’ai pas pensé par moments à replonger. Vous savez, les drogués recherchent la satisfaction immédiate. Se désintoxiquer n’apporte pas de satisfaction immédiate. C’est beaucoup de travail»,  confie-t-elle. Un travail qui est devenu le sien : après des études de psychologie et de travail social, Chelsea est aujourd’hui thérapeute dans un centre de traitement des addictions à Logan. Dans son bureau épuré, la trentenaire à la longue chevelure soignée a accroché quelques cadres «feel good» :  «Dreams come true», «Love is all you need», «Follow your heart».  Il y a aussi, dans un coin, une copie de son  mugshot  - la photo méconnaissable prise par la police le jour de son arrestation - et quelques coupures de presse sur son parcours. Rare exemple de désintoxication et de reconversion réussie, Chelsea tâche de transmettre un message d’espoir aux centaines de toxicomanes qu’elle suit. Tout en constatant à la fois l’ampleur de la crise et le manque de moyens :  «Tous les jours, je reçois des gens dont la mère, le fils, le père sont aussi suivis ici. C’est un fléau familial. Nous avons besoin de plus de centres de traitement. Nous avons besoin d’aide. Notre Etat traverse une crise profonde, et nous voyons mourir devant nos yeux des générations entières.» «Heroin babies» Une étudiante de 21 ans au volant de sa voiture accidentée. Un père de 47 ans et son fils de 26 ans sur le sol de leur salle de bain. Trois amies de 23, 27 et 32 ans dans un jardin. Un homme de 59 ans dans un buisson. Un couple de quadragénaires dans les toilettes d’une station-essence. Le 15 août 2016, ces neuf personnes - et près d’une vingtaine d’autres - ont fait une overdose à Huntington, deuxième ville de Virginie-Occidentale. Vingt-six overdoses en à peine quatre heures. Un traumatisme pour la ville et ses services de secours.  «C’est comme si l’enfer s’était déchaîné»,  dira plus tard Steve Williams, le maire de Huntington, 50 000 habitants. Comme un miracle au milieu de cet enfer, toutes les victimes ont pu être sauvées, la plupart grâce au Narcan, médicament antidote à base de naloxone, administré par intraveineuse ou par voie nasale et qui annule les effets des opiacés. Ce jour-là, toutes les victimes avaient consommé la même héroïne frelatée. Face aux contrôles accrus imposés aux médecins et aux pharmaciens, se procurer des opiacés sur ordonnance s’avère de plus en plus complexe. Les toxicomanes se tournent alors vers des médicaments contrefaits ou, de plus en plus fréquemment, vers l’héroïne, bien moins chère mais aussi beaucoup plus dangereuse. Entre 2014 et 2015, les overdoses mortelles d’héroïne ont ainsi bondi de plus de 20 % aux Etats-Unis. Car la drogue, principalement importée par les cartels mexicains, est souvent mélangée avec d’autres molécules, dont le fentanyl. Trois grains de sable de cet opiacé synthétique, cent fois plus puissant que la morphine, constituent une dose mortelle. Selon les statistiques du Centre de contrôle et de prévention des maladies (CDC), plus de 33 000 Américains ont succombé à une overdose d’opiacés en 2015, quatre fois plus qu’en 1999. Avec un taux d’overdoses mortelles de 41,5 pour 100 000 habitants, la Virginie-Occidentale était de loin l’Etat le plus touché, devant le New Hampshire et le Kentucky. Une enquête récente du journal local, le  Charleston Gazette-Mail , récompensé au printemps d’un prix Pulitzer, a montré que 780 millions de pilules d’opiacés (oxycodone et hydrocodone) ont été écoulées en Virginie-Occidentale entre 2007 et 2012. Et les chiffres de 2016 indiquent qu’en dépit de la prise de conscience, l’épidémie n’a pas encore atteint son pic. L’an dernier, 818 personnes sont mortes d’une overdose en Virginie-Occidentale - 13 % de plus qu’en 2015. Au milieu de cette marée de statistiques, un chiffre stupéfie plus que tout autre : un bébé sur cinq né l’an dernier dans le principal hôpital d’Huntington a été exposé à la drogue au cours de la grossesse. La moitié d’entre eux, soit environ 9 % des nouveaux-nés, ont hérité de l’addiction de leur mère aux opiacés. On les appelle familièrement les  «heroin babies»,  victimes les plus jeunes - et les plus vulnérables - de cette épidémie ravageuse.  «Ils souffrent de tremblements très rapides et incontrôlés, d’un sommeil très agité, de crampes, de diarrhées. Ils pleurent de manière effrénée, ont du mal à s’alimenter et à réguler leur température»,  décrit le néonatalogiste Sean Loudin. Outre une unité spécialisée au sein de la maternité, une structure externe  baptisée Lily’s Place a ouvert fin 2014 pour accueillir ces nourrissons qui souffrent du syndrome d’abstinence néonatale (SAN). La clinique compte douze chambres et chaque bébé bénéficie d’un traitement médical personnalisé. Du type de drogue et de la quantité consommée par la mère dépend la durée du sevrage. Quelques semaines le plus souvent, plusieurs mois parfois. Les parents, privés de la garde de leur enfant dès que de la drogue est détectée dans son organisme, sont autorisés à venir s’en occuper la journée, sous la supervision des infirmières.  «Certains sont présents tous les jours, du matin au soir. D’autres ne viennent quasiment jamais et disparaissent parfois pendant plusieurs semaines»,  raconte Rhonda Edmunds, l’une des deux fondatrices de Lily’s Place. Infirmière depuis trente ans, elle a assisté à l’explosion du nombre de bébés atteints de SAN.  «En 2011, nous sommes allés visiter le seul endroit aux Etats-Unis qui s’occupait de ces bébés, dans l’Etat de Washington  [nord-ouest du pays, ndlr].  En vingt ans d’existence, ils avaient acquis beaucoup d’expérience. On a compris qu’on ne faisait pas les choses de la bonne manière .» A leur retour, Rhonda et sa collègue infirmière adaptent donc leurs méthodes. A l’hôpital d’abord, puis au sein de Lily’s Place. Finies les lumières vives, place à un éclairage tamisé. Les bercements de haut en bas sont remplacés par des mouvements latéraux, mieux tolérés par les nourrissons. Bataille Malgré l’ampleur du phénomène - plus de 27 000 bébés américains nés avec le SAN en 2013, dix fois plus qu’en 2000 -, cette expérience acquise par l’équipe de Lily’s Place reste peu connue. Et peu partagée. La recherche sur le sujet demeure embryonnaire et les structures quasi inexistantes. Pour le néonatalogiste Sean Loudin, directeur médical de Lily’s Place, le fait que des milliers de bébés à travers le pays ne reçoivent aucun traitement approprié pour leur addiction s’apparente à de la torture.  «Un bébé en manque qui n’est pas traité traverse d’énormes souffrances. Tout le monde serait choqué si, dans un hôpital, on laissait partir sans traitement un adulte dépendant aux opiacés en sevrage. Cet adulte serait en train de hurler, de vomir, il aurait la diarrhée. Si quelqu’un voyait cet être humain, il dirait que c’est une injustice. Et pour les bébés alors ?»  s’emporte-t-il. Retour à Madison. Devant la maison familiale, Tiffany Vincent s’amuse avec ses deux filles de 7 et 11 ans. Après deux heures d’interview douloureuse, entrecoupée de longs silences et de sanglots, c’est la première fois qu’on la voit sourire. Adossée au porche écaillé, sa grand-mère, Kay, observe la scène. Dans son regard avenant, on perçoit tantôt la joie, celle de voir ses arrières petites-filles heureuses. Tantôt l’angoisse morbide de celle qui en a trop vu et se demande si Tiffany sera encore vivante dans trois, cinq ou dix ans. Car Tiffany, comme sa mère décédée, combat depuis longtemps les démons de l’addiction. Opiacés, speed, héroïne, méthamphétamines : elle a beaucoup testé. Et beaucoup consommé. Lors de notre rencontre, elle assurait être sobre depuis six mois environ. Mais sa grand-mère ne semblait guère convaincue. En pleurs, Tiffany s’est confessée sur ses peurs. Et mis des mots déchirants sur sa bataille :  «Je peux être sobre pendant plusieurs mois. Mais quelque chose va m’arriver, le sol va se dérober sous mes pieds et je vais aller me défoncer. Et je ne pourrai rien y faire. J’aime mes filles plus que tout. Mais quand je suis défoncée, mon addiction prend le dessus et je commence à aimer la drogue plus que j’aime mes enfants. Ce truc, c’est comme le diable. C’est le diable. Je peux courir pour lui échapper. Je peux ne pas le vouloir. Je peux me cacher. Mais il trouvera toujours son chemin jusqu’à moi.»",
    "description": "Aux Etats-Unis, l’addiction aux psychotropes de synthèse fait des ravages, avec la complicité de labos et médecins sans scrupules. Reportage en Virginie-Occidentale.",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/25/drogue-sur-la-route-mortelle-des-opioides_1579449?xtor=rss-450",
    "author": "Frédéric Autran",
    "date": "25/06/2017"
}