{
    "description": "46 maisons d'un bourg montagneux ont été englouties.",
    "author": " AFP",
    "title": "Glissement de terrain en Chine: 141 disparus, les secours arrivent",
    "date": "24/06/2017",
    "theme": "planete",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/planete/2017/06/24/glissement-de-terrain-en-chine-141-disparus-les-secours-arrivent_1579219?xtor=rss-450",
    "body": "Un énorme glissement de terrain a fait 141 disparus samedi matin en Chine dans un village isolé de la province du Sichuan (sud-ouest), où les sauveteurs convergeaient afin de dégager d’éventuels survivants malgré la pluie. Au total, 46 maisons du bourg montagneux de Xinmo ont été englouties vers 6 h heure locale (22h GMT vendredi) après l’effondrement d’un pan de montagne, a indiqué la télévision publique CCTV, citant les autorités. Un couple et son bébé âgé d’un mois ont été secourus et conduits à l’hôpital, ont indiqué les autorités locales de la ville proche de Maoxian sur un réseau social. Un autre survivant a été repéré et les opérations pour tenter de le dégager sont en cours. La télévision montrait des images en direct de très nombreux secouristes et civils vêtus de coupe-vents ou munis de parapluies, debout sur d’énormes rochers gris, tandis que plusieurs pelleteuses orange et jaune tentaient de dégager des débris. Plus de 300 policiers, militaires et pompiers sont actuellement présents sur les lieux, selon l’agence officielle Chine nouvelle. Quelque 500 autres pompiers sont en route avec une quinzaine de chiens de recherche et des médecins légistes. Des hélicoptères vont également acheminer du matériel médical. L’agence a diffusé une vidéo montrant des secouristes tentant de déplacer un rocher à l’aide d’une corde et à la force des bras. «Des tonnes de roches» Les recherches s’annonçent compliquées car la pluie devrait continuer à tomber durant toute la journée, ont indiqué les services météo. Par ailleurs, les débris ont bouché le lit d’une rivière et bloqué près de deux kilomètres de route dans cette zone difficile d’accès, d’après les autorités. Autre difficulté: les victimes sont ensevelies sous  «plusieurs dizaines de tonnes de roches» , a estimé à la télévision Chen Tiebo, un capitaine de la police militaire dans la préfecture autonome tibétaine et qiang d’Aba, où s’est déroulé le drame. Il a estimé que les précipitations des derniers jours dans cette région montagneuse étaient à l’origine du glissement de terrain. «C’est le plus gros glissement de terrain qui s’est produit ici depuis le séisme de Wenchuan»  il y a neuf ans, a déclaré à la télévision Wang Yongbo, un responsable local des secours. La zone déjà touchée Quatrième province la plus peuplée de Chine avec 80 millions d’habitants, le Sichuan, situé en bordure du plateau tibétain, avait été frappé en mai 2008 par un séisme d’ampleur historique. Il avait fait 87 000 morts dans la région de Wenchuan, situé à quelques dizaines de kilomètres du village touché samedi. «Après ce tremblement de terre, le massif avait été fragilisé. Une faible pluie est capable  (dans ces conditions)  de provoquer une grande catastrophe géologique» , a déclaré à CCTV Tao Jian, le directeur du bureau local de la météorologie. Les glissements de terrain surviennent régulièrement dans les zones rurales et montagneuses de Chine, en particulier durant les fortes pluies."
}