{
    "description": "Overdoses, contaminations, isolement… La pratique à risques qui associe sexe et drogues de synthèse prend de court la communauté. Les associations organisent la prévention, avec des moyens limités.",
    "url": "http://www.liberation.fr/france/2017/06/13/chemsex-chez-les-gays-un-accelerateur-de-peril_1576582?xtor=rss-450",
    "date": "13/06/2017",
    "theme": "france",
    "body": "Anthony (1), la trentaine, a une bonne situation : il vit à Paris, bosse dans la finance et a une bande d’amis autour de lui. Pendant plusieurs années et jusqu’à peu, ce barbu a aussi consommé pas mal de substances pour prendre son pied avec son compagnon. Leur truc à tous les deux ? Le  chemsex.  Cette pratique à risques où le sexe est associé à la prise de drogues - GHB, méthamphétamines ou cathinones, etc.  (voir double page suivante) -  s’est démocratisée depuis une dizaine d’années avec l’apparition des applications de rencontres gays géolocalisées comme Grindr ou Scruff, et de nouveaux produits de synthèse accessibles à bas coût sur Internet. Elle procure, selon ceux qui la pratiquent, un plaisir sexuel plus important et plus intense.  «C’était aussi pour compenser plein de choses : un problème d’estime de soi et un problème de performance»,  analyse aujourd’hui Anthony, qui a tout arrêté même s’il contrôlait sa consommation. Avec son compagnon, ils prenaient leurs produits par intraveineuse - ce que les usagers appellent  slam.  Mais une majorité de chemsexeurs les sniffe ou les ingère sous forme de «parachute» : un balluchon confectionné avec du papier à cigarette. Mausolée Le jeune homme a accepté de témoigner devant une bière dans un café du IX e  arrondissement de Paris pour  «faire prendre conscience du problème».  Car en deux ans, Anthony a perdu deux de ses proches, eux aussi chemsexeurs. Son mec d’abord, en octobre 2015, après un accident  «sous produit»  chez eux. Il n’a pas survécu. Puis son meilleur ami, un an plus tard, à cause d’une overdose pendant un plan  chems.  Cette nouvelle mort prématurée a suscité beaucoup d’émotion sur Facebook, ainsi que de nombreuses discussions dans la communauté gay parisienne.  «C’était typiquement quelqu’un qui disait gérer,  se souvient Anthony, regrettant un tabou du milieu homo.  Chacun a le droit de faire ce qu’il veut et ça ne sert à rien d’être moralisateur, mais est-ce que chacun a conscience de ses propres limites ?»  Depuis deux ou trois ans, les décès de chemsexeurs, en particulier des slameurs, se sont banalisés ; ces derniers mois, des photos de leurs visages s’accumulent sur les pages Facebook de leurs proches, formant un mausolée numérique qui bouleverse la communauté gay. Certaines de ces morts sont attribuées à une surdose mortelle, un accident ou un arrêt cardiaque après un mauvais mélange. D’autres à des tentatives de suicide à cause d’un mal-être plus général  «même s’il est toujours difficile de faire le lien entre un décès, un contexte et une pratique»,  précise Anne Batisse, pharmacienne du Centre d’évaluation et d’information sur les pharmacodépendances (CEIP) de Paris, rattaché à l’hôpital Fernand-Widal. Dans un rapport destiné à l’Agence nationale de sécurité du médicament, les CEIP de Paris et de Montpellier ont d’ailleurs rapporté cinq décès de slameurs sur 51 cas observés entre 2008 et 2013 .  Ce chiffre semble toutefois sous-estimé puisqu’à Paris, sur les 24 morts par overdose  «toutes drogues confondues»  recensées par la brigade des stups en 2016, au moins un quart l’ont été en contexte sexuel. A lire aussi   «Il y a un déni dans la communauté gay sur les dangers du chemsex» «En deux ans, j’ai quelques amis qui sont morts, cinq ou six anciens plans cul»,  confie à ce sujet Lionel, 42 ans, «mère supérieure» du Couvent de Paname, l’association des Sœurs parisiennes de la perpétuelle indulgence. Ce militant engagé depuis plusieurs années dans la lutte contre le sida invite toutefois à  «ne pas céder à une panique morale».   «C’est inquiétant car il y a des personnes en souffrance,  complète cet ancien chemsexeur qui a arrêté il y a deux ans.  Mais il faut aussi donner des clés à ceux qui veulent se défoncer pour le mieux et dire aux autres qu’on peut aussi s’amuser sans drogue.»  Mêmes impressions du côté des professionnels de santé sexuelle.  «Il y a toujours eu une culture de la consommation en contexte sexuel chez les gays, mais les produits actuels sont très addictogènes et auparavant il n’y avait pas de culture de l’injection,  note le docteur Michel Ohayon, directeur du 190, un centre de santé sexuelle du III e  arrondissement de Paris.  L’écrasante majorité de la population des chemsexeurs ne slame pas. Mais elle peut se mettre en très grand danger en associant du GHB avec des stimulants. Certains en consomment tous les jours.    Alors quand il y a des morts, évidemment cela m’inquiète, tout autant que cette progression phénoménale du chemsex à laquelle je ne trouve pas d’explications.»  En six ans, son Centre gratuit d’information, de dépistage et de diagnostic (Cegidd) a pris en charge plus de 300 hommes gays ou bisexuels en addictologie, dont 6 à 7 % de slameurs. Pragmatisme Ce n’est que la partie émergée de l’iceberg, car ces données ne permettent pas d’évaluer l’ampleur réelle des pratiques de chemsex, ni leurs conséquences sociales, infectieuses et psychologiques.  «Il y a un vrai désarroi dans nos communautés face au chemsex,  observe pour sa part Fred Bladou ,  chargé de la prise en charge addicto-communautaire pour l’association de lutte contre le sida Aides.  Pourtant, le problème ne vient pas de l’usage des produits eux-mêmes, le problème c’est quand cet usage n’est pas maîtrisé, quand le produit prime sur la vie sexuelle, le travail ou les amis.» La situation, préoccupante, fait d’ailleurs réagir l’organisation de lutte contre le sida :  dans un texte publié dans nos colonnes  qui appelle à des réponses pragmatiques sans alarmisme face à ce qu’elle définit comme  «une crise sanitaire»,  Aides exhorte les gays, mais aussi les pouvoirs publics, à se réveiller, agir et s’organiser, tout en annonçant le lancement  «à titre expérimental»  d’une plateforme d’urgence doublée d’une ligne d’appel 7 jours sur 7, 24 heures sur 24. Gérée par trois militants formés au dépistage et à la prévention, cette initiative doit permettre, selon Fred Bladou,  «d’apporter tout de suite des conseils de réduction des risques à des mecs dans l’urgence». A lire aussi Tribune : Ne regardons pas les hommes tomber Depuis un an, en plus des 143 Centres d’accueil et d’accompagnement à la réduction des risques pour usagers de drogues (Caarud) qui orientent et distribuent du matériel stérile (kits d’injection, pailles, préservatifs), des lieux d’écoute et de prise en charge ont également vu le jour pour informer sur le  chemsex,  mais aussi sur le VIH et le travail du sexe.  «Les constats, on les a faits : le chemsex c’est en partie la conséquence d’un mal-être dans la communauté gay,  souligne Stephan Vernhes, ex-chemsexeur de 44 ans, responsable du centre de santé sexuelle le Spot Beaumarchais, dans le III e  arrondissement.  Il faut développer des solutions comme l’auto-support, en recréant du lien et du bien être pour les homos.» Chaque mardi soir dans ce local situé à quelques pas du Marais, une vingtaine de chemsexeurs se retrouvent autour de sodas, de gâteaux et de fraises Tagada. Certains ont la vingtaine, d’autres ont dépassé la cinquantaine. Beaucoup sont cadres, d’autres employés, chômeurs ou encore étudiants. Ici, ils savent qu’ils peuvent compter sur l’oreille bienveillante de leurs pairs et de professionnels de santé pour leur prodiguer des conseils. «La prévention est le premier outil à développer car les publics ne sont pas ou mal informés,  soulève le docteur Nicolas Delimbeuf, psychiatre-addictologue du centre d’addictologie (CSAPA) de l’hôpital Marmottan, rencontré au Spot Beaumarchais.  Il serait également nécessaire de faire de l’éducation aux produits et de déstigmatiser cette pratique afin d’améliorer la prise en charge.» Dépistages rapides La docteure Muriel Grégoire, du centre d’addictologie Villa Floréal d’Aix-en-Provence, est d’accord.  «Il y a pas mal de boulot à faire car le personnel de santé n’est pas formé à la réduction des risques et puis il faudrait une réponse de la société sur le mal-être ressenti par les gens de manière générale»,  concède celle qui a été la première à suivre des slameurs à Marmottan, jusqu’à perdre un patient. La psychiatre-addictologue a aussi conscience des limites de la prise en charge actuelle des chemsexeurs, en particulier  «en province»  où  «il n’y a aucun lieu identifié pour s’informer»  et les professionnels de santé concernés sont trop peu nombreux . «C’est vrai que les besoins, notamment financiers, sont importants»,  reconnaît lui aussi Cyril Martin, responsable régional pour Aides en Occitanie. Dans le Sud, près de Nîmes, la branche locale de son association mène à ce jour l’action la plus innovante pour limiter la casse, à savoir des interventions depuis novembre dans une grosse (chem)sex party régulière où des militants formés à la réduction des risques réalisent des entretiens et tests de dépistage rapide, voire distribuent tout le matériel nécessaire aux dizaines de participants. Cette initiative a permis de dépister des infections au VIH et au virus de l’hépatite C (VHC), et d’orienter les chemsexeurs vers des professionnels de santé. Mais elle ne pourra pas être généralisée sans le soutien des autorités sanitaires. A ce sujet, la Direction générale de la santé (DGS) s’inquiète dans un mail adressé à  Libération  de ce que  «le chemsex participe au maintien de la dynamique de l’épidémie de VIH et à l’augmentation des infections au VHC, notamment dans la population homosexuelle».  Elle rappelle par ailleurs qu’elle a, entre autres, lancé en mars une stratégie nationale de santé sexuelle qui prévoit  «la réduction des risques à destination des usagers, l’amélioration des connaissances sur ce sujet et la formation des professionnels de santé».  Suffisant ? (1) Les prénoms ont été modifiés.",
    "title": "Chemsex : chez les gays, un accélérateur de péril",
    "newspaper": "Liberation",
    "author": "Florian Bardou"
}