{
    "description": "Le tribunal administratif de Nice n’a pas ordonné la fermeture des préfabriqués installés à Menton pour y accueillir les étrangers en situation irrégulière, mais limite leur usage.",
    "author": " AFP",
    "title": "La rétention des migrants à la frontière italienne validée par la justice",
    "newspaper": "Liberation",
    "theme": "france",
    "url": "http://www.liberation.fr/france/2017/06/10/la-retention-des-migrants-a-la-frontiere-italienne-validee-par-la-justice_1575878?xtor=rss-450",
    "date": "10/06/2017",
    "body": "Le tribunal administratif de Nice, saisi en référé par des associations d’aide aux migrants, n’a pas ordonné la fermeture des bâtiments en préfabriqué installés à Menton pour y accueillir des étrangers en situation irrégulière, mais limite leur usage. Ces préfabriqués accueillent des migrants dits «en voie de non-admission», c’est-à-dire considérés comme n’étant jamais entrés en France et remis directement aux autorités italiennes. Dans son jugement, le tribunal considère « qu’il n’y a pas lieu de suspendre la décision informelle du préfet des Alpes-Maritimes de créer une zone de rétention provisoire pour personnes non-admises au sein des locaux de la Police aux frontières à Menton », dès lors que « les atteintes graves et manifestement illégales à la liberté de circulation et au droit d’asile dont se prévalent les associations requérantes ne sont pas établies de façon suffisamment certaine et précise ».  « Les personnes retenues doivent avoir des droits spécifiques » La justice, toutefois, « enjoint au préfet des Alpes-Maritimes de procéder au transfert des personnes retenues dans les locaux de la Police aux frontières de Menton vers une des zones d’attente prévues » dans le département, lesquelles se situent à l’aéroport et à la gare de Nice, « dans les cas où le maintien de ces personnes dans ces locaux excéderait une durée de quatre heures ». « Les associations vont veiller à ce que la décision soit appliquée », a réagi Maître Zia Oloumi, avocat de plusieurs associations requérantes, ajoutant que ses clients « vont tenter de prouver que même en-deçà du délai de 4 heures, les personnes retenues doivent avoir des droits spécifiques ». Cette décision s’inscrit dans un contexte de forte pression migratoire à la frontière franco-italienne avec, dans le département des Alpes-Maritimes, 15 754 personnes ayant fait l’objet d’une procédure de non-admission sur les cinq premiers mois de l’année. La procédure de non-admission, instaurée en novembre 2015, permet de considérer qu’un étranger en situation irrégulière contrôlé à l’un des points de passage obligés (PPA) du département n’est pas entré en France et peut donc être remis directement aux autorités du pays dont il provient, en l’occurrence l’Italie. En mars dernier, ce même tribunal administratif, saisi du cas d’une famille érythréenne empêchée de demander l’asile en France, avait condamné le préfet des Alpes-Maritimes pour « atteinte grave au droit d’asile »."
}