{
    "description": "Négociation du motif de licenciement, primauté des accords d’entreprise sur le contrat de travail… Les pistes de réforme dévoilées la semaine dernière par «Libération» sont bien sur la table de la concertation engagée lundi par l’exécutif avec les partenaires sociaux. Des mesures radicales.",
    "url": "http://www.liberation.fr/france/2017/06/13/code-du-travail-la-folle-entreprise-du-gouvernement_1576644?xtor=rss-450",
    "date": "13/06/2017",
    "theme": "france",
    "body": "Le voile commence à se lever sur les intentions du gouvernement concernant la réforme du code du travail. Invité mardi sur France Info, le Premier ministre a laissé échapper un indice important sur le caractère très audacieux des futures ordonnances. A la question de savoir si un accord d’entreprise pourrait définir à l’avance les causes d’un licenciement, Edouard Philippe a répondu par un  «on verra»  qui laisse songeur. Alors même qu’il avait exclu, quelques secondes plus tôt, d’autres thèmes (durée et nombre de CDD) de la négociation d’entreprise. En réalité, depuis lundi, les rencontres bilatérales entre le cabinet de la ministre du Travail, Muriel Pénicaud, et les partenaires sociaux commencent à dessiner un projet qui irait vraiment beaucoup plus loin que la loi El Khomri. Et qui valide, progressivement, les  pistes dévoilées mercredi dernier dans  Libération,    inscrites dans un document que l’exécutif jugeait pourtant  «sans valeur».  Petit tour des premières mesures chocs que le gouvernement commence à mettre ouvertement sur la table. La négociation des causes du licenciement C’est donc sur France Info qu’Edouard Philippe a lâché la dernière piste : la possibilité pour les employeurs de négocier avec les syndicats, dans chaque entreprise, les causes préalables du licenciement. Un vieux rêve du Medef, qui pourrait conduire à ce que les salariés, par exemple, s’engagent, à l’avance, à produire une quantité précise et définie de travail. Au risque, sinon, d’être virés, sans possibilité de recours devant le juge, le fait de ne pas atteindre les objectifs constituant une «cause réelle et sérieuse» de licenciement. Une proposition clairement présente dans le document de la Direction générale du travail (DGT) publié le 7 juin par  Libération.  Ce texte, qui recensait les réformes sur lesquelles le cabinet de la ministre du Travail demandait à ses services de plancher, proposait ainsi, pour les CDI, d’ «élargir les possibilités de négociation en ce qui concerne la période d’essai, le préavis, les congés familiaux, l’indemnité de licenciement, le motif du licenciement». Des dérogations aux accords de branche Selon la CFTC, FO et la CGT, qui ont ouvert lundi et mardi le bal des rencontres avec le cabinet de Pénicaud, le gouvernement ne cache plus son intention de permettre aux entreprises de négocier dans des domaines jusqu’ici dévolus aux branches. En effet, six thématiques font aujourd’hui partie de leur pré carré : les minima salariaux, les classifications des métiers, la protection sociale complémentaire, la formation, la pénibilité et l’égalité professionnelle. D’après Fabrice Angei, de la CGT, le gouvernement s’interrogerait sur le fait de sortir la pénibilité de ces six thèmes sanctuarisés. Par ailleurs, en plus de ces six thématiques, les branches ont aussi la possibilité de se réserver, de façon exclusive, des sujets de négociation (s’ils n’ont pas été confiés par la loi à l’entreprise). Or le gouvernement réfléchit à ce que les employeurs puissent aussi signer des accords avec les syndicats sur ces sujets.  «Les ordonnances pourraient permettre à un accord d’entreprise de déverrouiller ce qui serait en théorie verrouillé par les branches»,  explique ainsi Michel Beaugas, de Force ouvrière, à la sortie de sa rencontre avec le cabinet de Pénicaud. Selon le président de la CFTC, Philippe Louis, les entreprises ne pourraient cependant le faire que dans des  «cas bien spécifiques et avec une majorité spécifique».  Une sorte d’accord super-majoritaire, qui pourrait dépasser la barre des 50 %. Des pistes de dérogations là encore évoquées dans le document de la DGT. Le texte suggérait ainsi de réserver un sort particulier à la pénibilité,  «en fonction de la solution d’atterrissage à inventer dans les jours ou semaines qui viennent».  Quant aux secteurs  «exhaustivement énumérés où une branche aurait la possibilité de verrouiller»,  un accord d’entreprise pourrait  «malgré tout déroger»,  proposait le document. La primauté des accords d’entreprise sur le contrat de travail Autre sujet mis sur la table, lundi, par le cabinet de Pénicaud :  «Le principe de la primauté des accords d’entreprise sur le contrat de travail»,  explique Michel Beaugas, de FO. Aujourd’hui, hormis quelques cas précis, un salarié dont le contrat se trouve modifié à la suite de la conclusion d’un accord d’entreprise doit signer un avenant. Ce système disparaîtrait donc (le salarié ne pouvant plus s’y opposer) si la primauté des accords d’entreprise était adoptée. Un point indiqué noir sur blanc dans le document de la DGT. La présomption de légalité des accords d’entreprise Toujours selon FO, le ministère du Travail envisage aussi d’instaurer une  «présomption de légalité d’un accord d’entreprise majoritaire»,  s’inquiète Michel Beaugas. Là aussi, c’est une piste qui apparaît dans le relevé de la DGT. Selon le texte, contrairement à aujourd’hui, il reviendrait aux syndicats d’apporter la preuve d’une non-conformité d’un accord d’entreprise avec la loi.  «Une telle présomption conduirait à restreindre le contrôle du juge sur les accords collectifs»,  précise le texte de la DGT. Le référendum d’entreprise à l’initiative de l’employeur Le gouvernement n’exclut pas non plus de rendre possible un référendum d’entreprise  «à l’initiative unique de l’employeur»,  c’est-à-dire sans signature d’un accord minoritaire par les syndicats, poursuit Michel Beaugas. Une éventualité qui n’a jamais été évoquée pendant la campagne. Le programme d’Emmanuel Macron prévoyait bien un référendum à l’initiative du patron (aujourd’hui, seuls les syndicats peuvent solliciter un vote), mais seulement pour valider un accord signé par des syndicats représentants au moins 30 % des voix aux élections professionnelles. L’idée était, en revanche, aussi avancée dans le document de la DGT.  «Le cabinet de Muriel Pénicaud nous a dit ça en souriant, car il sait que tous les syndicats sont contre,  veut toutefois croire Michel Beaugas.  Je ne pense pas que ça se fera. C’est un petit jeu du \"je te teste, tu me testes\". Ce qui est sûr, c’est qu’eux ne disent non à rien.»",
    "title": "Code du travail : La folle entreprise du gouvernement",
    "newspaper": "Liberation",
    "author": "Luc Peillon, Alexia Eychenne"
}