{
    "description": "Le feu a démarré dans un réfrigérateur, mais sa propagation très rapide pourrait s'expliquer par un revêtement et une isolation «inflammables» qui ont échoué à des tests de sécurité.",
    "author": "Sonia Delesalle-Stolper",
    "title": "Incendie de Grenfell Tower : la police envisage des poursuites pour «homicides»",
    "date": "23/06/2017",
    "theme": "planete",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/planete/2017/06/23/incendie-de-grenfell-tower-la-police-envisage-des-poursuites-pour-homicides_1579022?xtor=rss-450",
    "body": "Neuf jours après la tragédie de l’incendie de Grenfell Tower, qui a tué au moins 79 personnes, deux éléments de l’enquête sont désormais clairs. L’incendie n’a pas été déclenché intentionnellement et, tant l’isolation que le revêtement sur l’immeuble, étaient  «hautement inflammables»  et ont échoué lors de tests de sécurité réalisés ces derniers jours par les enquêteurs. Réfrigérateur Des poursuites pour  «homicides»  sont envisagées, a indiqué vendredi Scotland Yard au cours d’une conférence de presse. La question est désormais d’établir si l’utilisation de ces matériaux était légale et si leur installation était conforme aux normes de sécurité. A lire aussi   Londres : «Depuis les balcons, on a vu cette femme jeter son bébé» La police a confirmé que le feu avait démarré dans le compartiment congélation d’un réfrigérateur, dans un appartement du quatrième étage, avant de se propager à une rapidité impressionnante. La raison pour laquelle l’engin ménager s’est enflammé n’a pas encore été établie. Les fabricants du réfrigérateur, de la marque Hotpoint FF175BP, ont été contactés. Jusqu’à présent, il n’avait jamais été signalé comme dangereux. Des tests de sécurité ont été réalisés sur l’isolation et les plaques de revêtements de l’immeuble de 24 étages, qui avait été ravalé en 2016. Les deux matériaux ont échoué aux tests.  «Le matériau d’isolation s’est révélé encore plus inflammable que le revêtement» , a déclaré la commissaire Fiona McCormack, en charge de l’enquête. Inflammables Ces constatations ont entraîné le début de l’inspection immédiate du revêtement et de l’isolation de six cents tours au Royaume-Uni susceptibles d’être recouvertes des mêmes matériaux inflammables, a annoncé le ministère des Communautés locales. Jeudi, les services de la Première ministre avaient indiqué que onze tours avaient d’ores et déjà été identifiées comme étant recouvertes du même revêtement, comprenant un composite aluminium, que sur Grenfell Tower. A lire aussi   Incendie de Grenfell Tower : La colère gronde Certaines autorités locales, comme celle de Birmingham, ont pris l’initiative, avant même de connaître le résultat des tests, d’installer des diffuseurs d’eau automatique dans les plafonds de tous les immeubles de logements sociaux sous leur responsabilité. «Nous examinons tous les manquements possibles à la santé, la sécurité et la sécurité face aux incendies et nous enquêtons sur toutes les entreprises impliquées dans la construction et la rénovation de Grenfell Tower» , a précisé la commissaire. Identification Les 250 détectives en charge de l’enquête ont écouté les 600 appels au secours lancés cette nuit-là pour tenter de comprendre comment l’incendie a pu se propager si vite.  «Certains appels ont duré plus d’une heure et leur contenu est franchement poignant» , a dit Fiona McCormack. Il s’agit d’habitants coincés dans les flammes et la fumée qui n’ont pas survécu. A lire aussi   Incendie de Londres : la faute à une réglementation trop souple ? Le bilan reste pour le moment établi à 79 présumés morts, même si, pour le moment, seuls neuf corps ont été identifiés. La commissaire McCormack a précisé que  «tous les corps entiers ont été récupérés dans la tour» , mais que le processus de récupération et d’identification de toutes les victimes risquait de durer longtemps,  «peut-être jusqu’à la fin de cette année» . «Il s’agit d’un processus extrêmement pénible psychologiquement» , a-t-elle ajouté. Elle a lancé un appel au signalement de  «toutes les personnes qui se trouvaient dans la tour» . Les autorités craignent que certains des 154 appartements aient été sous-loués, éventuellement à des immigrés illégaux qui n’oseraient pas s’identifier. Le ministère de l’Intérieur a prévenu qu’aucune poursuite ne serait engagée contre d’éventuels rescapés qui seraient en situation illégale."
}