{
    "title": "Les excuses pourries des mauvais perdants de la République",
    "author": "David Carzon",
    "newspaper": "Liberation",
    "theme": "elections presidentielle legislatives 2017",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/12/les-excuses-pourries-des-mauvais-perdants-de-la-republique_1576246?xtor=rss-450",
    "date": "12/06/2017",
    "body": "Pas facile d’expliquer une telle claque pour bon nombre de sortants bien installés dans leur circonscription et qui croyaient toujours en une certaine prime à la notoriété locale (souvent confondue avec le cumul des mandats). Une renommée qui s’est transformée en handicap puisque ce premier tour s'est joué d'abord sur l’air de «dégagez-les tous». Alors depuis dimanche soir, on voit fleurir un certain nombre d’excuses de la part ces battus inattendus qui tentent de se réconforter à bon compte, faisant peser la responsabilité de leur défaite personnelle sur les autres. Bref, peu d’autocritiques. Tour d’horizon des explications les plus bidons. Mes électeurs sont des cons \n \"L'électorat qui a voté dans ma circonscription à Paris est à vomir\". On a complètement perdu Henri Guaino.  #legislatives2017   pic.twitter.com/ClkQw69fbI \n— BuzzFeed Politique (@BuzzFeedFRpol)  June 11, 2017 Honneur à Henri Guaino, qui a décidé de quitter (momentanément ?) la vie politique sur un coup d’éclat et en disant ce qu’il pense vraiment des gens qui votent pour lui ou non. Comme si ce n’était pas lui qui avait dilapidé l’héritage humano-gaulliste de Philippe Séguin en labourant les terres boueuses d’une droite décomplexée. En dissidence LR depuis la présidentielle, essuyant un refus de la commission d’investiture de son parti, il avait choisi d’y aller solo dans la 2 e  circonscription de Paris face à NKM. Et dimanche soir, il a pris une claque comme bien de ses collègues : moins de 5% des suffrages. Ce qui a fait dire à l’ancienne plume de Sarkozy que les électeurs ne méritaient pas son intelligence. Pas de reconnaissance du ventre \n Le raz de marée, balayant les sortants, montre aussi que le \"travail de terrain\" au service de nos concitoyens n'amène aucune reconnaissance \n— Thierry MARIANI ن (@ThierryMARIANI)  June 11, 2017 Les électeurs sont des ingrats. Et Thierry Mariani en fait l’amère expérience. Candidat LR dans la 11 e  circonscription des Français de l’étranger, il vient de subir la dure loi du renouvellement. Elu ou dans des gouvernements depuis 1993, adepte des expéditions controversées en Ukraine et en Syrie ou des sorties polémique volontaires, c’est vrai qu’il n’y avait aucune raison objective à ce qu’il ne se prenne pas la vague en pleine face… L’abstention, piège à cons \n L'abstention de ce soir remet en cause gravement la légitimité du futur Parlement. \n— N. Dupont-Aignan (@dupontaignan)  June 11, 2017 L’abstention, la plus forte dans une élection législative de la V e  République, est bien l’autre enseignement de ce scrutin. Malheureusement pour les perdants qui ont tenté le coup, ce ne sera pas une bouée de sauvetage puisque, selon les premières analyses, la démobilisation a davantage touché les adversaires de La République en marche. On peut reprocher à l’inversion du calendrier décidée sous Jospin d'avoir favorisé ce découragement électoral concernant les législatives, mais toujours est-il que ceux qui appelaient les électeurs à ne pas donner les pleins pouvoirs à Macron ont été les moins entendus. Il y a sûrement quelque chose à tirer de cette info. L’absence de débats \n REVOIR -  @BriceHortefeux  : \"Il n'y a pas eu de présentation des programmes, de confrontation des projets.\"  pic.twitter.com/mGfoUHu4s5 \n— France Inter (@franceinter)  June 12, 2017 De passage sur France Inter lundi matin, le député européen LR Brice Hortefeux a regretté une absence de confrontation des projets durant la campagne électorale. Il est vrai que depuis janvier, le débat démocratique n’a pas du tout été pourri par l’entêtement du candidat de son parti à se maintenir dans la course à la présidentielle envers et contre tout. Cela date d'il y a quelques semaines, c'est peut-être déjà trop loin. Les primaires, pas secondaires ? \n #LR  M Ph Daubresse \" le péché originel c est les primaires. Elles ont provoqué la bombe a fragmentation\" \n— Nathalie Mauret (@nbongarcon)  June 12, 2017 Le système des primaires a pu provoquer une forme de lassitude chez des électeurs qui ont dû voter jusqu’à sept fois en moins d’un an. Mais ce serait abuser de reprocher trop de démocratie plutôt que pas assez. Pour être certain de pouvoir rejeter la faute sur les primaires, il faudrait que LR et le PS, qui ont le plus souffert de ce dégagisme républicain, puissent assurer aux électeurs qu’ils ont respecté le vote de ceux qui se sont déplacés aux primaires. Rien de moins sûr. La faute aux «merdias» \n VIDEO. Législatives : \"Il y a une \"macronmania\" et les médias y sont pour quelque chose\", accuse Éric Coquerel https://t.co/KemZKUww3b \n— breuil dominique (@dom2419)  June 12, 2017 Si vous n’avez pas trop d’autres idées pour expliquer votre défaite, vous pouvez toujours vous rabattre sur un coupable tout trouvé : les médias. Au cours de cette campagne électorale, certains responsables politiques ne s’en sont pas privés, «s’amusant» à faire siffler les journalistes en réunion publique ou considérant l’importance d’une presse libre uniquement lorsque celle-ci sort des infos qui vont dans leur sens. Après la victoire de Macron, les médias se préparent à être cloués au pilori pour le réchauffement climatique, la non-qualification de la France au Mondial 2018, la disparition des pandas roux, la fin de  Télématin , ou le retour de l’heure d’hiver. Retrouvez  les résultats de la présidentielle  par ville et par département et tous  les résultats  des scrutins précédents.\n            "
}