{
    "date": "19/06/2017",
    "author": "Franck Bouaziz",
    "url": "http://www.liberation.fr/futurs/2017/06/19/au-bourget-l-aeronautique-francaise-fait-sa-promo_1577976?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "futurs",
    "title": "Au Bourget, l'aéronautique française fait sa promo",
    "description": "De l'arrivée du chef de l'Etat aux annonces de commandes, Airbus et Dassault se sont affichés autant que possible dans le Salon. ",
    "body": "La séquence idéale. Tom Enders, le boss d’Airbus, ne pouvait rêver mieux pour le story-telling de l’avion militaire A400M produit par le consortium européen. Jusqu’à présent, cet appareil était plutôt abonné des rubriques  «galères techniques en tout genre»  ou encore  «dérapage financier»  après l’annonce récente d’une provision de 2,2 milliards d’euros. à lire aussi  Au Bourget, petits fours et gros porteurs Ce lundi matin, l’avion a bénéficié d’une exposition médiatique idéale. A 10h05, il s’est posé sur la piste de l’aéroport du Bourget face à une cinquantaine de caméras de télévision du monde entier avant de mettre dix bonnes minutes à se garer, histoire de permettre des images sous tous les angles. Une manière de rappeler au monde entier que cet avion fonctionne aussi bien pour le transport de troupes que de matériel et qu’il a été opérationnel au Mali. L’appareil avait décollé quinze minutes plus tôt de Villacoublay (Yvelines) avec à son bord Emmanuel Macron assis dans le cockpit et accompagné de la ministre de la Défense, Sylvie Goulard, ainsi que de celle des Transports, Elisabeth Borne. Sur le tarmac, pour accueillir le chef de l’Etat, le ministre des Affaires étrangères, Jean-Yves Le Drian, accompagné d’une brochette de représentants du gratin aéronautique, au premier rang desquels les Dassault père et fils. Le fils, Laurent, fraîchement réélu député LR dans la première circonscription de l’Oise, était flanqué son père, Serge, 92 printemps, et immanquablement présent à chaque édition du Salon. Deux de ses avions, un Falcon 8X et surtout un Rafale, ont d’ailleurs constitué les moments les plus forts des démonstrations en vol du matin. Nouvelle version de l’A380 Du côté des avions civils, Airbus a décidé de lutter contre les rumeurs de baisse de carnet de commandes dès le matin, en annonçant une commande de 100 A320Néo passée par le loueur d’avion Gecas. Au prix catalogue, il y en a pour 10 milliards de dollars (8,96 milliards d’euros). Ce type de société achète des appareils en nombre pour les louer ensuite ponctuellement aux compagnies aériennes qui n’ont pas les fonds nécessaires pour s’acheter un avion facturé 100 millions de dollars pièce avant ristourne. Interrogé à l’occasion de ce contrat, le directeur général d’Airbus a toutefois refusé de préciser si ce serait la plus grosse commande annoncée pendant toute la durée du Salon. Hasard ou coïncidence, l’autre commande du jour pour Airbus émane également d’un loueur d’avion qui a signé un bon d’achat pour 12 A321Néo, ce qui représente un contrat de 1,5 milliard. Si l’Airbus A320 modèle monocouloir destiné aux vols moyens courriers se vend comme des petits pains, il en va tout autrement du très gros porteur à deux étages, l’A380. Depuis près de deux ans ce modèle n’a enregistré aucune nouvelle commande. Pour lui redonner un peu d’attrait, le constructeur européen a imaginé d’optimiser le nombre de sièges. En enlevant l’escalier central peu utilisé par la plupart des compagnies et en supprimant des coffres à bagages sur les côtés, Airbus propose une version comprenant 80 sièges de plus et autant de recettes supplémentaires. Accompagné d’un nouveau design pour les ailes, il devrait afficher une consommation de kérosène en baisse de 13%. Reste que les principales compagnies intéressées par ce très gros porteur sont celles du Golfe. Or, la première d’entre elles, Emirates, a vu fondre ses bénéfices de 80% l’an dernier. Quant à Qatar Airways, compagnie également cliente de l’A380, ses perspectives de développement sont potentiellement menacées par la mise au ban décidée par sept autres Etats de la région. Un certain nombre d’entre eux interdisent même le survol de leur espace aérien à Qatar Airways qui doit ainsi faire un détour et allonger son temps de vol sur certaines destinations. Guéguerre des chiffres Pour cette 52 e  édition du salon du Bourget, le PDG de Qatar Airways, amateur de déclarations fracassantes et d’annonces de commandes conséquentes, a d’ailleurs été contraint de faire profil bas. Il s’est contenté de présenter, en dix minutes chrono, la nouvelle classe affaires de la compagnie avant de s’éclipser rapidement comme s’il ne voulait surtout pas répondre à d’inévitables questions sur la situation dans son pays. Un salon du Bourget ne tiendrait pas son rang s’il n’était rythmé par la traditionnelle guéguerre des chiffres de commandes entre Airbus et Boeing. Pour ce premier jour, le constructeur américain a dévoilé l’acquisition de 10 modèles 737 achetés eux aussi par une société de location d’avions. S’y ajoute la vente de 30 moyens courriers B787 pour 8,1 milliards de dollars. Afin de faire bonne figure, Boeing annonce même les protocoles d’accord avec des compagnies aériennes, c’est-à-dire des engagements non signés. Une anticipation qui lui permet de gonfler sa performance du jour de 7,1 milliards de dollars. Qu’à cela ne tienne, Airbus a déjà prévenu les participants au salon que mardi, il effectuerait quatre annonces de contrat, à raison d’une par heure. Peut-être une manière de rappeler à son concurrent américain, qu’au Bourget, il joue tout de même à domicile."
}