{
    "body": "  L’enquête sur les assistants parlementaires européens du Modem vient de faire une première victime, et non des moindres. La ministre des Armées, Sylvie Goulard, a renoncé mardi à ses fonctions afin de pouvoir  «démontrer librement [s]a bonne foi» . Indirectement visée par les investigations, l’ex-eurodéputée du parti centriste préfère donc jeter l’éponge plutôt que de subir le poison lent d’une procédure qui démarre à peine. Ce faisant, elle accentue surtout la pression sur les autres bénéficiaires présumés du système actuellement en poste au gouvernement. Le principal fusible s’appelle désormais Marielle de Sarnez, ministre des Affaires européennes, particulièrement exposée dans la tambouille bruxelloise pour avoir été eurodéputée dès 1999. A travers elle, une autre cible, plus emblématique encore, se profile tout naturellement : François Bayrou lui-même. Si l’actuel garde des Sceaux, qui n’a jamais été eurodéputé, semble aujourd’hui éloigné de la procédure judiciaire, le parti qu’il préside depuis 2007 est au cœur de l’enquête. Une position d’autant plus inconfortable que le ministre porte actuellement la loi sur la moralisation de la vie politique.  Libération,  qui a pu consulter de nombreux contrats et fiches de paie d’assistants parlementaires, révèle de nouveaux cas litigieux et des détails inédits sur le système aujourd’hui visé. Statuts hybrides Les enquêteurs s’interrogent sur les conditions d’emploi de salariés au siège du Modem ayant cumulé leur fonction avec celle d’assistants parlementaires européens, notamment lors de la législature 2009-2014. Une période faste pour les eurodéputés, qui disposent alors de prérogatives élargies et d’un coquet budget de 24 000 euros par mois - charges comprises - pour la gestion de leurs collaborateurs  (lire page 6).  Une manne d’autant plus alléchante qu’à cette époque, c’est la disette au Modem. Malgré le bon score de François Bayrou à la présidentielle de 2007 (18,57 %), les législatives ont été calamiteuses pour son parti. Avec seulement cinq parlementaires à l’Assemblée nationale, le Modem est exsangue financièrement. D’où la tentation de «mutualiser» une partie des coûts avec les cinq eurodéputés dont dispose désormais le parti. Alors que les assistants parlementaires accrédités, domiciliés à Bruxelles, sont limités à trois, le plus grand flou règne autour des assistants locaux. En théorie, ces derniers ont l’obligation d’être en circonscription et ne peuvent pas travailler en permanence au siège de leur parti. Mais dans les faits, c’est une tout autre affaire. Ainsi, dès 2009, le Modem commence à jouer allègrement sur les deux tableaux. Sur un principe qui varie très peu selon les cas : embauchés à plein temps par le parti, certains salariés sont invités à signer un avenant de détachement à leur contrat. Une part variable de leur rémunération est alors prise en charge par l’un des cinq eurodéputés. Dès lors, le Modem est soupçonné de s’être déchargé de certains salaires sur le Parlement européen. La situation d’une dizaine de salariés, au moins, pose question. Le premier cas, déjà largement documenté par  le Parisien,  concerne Matthieu Lamarre, ancien communicant du parti de Bayrou  (lire page 3).  Depuis, plusieurs autres situations potentiellement problématiques sont en débat, comme l’a raconté France Inter. C’est par exemple le cas de Karine Aouadj, secrétaire personnelle de François Bayrou ou encore d’Isabelle Sicart, sa cheffe de cabinet en tant que président du Modem. Les deux salariées ont été partiellement rémunérées sur les budgets réservés aux assistants de Marielle de Sarnez au Parlement européen. La standardiste du siège du Modem, Sophie Bessa, le directeur financier, Alexandre Nardella, le responsable de l’Institut de formation des élus démocrates, Stéphane Thérou, payé à temps partiel comme attaché parlementaire de Sylvie Goulard, sont également concernés par ces statuts hybrides entre le parti et le parlement européen. Ambiguïté Libération  révèle trois nouveaux cas potentiellement litigieux. Le premier concerne Agnès Callou, actuellement chargée de la communication du ministre de la Justice, François Bayrou. Elle est salariée pendant neuf mois, lors de la fin de ses études, en tant qu’assistante locale de Robert Rochefort, rédigeant  «des notes sur sa circonscription ou ses dossiers en cours»,  assure-t-elle à  Libération.  Elle travaille ensuite quelques mois dans le privé et réapparaît en tant qu’assistante parlementaire de Rochefort de septembre à novembre 2014. Cette fois pour une répartition horaire, moitié-moitié, entre Parlement européen et un contrat avec le Modem. Elle travaille là encore au siège du parti sur les relations presse et avec Marc Fesneau, le secrétaire général du Modem. Attachée de presse historique de l’UDF puis du Modem, Géraldine Martiano-Lehideux est aussi concernée par ces contrats avec le Parlement européen. Là encore l’attachée de presse n’a jamais effectué un travail en circonscription et plusieurs proches du parti disent ne pas être au courant de tâches directement liées au travail de ces deux parlementaires. Un autre exemple illustre l’ambiguïté du système, celui d’Elisabeth de Fresquet. Militante historique du Modem, ancienne coordinatrice de la campagne parisienne de Bayrou pour la présidentielle de 2007 et aujourd’hui maire-adjointe du XV e  arrondissement de Paris, elle a travaillé quatre mois comme assistante parlementaire locale de Marielle de Sarnez à plein temps, entre mars et juillet 2013. Mais un mail adressé à l’eurodéputée, en date du 29 juin 2013 et consulté par  Libération,  jette le trouble sur la véritable nature de cette collaboration.  «Lors de notre dernière conversation, tu m’as informée que ma mission était l’Europe en Ile-de-France , écrit benoîtement Elisabeth de Fresquet.  Pour être sincère et honnête, je ne pense pas être la plus compétente sur le sujet. En effet, je ne suis une spécialiste ni des institutions européennes, ni des grands dossiers européens» . Elle ajoute :  «Lorsque nous avons déjeuné ensemble, fin février, j’avais compris - sans doute à tort - que tu souhaitais un coup de main pour la campagne à Paris.» Et  de conclure :  «Je te demande, pour toi comme par honnêteté pour moi, de signer une rupture conventionnelle de contrat.» Accusations Cette méconnaissance des enjeux européens n’empêche pas le Modem, dans un document destiné aux journalistes, d’affirmer que Fresquet avait parmi ses attributions les  «remontées d’informations sur l’Europe» , l’organisation de  «réunions»  sur le sujet ou encore  «la réflexion sur les moyens de mieux faire connaître l’Europe et ses actions concrètes auprès des électeurs d’Ile-de-France» . Pas sûr toutefois que ces deux versions soient jugées compatibles par les magistrats. Au cœur de la machine depuis de nombreuses années, Alexandre Nardella, le directeur financier du parti, réfute l’idée d’un «système». C’est lui qui était notamment chargé d’établir les contrats de travail des salariés.  «Je ne pense pas avoir donné des tâches aux salariés du parti qui pouvait prendre toute une journée de travail» , assure-t-il à  Libération,  sous -entendant qu’ils avaient du temps à consacrer aux missions européennes. Nardella ajoute :  «Si les eurodéputés ne donnaient rien à faire à leurs salariés, je ne pouvais pas le voir, je n’étais pas derrière leurs écrans.» Le directeur financier du Modem aurait-il pu passer à côté d’un détournement des fonds européens pour les tâches liées au parti en France ?  «Il ne faut pas se figurer un système occulte d’ampleur monté par des experts , relativise un cadre.  C’est une série de petits arrangements, des contrats courts, des temps partiels. En montants d’argent, ce n’est pas le Pérou.»  Pour Francis Teitgen, l’avocat du Modem,  «il n’y a jamais eu d’emplois fictifs, puisque l’Europe est dans l’ADN du Modem» . En clair, il serait impossible de faire le tri entre le travail pour le parti et les missions européennes, payées par les parlementaires. Pendant longtemps, ce mélange des genres, dont la justice devra dire s’il était illégal, a d’ailleurs perduré sans que personne ne réagisse. En 2014, pourtant, Corinne Lepage s’est émue de ces pratiques. Dans un livre, l’ancienne ministre centriste de l’Environnement dénonçait déjà le recours à de nombreux  «emplois fictifs»  pour  «assurer le secrétariat des uns et des autres».   «Lorsque j’ai été élue au Parlement européen en 2009, le Modem avait exigé de moi qu’un de mes assistants parlementaires travaille au siège parisien,  écrit-elle.  J’ai refusé en indiquant que cela me paraissait d’une part contraire aux règles européennes, et d’autre part illégal.»  Malgré ces accusations circonstanciées, aucune enquête n’est alors ouverte. Quelques mois plus tard, c’est une autre affaire qui va relancer le débat, celle des assistants fantômes du Front national. En mars 2015, Martin Schulz, alors président du Parlement européen, alerte le ministère français de la Justice sur les étranges pratiques des eurodéputés frontistes. Une enquête est ouverte au parquet de Paris, qui bascule quelques mois plus tard en information judiciaire. Avec une différence notable avec le Modem : le FN abusait principalement des assistants accrédités à Bruxelles. Sylvie Goulard, eurodéputée de l’Ouest depuis 2009   Assistant parlementaire local mis en cause : Stéphane Thérou \n Il est l’un des historiques du parti et s’est occupé de l’Institut de formation des élus démocrates pendant plusieurs années, pendant plusieurs années, tout en étant l’assistant local de Sylvie Goulard (photo AFP) de novembre 2009 à février 2015. Son contrat avec l’eurodéputée est de 110 heures par mois, tandis que son contrat avec le Modem est de 70 heures. Stéphane Thérou est basé au siège du parti à Paris, alors que l’eurodéputée est élue de la circonscription Ouest, où elle ne dispose d’ailleurs pas de permanence.  «Ce contrat inquiétait beaucoup Sylvie Goulard mais Stéphane Thérou était originaire de sa circonscription, donc c’était plus discret»,  raconte un ancien assistant. En 2009, sur son blog, Sylvie Goulard tentait même une explication paradoxale et alambiquée à cette situation :  «J’ai opté pour un collaborateur basé à Paris car je voudrais garder contact avec l’ensemble de la circonscription.»  Quand François Bayrou est élu maire de Pau, il le suit comme directeur de cabinet. Contacté par  Libération,  il n’a pas souhaité répondre à nos questions. \n Marielle de Sarnez, eurodéputée d’Ile-de-France depuis 1999  \n Assistantes parlementaires locales mis en cause :  \n Karine Aouadj \n Embauchée dès 2007 par l’UDF pour être l’assistante personnelle de François Bayrou, cette secrétaire signe en janvier 2010 un avenant pour devenir assistante parlementaire locale de Marielle de Sarnez à temps partiel. La moitié de son temps de travail est alors prise en charge par le Parlement européen, puis les deux tiers à partir de décembre 2012. Occupant le bureau voisin de celui de Bayrou, elle gère aussi bien les dossiers personnels du président du parti que les billets de train de Marielle de Sarnez.  «Le problème , ironise un ancien cadre du parti,  c’est de savoir si quand elle prend des RDV pour Sarnez, c’est pour la vice-présidente du Modem ou la députée européenne.»  En arrêt maladie depuis mai 2015 et terrée chez elle depuis que l’affaire a éclaté, Karine Aouadj attend désormais d’être entendue par les enquêteurs et a pris soin de conserver plusieurs centaines de mails internes potentiellement dévastateurs.  Photo AFP \n Isabelle Sicart \n Isabelle Sicart est embauchée en 2008, à mi-temps, en tant que «chef de cabinet» du président du Modem, François Bayrou. Elle travaille au siège du parti, situé 133 bis, rue de l’Université, à Paris. De novembre 2010 à décembre 2015, elle signe également un contrat d’assistante locale avec Marielle de Sarnez, élue de la circonscription européenne d’Ile-de-France. Pendant deux ans, elle alterne différentes durées de travail, d’un mi-temps jusqu’à 113 heures par mois : elle est officiellement partagée entre la vie du parti et celle de son eurodéputée. Son salaire perçu sur les fonds du Parlement européen passera alors d’environ 1 500 euros nets à plus de 3 000 euros nets mensuels. Contactée par  Libération,  elle assure avoir réellement travaillé pour l’eurodéputée, et pas seulement pour François Bayrou.  «Marielle sollicite tellement tout le monde qu’elle a pu la faire bosser sur des projets européens. On est dans la zone grise»,  estime un ancien cadre du parti. \n Elisabeth de Fresquet \n Cette fidèle du Modem a été payée à temps plein pendant quatre mois, entre mars et juillet 2013, avant de demander une rupture conventionnelle face au flou de son contrat. \n Jean-Luc Bennahmias, eurodéputé du Sud-Est (2004-2014) \n Assistants parlementaires locaux mis en cause :  \n Matthieu Lamarre \n C’est l’assistant par qui le scandale arrive. Ses révélations, début juin, sont à l’origine de l’ouverture d’une enquête préliminaire au parquet de Paris. Embauché par le Modem en décembre 2010 pour être responsable du site web, Lamarre signe un avenant de détachement afin d’être rémunéré à temps partiel par l’eurodéputé Jean-Luc Bennahmias  (photo AFP) . Selon ses fiches de paie, jusqu’à 80 % de son temps de travail est alors pris en charge par le Parlement européen. Dans les faits, il doit gérer les comptes Facebook et Twitter du Modem et de son président, François Bayrou. En dehors de quelques communiqués relayés pour le compte de Bennahmias, difficile de trouver une trace de son travail pour l’eurodéputé. Aujourd’hui responsable de la com d’Anne Hidalgo à la mairie de Paris, il est accusé d’avoir voulu faire un coup politique destiné à déstabiliser ses anciens amis. \n Alexandre Nardella \n Déjà présent à l’époque de l’UDF, il occupe aujourd’hui la fonction de directeur financier du parti. Mais Nardella a aussi été employé quelques mois comme assistant local de Bennahmias en 2014.  «Pour l’assister dans le suivi des dossiers administratifs et budgétaires» , assure Nardella à  Libération . Un proche de Bennahmias, élu de la circonscription Sud-Est, assure que son emploi était effectif :  «Il était chargé pendant trois mois de s’occuper des «frais généraux de mandat» pour clôturer les comptes à la fin de la législature. C’était un quart-temps, payé environ 500 euros.»  D’autres collaborateurs du parti assurent pourtant  «ne jamais l’avoir vu faire autre chose que de la comptabilité pour le Modem» . Le témoignage de Nardella, en tant que gestionnaire des contrats de travail, devrait être central dans l’enquête judiciaire en cours. \n Nathalie Griesbeck, eurodéputée de l’Est depuis 2004 \n Assistante parlementaire locale mise en cause :  \n Sophie Bessa \n Embauchée en 2001 à l’époque de l’UDF, cette standardiste affectée au siège du parti signe en novembre 2009 un avenant à son contrat et devient assistante parlementaire locale de Nathalie Griesbeck (photo AFP), à temps partiel. Pendant cinq ans, environ 60 % de son temps de travail va alors être pris en charge par le Parlement européen. Un ratio qui semble incompatible avec la «fonction support» occupée par Sophie Bessa au sein du parti. Elle finit par intégrer le parti à temps plein en 2014. \n Robert Rochefort, eurodéputé du Sud-Ouest depuis 2009 \n Attachés parlementaires locaux mis en cause :  \n Mickael Collas \n Il a été embauché en février 2009 en tant que responsable de la vidéo et de l’image au sein du pôle communication du Modem. A partir de novembre 2009, il signe un contrat de 110 heures mensuelles avec l’eurodéputé Robert Rochefort (photo AFP), et conserve un contrat de 48 heures avec le parti.  «Il faisait les clips de promo et de campagne pour tout le monde»,  relate un de ses anciens collègues. Sous-entendu, il ne travaillait pas spécialement pour Robert Rochefort. \n Pauline Caillat \n Attachée de presse de formation, spécialiste de communication politique, Pauline Caillat est responsable des relations médias de François Bayrou et dirige le service de presse du Modem d’août 2008 à juillet 2012. En parallèle, de novembre 2009 à juillet 2012, elle est assistante parlementaire locale de Robert Rochefort. Dès lors, elle signe un contrat de travail à 40 % pour le compte du parti et à 60 % pour le Parlement européen. Reste à savoir précisèment quelle a été la réalité concrète de ses missions pour le compte du député européen. \n Agnès Callou \n Elle marche dans l’ombre de François Bayrou et les coulisses du Modem depuis les européennes 2009. A 22 ans, pendant la présidentielle de 2012, elle coordonne le «pôle des plumes» du candidat Bayrou. La même année, en décembre, elle est enregistrée comme assistante de Robert Rochefort et rémunérée à temps plein, pendant un mois, par le Parlement européen. Ayant repris ses études à la Sorbonne, elle passe neuf mois au côté de Rochefort à Paris, rédigeant des notes sur sa circonscription ou ses dossiers en cours.  «J’étais très heureuse de travailler avec lui, cette double vie étudiante et d’assistante parlementaire était riche et passionnante»,  explique Agnès Callou, qui dit disposer de toutes les preuves  «physiques»  de son travail effectif. De janvier à août 2013, son contrat européen mentionne 105 heures de travail mensuelles. Elle part ensuite travailler dans le privé mais réapparaît en tant qu’assistante parlementaire de Rochefort de septembre à novembre 2014, cette fois pour une répartition horaire moitié-moitié entre Parlement européen et Modem (75 heures chacun par mois). Au siège du parti, elle travaillait sur les relations presse et avec Marc Fesneau, le secrétaire général du Modem, qui a été élu dimanche député du Loir-et-Cher. A la toute fin 2014, après le départ de Matthieu Lamarre pour la mairie de Paris, Agnès Callou reprend le poste de ce dernier à la communication du Modem. Et quand François Bayrou est nommé au gouvernement, au poste de ministre de la Justice, elle le suit pour devenir sa responsable «communication-presse». \n Géraldine Martiano-Lehideux \n Attachée de presse historique de l’UDF puis du Modem, proche de François Bayrou, Géraldine Martiano- Lehideux a également été rémunérée par des fonds européens. Une première fois en novembre et décembre 2010, en tant qu’assistante parlementaire locale de Marielle de Sarnez. Puis à nouveau à partir de décembre 2011, cette fois sur les crédits de Robert Rochefort. Géraldine Martiano-Lehideux étant alors payée comme «consultante» via sa propre société, elle a vraisemblablement bénéficié d’une autre ligne budgétaire. \n",
    "title": "Affaires : plongée au cœur du système Bayrou",
    "newspaper": "Liberation",
    "author": "Emmanuel Fansten, Laure Bretton, Ismaël Halissat",
    "date": "20/06/2017",
    "url": "http://www.liberation.fr/france/2017/06/20/affaires-plongee-au-coeur-du-systeme-bayrou_1578349?xtor=rss-450",
    "description": "«Libération» révèle de nouveaux cas problématiques d’assistants d’eurodéputés du parti. Anticipant l’enquête judiciaire, Sylvie Goulard quitte l’exécutif et fragilise François Bayrou.",
    "theme": "france"
}