{
    "date": "19/06/2017",
    "author": "Aurélie Delmas, Kim Hullot-Guiot",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/19/les-deputes-de-2017-sont-ils-si-differents-de-ceux-de-2012_1577920?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "elections presidentielle legislatives 2017",
    "title": "Les députés de 2017 sont-ils si différents de ceux de 2012 ?",
    "description": "Age, genre, profession… «Libération» passe au crible les profils des députés qui entrent (ou restent) au Palais-Bourbon à l’issue de ces législatives pour voir si, au-delà des personnes, l’Assemblée de 2017 est vraiment renouvelée par rapport à celle de 2012.",
    "body": "Renouveler la vie politique, et donc les représentants du peuple,  c’était le projet  de La République en marche (LREM). La vague macroniste a effectivement balayé une bonne partie des députés sortants, réduisant à peau de chagrin le nombre de socialistes (29, soit quasiment dix fois moins qu’en 2012) qui siégeront durant la mandature à venir. Plusieurs candidats à la députation sont d’ailleurs parvenus cette année à se qualifier pour le second tour ou se faire élire grâce à leur étiquette LREM alors qu’ils avaient obtenu aux élections précédentes des scores moins honorables ( lire notre analyse ). Mais au-delà des personnes, voire des étiquettes, les députés qui viennent d’être élus sont-ils si différents de ceux qui les précèdent sur les bancs de l’hémicycle ? Age, genre, catégorie socioprofessionnelle…  Libération  passe au crible les profils des élus de 2012 et de 2017. A lire aussi :   Quel est le profil des nouveaux députés ?  Combien de femmes et d’hommes ? En 2012,  155 femmes sont élues  au Palais-Bourbon,  pour 422 hommes. Cela représente 26,86 % seulement, et pourtant… c’est un record. A l’époque, cette répartition des sièges place la France au 34 e  rang mondial question parité dans les Parlements et au 9 e  rang européen. A noter : le nombre de femmes a sensiblement baissé au cours du quinquennat, puisqu’en juin 2017 (avant l’élection des nouveaux élus), on ne retrouve plus que  148 femmes  députées. Au cours du quinquennat, trois femmes ont été vice-présidentes (sur six postes) de l’Assemblée : Laurence Dumont (PS), Sandrine Mazetier (PS) et Catherine Vautrin (LR). Trois femmes ont présidé une des huit commissions : Elisabeth Guigou (PS, affaires étrangères), Patricia Adam (PS, défense) et Catherine Lemorton (PS, affaires sociales). Et Marie-Françoise Clergeau (PS) a été l’une des trois questeurs. La situation progresse néanmoins dans le bon sens, puisqu’à l’issue des élections législatives de 2007 on comptait 107 femmes élues. Et lors de la première législature de la V e  République, en 1958, seules 8 représentantes de la gent féminine siégeaient parmi les 579 députés, soit 1,4 % seulement… A lire aussi :   Femmes à l’Assemblée : un record mais pas encore la parité En 2017, c’est mieux, avec 224 femmes  (pour 353 hommes) élues dimanche. Et comme des 6 ministres élus,  cinq ont une femme pour suppléante , elles pourraient être 227 à siéger. C’est LREM qui a la plus importante part  de femmes dans ses effectifs (47 %). Le Modem arrive deuxième (46 %) et La France insoumise troisième (41 % de femmes dans ses rangs). Quel âge ont les députés ? En 2012 : 22 ans pour la plus jeune, 76 pour le doyen, et 54 ans de moyenne.  La plus jeune députée de l’Assemblée nationale se nomme Marion Maréchal-Le Pen (Front national). Alors âgée de 22 ans, elle est même la plus jeune députée de la V e  République – il faut même remonter à l’Assemblée nationale constituante mise en place en mars 1789 pour trouver un député aussi jeune qu’elle (Mathieu de Montmorency-Laval). A l’opposé, le plus vieux député, élu en 2012 à l’âge de 76 ans, est François Scellier (Parti radical). Libé  avait alors calculé que l’âge moyen des députés était de 54 ans ( 54,6 ans  si l’on veut être précis), et que les femmes députées étaient en moyenne un peu plus jeunes que les hommes : 52,9 ans contre 55,2 ans. L’Assemblée n’avait alors pas beaucoup changé par rapport à la précédente, dont la moyenne d’âge était de 55 ans en juin 2007. A lire aussi :   Jeune, la nouvelle Assemblée ? Non, 54,6 ans de moyenne d’âge La majeure partie des députés se concentre autour des tranches d’âge 50-60 ans (181 députés) et 60-70 ans (189 députés). Seuls 18 élus ont, à l’issue de leur mandat, moins de 40 ans, 84 ont entre 40 et 50 ans, et 97 ont plus de 70 ans ( voir le détail ). C’est dans le groupe socialiste  qu’on trouve le plus d’élus âgés aujourd’hui de moins de 40 ans à la fin de leur mandat (9 élus), devant le groupe Les Républicains (7), mais aussi le plus d’élus âgés d’au moins 70 ans (50 contre 33 chez LR). Enfin, comme le note le chercheur du Centre de recherche politique de Sciences-Po (Cevipof) Luc Rouban,  la moyenne d’âge des nouveaux élus est plus faible  que celle de tous les députés confondus : 49,8 ans pour les nouveaux entrants contre 54,6 ans en moyenne générale, et 58,2 ans pour ceux qui ont été réélus. En 2017 : avec un plus jeune député âgé de 23 ans  ( Ludovic Pajot, né à la fin de l’année 1993 et élu dans les Hauts-de-France ), le Front national poursuit sa lancée de 2012, où la plus jeune députée de la mandature (et de toute la V e  République), Marion Maréchal-Le Pen, était déjà issue du parti d’extrême droite. La deuxième plus jeune députée du cru 2017  vient, elle, de chez Macron . Il s’agit de Typhanie Degois, 24 ans, députée de Savoie. Globalement, l’Assemblée nationale a rajeuni, avec une moyenne d’âge au début de la mandature autour de48 ans. Trente-neuf députés ont moins de 30 ans, 105 entre 31 et 40, 176 entre 41 et 50, 173 entre 51 et 60 ans et 84 ont plus de 60 ans. Le doyen, Bernard Brochand (LR), a 79 ans (c’est son cinquième mandat). Les députés ont-ils déjà un mandat ? En 2012, le Palais-Bourbon voit débarquer 234 «néo-députés»,  c’est-à-dire des députés qui n’avaient jamais été élus à l’Assemblée nationale auparavant. Cela représente 38 % de ses effectifs pour la mandature. Parmi eux, on compte plus d’une  bonne moitié de socialistes (154) . Plusieurs visages apparus en 2012 (les écologistes  Isabelle Attard  et Cécile Duflot, les socialistes  Erwann Binet , qui a été rapporteur de la loi sur l’ouverture du mariage et de l’adoption aux couples homosexuels,  Matthias Fekl , passé depuis par la case gouvernement,  Sébastien Denaja , ou encore  Karine Berger ) ont été éliminés cinq ans plus tard dès le premier tour des législatives. D’autres ont décidé d’arrêter la politique sans même se représenter,  comme Sébastien Pietrasanta  (PS). Au contraire, certains néo-députés de 2012 ont été depuis propulsés au sein de leur parti, comme  Thierry Solère , tombeur de Claude Guéant en 2012 devenu un poids lourd de LR au point d’être l’organisateur de la primaire de la droite, ou au sommet de l’Etat, à l’instar de  Gérald Darmanin (LR), élu à 29 ans  et désormais  ministre de l’Action et des Comptes publics  dans le gouvernement Philippe. A lire aussi :   Retrouvez ici notre série de portraits des néo-députés de 2012 En 2017, 147 députés élus sont sortants,  282 ont déjà été élus à d’autres fonctions et 200 n’ont jamais exercé de mandat. A lire aussi :   Assemblée : les bleus se défendent d’être verts Quelles étiquettes partisanes ? En 2012, c’est l’abstention qui a décroché la première place,  représentant 43,71 % des inscrits. Réunissant PS, EE-LV, divers gauche, et PRG, la gauche parlementaire avait obtenu 331 sièges à l’issue du second tour. La droite parlementaire alors composée de l’UMP, des divers droite, du Nouveau Centre, du Parti radical et de l’alliance centriste réunissait 229 sièges. Le Front de gauche s’en sortait avec 12 députés. Quant au Modem et au FN, ils décrochaient 2 sièges chacun. En 2017, l’abstention s’est également taillé la part du lion,  s’élevant à  57,4 % des inscrits . Quant aux étiquettes partisanes,  elles ont été largement chamboulées , de nombreux candidats se revendiquant par exemple de la majorité présidentielle sans pour autant faire partie de La République en marche. Le groupe majoritaire est celui de LREM et affiliés, avec 308 députés élus (la majorité absolue étant à 280). La France insoumise est en capacité de créer son groupe, puisqu’elle envoie 17 députés à l’Assemblée, et le Parti communiste 10. Du côté du PS, ils seront seulement 30 à se tenir chaud sur leurs bancs, à moins que les 12 divers gauche, le seul député écologiste, les 3 radicaux et les 3 «divers» ne viennent compléter leur groupe. A droite, 112 députés sont du parti Les Républicains, 6 sont «divers droite», 18 viennent de l’UDI et 42 du Modem. On compte également au Palais-Bourbon 5 régionalistes et 7 élus FN, plus 1 soutenue par lui et un autre «divers extrême droite». Qui s’appelle comment ?  Entre 2012 et 2017, les prénoms les plus courants  étaient évidemment masculins : Philippe (22), Michel (18) Alain (16), François (14), Jean-Pierre et Patrick (11 chacun), selon la  dernière liste disponible  sur le site de l’Assemblée. On dénombre aussi 10 Jacques et 10 Yves. Dans les rangs des députées on recense 6 Catherine, 5 Françoise, 5 Valérie, 4 Martine, Michèle et Nathalie. A lire aussi  Dans la nouvelle Assemblée, Jennifer, Saïd et Samantha mais plus Edouard ni Henri A partir de 2017,  le prénom le plus porté dans les rangs des députés est encore masculin : il s’agit de Philippe (12). Viennent ensuite les Stéphane, Olivier, Christophe et Bruno (9 chacun). Chez les femmes, les Valérie passent de la deuxième place à la première, en étant cette fois 9 à se prénommer ainsi. \n Top des prénoms à l’Assemblée : Philippe (12) devant Stéphane, Olivier, Christophe et Bruno (9). Premier prénom féminin; Valérie (9). \n— Guillaume Launay (@GuillaumeLaunay)  June 18, 2017 Dans la vie, qui fait quoi ?  En 2012 : seulement 33 députés ne sont pas cadres, chefs d’entreprise ou d’une profession libérale.  Les cadres de la fonction publique, les professions intellectuelles et artistiques sont présents en force  dans la représentation nationale de 2012  : 175 députés font alors partie de cette catégorie socio-professionnelle. On y retrouve des administrateurs civils (comme le frondeur socialiste Christian Paul), des maîtres de conférences et enseignants (comme Philippe Gosselin et Daniel Fasquelle de LR, l’écolo Sergio Coronado ou la socialiste Aurélie Filippetti), des fonctionnaires de catégorie A (comme les socialistes Pascal Popelin, Alexis Bachelay et Erwann Binet, ou l’écolo Isabelle Attard), des directeurs territoriaux (comme Nicolas Ameline, droite), des sous-préfets (comme Marc Le Fur, droite), un journaliste-photographe (Francis Hillmeyer, Nouveau Centre), des magistrats (comme Charles de Courson du Nouveau Centre), des conseillers d’Etat (comme Charles de La Verpillière, de LR). En deuxième position sur le podium des professions les plus présentes à l’Assemblée, les cadres d’entreprise, au nombre de 127, même si l’on retrouve dans cette catégorie de nombreux députés qui n’ont alors pas mis les pieds dans une entreprise privée depuis un moment (en tout cas pas pour y pointer), comme Jean-Christophe Fromantin (Nouveau Centre), député des Hauts-de-Seine et maire de Neuilly, et présenté comme industriel-chef d’entreprise dans  sa fiche sur le site de l’Assemblée , Thierry Mariani (LR),  cadre de profession  mais député depuis 1993, ou encore le socialiste Patrick Bloche,  directeur commercial de profession  mais élu notamment au Conseil de Paris depuis 1995. Suivent les professions libérales et assimilées (78), une catégorie très majoritairement masculine où l’on retrouve surtout des avocats, puis les anciens cadres et professions intermédiaires (61 élus) et les professions intermédiaires de l’enseignement, de la santé, de la fonction publique et assimilés (32), où l’on retrouve des professeurs des écoles (comme le socialiste Said Boinali), des directeurs d’école (comme Huguette Bello, gauche), des kinésithérapeutes (comme Jean-François Lamour, droite), des cadres hospitaliers (comme Valérie Boyer, droite), ou encore des cadres territoriaux (comme Patrick Lebreton, sans étiquette). Suivent les chefs d’entreprise d’au moins 10 salariés (27), où l’on retrouve des profils variés, de l’héritier de l’empire Dassault, Olivier Dassault (LR) au chef d’entreprise Lionel Tardy (UDI), qui a créé sa boîte informatique en 2000, en passant par Laure de La Raudière (LR), qui a créé une entreprise de conseil en 2003 mais qui en a quitté la direction par la suite pour se consacrer à ses mandats. Dix-neuf des députés de cette catégorie sont membre du parti Les Républicains. Viennent ensuite les agriculteurs exploitants (15), les commerçants et assimilés (6), les techniciens (5), dont Daniel Vaillant (alors PS), technicien en biologie, ou encore Odile Saugues (PS, dessinatrice industrielle chez Michelin) et les employés administratifs d’entreprise (Marie-Georges Buffet et Véronique Massonneau, toutes deux employées). En queue de peloton on trouve les anciens artisans et commerçants (1), les employés de la fonction publique (1), les artisans (une seule, la socialiste Fanny Dombre-Coste), les contremaîtres et agents de maîtrise (un seul, l’agent EDF Ary Chalus) et les ouvriers agricoles (un seul aussi, Jean Lassalle). Si l’on additionne ces dernières catégories, il n’y a que 33 députés qui ne sont ni cadre (intermédiaire et supérieur) ni chef d’entreprise et qui n’exercent pas une profession libérale. «Le décalage entre la réalité sociale et la composition de l’Assemblée n’a pas été comblé, loin de là. Certes, la fonction de député n’est pas de reproduire mécaniquement les intérêts d’une catégorie professionnelle, mais ces données montrent clairement que les carrières politiques exigent désormais un capital social et scolaire bien plus important qu’autrefois»,   relève alors le chercheur au Cevipof Luc Rouban .   En 2017, tout change pour que rien ne change.  A l’exception des retraités qui sont, rajeunissement oblige, 41 contre plus d’une soixantaine durant la précédente mandature, la structure professionnelle des députés reste relativement similaire à celle de 2012. On trouve bien 1 aide-soignante, 51 employés, 14 agriculteurs et 11 artisans et commerçants. Mais les plus représentés sont les cadres (185 députés en sont), les fonctionnaires (au nombre de 130) et les professions libérales (87 députés). Et des ouvriers ? Il y en a zéro. \n               Législatives 2017 : retrouvez tous les résultats dans votre circonscription. \n            "
}