{
    "body": "Même le nom de la rue impressionne: «Voulgarochtonos». Alias «le tueur de Bulgares». Wahou…! Peu de capitales européennes, affichent a priori de tels instincts sanguinaires dans la géographie urbaine. Ils sont pourtant assez courants en Grèce, ce pays paradoxal où le parfum du paradis a souvent côtoyé les effluves de l’enfer. La rue du Tueur de Bulgares donc, se trouve sur une petite colline, juste derrière le quartier anarchiste de Exarchia. C’est là que se situe également au numéro 69, l’éventuelle connotation érotique étant accidentelle, une étrange villa néoclassique de deux étages, qui semble aujourd’hui abandonnée. Pas pour longtemps apparemment. Elle n’en est pas moins envahie de fantômes. Pour le meilleur comme pour le pire. Même si curieusement ici, le meilleur et le pire, se nourrissent l’un de l’autre, comme un pied de nez de l’Histoire. Ce qu’on devine encore d’une jolie maison bourgeoise, fut en effet tout d’abord la propriété d’un officier fasciste de la Junte des Colonels. Cette dictature militaire qui s’imposa à la Grèce de 1967 à 1974. Georges Zoitakis, le propriétaire des lieux à l’époque, n’était pas n’importe qui: officier loyaliste, il rejoint immédiatement les instigateurs du coup d’état en avril 1967. Très vite il devient de surcroît le régent officiel de la couronne grecque lorsque le roi est destitué par les militaires au pouvoir, en décembre 1967. Le voilà alors promu vice-roi de la Grèce, un statut d’opérette inédit, à l’aube des seventies. Comme l’Histoire tourne parfois en happy end, la dictature s’écroule en 1974, Zoitakis, roitelet d’une régence irréelle, sera jugé et condamné à la prison à vie (peine plus tard allégée, pour lui permettre de gérer une sénilité solitaire). Quant à sa maison… Sa famille, un peu déboussolée, va la louer sans présager que cette vaste demeure deviendra vite le high spot de la scène alternative grecque. Drogues, sex and rock&roll Dès la fin des années soixante-dix, la villa du vice-roi déchu accueille la scène rock, la faune des travestis, une jeunesse en quête de transgressions après les années austères d’une dictature qui interdisait les cheveux longs pour les garçons et les jeans pour les filles. On y croise alors Leonard Cohen qui y passe la nuit avant de prendre le bateau pour rejoindre sa maison de Hydra, côtoyant (mais le savait-il ?), l’un des leaders du «17 novembre», organisation terroriste de l’extrême gauche en Grèce. Mais c’est au début des années 90, lorsqu’un journaliste, dandy un peu borderline, Nikos Lakopoulos, prend en charge le lieu, avec une dream team tout aussi foutraque baptisée «les acrobates de la nouvelle époque», que s’impose réellement la légende du Décadence Club:  «Au départ je voulais surtout créer une radio au sein du club. Avec au fond l’idée de bousculer les conventions. C’est devenu un lieu unique à Athènes, un truc assez dadaïste. On organisait des soirées à thèmes délirantes, avec des mots d’ordre absurdes. Du genre, \"Invite celui que tu souhaites gifler\", ou encore en proclamant \"la retraite à 20 ans\", \"l’obligation de cinq mois d’été\". On avait notre journal,  Decadence Times , le premier journal gratuit en Grèce, et même notre propre monnaie, qui permettait d’acheter les boissons. Mais on était surtout, le seul club des 90’s qui jouait exclusivement de la musique des 90’s. Nick Cave, Iggy Pop, étaient des clients réguliers. Au milieu de 700 personnes»,  souligne Nikos Lakopoulos, véritable démiurge de ce lieu unique. Brutalement fermé en 2009 lorsque les héritiers de l’officier juntiste espèrent vendre la maison pour construire un immeuble. Ils n’y arriveront jamais, se heurtant aux lois restrictives sur la démolition du patrimoine d’Athènes… A suivre...",
    "title": "«Le Deca, c’était un truc de dingues...» (1/2)",
    "newspaper": "Liberation",
    "author": "Maria Malagardis",
    "date": "09/06/2017",
    "url": "http://www.liberation.fr/redecouvrir-athenes/2017/06/09/le-deca-c-etait-un-truc-de-dingues-12_1573592?xtor=rss-450",
    "description": "Délirant, dadaïste, branché et anar, le Décadence club mythique bar-boîte de nuit des années 90 est sur le point de rouvrir.",
    "theme": "redecouvrir athenes"
}