{
    "description": "Locaux en très mauvais état, tensions, manque de moyens financiers… Autrefois en pointe, le laboratoire de l’agence française, à Châtenay-Malabry, est sévèrement jugé par un rapport interne. De récentes nominations pourraient toutefois le relancer.",
    "author": "Pierre Carrey, Sylvain Mouillard, Luca  Endrizzi",
    "title": "L’antidopage français se fait du mauvais sang",
    "newspaper": "Liberation",
    "theme": "sports",
    "url": "http://www.liberation.fr/sports/2017/06/12/l-antidopage-francais-se-fait-du-mauvais-sang_1576351?xtor=rss-450",
    "date": "12/06/2017",
    "body": "La lutte antidopage française, longtemps considérée comme la plus efficace du monde, est-elle tombée en miettes ? Voilà un épineux dossier pour la nouvelle ministre des Sports, l’ancienne escrimeuse Laura Flessel, à l’heure où Paris mène une candidature pour les Jeux olympiques de 2024 placée sous le sceau de la crédibilité. Valérie Fourneyron (également ministre des Sports de 2012 à 2014), aujourd’hui présidente du comité médical de l’Agence mondiale antidopage (AMA), a son avis sur la question :  «L’Agence française de lutte contre le dopage  [AFLD]  et son laboratoire    ne font plus partie de ce réseau de référence. Or, dans ce domaine, ce sont d’abord les labos qui comptent.» Même le nouveau directeur de l’établissement de Châtenay-Malabry, (Hauts-de-Seine), Michel Audran, admet cette perte de vitesse :  «C’est le labo de Cologne qui est devenu prépondérant.» Il semble loin le temps où la France était le leader mondial dans la lutte contre la fraude sportive. En 2000, l’équipe de Châtenay-Malabry pouvait se targuer d’avoir développé le test de détection de l’EPO. En 2008, elle était encore en première ligne pour avoir fait tomber plusieurs concurrents huppés du Tour de France, contrôlés positifs à la Cera, une forme d’EPO. Aujourd’hui, les locaux seraient dans un état de délabrement inquiétant, à en croire un rapport commandé par le comité d’hygiène, de sécurité et des conditions de travail de l’AFLD, résultat d’une enquête interne menée en 2015 et 2016, que  Libération  a pu consulter. Malaise social Les 50 pages compilées par la société Eléas décrivent un management défaillant ainsi qu’un manque de moyens, qui se traduit notamment par la  «vétusté»  du laboratoire.  «Les locaux sont anciens et connaissent quelques faiblesses structurelles (fuites d’eau, etc.), les bureaux sont exigus et leur respect des normes de sécurité serait à vérifier» , détaille le rapport. Une salariée anonyme est citée dans le document :  «Mon Dieu, ce n’est pas un labo ! Tout tombe en ruine… J’ai honte.»  Autre difficulté de l’antidopage français, qui pourrait menacer son efficacité, le malaise social qui sévissait en 2015 et 2016. Le rapport d’audit relève  «la perte de repères» des salariés, «l’inégalité de traitement qui favorise les ambiances de travail délétères, voire conflictuelles» .  «Il est éloquent, par exemple, que tous les salariés de cette petite institution [une soixantaine de personnes, ndlr] ne se connaissent pas forcément, notamment les salariés de Châtenay-Malabry et ceux de Paris  [installés à 22 kilomètres].» Plus grave, toujours selon le rapport d’audit, l’Agence mondiale antidopage enverrait au laboratoire français cinq échantillons surprises à analyser chaque année, alors que cette évaluation  «s’appuyait sur un seul test annuel auparavant» . Une preuve que l’institution internationale douterait de la fiabilité de Châtenay-Malabry ? Antoine Coquerel, directeur en poste jusqu’en novembre 2016, dément formellement auprès de  Libération  que l’AMA ait augmenté ses contrôles de vérification. L’agence mondiale n’a en tout cas jamais suspendu le laboratoire français à titre provisoire, comme elle le fait volontiers en cas de doute. Du côté de l’AFLD, on tient à minimiser le contenu du rapport, considéré comme  «daté» -  contrairement à Guy Coisy, représentant national de la CGT Sport, qui affirme que  «rien n’a vraiment changé».  L’agence reconnaît cependant que l’établissement de Châtenay, localisé dans un ancien gymnase,  «n’est pas dans un bon état mobilier»  et que de coûteux investissements en matériel sont nécessaires. D’autant que le cahier des charges de l’AMA se révèle de plus en plus exigeant et pointu. L’AFLD estime par ailleurs que ses problèmes de management ont été  «assainis»  et que ses  «cadres ont été renouvelés»  ou devraient l’être sous peu.Ainsi, la plus haute autorité de l’agence, le président Bruno Genevois, prendra sa retraite cet été, à l’âge de 75 ans. Ce conseiller d’Etat avait cristallisé les critiques il y a un an, apparaissant démuni dans un numéro de  Cash Investigation  sur France 2, où il ne semblait pas trouver de réponse sur le traitement de l’affaire du «docteur Mabuse», un naturopathe soupçonné de doper différents athlètes. Fantasme Ces changements de personnes pourraient aider l’AFLD à restaurer sa réputation, comme en atteste aussi le recrutement en décembre du très respecté Michel Audran, 68 ans, ancien professeur de biophysique à l’université de Montpellier et depuis février aux commandes de Châtenay-Malabry.  «Le laboratoire semble sortir d’une période très difficile où il avait perdu du terrain par rapport à ses concurrents,  juge Valérie Fourneyron.  L’AFLD n’avait pas de position scientifique ni managériale. Combien de fois ai-je regretté qu’elle n’envoie personne aux colloques internationaux, qu’elle ne candidate pas aux appels à projets de l’AMA, qui sont aussi une façon de diversifier ses ressources ? Après ces difficultés de gouvernance, l’arrivée d’Audran me rassure.» Au-delà de ces débats internes, l’ancien journaliste de  l’Equipe  Damien Ressiot, désormais en charge des contrôles à l’AFLD, nuance l’idée d’un antidopage français en perte de vitesse. Il conteste le fantasme d’un  «âge d’or»,  celui des années 2000, lorsque l’ancien président de l’agence Pierre Bordry sonnait la charge sans ménagement contre Lance Armstrong et les tricheurs du peloton cycliste.  «Je fais le tri entre la réelle influence et ce qui relevait davantage de la gesticulation, notamment dans un contexte d’actualité très porteuse»,  dit-il .  Pour Damien Ressiot, l’AFLD s’est  «considérablement réveillée depuis un an».  Et même si Châtenay-Malabry n’est pas adossé à une université, comme c’est le cas à Cologne (200 chercheurs travaillent sur le sujet en Allemagne, zéro en France), le directeur des contrôles estime que le labo  «se trouve parmi les dix, douze qui comptent au niveau mondial». Rien à voir, donc, avec une ruine totale. La France n’est ni la Russie (accusée d’avoir mis en place un dopage d’Etat et organisé la destruction de plusieurs échantillons suspects avec l’aide des services secrets lors des JO de Sotchi en 2014) ni le Brésil (le pays hôte des Jeux 2016 présentait des failles de sécurité dans l’accès à son laboratoire, qui avait ainsi été suspendu plusieurs mois par l’AMA). Autre difficulté, l’évolution de la triche sportive, avec des athlètes qui ont diminué les doses de produits lourds, compliquant les contrôles et, de fait, les coups médiatiques. Damien Ressiot :  «Les tricheurs sont réactifs, sans cesse à la limite. Avec les microdoses, les fenêtres de détection sont de plus en plus réduites. Les sportifs parviennent à lisser leurs paramètres pour être borderline, mais pas dans le rouge absolu. Plus que jamais, en matière de lutte antidopage, tout est gris.» Reste que l’Agence française, en pleine reconquête de sérénité et d’image, peine financièrement.  «Cela fait plusieurs années que nos dépenses sont supérieures à nos recettes»,  explique-t-elle. Jusqu’en 2016, les dotations étatiques étaient stables : 7,8 millions d’euros par an. Mais en raison du gel des crédits, seule une partie était versée, soit 7,4 millions d’euros. Cette année, l’Etat a décidé d’augmenter sa participation, à hauteur de 8,5 millions. Mais là encore, Bercy a bloqué une partie de la somme. Résultat, l’agence ne touchera cette année que 7,8 millions. Insuffisant pour équilibrer les comptes, en déficit de 600 000 euros en moyenne tous les ans. Certes, l’AFLD a développé ses ressources extérieures, notamment les analyses réalisées pour des agences gouvernementales ou fédérations tierces, en Argentine, Ethiopie, Kenya, par exemple. Ces revenus ont progressé de 56 % en 2016, portant le chiffre d’affaires de cette activité de 1 million à 1,5 million d’euros. Mais cette augmentation pourrait n’être que conjoncturelle, liée notamment à la fermeture ou à la suspension de 20 % des laboratoires antidopage à travers le monde. «Choses catastrophiques» Pour faire face aux indispensables investissements pour maintenir aux normes la structure de Châtenay-Malabry, ce sont donc les contrôles qui servent de  «variable d’ajustement» . En 2010, l’AFLD a effectué 9 800 prélèvements sur des athlètes. Elle en a réalisé 8 600 en 2016, selon le rapport d’activité qui sera dévoilé ce mardi à Paris. L’érosion devrait se poursuivre en 2017 et le nombre de tests passer sous la barre des 8 000, ce qui reviendrait à une baisse de quasiment 20 % en sept ans. Le déclin des contrôles pourrait toucher en premier lieu le sport amateur.  «C’est risqué, car nos résultats dans ce domaine sont effarants, pointe Ressiot. Dès qu’on va mettre notre nez dans les sports émergents, notamment de combat, on tombe sur des choses catastrophiques, avec des produits lourds, comme les stéroïdes. Il faudrait augmenter les contrôles, cela fait partie de notre mission de santé publique.»  En attendant le résultat de l’attribution de l’organisation des Jeux de 2024, qui pourrait donner un coup de fouet économique très attendu à l’AFLD, l’institution réfléchit à développer d’autres sources de revenus. L’idée de réserver à l’AFLD une partie de la «taxe Buffet» sur les droits télévisés du sport professionnel refait surface régulièrement. De nouveau évoquée à l’Assemblée nationale en novembre 2016, elle a finalement été abandonnée."
}