{
    "description": "A nouveau arrêté lundi, le blogueur espère pouvoir se présenter aux élections l’an prochain mais doit faire face aux intimidations des services russes… Sans pour autant décourager ses militants.",
    "author": "Paul  Gogo ",
    "title": "Russie Navalny, l’opposition en Etat critique",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/12/russie-navalny-l-opposition-en-etat-critique_1576337?xtor=rss-450",
    "date": "12/06/2017",
    "body": "«T ous les gens qui en ont le droit et qui passeront les procédures prévues par la loi pourront participer aux élections législatives comme à la présidentielle»  en 2018, a déclaré Vladimir Poutine lors de son récent passage à Paris. Dans les faits, le président russe mène la vie dure à l’opposition, particulièrement à son opposant principal, Alexeï Navalny, interpellé ce lundi  (lire page ci-contre). A 41 ans, l’avocat et blogueur anticorruption moscovite rêve de détrôner l’inoxydable leader russe. Mais sa route vers le Kremlin est semée d’embûches. Depuis plusieurs semaines, ses équipes doivent batailler pour ouvrir des locaux de campagne en région. A Vologda, Volgograd, Vladimir, ou encore Krasnodar, les propriétaires ont plusieurs fois annulé au dernier moment les contrats de location. A Vladivostok, les autorités ont décidé de changer les serrures en attendant le renoncement du propriétaire. Quant à Moscou, il a fallu s’y prendre à deux fois pour inaugurer le QG central. Pour Leonid Volkov, le directeur du bureau moscovite désormais opérationnel,  «le FSB  [les services de sécurité russes, ndlr]  y est pour quelque chose, ils appellent tous nos propriétaires pour les effrayer».  Le 31 mai, le fils du propriétaire du bureau loué à Irkoutsk, en Sibérie orientale, a été agressé par sept personnes, à coups de batte de base-ball.  «Ces gens avaient déjà parlé au fils du propriétaire précédent. Il semble que cette fois-ci ils aient décidé de ne pas parler, mais de directement frapper» , a commenté Sergei Bespalov, responsable de la campagne dans la région. Mais nonobstant ces petits désagréments, le candidat à la présidentielle continue d’attirer des soutiens et d’ancrer sa campagne. «Terrorisez nos opposants, vous vous en sortirez» Le site  Navalny2018  annonce plus de 113 000 volontaires inscrits et 44 bureaux ouverts en Russie. Si l’opposant parvient malgré tout à se présenter, ce sera une candidature inédite dans la Russie de Poutine. Pour l’heure, Navalny est l’unique nouveau visage de la scène politique russe, et surtout le seul homme politique «hors système». A mesure que le début de la campagne présidentielle approche, les défenseurs du Kremlin, officiels et officieux, multiplient les actes d’intimidation contre les voix dissidentes. En avril, plusieurs journalistes, militants des droits de l’homme et opposants ont été attaqués à la «zelionka», un antiseptique vert particulièrement tachant. Alexeï Navalny a failli y perdre un œil, sauvé in extremis par des médecins espagnols. Quelques jours après l’attaque de leur candidat, lassés de voir que la police n’enquêtait jamais, ses soutiens ont fait leurs propres recherches et identifié le responsable. Il s’agit d’Alexander Petrunko, un militant  «ultrapatriote»  proche du Kremlin qui n’a pas été inquiété par la police, alors qu’il n’avait pas manqué de se vanter de son geste sur Internet.  «Les gens de ces groupes ultraloyalistes reçoivent un message clair : \"terrorisez nos opposants, vous vous en sortirez sans soucis\"» , a résumé sur Twitter le journaliste du  Moscow Times,  Alexeï Kovalev. Sur les rives de la Moskova, au nouveau QG de Navalny,  «on touche du bois pour qu’il n’y ait pas de provocations» , lance Elena, 30 ans, chargée de la communication sur le Web. De bois, il n’y a que quelques planches, quelques bureaux Ikea montés à la va-vite. Ces QG ne restent jamais ouverts très longtemps. En attendant, les recrues venues s’inscrire et prendre du matériel de campagne, défilent, toutes très jeunes.  «Nos vieux sont au travail , s’exclame la militante.  Mais c’est vrai que nous avons beaucoup de jeunes, ils ne regardent pas la télévision, ils s’informent beaucoup sur Internet, ils ne connaissent pas la propagande du Kremlin, ils n’ont connu que Poutine au pouvoir.»  Ces jeunes militants, parfois adolescents, se sont déplacés en masse lors de la grande manifestation lancée par Navalny le 26 mars. Interpellés sur place ou retrouvés plus tard sur les réseaux sociaux par la police, ils ont hanté les tribunaux de Moscou pendant des semaines. La plupart s’en sont tirés avec de petites amendes ou quelques jours de détention (pour les habitués et responsables du mouvement). Mais deux personnes ont été condamnées à des peines de prison fermes, et quatre autres attendent une sentence similaire. «L’important, ce sont les photos que fait Navalny quand il ouvre ses nouveaux locaux en région , explique Alexeï Venediktov, rédacteur en chef de la radio indépendante  l’Echo de Moscou.   Il y a toujours des jeunes autour de lui. Ils s’engagent comme volontaires dans les QG, ils prennent des risques, ils sont filmés et fichés par le ministère de l’Intérieur mais ils n’ont pas peur. […] Je sais que ça inquiète le Kremlin.»  Sur Internet, on ne compte plus les témoignages d’étudiants ayant eu affaire à des professeurs hostiles à la contestation, profitant des cours pour donner des leçons de patriotisme et vanter les mérites de la corruption, ou pour insulter les participants aux manifestations. Dans la même veine, la chanteuse pop Alisa Vox a mis en ligne un clip dans lequel elle donne la fessée aux jeunes manifestants.  «La liberté, l’argent, les filles, tu auras tout, même le pouvoir. Alors gamin, reste en dehors de la politique et lave-toi le cerveau»,  chante-t-elle en tenue légère, suggérant aux  «enfants»  d’aller en cours plutôt que de descendre dans la rue. Des journalistes russes de  Meduza  ont enquêté : elle aurait été payée 35 000 dollars (environ 31 000 euros) par le Kremlin pour réaliser cette œuvre. «Nous devons partir du principe que tout ira bien» A Moscou, les soutiens du militant anticorruption ne sont pas sereins. Cité et condamné dans plusieurs affaires judiciaires, leur candidat pourrait tout simplement ne pas être autorisé à se présenter au scrutin présidentiel. En 2014, Alexeï et son frère Oleg Navalny sont accusés d’avoir escroqué une filiale d’Yves Rocher. Le premier est condamné à trois ans et demi avec sursis, le second à la même durée, mais de prison ferme. En février, c’est de cinq ans de prison avec sursis que le blogueur a écopé, jugé par un tribunal de Kirov (est de Moscou) dans une affaire de détournement de fonds. D’après la loi électorale, le candidat à la présidentielle doit avoir purgé sa peine pour se présenter ; en vertu de la Constitution, il doit seulement ne pas être incarcéré. C’est ce flou juridique qui permettra à la justice de rendre Alexeï Navalny inéligible si et quand bon lui semble.  «Nous sommes conscients que la justice l’empêchera peut-être de se présenter, mais nous devons partir du principe que tout ira bien. Cela fait trois ans que je travaille pour lui, je commence à avoir l’habitude de travailler au rythme de ses procès» , s’amuse Elena. Ne lui laissant aucun répit, la justice exige désormais que Navalny retire d’Internet son enquête accusant le Premier ministre, Dmitri Medvedev, de corruption. Le documentaire, visionné près de 22 millions de fois depuis sa mise en ligne, attaque frontalement le chef du gouvernement. Un succès sans précédent en Russie qui a d’autant plus agacé le Kremlin que les rassemblements qui ont suivi ont réuni des milliers de manifestants dans le pays. Aucun autre opposant à Poutine ne jouit de la popularité de Navalny. Y compris Mikhaïl Khodorkovski, oligarque pétrolier déchu, qui tente d’organiser depuis Londres un mouvement de mobilisation, via son organisation Russie ouverte, avec le mot d’ordre  «Ras-le-bol» . L’objectif est d’empêcher que Poutine ne se représente au printemps pour un quatrième mandat. Mais ce dernier mobilise moins largement que Medvedev, car dans l’opinion publique, la corruption glisse sur le Président pour atterrir sur le Premier ministre. Navalny l’a bien compris. Comme le fait que le pouvoir continuera de lui mettre des bâtons dans les roues pour sa campagne, mais aussi pour l’organisation de la contestation. La manifestation de lundi s’est soldée par des centaines d’arrestations à travers tout le pays .  Le même jour, un décret signé personnellement par Vladimir Poutine est entré en vigueur : les rassemblements non autorisés par le FSB, s’ils ne sont pas liés à la Coupe des confédérations (du 17 juin au 2 juillet) seront interdits jusqu’en juillet. Voilà qui tombe à pic."
}