{
    "title": "Paris 2024 : le grand plongeon de France 2",
    "body": "Samedi après-midi, France 2 proposait  «aux Français»  des  «images exceptionnelles»  des Journées olympiques, une opération de promotion XXL de la candidature parisienne aux JO 2024. Pour l’occasion, moult personnalités du monde du sport sont présentes sur une plateforme flottant sur la Seine, en forme de piste d’athlétisme. Ambiance  Intervilles  sous le regard des Renommées dorées du pont Alexandre III : le présentateur Laurent Luyat passe le témoin aux ateliers sportifs qui se déroulent en simultané. Il n’y a pas de vachette, mais bien des situations absurdes : ici un plongeoir de 12 mètres – et non 10 – a été dressé au-dessus du fleuve ; là-bas, on demande à l’ancienne sprinteuse Marie-José Pérec, pas encore 50 ans, si elle est capable de courir 7 km. Une balade joyeuse dans cette kermesse qui a pourtant l’air de sonner un peu creux – on n’ira pas jusqu’à taxer de «fait alternatif» la «foule», mais presque. Bref, cela ressemble à une vaste opération marketing relayée par la télévision publique, prompte à vanter les  «valeurs de l’olympisme».  Il faut dire que France Télévisions, diffuseur traditionnel des JO, aurait tout intérêt à ce que le raout mondial ait lieu dans la capitale française. \n Emmanuel Macron joue au tennis en fauteuil roulant pour soutenir la candidature de Paris aux JO 2024 https://t.co/wLg7jK6hZ5   pic.twitter.com/0vxrTJbTVm \n— franceinfo plus (@franceinfoplus)  25 juin 2017 Puis voilà que  «notre président»,  dixit Luyat, arrive de l’Elysée, et que l’opération com prend une autre tournure. Emmanuel Macron pose tout sourire pour la photo officielle, en faisant la tour Eiffel avec les doigts – sorte d’hybride entre le signe du rappeur Jul et le  «changement, c’est maintenant»  de Hollande 2012. Les commentateurs passent sans ciller de la promotion de Paris 2024 à celle de Macron. Près du filet de tennis posé sur le béton du pont parisien, d’anciennes gloires l’accueillent. Luyat s'esclaffe :  «C’est une image exceptionnelle, Emmanuel Macron joue au tennis.»  Le journaliste de terrain Matthieu Lartot :  «Le Président a saisi l’opportunité, […]. Il fait même tomber la veste, à l’instant même.»  S’ensuit l’analyse sportivement pure :  «On a pu voir un très bon revers, un président très offensif qui est monté au filet pour distribuer de belles volées.»  On ne parle que de sport, hein.  «Il est maintenant dans un fauteuil.»  Celui du handisport, pas celui des législatives, on nous dit. Plus sérieusement, les qualificatifs auraient-ils été les mêmes avec un Mélenchon, un Fillon ou encore une Le Pen ? Même chose lorsque Macron s’essaie à la boxe. On se demande qui est là pour faire la promo de qui : non pas que le Président ait commandité cette opération de communication personnelle. On remarque simplement un zèle tout particulier à vendre «en même temps» Paris 2024 et le Président de la République, qui sera à Lima le 13 septembre pour la remise des Jeux. Comme avec le  «raz-de-marée»  de LREM dans les urnes malgré l’abstention, on a le sentiment que les journalistes du service public n’interrogent pas l’organisation des Jeux. Mais un tel dispositif médiatique montre, par sa seule présence, que les JO ne sont pas une évidence. Car si la candidature française est désormais favorite, l’enjeu d’avoir le public derrière soi est primordial : les Hongrois et les Romains étaient majoritairement opposés aux Jeux. Selon les sondages, l’opposition en France est au moins de 30% (c’est-à-dire beaucoup plus que le nombre de Français qui ont voté Macron au premier tour de la présidentielle, soit dit en passant). Or à France 2, Macron peut dérouler son discours :  «Paris 2024 est un projet porté par tout le pays.»  L’opposition peut aller se rhabiller. Et ce n’est pas ce retour à l’ORTF qui le contredira.",
    "description": "Qui faisait la promotion de qui samedi sur le service public ?",
    "newspaper": "Liberation",
    "theme": "sports",
    "url": "http://www.liberation.fr/sports/2017/06/25/paris-2024-le-grand-plongeon-de-france-2_1579395?xtor=rss-450",
    "author": "Quentin Descamps",
    "date": "25/06/2017"
}