{
    "description": "«Le Monde» s'est procuré le projet de loi d’habilitation qui doit autoriser le gouvernement à légiférer par ordonnance. Encore très vague, le texte recense des pistes déjà connues et d'autres, hautement sensibles, sur lesquels les syndicats n'ont pas encore été consultés.",
    "date": "21/06/2017",
    "author": "Alexia Eychenne",
    "theme": "france",
    "title": "Réforme du droit du travail : ce que contient le projet de loi d'habilitation",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/france/2017/06/21/reforme-du-droit-du-travail-ce-que-contient-le-projet-de-loi-d-habilitation_1578591?xtor=rss-450",
    "body": "Une semaine avant sa présentation en conseil des ministres,  le Monde  s’est procuré  le projet de loi d’habilitation qui doit autoriser le gouvernement à légiférer par ordonnance pour réformer le droit du travail. Ce texte, soumis au Conseil d’Etat le 14 juin, sera débattu au Parlement mi-juillet. Encore vague, il ne permet pas de lever le voile sur les intentions réelles du gouvernement. Mais il ne ferme pas non plus la porte à des mesures radicales, inspirées par les propositions du patronat. Certaines des réformes évoquées sont connues depuis la présidentielle. D’autres figuraient dans le document de la direction générale du travail (DGT)  révélé par  Libération , mais sans avoir été soumises aux partenaires sociaux. Lesquels poursuivent leurs discussions avec le ministère du Travail sur le contenu des ordonnances, qui ne sera connu, lui, qu’à la fin de l’été. A lire aussi Code du travail : ce que prépare vraiment le gouvernement La primauté des accords d’entreprise Comme annoncé par Emmanuel Macron, un accord d’entreprise pourra l’emporter sur un accord de branche dans la plupart des situations. Selon le projet de loi consulté par  le Monde , l’exécutif va définir les quelques domaines dans lesquels cela restera impossible. C’est aujourd’hui le cas pour les minima salariaux, les classifications des métiers, la protection sociale complémentaire, la formation, la pénibilité et l’égalité professionnelle. Ces six domaines seront-ils préservés ? Le texte ne le dit pas, mais les syndicats, à l’issue des premières discussions avec la rue de Grenelle, ont cru comprendre que oui. Selon le quotidien, le gouvernement va aussi déterminer d’autres domaines dans lesquels les branches garderont la possibilité de « s’opposer à toute dérogation par convention ou accord d’entreprise », sans que l’on sache lesquels. Mais le projet de loi prévoit aussi qu’un accord d’entreprise pourra déroger à un accord de branche même dans les domaines réservés à cette dernière. Autrement dit, déverrouiller ce qui était, en théorie, verrouillé… Un point pour le moins obscur, déjà envisagé par le ministère du Travail dans le document de la DGT, sans plus de précisions. De nouvelles règles pour les CDI et les CDD Interviewé sur RMC mardi, le Premier ministre Edouard Philippe n’avait pas exclu d’étendre les contrats de projet (aussi dits «de chantier»), fréquents dans le bâtiment, à de nouveaux secteurs. Il s’agit d’un CDI dont le motif de la rupture (ici, la fin d’un chantier) est prévu dans le contrat. Le salarié sait ainsi d’entrée de jeu que l’employeur pourra se séparer de lui une fois sa mission accomplie. Selon  le Monde , le projet de loi entend favoriser « par accord de branche ou, à défaut, à titre expérimental », le contrat de projet dans d’autres secteurs que le BTP. Par ailleurs, les règles qui régissent le recours aux CDD et à l’intérim, aujourd’hui strictement encadrées par la loi, pourraient être modifiées par des accords de branche. Les motifs de recours, leur durée et le nombre de renouvellement pour un même salarié sur un même poste deviendraient négociables. Aucun de ces sujets sensibles n’a été abordé avec les partenaires sociaux. Ils ne le seront qu’à partir de mi-juillet, pendant la dernière phase de concertation. Le périmètre du licenciement économique redéfini Là encore jamais débattue avec les syndicats, la redéfinition du périmètre géographique pris en compte en matière de licenciement économique revient sur la table. Concrètement, un groupe international pourrait réduire ses effectifs dans sa filiale française malgré de bons résultats à l’échelle mondiale. Alors qu’aujourd’hui, quand une entreprise étrangère veut réduire ses effectifs en France, la santé de ses autres sites est prise en compte. Selon  le Monde , le projet de loi pourrait modifier ce « zonage », sans préciser le périmètre pris en compte. Une première version de la loi travail de 2016 prévoyait que seul l’état de santé dans l’Hexagone soit passé au crible. Le gouvernement avait dû faire marche arrière sous la pression des syndicats. Interrogé mardi sur le sujet sur RMC, Edouard Philippe était resté très flou, évoquant à plusieurs reprises la nécessité de « ne pas faire fuir les investisseurs du territoire national ». Des indemnités prud’homales plafonnées C’est l’un des seuls points sur lesquels le gouvernement s’en tient aux mesures annoncées pendant la campagne d’Emmanuel Macron : les dommages et intérêts accordés par les prud’hommes aux salariés injustement licenciés seront plafonnés. Le projet de loi évoque « des planchers et des plafonds obligatoires ». Le juge ne pourra donc pas aller au-delà, même s’il estime que le montant maximal ne suffit pas à réparer le préjudice. Sauf, comme l’avait prévu le chef de l’Etat, en cas de harcèlement ou de discrimination. Des délais réduits pour contester un licenciement Dans le même souci de donner de la « visibilité » aux patrons, le projet de loi prévoit de réduire les « délais de recours contentieux en cas de rupture du contrat de travail ». Un salarié a aujourd’hui un an pour contester un licenciement devant les prud’hommes. Cette période serait revue à la baisse, sans que l’on sache de combien. La DGT envisageait un délai de deux mois seulement pour solliciter le juge en cas de licenciement économique. La fusion des instances du personnel Comme prévu également, le texte du gouvernement prévoit de fusionner le comité d’entreprise, le CHSCT et les délégués du personnel en une instance unique, dans toutes les entreprises. Depuis 2015, c’est déjà possible dans les structures de 50 à 300 salariés. Cette mesure satisfait les patrons au nom de la simplification. Mais laisse les syndicats mitigés. Les représentants des salariés craignent notamment que les prérogatives du CHSCT (chargé de la sécurité et de la santé au travail) soient reléguées au second plan. Un référendum à l’initiative de l’employeur En matière de dialogue social, le projet de loi est en revanche peu explicite sur le référendum d’entreprise. Emmanuel Macron avait pourtant annoncé vouloir changer les règles de ce dispositif qui permet de s’en remettre aux employés pour faire passer des accords même s’ils n’ont recueilli le soutien que de syndicats minoritaires. Le texte prévoit bien de faciliter « les conditions de recours à la consultation des salariés pour valider un accord ». Sans préciser si la possibilité de solliciter un vote sera élargie au patron, alors que seuls les syndicats le peuvent aujourd’hui. Ni si un accord minoritaire demeurera nécessaire, ou si l’employeur aura les mains libres, y compris sans le soutien d’aucun syndicat. Des éventualités qui suscitent déjà l’hostilité des syndicats."
}