{
    "body": "En fait de remaniement «technique», c’est un gouvernement profondément renouvelé que le Premier ministre, Edouard Philippe, devrait dévoiler ce mercredi en toute fin d’après-midi. On le pressentait depuis l’exfiltration de Richard Ferrand, ministre de la Cohésion des territoires empêtré dans une affaire immobilière. C’est devenu une évidence mardi, quand la ministre des Armées, Sylvie Goulard, elle-même prise dans la tourmente des affaires du Modem, a à son tour annoncé son départ.  «Dans l’hypothèse où l’enquête préliminaire visant le Modem conduirait à vérifier les conditions d’emploi de mes assistants au Parlement européen, je souhaite être en mesure de démontrer librement ma bonne foi et tout le travail que j’ai accompli», explique-t-elle dans un communiqué. Ce retrait préventif, Sylvie Goulard l’assortit toutefois de considérations morales potentiellement dévastatrices     : «Le président de la République a entrepris de restaurer la confiance dans l’action publique, de réformer la France et de relancer l’Europe.    Cette entreprise de redressement doit l’emporter sur toute considération personnelle.»    De quoi mettre sous pression   ses acolytes du Modem membres du gouvernement, à savoir le garde des Sceaux, François Bayrou, et la ministre des Affaires européennes, Marielle de Sarnez.  «Ferrand parti, Goulard démissionnaire, Sarnez qui pourrait suivre… Ça va être \"cherchez l’intrus\" !»  fait valoir un proche d’Emmanuel Macron. Distinguo  Averti depuis plusieurs jours du malaise de Goulard, Macron se sait coincé. Chantre de la moralisation de la vie politique durant la campagne, il ne peut officiellement que se féliciter de la rigueur morale de sa ministre. Pas question, pour autant, de risquer la brouille ouverte avec son allié Bayrou. Pour éviter le dérapage, l’Elysée gère le timing au plus près. Au lendemain des législatives, l’urgence est de régler le cas Ferrand, un fidèle sur lequel Macron compte pour  «tenir»  son groupe XXL de députés. Cet impératif suppose de scander le calendrier pour opérer un distinguo clair entre les ennuis du député du Finistère et les avatars, judiciairement plus sérieux, du Modem. De son côté, Sylvie Goulard n’entend pas attendre d’être «remaniée» pour quitter le gouvernement.  «Elle voulait que son message passe médiatiquement   ,  indique un proche.  Que son geste ne soit pas noyé dans le brouhaha médiatique.»  Mardi, elle obtient le feu vert attendu. Matignon joue de suite la prévention. Quelques minutes avant la sortie du communiqué de Goulard, Edouard Philippe réaffirme sur BFM TV que  «François Bayrou a vocation à rester au gouvernement» . L’opération déminage se poursuit du côté de l’Elysée. Macron a  «accepté»  la démission de la ministre et  «respecte son choix» .  «C’est un souhait personnel de Sylvie Goulard»,  insiste l’entourage du chef de l’Etat, qui souligne  «l’approche très germanique des choses»  de l’ex-eurodéputée.  «Le Président a accepté de la laisser annoncer elle-même sa décision, par élégance.»  En clair, si Macron approuve la rigueur morale, il n’est pour rien dans un pataquès forcément préjudiciable à la réputation de ses alliés du Modem. Souplesse Peu après la démission de Sylvie Goulard, Marielle de Sarnez, bras droit de François Bayrou au Modem, prend d’ailleurs les devants :  «Tout est ouvert pour moi, ma mission au gouvernement ou la présidence du groupe Modem à l’Assemblée» , dit-elle au  Parisien , remettant son destin dans les mains du Président. Et la nouvelle députée de Paris d’ajouter que le gouvernement et l’Assemblée nationale sont  «deux engagements passionnants» . Cette souplesse, François Bayrou ne la partage pas. Porteur du projet de loi sur la moralisation de la vie publique, le garde des Sceaux tente de minimiser la portée de la démission de Sylvie Goulard, qu’il attribue à des  «raisons strictement personnelles».  Au gouvernement, il entend, lui, y rester.",
    "title": "Goulard part, le remaniement s’étend",
    "newspaper": "Liberation",
    "author": "Nathalie Raulin",
    "date": "20/06/2017",
    "url": "http://www.liberation.fr/france/2017/06/20/goulard-part-le-remaniement-s-etend_1578347?xtor=rss-450",
    "description": "Avec la démission de la ministre des Armées, la pression monte pour ses acolytes du Modem. Ce mercredi, le casting gouvernemental devrait évoluer plus que prévu.",
    "theme": "france"
}