{
    "date": "20/06/2017",
    "author": "Emily Loizeau",
    "url": "http://www.liberation.fr/debats/2017/06/20/nous-sommes-tous-potentiellement-un-migrant_1578145?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "debats",
    "title": "Nous sommes tous potentiellement un migrant",
    "description": "A l’occasion de la Journée mondiale des réfugiés ce mardi, la compositrice et interprète Emily Loizeau lance une pétition pour demander à Emmanuel Macron de placer ce sujet au centre des préoccupations de l’Europe.",
    "body": "Emmanuel Macron est désormais notre nouveau Président et je voudrais profiter de l’occasion de la  Journée mondiale des réfugiés  du 20 juin pour lui adresser personnellement ces quelques lignes. Nous avons encore tous en mémoire les images des corps de ces enfants de réfugiés échoués sur nos plages. Cette sueur froide et l’envie immédiate d’effacer cela de notre mémoire. En tant que parents, nous avons tous frissonné d’effroi, imaginant recroquevillé dans le sable notre propre enfant, d’un an, de deux ans, de quatre ans et demi lui aussi. La projection devenait d’un seul coup évidente, aveuglante, comme un plein phare sur un axe autoroutier. La colère, le chagrin profond, l’irrépressible besoin de hurler que c’est insoutenable. Le temps passe et nous sommes happés par d’autres choses, les élections, notre devoir d’accueil confronté à ses horreurs et ses impasses, les élans de solidarité aussi. A propos de l’accueil, je me permets d’ouvrir ici une parenthèse pour inviter Monsieur le Président à regarder le magnifique film  les Enfants de la jungle  qui montre à quel point la France a laissé livrés à eux-mêmes plus de 2 000 mineurs entre 6 et 16 ans dans un immense désarroi et face à une violence inimaginable, contredisant ainsi ses propres lois et ses principes fondamentaux. Le temps passe donc, les naufrages en Méditerranée ne font plus la une. Avons-nous pour autant résolu le problème, pris collectivement les décisions qui s’imposent ? Non. Monsieur Macron le sait mieux que moi, les canots continuent de prendre la mer et ils la prendront de plus en plus. Les dérèglements climatiques s’additionneront aux guerres, aux dictatures et aux difficultés économiques. En ce 20 juin, Journée mondiale des réfugiés, je vais lancer  une action citoyenne symbolique  en hommage au plus de 10 000 migrants morts en mer depuis moins de trois ans. Chaque citoyen sera appelé à fabriquer un bateau de papier en vue d’un lâcher sur le canal de l’Ourcq. Des milliers d’origamis pour des milliers de noyés. En ne faisant rien de déterminant pour protéger ces populations des passages mortuaires, n’est-ce pas finalement ce que nous leur proposons depuis des années : se fabriquer un petit bateau de fortune qui se désagrégera certainement au contact de l’eau, leur laissant ainsi une chance infime de rejoindre les côtes. Le cynisme glaçant dirait : ainsi on évite qu’ils soient encore plus nombreux à nos frontières. Je refuse de croire qu’on puisse être dans un tel calcul, ou alors l’humanité a définitivement perdu toute dignité, toutes les qualités de solidarité, d’empathie qui lui ont permis de survivre et il faut en finir. Je suis certaine que le Président n’est pas homme à user d’un tel cynisme. C’est donc avec d’autant plus de force que je m’adresse à lui aujourd’hui : qu’il se saisisse de cette problématique. La question des départs en mer doit être l’une de ses priorités. Le travail de sauvetage en mer est jusqu’à présent effectué essentiellement par des citoyens bénévoles (SOS Méditerranée par exemple). C’est pourtant avant tout le rôle de l’Etat. Avec les 19 000 signataires de la pétition lancée il y a quelques jours sur le site  change.org , nous demandons à Emmanuel Macron de placer ce sujet au centre des préoccupations de l’Europe et de trouver les solutions qui s’imposent, aussi difficiles soient-elles. La France doit également apporter d’urgence des réponses à ces milliers d’enfants et de jeunes isolés, abîmés, violés, perdus qui ont besoin de sa protection. Il ne s’agit pas juste d’un acte d’humanité, il s’agit ici du respect du droit français. La France est tenue de porter assistance aux mineurs isolés sur son territoire. Au cours de mon travail d’écriture, je me suis concentrée ces dernières années sur une thématique : l’horreur de la guerre qui laisse derrière elle des traces indélébiles, des souffrances muettes, des gouffres insondables sur les êtres qui les vivent mais aussi sur les générations qui les suivent. Je me pose plus que jamais une question aujourd’hui : Quels soignants serons-nous pour les générations futures ? Notre responsabilité n’est-elle pas immense pour préserver nos enfants d’une bombe à retardement ? Ces enfants rationnés en lait dans les camps de réfugiés en Grèce, ceux qui ont vu leurs frères ou leurs sœurs morts sur le sable, ceux qui furent violentés à nos frontières ou dans notre pays… Quels adultes en colère seront-ils demain, quelles bombes humaines ? Nous sommes tous potentiellement un migrant, un réfugié qui un jour aura peut-être besoin d’une main tendue. Nous l’avons été dans le passé. Nous le serons dans le futur. Notre devoir d’humanité est au présent mais aussi tourné vers l’avenir. Quel monde voulons-nous pour nos enfants demain ? Ne voulons-nous pas tous préserver pour eux un monde viable, tenable, serein ? Quel soignant sera Monsieur le Président pendant ce quinquennat ? À voir aussi La  pétition  sur change.org La page Facebook de l’événement :  «Fais ton bateau» . À lire aussi  «Calais, c’est pas mieux que la Libye»"
}