{
    "title": "Un médecin risque la radiation pour ses propos sur l’extermination des handicapés",
    "body": "«N azis»,   «cyanure» ,  «stérilisation»…  Dans la salle d’audience où il est question de personnes handicapées, les propos choquent. Certaines personnes soupirent. Jean-François Pion, lui, reste stoïque. Assis derrière son avocat, le médecin cherbourgeois écoute attentivement le compte rendu fait par le magistrat rapporteur. Il est un peu plus de 11 heures, samedi. Généraliste à Cherbourg dans la Manche, l’homme comparaît devant la chambre disciplinaire de l’ordre régional des médecins de Basse-Normandie, à Caen (Calvados). L’agence régionale de santé (ARS) lui reproche des propos tenus au chevet d’un patient handicapé, le 21 janvier dernier. Le praticien aurait notamment défendu  «la logique de la solution finale des nazis» . Lui ne nie pas les propos au cœur de la polémique. Il les nuance. Les minimise. C’est une infirmière de la maison d’accueil spécialisé (MAS) de la Glacerie, une commune de 5 900 habitants, du Nord-Cotentin, qui a rapporté les faits à sa hiérarchie. Cette dernière a saisi l’ARS, qui a transféré le dossier au conseil de l’ordre des médecins. L’établissement accueille des personnes lourdement handicapées, dont l’état de santé nécessite une surveillance et des soins constants. Il y a cinq mois, l’infirmière et le docteur Pion attendent à la MAS une ambulance qui doit transporter un patient présentant un handicap sévère vers l’hôpital de Cherbourg. Dans le bureau des infirmières, le médecin partage alors ses réflexions sur la place dans la société  «des neuneus»  hébergés au sein de l’établissement. Pendant quarante minutes, le généraliste développe sa réflexion. Il aborde le sort réservé aux handicapés et aux homosexuels par le régime nazi. Le médecin évoque leur extermination. Jean-François Pion explique alors à son interlocutrice que  «les nazis ont pris les individus qui ne ser v aient à rien dans la société»,  détaille le magistrat rapporteur. Face à l’infirmière, perplexe, il ajoute que seuls ceux qui ont servi de cobayes  «ont été utiles, de cette façon» . Pour le généraliste :  «Si on parle de façon intellectuelle, c’est logique.» «Cyanure».  A la barre, l’homme est sûr de lui, confiant. Il rappelle qu’aucune faute ne lui a jamais été reprochée  «en vingt ans de service».  Les propos en question ? Des paroles  «cyniques, désabusées et philosophiques»  tenues sous le coup de la fatigue. Son avocat, Thomas Baudry, rappelle que son client est l’un des fondateurs de l’antenne cherbourgeoise de SOS Médecins. Surtout, les allusions à l’extermination des handicapés auraient été faites  «dans un cadre privé»,  insiste son conseil. Propos privés, propos publics… Pour l’ARS, ça ne change rien. L’agence accable le médecin. Sa directrice émet  «un doute sérieux»  sur sa capacité à s’occuper de personnes handicapées. Devant l’infirmière de la MAS, Jean-François Pion a expliqué ne pas comprendre  «qu’on les laisse [les handicapés, ndlr] se reproduire» . Leur stérilisation serait  «une bonne chose» . Et il interroge :  «Vous trouvez que c’est une vie ?»  Avant d’évoquer une solution ultime :  «Parfois, un bon coup de cyanure et paf !» S’il ne conteste pas ses déclarations, le praticien normand regrette qu’elles soient incomplètes. L’homme affirme avoir exprimé  «sa distance, ses doutes, ses troubles»  vis-à-vis du sort réservé aux handicapés dans l’Allemagne nazie. L’avocate de l’ARS ne croit pas à une maladresse. Le parquet de Cherbourg a été saisi du dossier. Un deuxième témoin devrait être entendu pour des faits similaires. Alertée, l’ARS reproche au généraliste des manquements graves au code de déontologie. Elle a demandé samedi sa radiation. L’avocate de l’agence a dénoncé les propos  «nauséabonds et honteux»  du Cherbourgeois, pour qui le terme handicapé est un  «pansement de vocabulaire».  Lui parle de  «neuneus» . Il l’assume,  «c’est un parler vrai» . Tribune.  A la barre, le Cherbourgeois explique qu’il n’a pas été compris par l’infirmière. C’est tout. Il s’agissait  «d’un discours philosophique» , nuance le praticien qui poursuit son argumentaire. Le tribunal devient sa tribune. Il nie défendre l’eugénisme, mais s’inquiète  «de générations entières de personnes sous tutelle ou curatelle». Jean-François Pion s’interroge sur les solutions à mettre en œuvre  «pour éviter que ces situations se reproduisent».  Face à des magistrats abasourdis, il évoque alors les résultats des politiques de stérilisation forcée menées en Norvège et en Angleterre. Le médecin est catégorique : en France,  «ces patients deviennent des cas sociaux».  L’avocate de l’ARS, elle, enfonce le clou :  «Un médecin n’a pas le droit de dire qui doit vivre ou mourir.»  La chambre disciplinaire a mis son jugement en délibéré. La décision devrait être rendue dans un peu moins d’un mois.",
    "description": "Jean-François Pion a minimisé samedi devant la chambre disciplinaire de l’ordre régional  des médecins de Basse-Normandie ses déclarations justifiant la solution finale pour les handicapés.",
    "newspaper": "Liberation",
    "theme": "france",
    "url": "http://www.liberation.fr/france/2017/06/25/un-medecin-risque-la-radiation-pour-ses-propos-sur-l-extermination-des-handicapes_1579471?xtor=rss-450",
    "author": "Benjamin Morin",
    "date": "25/06/2017"
}