{
    "description": "Les magistrats devront déterminer si le fabricant de ciment a financé un groupe terroriste, en exploitant une usine en Syrie et s'il a mis en danger la vie de ses salariés.",
    "url": "http://www.liberation.fr/futurs/2017/06/13/trois-juges-d-instruction-saisis-sur-les-agissements-de-lafarge-en-syrie_1576569?xtor=rss-450",
    "date": "13/06/2017",
    "theme": "futurs",
    "body": "Le groupe Lafarge a-t-il financé Daech et mis en danger les salariés de sa cimenterie située en Syrie entre 2013 et 2014 ? Ce sont les questions auxquelles vont devoir répondre deux juges d’instruction financiers, Charlotte Bilger et Renaud Van Ruymbeke, ainsi qu’un magistrat antiterroriste, David de Pas. Cette procédure fait suite à une plainte avec constitution de partie civile déposée par deux ONG, Sherpa et le European Center for Constitutional and Human Rights (ECCHR). A lire aussi   Comment Lafarge s’est pris les pieds dans le ciment Les magistrats saisis pour des faits de «financement du terrorisme» et «mise en danger délibérée de la vie d’autrui» vont devoir passer au crible l’activité de la filiale Lafarge Cement Syria en 2013 et 2014, jusqu’à son évacuation au mois de septembre de cette année. Ils vont également s’attacher à reconstituer la manière dont la direction générale de Lafarge, au siège social parisien, était au courant de la situation de son usine syrienne et les directives qu’elle a pu lui donner. A la différence d’autres entreprises françaises, comme Schlumberger ou Total qui ont quitté la Syrie à partir de 2012, compte tenu du conflit, Lafarge a choisi de rester. Le groupe français (à l’époque il n’a pas encore fusionné avec le suisse Holcim) mise sur les énormes besoins en ciment que pourrait susciter la reconstruction du pays, après-guerre. Laissez-passer Pour continuer à exploiter son usine située à Jabalia, dans le nord est du pays, le cimentier aurait, selon les témoignages d’ex-salariés, monnayé des laissez-passer auprès de Daech. En outre, la production de ciment nécessite du pétrole comme matière première. La question est donc de savoir s’il a été acheté auprès de ce mouvement, alors qu’un embargo interdisait ce genre d’acquisition. Les trois juges d’instruction devraient sans doute lancer une série de commissions rogatoires internationales et demander l’assistance de la justice suisse. Depuis sa fusion avec le cimentier helvète Holcim, en 2015, le siège social du groupe a été transféré à Zurich et il recèle sûrement de documents qui intéressent la justice française. Par ailleurs, les magistrats vont vraisemblablement s’intéresser à tous ceux qui ont eu à suivre, depuis Paris, le fonctionnement de la filiale Lafarge Cement Syria. Il s’agit notamment du directeur financier de l’époque en poste aujourd’hui en Algérie et du responsable de la sécurité. Confronté à ces accusations, Lafarge a choisi de faire profil bas. Le groupe a diligenté une enquête interne et débarqué, en avril dernier, son PDG Eric Olsen, qui devrait quitter ses fonctions au mois de juillet. Pour autant, le cimentier semble se préparer à une stratégie de défense qui consiste à reconnaître que le comportement de sa filiale pose des questions, sans pour autant qu’il puisse être pénalement réprimé. Lafarge devait ainsi plaider que l’achat de pétrole était indispensable à la production de ciment et que ses salariés expatriés ont été évacués. Pour autant, les magistrats qui auront en main les témoignages des ex-employés locaux, alors que des combats avaient lieu dans la région, pourraient avoir une analyse bien différente de la gravité des faits.",
    "title": "Trois juges d'instruction saisis sur les agissements de Lafarge en Syrie",
    "newspaper": "Liberation",
    "author": "Franck Bouaziz"
}