{
    "description": "Le fondateur de la firme californienne a dû se résoudre à quitter son fauteuil de PDG. Son départ était réclamé par des investisseurs qui s'inquiètent des pertes importantes de la société et des remous provoqués par plusieurs affaires liées à son management brutal.",
    "date": "21/06/2017",
    "author": "Christophe Alix",
    "theme": "futurs",
    "title": "Travis Kalanick ubérisé par ses actionnaires",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/futurs/2017/06/21/travis-kalanick-uberise-par-ses-actionnaires_1578540?xtor=rss-450",
    "body": "Il n’y aura pas de «Travis 2.0» chez Uber, le numéro un mondial du transport par VTC. Contrairement à ce qu’il avait écrit la semaine dernière lors de l’annonce de son retrait  «pour un temps indéterminé» , son cofondateur Travis Kalanick n’en sera plus jamais le PDG. Annoncé par le  New York Times  mardi soir, son retrait définitif a été confirmé peu après par la société. La fronde des actionnaires de la plus grosse «licorne» au monde, du nom de ces sociétés non cotées valorisées plus d’un milliard de dollars, aura fini par l’emporter sur l’ego peu commun du très coriace patron d’Uber. Ebranlé par le décès récent de sa mère dans un accident de bateau, fragilisé par les scandales à répétition qui ont achevé ces derniers mois de ruiner la réputation de cette ex-start-up, ce dernier avait alors justifié sa mise à l’écart volontaire par son désir de  «travailler sur [lui] même pour devenir le leader dont cette société a besoin» . «Aller de l’avant»… sans lui Bien que minoritaires dans le capital de la société, cinq investisseurs influents d’Uber qui comptent parmi les plus prestigieux fonds de capital-risque de la Silicon Valley ont exigé sa démission immédiate afin de permettre à la société «d’aller de l’avant». Après des discussions très serrées, Travis Kalanick a fini par se ranger à leur avis.  «J’aime Uber plus que tout au monde et, dans cette période difficile de ma vie personnelle,  a-t-il déclaré,  j’ai accepté la demande des investisseurs de me retirer pour qu’Uber recommence à se développer plutôt que d’être parasité»…  par son sort personnel.  «Travis a toujours placé Uber en premier» , s’est félicitée la société qui salue  «une décision courageuse». Pour autant, le premier actionnaire d’Uber, qui contrôle toujours la majorité des droits de vote avec sa garde rapprochée, ne quitte pas la société. Il en demeurera le président du conseil d’administration. Mais il laissera désormais à d’autres la redoutable tâche de réussir à transformer un jour peut-être en cash sonnant et trébuchant les 14 milliards de dollars (12,6 milliards d’euros) déjà investis dans une plateforme de mise en relation qui se présentait au départ comme une simple «App». Elle est aujourd’hui présente dans plus de 50 pays et 600 villes. Pertes abyssales Il faut dire que le flou dans lequel le très controversé «Travis», 40 ans, laissait la société n’était pas de nature à rassurer des investisseurs qui ont misé dans Uber des montants jamais vus jusque-là : aucun directeur général par intérim n’avait été nommé pour compenser son absence et ce sont les quatorze patrons des innombrables divisions de la société qui devaient assurer sa gestion au jour le jour. Autant dire que c’est l’omniprésent patron qui a toujours refusé de déléguer la moindre parcelle de son pouvoir qui aurait continué à tirer les ficelles à distance. Une situation pour le moins inhabituelle pour une société de cette taille : Uber a réalisé sa dernière levée de fonds sur une base de valorisation de 70 milliards de dollars et a encore perdu 708 millions au premier trimestre après des pertes abyssales de plus de 2,8 milliards l’an dernier. Comparées à Uber, les pertes d’Amazon cinq ans après ses débuts au tournant des années 2000 et que l’on disait alors  «too big to fail»  – trop gros pour faire faillite – semblent rétrospectivement presque légères. Obsédé par la croissance à tout prix de sa part de marché planétaire et son idée de remplacer le plus vite possible les dizaines de milliers de chauffeurs Uber dans le monde par des voitures autonomes -  «Si c’est encore trop cher, c’est à cause du type installé à l’avant de la voiture»  avait dit un jour l’ex-PDG –, Travis Kalanick a longtemps été admiré dans l’univers de la «tech» pour ses méthodes musclées et son marketing ultra-agressif. Tous les moyens ou presque étaient bons, y compris par le recours à des méthodes franchement illégales, pour écraser la concurrence et parvenir à une introduction en bourse plusieurs fois repoussée et que l’on annonçait comme celle de tous les records. Harcèlement et vols de technologie Travis Kalanick a souvent justifié son style de management à la hussarde en expliquant s’être endurci après les difficultés de ses premières start-up. Il aura au minimum couvert des pratiques d’espionnage de Lyft, son principal concurrent, de vols de technologies sur les voitures autonomes dont l’accuse Google ou encore de mise à disposition d’un logiciel secret pour permettre à ses chauffeurs d’éviter les autorités. Persuadé de la victoire inéluctable de son modèle économique fondé avant tout sur la satisfaction du sacro-saint client, l’arrogant Travis Kalanick n’a pas tardé à devenir le symbole de la face sombre de la culture de rupture de la Silicon Valley. Uber mène une guérilla judiciaire contre les régulateurs qui tentent d’encadrer ses pratiques. La société refuse aussi aux «entrepreneurs» ayant recours à ses services d’avoir leur mot à dire dans la fixation des tarifs ou de réclamer un statut plus protecteur. Une approche guerrière également pratiquée en interne, a-t-on appris plus récemment, avec la multiplication de plaintes pour harcèlement sexuel et moral qui aura porté le coup de grâce au «maverick» d’Uber. Dans leur lettre à la direction d’Uber, les cinq actionnaires rebelles à l’origine de la chute de Travis Kalanick réclament la nomination de nouveaux administrateurs  «réellement indépendants»  et celle d’un directeur financier  «expérimenté» . Comme un ultime désaveu de la gestion de l’ex-PDG, la société a annoncé mardi que ses chauffeurs seraient désormais autorisés à accepter les pourboires, ce qu’Uber avait toujours refusé jusqu’ici. Conduire et se faire conduire avec Uber  «va devenir meilleur qu’il ne l’a jamais été» , promet la société qui reconnaît que la  «route sera longue»  et se donne maintenant cent quatre-vingts jours pour parvenir à redorer son image par la mise en œuvre de nouvelles pratiques managériales.  «Too late not to fail»  – trop tard pour ne pas chuter ? "
}