{
    "description": "Le scrutin de dimanche a vu un nombre record de femmes qualifiées pour le second tour.",
    "author": "Constance Daire",
    "title": "Femmes à l’Assemblée : vers la parité ?",
    "newspaper": "Liberation",
    "theme": "elections presidentielle legislatives 2017",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/12/femmes-a-l-assemblee-vers-la-parite_1576240?xtor=rss-450",
    "date": "12/06/2017",
    "body": "Dimanche, 246 candidates sont arrivées en tête au  premier tour des élections législatives , contre 331 hommes. Si elles sont élues le 18 juin, il s’agirait d’un record historique pour l’Assemblée, qui serait alors composée à 42,5% de députées. La raison de cette évolution ? La République en marche, grand vainqueur du premier tour, présentait 52% de candidates pour ces législatives. Le parti d’Emmanuel Macron a donc ainsi porté 192 femmes en tête au second tour pour 207 hommes. Le Modem, son partenaire, est aussi quasi paritaire avec 25 femmes arrivées premières pour 27 hommes. De leur côté, les femmes issues du parti Les Républicains sont largement sous-représentées : 9 d’entre elles sont au premier rang dans leur circonscription contre 40 candidats masculins. Les autres mauvais élèves, le FN et l’UDI, affichent respectivement 6 femmes en tête contre 14 hommes pour le premier et 2 candidates contre 10 pour le deuxième. La gauche présente quant à elle une parité variable pour le second tour, due aussi aux nombreuses défaites de ses candidats. Si 70 femmes accèdent au second tour contre 101 hommes, le nombre de celles arrivées en tête est faible : 4 femmes contre 7 hommes pour le PS, une femme contre deux hommes pour la France insoumise, 3 femmes pour 7 hommes étiquetés divers gauche et une femme pour 4 hommes pour le PCF et une femme pour un homme au Parti radical de gauche (PRG). Chez les divers droite, on compte 2 femmes pour 4 hommes en tête au premier tour. En tout, 460 femmes seront présentes au second tour, face à 694 hommes pour un total de 1154 candidats. 214 candidates sont en effet arrivées deuxième. Si elles parviennent à se hisser en tête au second tour, on pourrait même dépasser les 42,5% de députées à l’Assemblée. Autre point positif : selon les circonscriptions qui voient s’opposer deux femmes, 83 sièges seront de façon certaine occupés par des députées à l’issue de ces législatives… ce qui reste nettement inférieur aux 200 circonscriptions qui voient s’opposer deux hommes et porteront un député à l’Assemblée. Même si cette élection ne signe probablement pas l’avènement de la parité totale à l'Assemblée, elle représente une avancée historique. En comparaison,  en 2012, 155 femmes avaient été élues  au second tour et représentaient alors 26,86% de sièges. Ce score, déjà salué il y a cinq ans, restait relativement faible par rapport aux autres pays européens, d’après le  classement de la fondation Robert Schuman . Mais ces progressions s’inscrivent dans un contexte d’évolution sociétale favorable à une meilleure représentation des femmes, dont  le nombre de sièges à l’Assemblée  ne cesse d’augmenter depuis 1968.   Retrouvez  les résultats de la présidentielle  par ville et par département et tous  les résultats  des scrutins précédents.\n            "
}