{
    "title": "El Khomri revendique le «soutien officiel» de Macron",
    "author": " AFP",
    "newspaper": "Liberation",
    "theme": "france",
    "url": "http://www.liberation.fr/france/2017/06/12/el-khomri-revendique-le-soutien-officiel-de-macron_1576350?xtor=rss-450",
    "date": "12/06/2017",
    "body": "L’ancienne ministre du Travail Myriam El Khomri, candidate investie par le PS dans la 18e circonscription de Paris, a revendiqué lundi sur Twitter le « soutien officiel » d’Emmanuel Macron. « Merci au président de la République Emmanuel Macron de m’avoir confirmé sa confiance en m’apportant son soutien officiel pour ce second tour », a écrit Mme El Khomri, qui affrontera au second tour Pierre-Yves Bournazel (LR). \n Merci au Président de la République  @EmmanuelMacron  de m'avoir confirmé sa confiance en m'apportant son soutien officiel pour ce second tour \n— Myriam El Khomri (@MyriamElKhomri)  12 juin 2017 Ce dernier avait lui-même obtenu le soutien, la semaine dernière, du Premier ministre Edouard Philippe. « Faites le bon choix, ne vous trompez pas et portez à l’Assemblée nationale un excellent député, Pierre-Yves Bournazel », lançait aux électeurs le chef du gouvernement dans une vidéo postée sur le compte Twitter du candidat. Un second tour compliqué Selon l’équipe de campagne de Mme El Khomri, « il y a eu des échanges » entre l’ex-ministre et Emmanuel Macron aujourd’hui. « On a twitté peu après avoir reçu la confirmation de son soutien cet après-midi. Pour nous, c’est plus une confirmation puisqu’en décidant de ne pas investir de candidat REM dans la circonscription, Emmanuel Macron souhaitait soutenir Myriam El Khomri », a indiqué cette source. La présidente par intérim de La République en marche Catherine Barbaroux avait pourtant affirmé le 25 mai à l’AFP que le parti n’avait pas choisi entre les deux candidats. « C’est le cas, presque le seul, où le mouvement se met en situation d’être témoin d’une primaire, entre deux candidats qui, l’un comme l’autre, sont dans la recomposition souhaitée par le président de la République », avait-elle indiqué. Mme El Khomri s’apprêtait à affronter un second tour compliqué dimanche, ne pouvant compter sur le soutien des candidats de gauche Caroline De Haas -égérie de la lutte contre la loi travail- et Paul Vannier (LFI). Mme De Haas a fait valoir qu’elle ne voulait pas choisir entre les deux finalistes. M. Bournazel est arrivé en tête dimanche dans cette circonscription du nord de Paris, avec 31,76% des voix, devant Mme El Khomri (20,23%). L’ancien Premier ministre socialiste Bernard Cazeneuve ira soutenir Mme El Khomri mercredi sur le terrain. "
}