{
    "title": "Base d’Evreux : l’ex-soldat radicalisé mis en examen par un juge antiterroriste",
    "author": " AFP",
    "newspaper": "Liberation",
    "theme": "france",
    "url": "http://www.liberation.fr/france/2017/05/08/base-d-evreux-l-ex-soldat-radicalise-mis-en-examen-par-un-juge-antiterroriste_1568215?xtor=rss-450",
    "date": "08/05/2017",
    "body": "L’ancien militaire radicalisé, arrêté vendredi aux abords de la base aérienne d’Évreux et suspecté d’avoir envisagé un projet solitaire d’attentat, a été présenté lundi à un juge antiterroriste en vue de sa mise en examen, a indiqué une source judiciaire. Il a ensuite été mis en examen pour «entreprise individuelle terroriste» et «tentative d’intrusion sur un terrain militaire» puis placé en détention provisoire, conformément aux réquisitions du parquet de Paris, a précisé la source judiciaire. Le parquet de Paris a ouvert lundi une information judiciaire pour «entreprise individuelle terroriste» et  «tentative d’intrusion sur un terrain militaire»  et requis son placement en détention provisoire, a précisé cette source. Alain F., un ancien soldat de 34 ans au  «profil psychologique très instable»  selon une source proche du dossier, a reconnu en garde à vue avoir envisagé de commettre un attentat au nom de l’organisation jihadiste Etat Islamique (EI), faute de pouvoir rejoindre ses rangs en Syrie. Vendredi, il avait été arrêté vers 05H30 en tenue de combat, portant les insigne du groupe EI, alors qu’il regagnait son véhicule garé en bordure de la base aérienne 105 d’Évreux (Eure). A l’intérieur de la voiture, les gendarmes avaient découvert un Coran, des petits drapeaux aux couleurs de l’EI et une clé USB contenant une déclaration d’allégeance à l’organisation jihadiste. Passant les alentours de la base au peigne fin, les forces de l’ordre avaient retrouvé, cachés dans un fourré, un fusil à pompe et des munitions ainsi que deux armes de catégorie D en vente libre, des revolvers à poudre. Aucune trace d’explosif n’a cependant été découverte, selon une source proche du dossier. Devant les enquêteurs, le suspect a tenu des propos décousus mais pas incohérents et son état a été jugé compatible avec sa garde à vue. À lire aussi : Un ancien militaire soupçonné de radicalisation interpellé près de la base d’Evreux Pas fiché S Rien ne permet d’affirmer à ce stade que cet homme a réussi à pénétrer dans l’enceinte militaire et les enquêteurs cherchent encore à déterminer s’il était sur le point de commettre une action violente ou s’il faisait des repérages. Il semble néanmoins, à ce stade des investigations, avoir mené son projet de manière solitaire, sans complicité ni lien établi avec l’organisation jihadiste. D’où le recours à la rare qualification d' «entreprise individuelle terroriste» , un délit défini par la loi en 2014 afin de neutraliser les  «loups solitaires» . L’ancien soldat, qui a quitté l’armée en 2013 après dix années de service, s’était converti à l’islam et était placé sous étroite surveillance depuis 2014 en raison de sa radicalisation. En 2015 et 2017, son domicile avait fait l’objet de deux perquisitions administratives. Cet habitant de Veulette-sur-Mer (Seine-Maritime) avait aussi été visé par une enquête judiciaire, soupçonné d’avoir cherché à se procurer des armes, mais les investigations n’avaient pas abouti. Sans être fiché S, cet homme né à Melun en février 1983 était en revanche inscrit au Fichier des signalements pour la prévention de la radicalisation à caractère terroriste (FSPRT). L’enquête a été confiée principalement à la Sous-direction antiterroriste de la police judiciaire (Sdat). Consacrée au transport, la base aérienne d’Evreux comporte une zone discrète et très protégée qui accueille l’escadrille GAM 56 Vaucluse de l’armée de l’Air dédiée au service action de la Direction générale de la sécurité extérieure (DGSE). C’est aussi sur cette base que stationne l’A330 utilisé par le président de la République."
}