{
    "title": "Le Bayrougate, vraiment grave ?",
    "body": "«Est-ce que c’est grave ?» demande Yann Barthès, plusieurs soirs de suite, à ses invités, à propos des assistants parlementaires du Modem, payés par le Parlement européen. Le présentateur de  Quotidien  détache bien les mots. Manifestement, c’est une vraie question, à laquelle il souhaite vraiment une réponse. Grave question, en effet, que celle de la gravité de ce délit, qui vient d’acculer trois ministres à la démission. Yann Barthès sait qu’il touche à un tabou. Insinuer que l’affaire des assistants parlementaires ne serait «pas si grave, au fond», ce serait s’exposer au lynchage par les réseaux sociaux, à l’accusation d’être inféodé au pouvoir, aux puissants, aux élites, bref, vivre dangereusement. A travers cette prudente question, on croit pourtant percevoir que Yann Barthès lui-même, au fond, serait tenté de ne pas trouver ça si grave, mais qu’il préférait le faire dire par d’autres. Moins grave, en tout cas, que les affaires Fillon, avec soupçons d’emplois fictifs de l’épouse et des enfants, âpreté au gain, manoir dans la Sarthe, etc. Dans sa tête, tournoient les arguments de l’indulgence (tout le monde le faisait à l’époque, pas d’enrichissement personnel, les sommes sont après tout minimes, il vaudrait mieux parler des «vraies questions», comme le code du travail). Mais la planète entière autour de lui - journalistes, internautes, et même Emmanuel Macron - semble trouver la chose grave. Aucune voix ne s’élève sur le thème du «finalement, c’est pas si grave» - à l’exception de celle d’Alain Finkielkraut, qui, lui, ne s’alarme que de la dénonciation du délit, et Yann Barthès ne va tout de même pas tomber du côté d’Alain Finkielkraut. Alors il doute. Et dans le doute, ne trouve d’autre solution que de donner l’image du gars de bonne foi, prêt finalement à accepter les deux hypothèses : que ce soit grave, et que ce ne soit pas si grave. Et si les deux pouvaient être vraies à la fois, s’il pouvait continuer à ne pas trancher, ça l’arrangerait. Dans l’univers mental de l’émission  Quotidien,  les choses sont le plus souvent tranchées. La pédophilie des curés ? Grave. La Manif pour tous ? Grave. Poutine ? Grave. Bachar al-Assad ? Grave. Le mutisme de Macron quand on le traque à vélo ? Grave. Les éléments de langage dans les radios du matin ? Grave. Le code du travail ? Sans opinion, mais on s’en fiche un peu. Du coup, c’est bien ennuyeux, ces questions mal balisées, comme les supposés emplois semi-fictifs du Modem, dans lesquelles on ne sait pas d’instinct où sont le Bien et le Mal. Pire, où l’on devine que les frontières ont fluctué selon les époques. Yann Barthès n’est évidemment pas le seul à être ainsi coincé entre le grave et le pas grave, entre ses voix intérieures et le tumulte chamboule-tout de l’époque. Tous les journalistes politiques de plus d’un certain âge ont vécu l’époque des petits arrangements tolérés. Tous ont, au minimum, regardé ailleurs. Qu’une standardiste, une chargée de com, soit payée par ceux-ci ou par ceux-là, quelle importance ? Tous se demandent aujourd’hui si la tolérance zéro sur les petits arrangements est incluse, ou pas, dans le forfait «nouveau monde». Et quant aux coupables présumés eux-mêmes, les politiques, les Fillon, les Bayrou, il faut les voir se tortiller dans l’espace vertigineux qui sépare «hier» et «aujourd’hui», pour expliquer comment ce que hier ils ne trouvaient pas si grave, est soudain devenu très grave (variante : «Nos concitoyens et nos concitoyennes ne l’acceptent plus»). Il faut voir les pécheurs d’hier s’estimer les plus qualifiés pour faire voter des lois réprimant les pécheurs d’aujourd’hui, ceux qui n’ont pas compris assez vite la sommation des concitoyens. On comprend que ça grince. Grave ou pas grave ? Cette question n’a pas de sens. L’époque tambourine qu’elle trouve ça grave. L’époque ? Ce triptyque internautes - citoyens - journalistes, dont on ne sait pas très bien lesquels commandent les autres, mais peu importe. L’époque se fiche des opinions personnelles. Ce moment où basculent les repères, où la vérité du matin n’est plus celle de la veille, où les opinions personnelles tremblent de s’avouer, cela porte un nom : cela s’appelle «une révolution», ce phénomène oublié depuis longtemps sous nos latitudes, et qui a pour particularité de dévorer ses enfants.",
    "description": "Ce ne sont pas les «arrangements» du Modem qui interrogent, mais plutôt la façon dont la perception des affaires a muté.",
    "newspaper": "Liberation",
    "theme": "debats",
    "url": "http://www.liberation.fr/debats/2017/06/25/le-bayrougate-vraiment-grave_1579404?xtor=rss-450",
    "author": "Daniel Schneidermann",
    "date": "25/06/2017"
}