{
    "description": "Alors que les députés nouvellement élus étaient accueillis au Palais Bourbon, des amateurs passionnés ont donné de leur temps pour enrichir Wikipédia en les prenant en photo. Nous avons discuté avec l'un d'entre eux.",
    "author": "Guillaume Lecaplain",
    "title": "Les petites mains de Wikipedia capturent les nouveaux députés à l'Assemblée",
    "date": "23/06/2017",
    "theme": "france",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/france/2017/06/23/les-petites-mains-de-wikipedia-capturent-les-nouveaux-deputes-a-l-assemblee_1578962?xtor=rss-450",
    "body": "«Je peux vous prendre en photo ? C’est pour Wikipédia.»  Antoine Lamielle a passé les deux journées caniculaires de mercredi et jeudi à interpeller un à un les députés qui venaient cette semaine participer  à l’accueil officiel des nouveaux élus  à l’Assemblée nationale. Plusieurs clichés par tête : un portrait rapproché, une photo de buste, puis Antoine écrit sur son carnet le nom des portraiturés. Au total, le jeune homme de 23 ans a pris pas moins de 800 photos en deux jours, et canardé 120 députés. Antoine est ce qui s’appelle un wikipédien : l’un des  300 000 contributeurs actifs  de l’encyclopédie tentaculaire en ligne. Sa passion, c’est la photo, bien entendu, mais surtout les logiciels libres et leur  «culture ouverte» , pose-t-il. Sur Wikipédia, il fait d’habitude surtout de la maintenance :  «corriger les fautes, parer au vandalisme» , détaille-t-il. Peu à peu, il est aussi devenu l’un des photographes réguliers qui enrichissent la base  Wikimedia Commons , la médiathèque gratuite et libre de droit qui alimente les Wikipédias du monde entier. «Démarche militante» Etudiant en informatique en Alsace, le jeune homme fait actuellement son stage de fin d’étude à Paris.  «Un journaliste, qui est aussi wikipédien, a dit sur un forum qu’il pouvait avoir une accréditation pour l’Assemblée : il a proposé à qui voulait» , raconte Antoine Lamielle. L’objectif était de documenter les fiches de tous les nouveaux députés français jusqu’alors inconnus au bataillon. Des volontaires se sont fait connaître, se sont répartis dans la semaine pour aller photographier les élus. Antoine a demandé deux jours à son patron pour aller faire le pied de grue bénévolement à l’Assemblée. Une  «démarche militante» , selon lui. A lire aussi Wikipédia : «Le privé ne devrait pas être l’arbitre de la liberté d’expression» Posté dans la salle des Quatre-Colonnes, un peu  «impressionné»  par l’endroit, Antoine a plutôt reçu un bon accueil.  «Les nouveaux députés étaient assez enthousiastes qu’on s’intéresse à eux , raconte-t-il.  Les vedettes comme Le Foll, Le Pen ou Le Maire, eux, répondent rapidement aux interviews des journalistes et repartent le plus vite possible. Mais ce n’est pas grave, on a déjà leur photo, et ce n’était pas notre cible.»  Ensuite, l’informaticien-photographe a  «passé [s]es soirées à les trier et les traiter» . Il a versé ses premiers clichés, entre un et trois par député, ce vendredi, à sa pause de midi, et les fiches des nouveaux élus ont pu être peu à peu illustrées ( comme ici avec Pieyre-Alexandre Anglade ). Maintenant, les photos vivront leur vie autonome dans «l’encyclopédie libre». Chacun des 40 millions de fichiers déposés sur Wikimedia Commons est utilisable gratuitement par la communauté des utilisateurs, à condition de mentionner l'auteur du cliché (comme l’explique la fiche  «Réutilisation de contenu hors de Wikimedia» ). Même sans élection ni groupes parlementaires, tout cela est aussi une vision de la représentation, de démocratie et même un peu d’intérêt général."
}