{
    "title": "Une proposition de loi «covfefe» pour archiver tous les tweets de Trump",
    "author": " AFP",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/13/une-proposition-de-loi-covfefe-pour-archiver-tous-les-tweets-de-trump_1576438?xtor=rss-450",
    "date": "13/06/2017",
    "body": "Un élu américain a présenté lundi une proposition de loi surnommée « covfefe », du nom d’une mystérieuse expression utilisée par Donald Trump dans un tweet devenu célèbre, pour archiver justement tous les écrits du président américain sur les réseaux sociaux. à lire aussi : «Covfefe»: une trumperie qui ravit les internets Mike Quigley, élu de l’Etat de l’Illinois à la chambre des Représentants, a déposé un texte intitulé « Communications Over Various Feeds Electronically for Engagement » ou « COVFEFE », selon un communiqué. \n Tweets are powerful & the President must be held accountable for every post. I'm proud to introduce the  #COVFEFEAct .  https://t.co/Qv1ZweNVeg \n— Mike Quigley (@RepMikeQuigley)  12 juin 2017 « L’utilisation fréquente et sans filtre par le président Trump de son compte personnel Twitter comme un moyen de communication officielle est sans précédent », explique l’élu démocrate. « Si le président utilise les réseaux sociaux pour faire des déclarations soudaines de politique publique, nous devons nous assurer que ces déclarations soient recensées et conservées comme référence future. Les tweets sont puissants, et le président doit être tenu pour responsable de chacun d’eux », fait valoir M. Quigley. L’élu veut s’assurer notamment que soient archivés les tweets du compte personnel  @realDonaldTrump  au même titre que ceux du compte officiel  @POTUS . L’expression « covfefe » avait suscité interrogations et sarcasmes L’expression « covfefe » utilisée par M. Trump dans un tweet le 31 mai avait suscité interrogations et sarcasmes, les exégètes suggérant que le dirigeant avait simplement fait une faute de frappe et voulait écrire « coverage », ou « couverture » en français, pour dénoncer à nouveau la presse. « Malgré la covfefe de presse constamment négative », avait-il écrit peu après minuit ce jour-là. Le mystère s’était même épaissi quand le porte-parole de la Maison Blanche Sean Spicer avait déclaré : « Le président et un petit groupe de gens savent exactement ce qu’il voulait dire ». Après la nuit, le tweet avait été effacé et suivi d’un autre, ironique : « Qui peut trouver la vraie signification de +covfefe+??? Amusez-vous! »"
}