{
    "body": "Noms, prénoms, dates de naissance, adresses postales et mail, numéros de téléphone, affiliations politiques et origines ethniques autodéclarées : autant de données personnelles qu’accumulent les (très bavards)  fichiers électoraux américains . Et dont les deux grands partis, et les entreprises spécialisées dans le  big data  ou le pilotage de campagne électorale, font leur miel. Or le 12 juin, Chris Vickery, chercheur pour l’entreprise de cybersécurité Upguard, a découvert qu’une telle base de données concernant 198 millions d’électeurs, soit près de 99% des inscrits, était  librement accessible en ligne , sans identifiant ni mot de passe, dans un espace de stockage loué à Amazon… Aux informations issues des fichiers électoraux s’ajoutaient en outre des éléments «prospectifs» issus d’analyses de données : la religion supposée, mais aussi la probabilité d’avoir voté Obama en 2012, ou d’adhérer à la politique  «America First»  de Donald Trump. Au cœur de la campagne Trump Derrière cette brèche, on trouve une entreprise qui vend du pilotage de publicités télévisées ciblées, Deep Root Analytics. Au moins deux autres sociétés spécialisées dans la collecte et l’analyse de données, TargetPoint Consulting et Data Trust, ont également participé à la constitution de ces fichiers, explique Upguard. Or toutes les trois comptent parmi leurs clients le Comité national républicain (RNC), et ont été au cœur de la campagne Trump. Deep Root Analytics a reconnu l’incident  auprès du site d’information  The Intercept , l’attribuant à un  «changement effectué dans les protocoles d’accès aux fichiers»  après le 1 er  juin. Elle indique avoir remédié à la faille le 14, après que Vickery a alerté les autorités fédérales. Le chercheur a par ailleurs constaté que l’espace de stockage hébergeait également 24 autres téraoctets de données, protégées par mot de passe. À lire aussi : Aux Etats-Unis, nouveau recul sur la protection des données personnelles Comme le note Upguard, les fichiers laissés accessibles en ligne pendant plusieurs jours peuvent aussi bien être revendus qu’utilisés pour de l’usurpation d’identité. Au-delà de la défaillance de sécurité, ils posent aussi la question de l’utilisation des données personnelles à des fins de marketing électoral. En France, la Commission nationale de l’informatique et des libertés (Cnil) a alerté sur l’usage, de plus en plus répandu, des logiciels de pilotage de campagne,  comme NationBuilder . Si le code électoral permet à tout candidat de  «prendre communication et copie de la liste électorale»  – qui contient noms, adresses, dates et lieux de naissance – à condition de ne pas en faire un usage commercial, la collecte massive et le traitement de données disponibles publiquement sur les réseaux sociaux sont, pour la Cnil, illégaux  «en l’absence d’information des personnes» .  ",
    "title": "Les données personnelles de 198 millions d'Américains ont été exposées",
    "newspaper": "Liberation",
    "author": "Amaelle Guiton",
    "date": "20/06/2017",
    "url": "http://www.liberation.fr/futurs/2017/06/20/les-donnees-personnelles-de-198-millions-d-americains-ont-ete-exposees_1578293?xtor=rss-450",
    "description": "Un chercheur en cybersécurité a découvert, le 12 juin, 1 téraoctet d'informations issues de fichiers électoraux ou d'analyses de données, librement accessibles en ligne. Derrière la faille, une société qui compte le Parti républicain parmi ses clients.",
    "theme": "futurs"
}