{
    "description": "«Libération» a passé au crible les profils des frontistes qui seront en lice dimanche pour devenir députés.",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/13/cadres-elus-locaux-neophytes-qui-sont-les-122-candidats-fn-qualifies-pour-le-second-tour_1576267?xtor=rss-450",
    "date": "13/06/2017",
    "theme": "elections presidentielle legislatives 2017",
    "body": "Dans la petite salle Jacques-Prévert d’Hénin-Beaumont (Pas-de-Calais), où a été installé le QG de Marine Le Pen, la présidente du Front national et candidate dans la circonscription, les applaudissements ont laissé place au silence, dimanche soir, quand ont été annoncées les projections du nombre de députés FN dans la prochaine Assemblée nationale : entre 1 et 10. Loin de la centaine de députés espérée, et même loin du groupe parlementaire promis – il faut au moins 15 élus.  Avec 13,20% des suffrages au premier tour,  le FN, qui avait présenté 573 candidats à ces législatives, a réussi à en qualifier 122. Une progression par rapport à 2012, où il en avait envoyé deux fois moins au second tour, veut croire Nicolas Bay, secrétaire général FN et responsable de la campagne législative du parti, qui a été éliminé au premier tour. Mais sur ces 122 qualifiés, seuls 20 sont sortis en tête, souvent avec peu d’avance. Marine Le Pen, elle, s’est qualifié largement, avec 46% des voix. Elle avait un boulevard devant elle, comme son compagnon, Louis Aliot. Ce dernier était candidat dans la 2 e  circonscription du Pas-de-Calais, il est arrivé en tête avec un peu plus de 30% des voix, quand la candidate Modem, Christine Espert, a recueilli 29%. Dans la 6 e  circonscription de la Moselle, le vice-président du parti,  Florian Philippot, est lui aussi en tête,  avec 23,8% des voix, un peu moins de deux points devant le candidat LREM, Christophe Arend (22%). Dimanche, 93 candidats investis par le Front national affronteront un candidat de La République en marche (LREM) selon notre décompte, 10 un candidat du Modem et quatre un candidat de l’UDI. Un seul sera face à un représentant de La France insoumise (FI), un autre face à un radical de gauche (PRG), un autre encore contre un socialiste, un contre un candidat divers gauche et deux face à des communistes. Enfin, sept affronteront un candidat LR et un candidat divers droite. L’unique candidat FN dans une triangulaire s’appelle Bruno Subtil, il a 61 ans et est conseiller régional dans le Grand Est. Les deux autres qualifiés (un LR et un LREM) dans la 1 ère  circonscription de l’Aube ont jusqu’à mardi pour éventuellement se désister en faveur de l’autre. Libération  passe en revue les frontistes qui pourraient (ou pas) devenir député dimanche prochain. Plan de l'article : (cliquez pour accéder à une partie) 1.  Les cadres du parti et les proches 2.  Les jeunes qui montent (et qui collaborent dans diverses assemblées) 3.  Ceux qui n’ont jamais eu de mandat 4.  Ceux déjà implantés dans des exécutifs locaux 1. Les cadres du parti et les proches • Florian Philippot, Moselle, 6 e  circonscription Il est arrivé en tête du premier tour, avec  23,79% des voix . Mais son avance de moins de deux points sur le candidat macroniste pourrait ne pas suffire. On ne présente plus le bras droit de Marine Le Pen. Vous pouvez lire  ici ,  là , et  encore là  nos récents articles sur ce personnage très contesté en interne. Dimanche 18 juin, Florian Philippot sera face à Christophe Arend (LREM) • Stéphane Ravier, Bouches-du-Rhône, 3 e  circonscription Sénateur et maire du 7 e  secteur  de Marseille, ce quadragénaire incarne un Front «à l’ancienne», ancré à droite et sans concession sur ses fondamentaux. Si ses mandats symbolisent les progrès électoraux du FN, l’homme est  un maire sans grand pouvoir , l’essentiel des compétences revenant à la mairie centrale de Marseille. L’élu tente depuis son élection d’occuper le terrain, en attendant de plus grandes responsabilités. Qualifié pour le second tour des législatives, il est en ballottage avec le candidat LREM Alexandra Louis. Pas sûr que son avance suffise. Dimanche 18 juin, Stéphane Ravier affronte Alexandre Louis (LREM) • Philippe Olivier, Pas-de-Calais, 7 e  circonscription Dimanche 18 juin, Philippe Olivier sera face à Pierre-Henri Dumont (LR) A lire aussi : Notre  portrait de Philippe Olivier sur l’Œil sur le Front • Ludovic de Danne, Nord, 20 e  circonscription Il arrive tout juste derrière le candidat communiste : Ludovic de Danne, cadre quadra du FN, s’est qualifié pour le second tour. Sur le site du FN, il se décrit comme étant  «issu d’une vieille famille française du côté paternel et petit-fils d’ouvriers et d’agriculteurs du côté maternel».  Diplômé en sciences sociales et politiques et en droit, il s’est engagé au FN en 1995. C’est lui qui a organisé  la rencontre entre Vladimir Poutine et Marine Le Pen , qu’il conseille sur les questions internationales. Récemment, il a été accusé par un fonctionnaire du Parlement européen de lui avoir porté des coups au visage lors d’une soirée arrosée. C’est en tout cas ce que ce dernier affirme dans une plainte. En réponse, Ludovic de Danne a crié à la  «manipulation» . L’histoire est à lire  sur notre site . Dimanche 18 juin, Ludovic de Danne sera face à Fabien Roussel (communiste) • Louis Aliot, Pyrénées-Orientales, 2 e  circonscription On ne présente plus Louis Aliot, député européen et compagnon de Marine Le Pen. Il est arrivé en tête du premier tour,  d’un cheveu devant la candidate du Modem  (30,8% contre 29,11%). Vous pouvez lire  nos articles sur Louis Aliot ici . Dimanche 18 juin, Louis Aliot sera face à Christine Espert (Modem) A lire aussi :   FN : Louis Aliot, un pilier si discret • Antoine Baudino, Bouches-du-Rhône, 8 e  circonscription Antoine Baudino, ancien membre du mouvement radical Génération identitaire, est un proche de Marion Maréchal-Le Pen, qui l’a associé à sa campagne pour les régionales de 2015 puis intégré à son équipe en Provence-Alpes-Côte d’Azur, où il était chargé de rédiger des argumentaires. Diplômé en Sciences politiques et Ingénierie politique, il est arrivé deuxième au premier tour des législatives, avec 24% des suffrages, soit dix points derrière le candidat LREM Jean-Marc Zulesi. Dimanche 18 juin, Antoine Baudino sera face à Jean-Marc Zulesi (LREM) • Sébastien Chenu, Nord, 19 e  circonscription Dimanche 18 juin, Sébastien Chenu sera face à Sabine Hebbar (Modem) A lire aussi :   Les six aides de clan de Marine Le Pen • Frédéric Boccaletti, Var, 7 e  circonscription Ancien mégrétiste, ancien exclu du FN réintégré par Jean-Marie Le Pen en 2009, il est connu pour avoir participé par le passé à la vente d’ouvrages racistes et antisémites, lorsqu’il dirigeait la librairie nationaliste Anthinéa, à Toulon. Boccaletti a été condamné en 2000 à un an de prison dont sept mois ferme pour violence en réunion avec armes. Il a été directeur de campagne de Jean-Marie Le Pen en 2010, puis de Marion Maréchal-Le Pen pour les régionales en Paca en 2015. Il est aujourd’hui secrétaire départementale du FN. Candidat dans la 7 e  circonscription du Var, il est arrivé deuxième au premier tour, avec 24% des voix, derrière la candidate LREM Emilie Guérel (32%). Dimanche 18 juin, Frédéric Boccaletti affrontera Emilie Guérel (LREM) • Jean Messiha, Aisne, 4 e  circonscription Enarque âgé de 46 ans, Jean Messiha  (photo Laurent Troude)  était coordinateur du projet de Marine Le Pen pendant la campagne présidentielle. C’est un adepte de la théorie du «grand remplacement», totem de l’extrême droite radicale selon laquelle la population française «de souche» serait peu à peu substituée par les immigrés extra-européens. La question a donné lieu récemment à de houleux échanges avec des journalistes de  Libération , au cours desquels Messiha a semblé méconnaître, puis contester, la distinction établie par l’Insee entre «étrangers» et «immigrés» – pourtant essentielle à la bonne lecture du programme frontiste ( article à lire ici ). Jean Messiha, qui dit avoir rencontré Marine Le Pen en 2014, est candidat dans la 4 e  circonscription de l’Aisne. Au premier tour, il est arrivé en deuxième position derrière le candidat LREM Marc Delatte. Dimanche 18 juin, Jean Messiha sera face à Marc Delatte (LREM) • Philippe Murer, Oise, 3 e  circonscription Economiste, proche de Jacques Sapir, Philippe Murer  a rejoint le FN il y a trois ans   «au nom de l’intérêt général».   Ancien sympathisant socialiste , il a milité pour Laurent Fabius avant de s’éloigner du PS en 2007.  Cet ingénieur en mathématiques appliquées,  prof à la Sorbonne, a aussi été l’assistant parlementaire de Marine Le Pen. Il a écrit plusieurs textes  pour le site de droite  Atlantico . S’il est élu, il s’engage à être  «un élu de combat»  et à s’opposer  «aux dangereux projets du président Macron» , peut-on lire sur sa fiche sur le site du FN. Philippe Murer est un proche de Florian Philippot. Dimanche 18 juin, Philippe Murer sera face à Pascal Bois (LREM) • Michel Guiniot, Oise, 6 e  circonscription Les Inrocks  le qualifient d’ « artisan du vote FN» ,  France Info  de  «moine soldat»  du FN : avec neuf points de retard sur la candidate En marche, Michel Guiniot se qualifie pour le second tour. Conseiller régional dans les Hauts-de-France, il s’occupait jusqu’ici aussi de faire gagner (ou du moins de qualifier au second tour) les autres candidats du FN, comme lors de la législative partielle de Villeneuve-sur-Lot (Lot-et-Garonne). Engagé au FN depuis près de trente ans, il a affirmé à la presse :  «J’ai pris le parti d’être un moine soldat depuis dix ans. Je fais passer ma vie personnelle après les missions que Jean-Marie ou Marine Le Pen peuvent me confier.»  Il anime régulièrement des  formations destinées aux candidats  et élus FN. Le Parisien  raconte par ailleurs qu’il a eu maille à partir avec  Matthieu Kassovitz , ou plutôt sa société de production, à propos d’une subvention : Guiniot a dénoncé une  «affaire scandaleuse qui révèle les dérives du financement par les collectivités locales de la culture gauchobobo». Dimanche 18 juin, Michel Guiniot sera face à Carole Bureau-Bonnard (LREM) • Sophie Montel, Doubs, 4 e  circonscription Sophie Montel, qui est membre du FN depuis les années 80, a dénoncé récemment à la justice les pratiques supposées illégales de plusieurs partis français qui auraient employé des assistants parlementaires européens pour travailler au parti – ce pour quoi le FN est également dans le viseur de la justice. Dimanche, elle a obtenu  24,09% des suffrages . Dimanche 18 juin, Sophie Montel sera face à Frédéric Barbier (LREM) • Sylvie Goddyn, Nord, 3 e  circonscription Elle est arrivée en tête au premier tour avec  26,91%  des suffrages. Sylvie Goddyn se qualifie avec un gros point d’avance sur le candidat LREM. Les trois candidats qui suivent sont le PS, l’UDI et La France Insoumise. Ces électeurs devraient probablement reporter leur voix sur l’adversaire de la frontiste. Sylvie Goddyn fréquente le FN de longue date : elle a été l’assistante parlementaire, dès la fin des années 80, de Jean-Marie puis Marine Le Pen et Bruno Gollnisch, et a été plusieurs fois élue au nom du parti d’extrême droite, notamment en conseil municipal et régional, rappelle  la  Voix du Nord .  Si elle n’est pas choisie par les électeurs dimanche, il restera néanmoins à Sylvie Goddyn, née à Lille en 1964,  son siège au Parlement européen , où elle est élue depuis 2014. Dimanche 18 juin, Sylvie Goddyn sera face à Christophe Di Pompeo (LREM) • Jérôme Rivière, Var, 6 e  circonscription Entré en politique en 1988 comme attaché parlementaire de Louis Colombani, alors député du Var, Jérôme Rivière  (à droite sur la photo, AFP)  a été conseiller régional en Provence-Alpes-Côte d’Azur de 1998 à 2004 et député des Alpes-Maritimes de 2002 à 2007. Avant d’être exclu de l’UMP pour s’être présenté, aux législatives de 2007, contre le candidat investi par Nicolas Sarkozy, un certain Eric Ciotti. Dimanche 18 juin, Jérôme Rivière sera face à Valérie Gomez-Bassac (LREM) • Bruno Bilde, Pas-de-Calais, 12 e  circonscription Dimanche 18 juin, Bruno Bilde sera face à Coralie Rembert (LREM) • Philippe Lottiaux, Var, 4 e  circonscription Dans la 4 e  circonscription du Var, bastion LR, l’ancien énarque âgé de 50 ans est arrivé deuxième au premier tour des législatives, avec 23% contre 32% pour la candidate LREM. Dimanche 18 juin, Philippe Lottiaux sera face à Sereine Mauborgne (LREM) • Philippe Vardon, Alpes-Maritimes, 3 e  circonscription Figure majeure du courant identitaire,  Philippe Vardon   (photo AFP ci-dessous)  est aussi, depuis la fin 2015, l’homme fort du FN en pays niçois. Passé par le mouvement nationaliste-révolutionnaire Unité Radicale (UR), il participe en 2003 à la fondation du Bloc identitaire : si le nouveau mouvement fétichise les identités ethniques et culturelles, il veut aussi rompre avec l’antisémitisme et le folklorisme provocateur d’UR. Vardon lancera plus tard Nissa Rebella, sorte de branche locale de ce mouvement où l’on valorise les «petites patries» régionales. Mais c’est le Front national que Vardon aspirait alors à rejoindre – un transfert que ne facilite pas son passé radical au moment où le FN cherche à se dédiaboliser. Il y parviendra finalement en 2015, à la faveur des élections régionales en Paca : il rejoint la liste de Marion Maréchal-Le Pen et se voit élu dans la foulée. Malgré une condamnation en octobre 2016 à six mois de prison ferme à la suite d’une rixe – une peine dont il a aussitôt fait appel –, Vardon est candidat dans la 3 e  circonscription des Alpes-Maritimes. Il est arrivé à la deuxième au premier tour, derrière le candidat LREM Cédric Roussel. Dimanche 18 juin, Philippe Vardon sera face à Cédric Roussel (LREM) \n • Marine Le Pen, Pas-de-Calais, 11 e  circonscription \n Elle arrive largement en tête,  avec 30 points d’avance  sur la candidate macroniste, et manque  de peu l’élection dès le premier tour  (46% des suffrages exprimés et 21% des inscrits). On ne présente plus la présidente du FN et eurodéputée,  mais vous pouvez (re)lire nos articles sur elle . \n Dimanche 18 juin, Marine Le Pen sera face à Anne Roquet (LREM) \n • Gilbert Collard, Gard, 2 e  circonscription \n Migrant politique passé par la gauche, le centre et l’antiracisme, le célèbre avocat a fait depuis 2011 escale aux côtés de Marine Le Pen. Sans être membre du Front national,  Gilbert Collard  est membre, et même secrétaire général, du Rassemblement bleu marine, ce faux-nez du parti destiné à élargir son audience. Il reste à cette heure l’une des seules véritables célébrités s’étant publiquement rapprochée du parti lepéniste. Une démarche récompensée par un mandat de parlementaire décroché en 2012 dans le Gard. Avec Marion Maréchal-Le Pen, il était l’un des deux députés «Bleu marine» de l’Assemblée. \n Incarnation à lui seul de la (très relative) «ouverture» du parti, il s’est distingué par la vigueur de ses piques contre Jean-Marie Le Pen lors de la crise ayant conduit à l’exclusion de l’ex-président frontiste. Candidat à un second mandat dans la 2 e  circonscription du Gard, il a devancé de 50 petites voix au premier tour la candidate Modem Marie Sara. \n Dimanche 18 juin, Gilbert Collard sera face à Marie Sara (Modem) \n A lire aussi :   Sud du Gard : la peste ou la torera \n • Damien Philippot, Aisne, 1 ère  circonscription \n Damien Philippot, frère de Florian Philippot  (photo AFP),  est un ancien  sondeur de l’Ifop,  qu’il a quitté pour devenir conseiller de Marine Le Pen ( lire notre article ). Il sera opposé à Aude Bono-Vandorme (LREM) au second tour dans la 1 ère  circonscription de l’Aisne. Ils font respectivement 26 et 29% des voix au premier tour. \n Dimanche 18 juin, Damien Philippot sera face à Aude Bono-Vandorme (LREM) \n \n \n Revenir en haut de l’article \n 2. Les jeunes qui montent (et qui collaborent dans diverses assemblées) • Joffrey Bollée, Seine-et-Marne, 5 e  circonscription Joffrey Bollée, 27 ans, est le directeur de cabinet de Florian Philippot. Dans la 5 e  circonscription de Seine-et-Marne, ce diplômé en histoire à la Sorbonne est arrivé en deuxième position au premier tour des législatives derrière le député LR sortant Franck Riester. Celui qui est également maire de Coulommiers le devance de 20 points. Mais Joffrey Bollée y croit :  «C’est un très beau résultat. L’enjeu est à présent de faire comprendre aux électeurs que ma candidature est la seule à même de représenter une opposition patriote à Emmanuel Macron. L’Assemblée nationale a besoin de diversité politique. Si tous les électeurs de Marine Le Pen se mobilisent, je peux l’emporter»,  a-t-il déclaré une fois son score connu. Dimanche 18 juin, Joffrey Bollée affrontera Franck Riester (LR) • Timothée Houssin, Eure, 3 e  circonscription A 26 ans, Timothée Houssin n’est pas un novice en politique : ancien assistant parlementaire européen de Nicolas Bay, conseiller régional de Normandie, secrétaire départemental du FN, il a également  mené une liste FN aux municipales de 2014 . Au premier tour des législatives, il a recueilli 21,47% des suffrages exprimés, derrière les  30,26%  de la candidate Modem. Dimanche 18 juin, Timothée Houssin fera face à Marie Tamarelle-Verhaeghe (Modem,  ex-UDI ) • Stacy Blondel, Seine-Maritime, 10 e  circonscription A 22 ans, Stacy Blondel est une jeune militante FN issue du milieu rural. Attachée de groupe FN au conseil régional de Normandie, conseillère municipale de Déville-lès-Rouen, elle a été investie dans la 10 e  circonscription de Seine-Maritime, où elle est arrivée en deuxième position derrière le candidat LREM Xavier Batut (34,22% contre 20). \n Bravo à  @StacyBlondel  qui est qualifiée au 2nd tour avec 19,64% des voix !  #circo7610   pic.twitter.com/omYzJsGW3s \n— FN Seine-Maritime (@FN76)  June 12, 2017 Dimanche 18 juin, Stacy Blondel sera face à Xavier Batut (LREM) • Baptiste Philippo, Marne, 3 e  circonscription Quelque 21,57% des électeurs qui se sont déplacés dimanche l’ont choisi : le vingtenaire Baptiste Philippo, secrétaire départemental et assistant du FN au conseil régional du Grand Est, sera au second tour. Face à lui, le candidat de La République en marche dispose de 10 points d’avance. Diplômé d’un master de droit public, Philippo  a été épinglé par Buzzfeed pour avoir approuvé , via un like sur Facebook, une vidéo d’un mouvement fasciste italien. Dimanche 18 juin, Baptiste Philippo sera face à Eric Girardin (LREM) • Jérôme Cochet, Alpes-Maritimes, 2 e  circonscription Jérôme Cochet a 24 ans. Il est candidat dans la 2 e  circonscription des Alpes-Maritimes.  En pleine affaire Théo,  le chargé de communication de David Rachline avait fait parler de lui avec un tweet (supprimé depuis) dans lequel il qualifiait le jeune homme d’Aulnay-sous-Bois de  «racaille». «L’une [Marine Le Pen] est au chevet des boucliers de la nation. L’autre [François Hollande] est au chevet des racailles»,  avait-il écrit, avec un montage photo montrant les deux responsables politiques. Sa sortie avait embarrassé Marine Le Pen. Interrogée dans  l’Emission Politique  au sujet du tweet du désormais candidat aux législatives, la dirigeante frontiste, alors en campagne pour la présidentielle, avait déclaré :  «Je trouve ça éminemment condamnable […] Si Rachline veut sanctionner son assistant, ou je ne sais pas ce qu’il est exactement… Il ne doit pas être si important que ça.» Dimanche 18 juin, Jérôme Cochet sera face à Loïc Dombreval (LREM) • Etienne Bousquet-Cassagne, Loir-et-Cher, 3 e  circonscription Agé de 27 ans, Etienne Bousquet-Cassagne, qui a obtenu 19,81% des voix dimanche, s’était déjà présenté à une  législative partielle de Villeneuve-sur-Lot , en 2013  (photo AFP) . Ancien assistant au Parlement européen, conseiller régional et municipal,  titulaire d’un BTS  de commerce, il s’est engagé au FN à l’âge de 18 ans. Il s’est déjà fait  remarquer en quittant en 2015  le plateau de France 3, mécontent des propos du président du conseil régional. Selon Buzzfeed, il a été cité dans l’affaire des emplois fictifs à Strasbourg et s’est aussi illustré sur  Facebook  en faisant un parallèle entre migrants et clandestins illégaux. Selon la façon dont se reporteront les près de  20% de voix LR , qu’il dépasse d’à peine 300 voix, Etienne Bousquet-Cassagne pourrait être élu dimanche. Dimanche 18 juin, Etienne Bousquet-Cassagne sera face à Olivier Damaisin (LREM) • Nicolas Goury, Seine-Maritime, 4 e  circonscription Ancien cégétiste, Nicolas Goury est un proche du mouvement radical Génération identitaire, qui le met régulièrement en avant dans ses campagnes de propagande. Début juin, il faisait partie des candidats FN aux législatives répertoriés  par le site Buzzfeed  pour leurs dérapages. Dans son cas, il s’agit d’une quenelle – geste antisémite démocratisé par Dieudonné et Alain Soral – immortalisée devant le siège de la CGT, d’où il venait de se faire congédier pour avoir rejoint le Front national. Dans la 4 e  circonscription de Seine-Maritime, Nicolas Goury est arrivé en deuxième position derrière la candidat LREM Sira Sylla. Agé de 31 ans, il travaille comme assistant de son groupe au conseil régional. Dimanche 18 juin, Nicolas Goury sera face à Sira Sylla (LREM) • Thomas Laval, Marne, 5 e  circonscription Il s’attaque à un poids lourd : Thomas Laval, qualifié avec 21,5% des voix, sera au second tour face au sortant Charles de Courson, qui a obtenu  deux fois plus de voix  que le candidat FN au premier tour. Conseiller régional, proche de Florian Philippot, assistant de Sophie Montel au Parlement européen, ancien membre de l’UMP, il s’est fait tirer les oreilles par son parti lorsqu’il a tweeté au nom de la  section FN  de Sciences-Po un  message de soutien aux homosexuels après l’attentat d’Orlando . Une section dont l’ouverture avait fait polémique, notamment en raison du nom que les étudiants frontistes lui avaient donné :  section Jean-Moulin . Dimanche 18 juin, Thomas Laval sera face à Charles de Courson (UDI) \n Fin de cette belle campagne avec un collage dans ces villages que j’ai sillonnés. RDV dimanche, pour faire gagner la France ! 🇫🇷  #circo5105   pic.twitter.com/XJ122pUAKz \n— Thomas Laval (@Thomas_Laval)  June 9, 2017 • Cédric Marsolle, Meurthe-et-Moselle, 6 e  circonscription Agé de 26 ans, ce Guadeloupéen habitant à Nancy est arrivé en tête dans sa circonscription avec 19,89% des suffrages exprimés. Titulaire d’un diplôme en droit de la santé, il travaille pour le groupe FN au conseil régional de Grand Est. Il fera face à une candidate de La France insoumise au second tour.  «Il est grand temps que les représentants du peuple ne soient plus un petit groupe d’hommes et de femmes toujours plus déconnectés des Français, mais des amoureux de la France, de son identité, de son patrimoine, de sa nation»,   explique-t-il sur le site du FN . Dimanche 18 juin, Cédric Marsolle sera face à Caroline Fiat (FI) • Léonie Cugnot, Haute-Saône, 1 ère  circonscription Cette étudiante de 23 ans s’est qualifiée pour le second tour en récoltant 19,98% des suffrages exprimés. Assistante du groupe Les Patriotes-FN dans sa région de Bourgogne-Franche-Comté, Léonie Cugnot dit vouloir  «incarner l’espoir»  avec son jeune suppléant Hugo Deloche (21 ans). Dimanche 18 juin, Léonie Cugnot sera face à Barbara Bessot-Ballot (LREM) • Kévin Pfeffer, Moselle, 7 e  circonscription Les électeurs l’ont placé en deuxième place de ce premier tour, avec 23,75% des voix. Ancien partisan de  Ségolène Royal,  Kévin Pfeffer est un proche de Florian Philippot, avec qui il préside le groupe FN au conseil régional du Grand Est. Il a aussi été l’assistant  d’une députée FN au Parlement européen. Dimanche 18 juin, Kévin Pfeffer sera face à Hélène Zannier (LREM) • Gaëtan Dussausaye, Oise, 2 e  circonscription Lui n’est pas assistant parlementaire, mais il dirige le FNJ, la branche jeunesse du parti d’extrême droite. Gueule de gendre idéal, c’est le chouchou des médias :  les Inrocks  et  l’Opinion  lui ont déjà tiré le portrait, et il a déjà pris ses marques sur les plateaux de Public Sénat, France 24 ou encore CNews. Selon  l’Opinion , il a abandonné ses études de philo a rejoint le FN à cause de son attachement à la priorité nationale :  «Il n’y avait pas de tradition politique dans ma famille. Alors j’ai tout regardé, tout lu, même ce que proposait la fédération anarchiste. Et il m’est apparu que le plus cohérent, celui qui avait la ligne la plus claire, c’était le Front national.»  Dussausaye a grandi dans l’Essonne où il dit avoir été confronté à des  problèmes de violence scolaire . En 2014, il menait une liste municipale dans le XI e  arrondissement de Paris. Il avait alors 19 ans. Dimanche 18 juin, Gaëtan Dussausaye sera face à Agnès Thill (LREM) • Romain Lopez, Tarn-et-Garonne, 2 e  circonscription Romain Lopez est l’assistant parlementaire de Marion Maréchal-Le Pen. Début juin, il avait attiré l’attention des journalistes de la  Dépêche  pour une série de tweets aux accents soraliens, la plupart portant sur le thème des juifs, d’Israël ou de l’antisémitisme, qui semble une obsession pour lui. Le 12 janvier 2015, dans un échange avec Alain Soral quelques jours après le double attentat contre  Charlie Hebdo  et l’Hyper Cacher, il écrivait :  «La semaine dernière, Boko Haram a fait 2 000 victimes chrétiennes au Nigeria dans un silence mondial… de mort ! Ils n’ont ni la bonne confession et ne sont pas journalistes… Tant pis pour eux !»  rapporte le quotidien régional. Au premier tour des législatives, Romain Lopez est arrivé en deuxième position derrière la députée sortante et patronne du PRG, Sylvia Pinel. Laquelle n’avait aucun candidat LREM face à elle. Elle a réuni 27,29% contre 21,58 pour Lopez. Dimanche 18 juin, Romain Lopez sera face à Sylvia Pinel (PRG) Revenir en haut de l’article 3. Ceux qui n’ont jamais eu de mandat • Odile Brun, Alpes-de-Haute-Provence, 1 ère  circonscription Cette commerçante, qui aura 60 ans en septembre, est gérante d’une cave à vin qui fait également épicerie fine. Elle s’est qualifiée dimanche pour le second tour en obtenant 17,7% des suffrages exprimés (soit 9% des inscrits). Face à elle, la candidate de La République en marche  dispose d’une avance confortable  : 34,22% des votants l’ont choisie (soit 17,40% des inscrits). Sur le site du FN dédié aux législatives, Odile Brun déclare souhaiter être élue à l’Assemblée pour y  «défendre notre identité française qui se dilue progressivement dans un communautarisme en pleine expansion avec la complicité de la gauche et de la droite depuis quarante ans.»  Odile Brun n’a jamais eu de mandat politique. Dimanche 18 juin, Odile Brun sera face à Delphine Bagarry (LREM) • Emmanuelle Ménard, Hérault, 6 e  circonscription Cette  juriste de formation reconvertie dans le journalisme  (elle est directrice du site d’extrême droite Boulevard Voltaire) était attendue au tournant. Emmanuelle Ménard  (ci-dessous en campagne, photo AFP),  épouse du maire de Béziers, Robert Ménard, s’est qualifiée pour le second tour et devance même le candidat d’En marche avec 35,41% des voix. Elle avait assuré à l’AFP début juin vouloir, si elle était élue députée,  «continuer l’action et la politique»  de son époux à l’Assemblée nationale, mais s’était défendue de tout népotisme :  «Si les gens veulent de moi, ils voteront pour moi, c’est tout.»  Son suppléant, Christophe Legendre, avait même ironisé : «I déologiquement, elle est plus dangereuse que [son mari].» Dimanche 18 juin, Emmanuelle Ménard sera face à Isabelle Voyer (LREM) • Doriane Albarao, Tarn, 2 e  circonscription A 22 ans, Doriane Albarao est arrivée deuxième au premier tour des législatives dans la 2 e  circonscription du Tarn. Etudiante en licence de droit à l’Université d’Albi et adhérente au Front national depuis ses 18 ans, elle est secrétaire départementale des jeunes depuis 2016. Dimanche 18 juin, Doriane Albarao sera face à Marie-Christine Verdier-Jouclas (LREM) • Brigitte Roullaud, Gard, 4 e  circonscription Ancienne villiériste, Brigitte Roullaud  (à droite sur la photo ci-dessous,  tirée de Facebook )  a rejoint le Front national en 1999. Mariée et mère de trois enfants, elle est aujourd’hui responsable FN de la 4 e  circonscription du Gard, où elle se présente. Au premier tour, elle est arrivée deuxième 3 points derrière la candidate LREM Annie Chapelier. Dimanche 18 juin, Brigitte Roullaud affrontera Annie Chapelier (LREM) • Mylène Wunsch, Indre, 1 ère  circonscription Arrivée deuxième mais 23 points derrière son concurrent LREM, Mylène Wunsch a obtenu 14,05% des suffrages exprimés dans sa circonscription dimanche, et quelque 200 voix de plus que le PS. Engagée au FN depuis 2014, elle a participé à plusieurs campagnes sans être élue.  «Notre belle France, notre patrie, doit retrouver sa grandeur, son rayonnement mais surtout son rôle protecteur auprès de l’ensemble de nos concitoyens»,  estime cette femme âgée de 59 ans  sur le site du FN . Dimanche 18 juin, Mylène Wunsch sera face à François Jolivet (LREM) • Rachel Roussel, Var, 2 e  circonscription Dans la 2 e  circonscription du Var, la candidate FN Rachel Roussel est arrivée en deuxième position (23%) derrière la candidate LREM Cécile Muschotti. Responsable adjointe FN de la circonscription, Roussel avait été démise de ses fonctions de secrétaire départementale Debout la France dans le Var en 2015 après s’être porté candidate aux départementales dans le canton de Solliès-Pont en binôme avec un candidat du FN. Ironie de l’histoire, à l’époque, l’annonce de son remplacement au poste de secrétaire départementale Debout la France dans le Var avait été faite par Laurent Jacobelli, alors secrétaire général adjoint de Debout la France, aujourd’hui candidat FN aux législatives. Dimanche 18 juin, Rachel Roussel sera face à Cécile Muschotti (LREM) • Maurice Monnier, Haute-Saône, 2 e  circonscription Maurice Monnier, membre du parti depuis 2005 et secrétaire départemental depuis 2015, s’est qualifié pour le second tour avec 19,98% des voix. Ce contrôleur des douanes de 34 ans mise sur la popularité de Marine Le Pen dans la région pour remporter le duel qui l’oppose au candidat d’En marche Christophe Lejeune, également en ballottage. Dimanche 18 juin, Maurice Monnier sera face à Christophe Lejeune (LREM) • Emilie Matz, Moselle, 9 e  circonscription Très loin derrière la candidate LREM –  plus de 20 points les séparent  –, Emilie Matz se qualifie pour le second tour mais n’a que peu de chances de l’emporter. Dimanche 18 juin, Emilie Matz sera face à Isabelle Rauch (LREM) • Laure Pellier, Drôme, 2 e  circonscription La patronne du FN de la Drôme est arrivée deuxième dimanche. Elle sera face à la candidate LREM Alice Thourot, qui la devance de 15 points. Au lendemain de la défaite de Marine Le Pen à la présidentielle, elle s’interrogeait  au micro de France Bleu :  «On pourrait changer le nom du Front national. Cela reste un parti patriote. Peut-être faut-il changer le programme économique.» Dimanche 18 juin, Laure Pellier sera face à Alice Thourot (LREM) • Pauline Vigneron, Nièvre, 1 ère  circonscription Comme Emilie Matz, Pauline Vigneron se qualifie mais n’a que peu de chances de l’emporter : sa concurrente, une macroniste, réalise un score de premier tour plus de deux fois supérieur au sien. Pauline Vigneron a 26 ans et manifestement les migrants l’inquiètent, à en croire le récit que fait  l’Echo républicain  d’une réunion publique sur l’ouverture d’un centre d’accueil et d’orientation (CAO) destiné à héberger 30 jeunes migrants venant de Calais :  «\"Sortiront-ils du château??\", \"Sont-ils dangereux??\", \"Vont-ils tout brûler??\" Autant de questions bombardées par Pauline Vigneron, responsable FN de la première circonscription de la Nièvre.» \n A voté  pic.twitter.com/CF9RucqaE0 \n— Pauline Vigneron (@P_VigneronFN)  June 11, 2017 Dimanche 18 juin, Pauline Vigneron sera face à Perrine Goulet (LREM) • Thibault François, Nord, 17 e  circonscription Le futur député de la 17 e  circonscription du Nord n’aura même pas 30 ans. Devançant d’une courte tête son concurrent de La République en marche, le FN Thibault François, 27 ans, se qualifie avec  24,38% des voix . L’autre candidat, LREM, a 26 ans. Petit-fils d’agriculteur et candidat pour la première fois aux élections législatives, Thibault François a centré son programme sur l’immigration, comme le rappelle la  Voix Du Nord . Selon lui,  «il est impossible d’accueillir toute la misère du monde. Les gens sans emploi ne sont pas prioritaires, c’est inadmissible». Dimanche 18 juin, Thibault François sera face à Dimitri Houbron (LREM) \n • Sandrine Dogor, Pyrénées-Orientales, 3 e  circonscription \n Cette employée âgée de 47 ans a dépassé dimanche de 4 petits points l’ex-ministre socialiste et députée sortante Ségolène Neuville. Elle est ainsi qualifiée pour le second tour, face à une candidate macroniste.  \n Dimanche 18 juin, Sandrine Dogor sera face à Laurence Gayte (LREM) \n • Stéphane Massanell, Pyrénées-Orientales, 4 e  circonscription \n Arrivé en deuxième position avec près de  9 points de retard  sur le candidat de La République en marche, Stéphane Massanell peut encore espérer un siège à l’Assemblée, mais il faudrait pour cela un report massif des voix LR sur lui et une abstention toute aussi massive de la gauche au second tour. Pas gagné pour cet habitant de Perpignan âgé de 45 ans. \n Dimanche 18 juin, Stéphane Massanell sera face à Sébastien Cazenove (LREM) \n \n Dans le Haut- #Vallespir .  #Lamanère , le village le plus au Sud de la France! Des territoires et des terroirs à préserver!  #legislatives2017   pic.twitter.com/b3nbo88cyq \n— Stéphane Massanell (@StephMassanell)  June 2, 2017 \n • Delphine Jumeau, Vienne, 3 e  circonscription \n Delphine Jumeau n’a réuni que 15% des suffrages au premier tour des législatives, mais parle déjà de  «victoire».  Sur sa page Facebook, cette secrétaire dans une société agricole âgée de 38 ans a déjà donné rendez-vous à ses électeurs pour  «porter une candidate nouvelle au Palais-Bourbon»  le 18 juin. Sa carrière politique se résume pour l’instant à un poste de délégué dans sa circonscription et à sa présence sur une liste FN aux dernières régionales. Elle n’a jamais exercé de mandat électif. \n Dimanche, Delphine Jumeau (15%) sera opposée au LREM Jean-Michel Clément (40%). \n • Laurent Jacobelli, Bouches-du-Rhône, 10e circonscription \n Laurent Jacobelli  (ici photographié avec Marion Maréchal-Le Pen)  est un transfuge Debout la France ayant rejoint le FN pendant l’entre-deux-tours de la présidentielle. Jusque-là, ce producteur télé passé par TF1 et TV5 Monde suivait Nicolas Dupont-Aignan dans tous ses déplacements. Ancien secrétaire général adjoint de Debout la France, tête de liste du parti aux régionales 2015, il a été le bras droit de Nicolas Dupont-Aignan pendant la présidentielle 2017. Jusqu’à son ralliement au FN. Arrivé en deuxième position au premier tour dans sa circonscription avec 22% des voix derrière un candidat En Marche, il a peu de chances d’être élu au second. \n \n Merci à  @Marion_M_Le_Pen  de son soutien.  #circo1310   #législatives2017   #DéfendreLaFrance   pic.twitter.com/zHkTAZBN5k \n— Laurent Jacobelli (@ljacobelli)  June 8, 2017 \n Dimanche 18 juin, Laurent Jacobelli sera face à François-Michel Lambert (LREM) \n • Damien Monchau, Rhône, 14 e  circonscription \n Damien Monchau, la trentaine, est fonctionnaire de police. Candidat dans la 14 e  circonscription du Rhône, il est arrivé en deuxième position au premier tour, largement devancé par le candidat LREM Yves Blein.  Selon Rue89 Lyon , Damien Monchau aurait frauduleusement inscrit des personnes lambda sur sa liste aux municipales de 2015, parmi lesquelles d’anciens colistiers d’Yvan Benedetti – un leader nationaliste exclu du FN en 2011 pour s’être qualifié lui-même sur Internet d’antisioniste et d’antisémite, et avoir été plus tard à la tête de l’Œuvre Française, un authentique mouvement fasciste. \n Damien Monchau avait été interdit de se présenter à la même municipale de Vénissieux après que le tribunal administratif l’eut condamné pour «manœuvres frauduleuses» et annulé l’élection où sa liste d’extrême droite était parvenue à se hisser dans une quadrangulaire au second tour et à faire élire deux conseillers municipaux. \n Dimanche 18 juin, Damien Monchau sera face à Yves Blein (LREM) \n •  Chantal Agnely,  Alpes-Maritimes, 5 e  circonscription \n Ex-collaboratrice de l’ancien maire de Nice Jacques Peyrat, Chantal Agnely défie dans la 5 e  circonscription des Alpes-Maritimes la députée LR sortante Marine Brenier. Au premier tour, elle est arrivée deuxième avec 23% des suffrages contre 28% pour Brenier. \n  Dimanche 18 juin, Chantal Agnely sera face à Marine Brenier (LR) \n Revenir en haut de l'article \n 4. Ceux déjà implantés dans des exécutifs locaux •  Amandine Blomme,  Ardennes, 3 e  circonscription Avec  17,56% des suffrages exprimés  (soit 8,62% des inscrits), cette artisan taxi de 35 ans s’est qualifiée pour le second tour. Mais obtenir un siège pourrait être une autre paire de manches : face à elle, le député sortant Jean-Luc Warsmann (LR) a recueilli 46,19% des suffrages exprimés. Engagée au Front national  «dès sa majorité»,  dixit  sa fiche de présentation en ligne , elle est également présidente de l’Union syndicale des taxis ardennais et a été élue conseillère municipale à Sedan en 2014 sur une liste Rassemblement Bleu marine. Se définissant comme une  «fidèle patriote»,  elle a notamment eu au cours de la campagne un échange houleux sur Twitter avec la candidate de La France insoumise, qui l’accusait d’être raciste.  Réponse d’Amandine Blomme :   «Oui je suis FN, mais non je ne suis pas raciste, mon amie Fatima en témoigne !» Dimanche 18 juin, Amandine Blomme sera face à Jean-Luc Warsmann (LR) • Jean-Philippe Roy, Calvados, 6 e  circonscription Jean-Philippe Roy, responsable commercial de 51 ans, vient d’accéder au second tour avec 13,55% des voix exprimées. Déjà candidat aux départementales de 2015 dans le canton de Vire, il exerce un mandat de conseiller régional depuis deux ans. Dimanche, il affrontera Alain Tourret, député sortant PRG investi par En marche, largement en tête au premier tour, avec 37,01% des voix. Au lieu d’axer sa campagne sur l’immigration et le contrôle des frontières, Jean-Philippe Roy a préféré insiste r «sur une autre Europe, qui doit arrêter de décider pour nous».  Interrogé par   Ouest-France ,  il dit avoir profité de candidats  «qui se chamaillent entre eux»  afin d’être présent au second tour. Dimanche 18 juin, Jean-Philippe Roy sera face à Alain Tourret (LREM). \n • Jean-François Bathelier, Côte-d’Or, 3 e  circonscription \n Cet agriculteur de 58 ans s’est qualifié pour le second tour avec 17,23% des suffrages exprimés, remportant ainsi 5 795 voix. Il a décidé d’axer sa campagne sur la préférence nationale, notamment dans le domaine agricole. Conseiller municipal de Genlis, un temps maire-adjoint, président départemental et régional d’un syndicat agricole, François Bathelier joue sur son expérience et assure être en mesure d’abandonner tous ses mandats afin d’exercer pleinement son rôle de député, s’il est élu dimanche. \n Dimanche 18 juin, Jean-François Bathelier sera face à Fadila Khattabi (LREM) \n • Robert Dubois, Dordogne, 2 e  circonscription \n Critiqué par Nicolas Bay en 2016, qui l’avait accusé d’être en  «rupture totale avec le mouvement»,  Robert Dubois a finalement bien été investi par le Front national pour les législatives afin de remplacer le responsable départemental Eric Villemagne, exclu du parti en mai. Robert Dubois, conseiller régional, accède au second tour avec 15,95% des suffrages exprimés, avec 6 816 voix. \n Dimanche 18 juin, Robert Dubois sera face à Michel Delpon (LREM) \n •  Fabienne Delacour, Eure, 1 ère  circonscription \n A 57 ans, elle affrontera le ministre de l’Economie, Bruno Le Maire, qui la devance de 22 points au premier tour (44,46%-22,09%). L’année dernière, Fabienne Delacour faisait son entrée au conseil régional de Normandie.  A la presse locale , elle confiait alors :  «J’ai émis le souhait au sein de notre groupe d’intégrer une commission en rapport avec la culture, la vie associative. Tout ce qui est finances et autres, je laisse ça aux professionnels. Je ne vais pas me lancer dans des choses que je ne maîtrise pas alors qu’il y a des gens compétents chez nous pour le faire.»  A moins d’une grosse surprise dimanche, elle ne devrait pas avoir à se poser ce genre de question concernant l’Assemblée nationale. \n Dimanche 18 juin, Fabienne Delacour sera face à Bruno Le Maire (LREM) \n • Emmanuel Camoin, Eure, 2 e  circonscription \n Battre son concurrent de La République en marche dimanche ne sera pas facile : Emmanuel Camoin s’est qualifié avec 19,54% des voix, contre 34,92 pour le candidat de la majorité présidentielle. Mais selon les reports, notamment de la réserve des voix LR (13,58%), et l’abstention, ça n’est pas impossible. Emmanuel Camoin est déjà conseiller régional de Normandie et conseiller municipal d’Evreux. Agé de 62 ans, il est gérant de société dans le civil. \n Dimanche 18 juin, Emmanuel Camoin sera face à Fabien Gouttefarde (LREM) \n • Doris Perreaux, Eure, 4 e  circonscription \n Conseillère municipale (élue sans étiquette) et présentée sur le site du FN comme  une ancienne cheffe d’entreprise , Doris Perreaux  s’est qualifiée  avec le candidat de La République en marche pour le second tour. Agée de 53 ans, elle a reçu 21,56% des suffrages exprimés au premier tour. Après les municipales, elle avait déjà tenté d’être élue aux départementales, sans succès. \n Dimanche 18 juin, Doris Perreaux sera face à Bruno Questel (LREM) \n • Julien Leonardelli, Haute-Garonne, 5 e  circonscription \n Avec près de 20 points de retard sur le candidat de La République en marche, Julien Leonardelli (16,67%) a peu de chances de l’emporter dimanche. Conseiller régional d’Occitanie et secrétaire départemental de son parti, il a publié un communiqué le lendemain de la présidentielle  dans lequel il estimait  que  «nous avons le devoir de nous tourner sans tarder vers l’avenir et d’organiser dans nos territoires la résistance patriote et républicaine dont la France a besoin».  Julien Leonardelli a 29 ans. \n Dimanche 18 juin, Julien Leonardelli sera face à Jean-François Portarrieu (LREM) \n \n Villeneuve-lès-Bouloc : A voté !  #Legislatives2017   #Circo3105   pic.twitter.com/4sQmszaibs \n— Julien Leonardelli (@jleonardelli_fn)  June 11, 2017 \n • Marie Dombes, Haute-Garonne, 7 e  circonscription \n Cette nutritionniste de 60 ans vient de se qualifier pour le second tour des législatives avec 8 320 voix (16,68%). Après avoir rejoint le FN en 2012, Marie Dombes s’était présentée aux dernières élections départementales dans le canton de Muret avant d’être élue au conseil régional d’Occitanie. Dans une interview réalisée par  Infos Toulouse,  Marie Dombes assure avoir été séduite par les  «idées de redressement de la France»  portées par le FN. Dans un  post sur les réseaux sociaux,  elle avait partagé un montage photo censé montrer la France de 2050 : une petite fille blonde au milieu d’un champ de burqas. \n Dimanche 18 juin, Marie Dombes sera face à Elisabeth Toutut-Picard (LREM) \n • Sandrine Chadourne, Gironde, 10 e  circonscription \n Conseillère municipale depuis 2014, Sandrine Chadourne devient conseillère régionale de Nouvelle-Aquitaine en 2015. Investie par le FN dans la 10 e  circonscription de Gironde, cette aide-soignante de 46 ans est de nouveau candidate pour les élections législatives et réussit à accéder au second tour avec 15,89% des voix. Interrogée par   Sud-Ouest,  elle assure vouloir rassurer la population qui s’inquièterait de  «comment faire pour se débarrasser de l’islamisme». \n Dimanche 18 juin, Sandrine Chadourne sera face à Florent Boudié (LREM) \n A lire aussi : Notre article sur comment des candidats FN, dont Sandrine Chadourne, racontent un peu n’importe quoi sur les réseaux sociaux. \n • Edwige Diaz, Gironde, 11 e  circonscription \n Cette cheffe d’entreprise est arrivée un chouia derrière la candidate du parti présidentiel : avec 23,65% des voix (contre 27,79% pour LREM), Edwige Diaz est qualifiée pour le second tour. A 30 ans, cette conseillère régionale de Nouvelle-Aquitaine et secrétaire départementale du FN estime que les frontistes devraient travailler avec le parti Les Républicains ( écouter son interview à France Bleu ), notamment localement. Selon le collectif antifasciste La Horde, le FN de Gironde aurait des liens avec des identitaires, qu’on peut voir photographiés au côté d’Edwige Diaz  sur des images mises en ligne  en mars. \n Dimanche 18 juin, Edwige Diaz sera face à Véronique Hammerer (LREM) \n \n Réunion publique de st savin  #circo3311   #diaz_edwige   #gironde   #legislatives2017   #MLP  en route vers le palais bourbon 🔵⚪️🔴  pic.twitter.com/glkMt8MErn \n— Romain Richard🔵⚪️🔴 (@romaincirco3311)  May 31, 2017 \n • Myriam Roques, Hérault, 7 e  circonscription \n Elle aussi arrive tout juste derrière son opposant LREM : avec 23,67% des suffrages exprimés, Myriam Roques s’est qualifiée pour le second tour. Le député sortant, Sébastien Denaja, est, lui, relégué à la quatrième place. Déjà candidate aux législatives en 2007, Myriam Roques a été élue au conseil régional d’Occitanie en 2015, sur la liste de Louis Aliot. Selon cette Sétoise amatrice de tir,  «les nôtres doivent passer avant les autres». \n Dimanche 18 juin, Myriam Roques sera face à Christophe Euzet (LREM) \n • François Gaubert, Hérault, 4 e  circonscription \n Avec 17,73% des suffrages, François Gaubert arrive deuxième de ce premier tour, derrière le candidat macronniste, et devant le candidat de La France insoumise, qu’il dépasse d’un petit millier de voix. Cet ancien général de l’armée,  « à moitié Languedocien  par [s]on père et Corrézien par [s]a mère»,  est déjà conseiller régional d’Occitanie. \n Dimanche 18 juin, François Gaubert sera face à Jean-François Eliaou (LREM) \n • Gilles Ardinat, Hérault, 5 e  circonscription \n Avec 22,08% des voix, Gilles Ardinat, professeur d’histoire-géo, militant souverainiste et conseiller régional, se qualifie pour le second tour. Il est  l’auteur d’un ouvrage  sur la mondialisation,  thème de sa thèse  d’université, préfacé par  l’économiste Jacques Sapir . Il écrit parfois pour le site réactionnaire Boulevard Voltaire. Si la gauche se mobilise (La France insoumise et le PS étant arrivés en troisième et quatrième position) pour le candidat LREM qualifié au second tour, Gilles Ardinat pourrait ne pas être élu. Dans le cas contraire, rien n’est certain. \n Dimanche 18 juin, Gilles Ardinat sera face à Philippe Huppé (LREM) \n • France Jamet, Hérault, 1 ère  circonscription \n Conseillère régionale du Languedoc-Roussillon (puis d’Occitanie) depuis 1998, France Jamet accède au second tour des législatives avec 16,82% des voix. Adhérent au FN pour la première fois en 1974, elle marche dans les pas de son père Alain Jamet, cofondateur du parti et proche de Jean-Marie Le Pen, et siège au bureau politique du Front national. Une enquête  du site d’infos  D’Oc  la place au centre de soupçons d’emplois fictifs :  «France Jamet a-t-elle été l’assistante fictive d’une eurodéputée hors-sol ?»  Et surtout, exerçait-elle  «pour le Front national ou pour son eurodéputée dans le cadre de cette rémunération ?»  s’interroge le site  Mediaterranée . \n Dimanche 18 juin, France Jamet sera face à Patricia Miralles (LREM) \n • Gérard Prato, Hérault, 8 e  circonscription \n Cet inspecteur de 54 ans à la direction générale des finances publiques s’est qualifié pour le second tour avec 21,13% des voix. Dénonçant le  «mirage»  Macron, Gérard Prato est déjà conseiller régional et secrétaire départemental du Front national de l’Hérault. \n Il s’était fait remarquer par  Midi Libre  pour avoir fait un parallèle sur son compte Facebook entre des musulmans et des porcs. Un article de  Marianne   rappelle cette publication raciste, où l’on pouvait lire :  «Voici Ahmed, il est Suédois car il est né en Suède… Voici Piglet, il est né dans une écurie donc c’est un cheval.»  Avec une photo de cochon, et non de cheval. Le candidat avait alors assumé :  «Je confirme que je ne pratiquerai jamais la langue de bois et appellerai toujours un chat un chat.» \n Dimanche 18 juin, Gérard Prato sera face à Nicolas Démoulin (LREM) \n • Guillaume Vouzellaud, Hérault, 9 e  circonscription \n C’est avec 20,56% des suffrages exprimés que Guillaume Vouzellaud accède au second tour des élections législatives, récoltant 7 749 voix. Secrétaire général du FN Languedoc-Roussillon (puis Occitanie) depuis 2004, cet ancien militaire et armurier, amateur de rugby, dit vouloir faire de la sécurité son enjeu principal et lutter contre  «le recyclage d’élus du Parti socialiste»  par le En marche.  «Le FN représente la seule vraie opposition au système Macron»,  explique-t-il à  Midi Libre . Il a déjà été conseiller municipal et conseiller communautaire. \n Dimanche 18 juin, Guillaume Vouzellaud sera face à Patrick Vignal (LREM) \n • Thibaut Monnier, Isère, 8 e  circonscription \n Conseiller régional d’Auvergne-Rhône-Alpes et secrétaire départemental du FN en Isère, Thibaut Monnier se qualifie avec  19,15% des suffrages exprimés , derrière la candidate LREM et devant celle de LR. Selon son profil Facebook il est officier dans l’armée. Selon son compte Twitter, il est entrepreneur. Thibault Monnier accompagne la politique de dédiabolisation du FN, par exemple en demandant des excuses publiques à un membre de son parti qui avait fait une remarque raciste ( voir ce qu’en a dit France Bleu ). Parmi  ses déclarations notables,  relevons :  «Fillon, c’est pognon et trahison»  et  «Macron est un abcès du Parti socialiste en train de crever». \n Dimanche 18 juin, Thibault Monnier sera face à Caroline Abadie (LREM) \n • Alexis Jolly, Isère, 2 e  circonscription \n Il ne lui aura fallu que 12,59% des suffrages exprimés pour être qualifié au second tour. Mais son score reste loin, très loin de celui du candidat LREM, qui a eu la préférence de 39,60% des votants. Conseiller régional d’Auvergne-Rhône-Alpes et conseiller municipal, Alexis Jolly s’est engagé au FN à 18 ans. Il en a désormais 26, et est diplômé d’un BTS obtenu à l’école du paysage de Grenoble Saint-Ismier. \n Dimanche 18 juin, Alexis Jolly sera face à Jean-Charles Colas-Roy (LREM) \n • Gérard Dézempte, Isère, 6 e  circonscription \n Avec 26,60% des suffrages exprimés, Gérard Dézempte s’est qualifié pour le second tour. Maire de Charvieu-Chavagneux depuis trente-quatre ans, Gérard Dézempte avait soutenu Marine Le Pen au second tour de la présidentielle, avec son propre parti «Ensemble pour la France» et affichait déjà des idées proches de celles de la candidate frontiste. Pour les législatives, il a choisi de se présenter sous l’étiquette du Front national et du Rassemblement Bleu marine et a récolté 10 260 voix, talonnant de près la candidate d’En marche, en tête avec 12 499 voix. \n Soutenu par Philippe de Villiers, Gérard Dézempte s’est fermement opposé à l’ouverture des frontières et a multiplié les déclarations contre l’islam, allant même jusqu’à supprimer les cours d’arabe et de turc dans sa commune. Le  Lab d’Europe 1  nous rappelait en 2015 que, grâce à un texte voté à l’unanimité, il avait également décidé de limiter l’accueil des réfugiés  «à la condition express»  qu’ils soient dans  «une famille chrétienne» . Il s’était aussi fait remarquer la même année pour son passage dans l’émission  Envoyé Spécial,  affirmant n’être  «pas sûr que l’islam soit une religion de paix».   Buzzfeed a listé ses dérapages . \n Dimanche 18 juin, Gérard Dézempte sera face à Cendra Motin (LREM) \n \n Pour  #DéfendreLaFrance , envoyez des députés patriotes à l’Assemblée. #Législatives2017   #circo3806   pic.twitter.com/w6mJarAkqG \n— Gérard Dézempte (@GDezempte)  June 9, 2017 \n • Alain Breuil, Isère, 10 e  circonscription \n Alain Breuil n’en est pas à sa première bataille électorale. Candidat aux législatives dès 1991, cet ingénieur est conseiller municipal à Grenoble et conseiller régional depuis 2015. Il s’est qualifié pour le second tour des législatives avec 18,67% des voix, s’imposant face au candidat Les Républicains Vincent Chriqui (15,40%), l’ex-directeur de campagne de François Fillon, arrivé en troisième position. \n Dimanche 18 juin, Alain Breuil sera face à Marjolaine Meynier-Millefert (LREM) \n • Michel Chassier, Loir-et-Cher, 1 ère  circonscription \n En recueillant 15,04% des suffrages au premier tour, Michel Chassier se qualifie dans la circonscription où s’était notamment présentée Rama Yade  (pas qualifiée, elle) . Problème, Michel Chassier réalise un score quasiment deux fois inférieur à celui du candidat arrivé en tête, le Modem Marc Fesneau. Conseiller régional du Centre-Val de Loire, conseiller municipal et communautaire de Blois, ce père de trois enfants âgé de bientôt 70 ans est retraité de la fonction publique. Même si toutes les voix LR se reportaient sur lui, son élection reste improbable. \n Dimanche 18 juin, Michel Chassier sera face à Marc Fesneau (Modem) \n • Hélène Laporte, Lot-et-Garonne, 2 e  circonscription \n Agée de 38 ans, Hélène Laporte est arrivé deuxième au premier tour, avec 20,32%. Ce qui lui a notamment permis d’éliminer l’ex-ministre de l’Intérieur Matthias Fekl (17%).  Selon  le Monde ,  Hélène Laporte, aussi connue sous le nom d’Hélène Pain, vient d’une lignée d’extrême droite :  «Son grand-père Jacques fut candidat aux législatives en 1997, sa mère, conseillère municipale d’opposition à Villeneuve-sur-Lot (Lot-et-Garonne) et le compagnon de celle-ci, Daniel Cadiot, fut candidat aux départementales en 2015 et 2016.»  Sur le site du FN, sa fiche n’indique pas sa profession. \n Dimanche 18 juin, Hélène Laporte sera face à Alexandre Freschi (LREM) \n • Thierry Besson, Marne, 4 e  circonscription \n Agé de 59 ans,  ce fonctionnaire  au ministère de la Défense et ancien militaire est conseiller municipal. Avec 19,9% des voix, il talonne la candidate LR, arrivée en tête. \n Dimanche 18 juin, Thierry Besson sera face à Lise Magnier (LR) \n • Frédéric Fabre, Haute-Marne, 2 e  circonscription \n Avec près de 30% des voix au premier tour, Frédéric Fabre talonne le candidat LR. Cet ancien militaire, élu au conseil régional du Grand Est, est père de quatre enfants. \n Dimanche 18 juin, Frédéric Fabre sera face à François Cornut-Gentille (LR) \n • Eric Vilain, Meuse, 2 e  circonscription \n Avec 18,64% des voix, ce conseiller municipal de Forbach se qualifie pour le second tour. Egalement conseiller régional et communautaire, cet architecte d’intérieur de 59 ans a été l’assistant parlementaire de Florian Philippot,  avec qui il s’est fâché  après avoir présenté une liste dissidente aux législatives – ce qui lui a valu une exclusion temporaire du parti. Il est adhérent au  FN depuis qu’il est au lycée , selon  l’Est républicain. \n Dimanche 18 juin, Eric Vilain sera face à Emilie Cariou (LREM) \n • Laurence Burg,  Moselle, 1 ère  circonscription \n Attention à ne pas la confondre avec son  homonyme qui joue la princesse Diana dans  The Queen .  Laurence Burg, qui s’est qualifiée pour le second tour avec 10 points de retard sur le candidat LREM, est déjà conseillère régionale et élue d’opposition dans sa ville de  Woippy  (Moselle). Cette quinquagénaire a déclaré en 2015 à  l’Est républicain  :  «Une femme, quand elle tient son foyer, elle le tient correctement. Elle s’occupe des enfants, du ménage, du quotidien, en rentrant du travail, alors que l’homme, à de rares exceptions, ne le fait pas. Une femme a plus de capacités qu’un homme. On est plus résistantes, je dirais.»  Dont acte. Dimanche 18 juin, Laurence Burg sera face à Belkhir Belhaddad (LREM) • Hervé Hoff, Moselle, 8 e  circonscription Avec 23,3% des voix, Hervé Hoff arrive deuxième, une poignée de points après son concurrent du Modem. Conseiller régional, dirigeant d’entreprises, Hervé Hoff a pour suppléant Fabien Engelmann, le maire de Hayange. Dimanche 18 juin, Hervé Hoff sera face à Brahim Hammouche (Modem) • Astrid Leplat, Nord, 8e circonscription Conseillère municipale d’opposition à Roubaix et conseillère régionale, Astrid Leplat, 46 ans, gagne sa vie comme infirmière. Elle s’est qualifiée dimanche avec  six points de retard  sur la candidate LREM et a battu d’un cheveu le candidat de La France insoumise. Au début de l’année, elle apparaissait dans un reportage de BFMTV sur les fonctionnaires qui sont attirés par le Front national. Elle y évoquait notamment des conditions de travail dégradées :  «Ce qu’on ressent à l’hôpital, c’est ce qu’on ressent dans la vie de tous les jours, une montée de l’insécurité, une perte des valeurs, une perte du respect.» Dimanche 18 juin, Astrid Leplat sera face à Catherine Osson (LREM) • Nathalie Acs, Nord, 11 e  circonscription Elue au conseil régional des Hauts-de-France, où elle est membre de la  commission travail , et au conseil municipal de Lille, Nathalie Acs se qualifie pour le second tour. Selon un livre du journaliste Laurent Fargues,  elle a été amenée à témoigner  dans le cadre de l’enquête sur les  kits de campagne du FN . Accéder au Palais Bourbon ne sera pas aisé pour elle : son concurrent LREM obtient au premier tour le double de son score ( 15,79% ) et est arrivé en tête dans  tous les cantons . Dimanche 18 juin, Nathalie Acs sera face à Laurent Pietraszewski (LREM) • Gérard Philippe, Nord, 12 e  circonscription Il arrive en tête du premier tour, mais de justesse : seulement  200 voix  d’avance sur la candidate macroniste. Professeur et directeur d’école, il a d’abord été un soutien de Jean-Louis Borloo avant de rejoindre le Front national, qui lui a permis d’être élu au conseil régional,  rappelle  la Voix du Nord .  S’il est élu, précise le journal, il s’engage à rendre compte de son action deux fois par an. Gérard Philippe a 59 ans. Dimanche 18 juin, Gérard Philippe sera face à Anne-Laure Cattelot (LREM) • Philippe Eymery, Nord, 13 e  circonscription Son profil sur le site du FN consacré aux législatives comporte une originalité :  «Européen de cœur, il combat sans relâche la technocratie de Bruxelles qui a imposé la directive détachement favorisant l’arrivée massive de travailleurs à bas salaires des pays de l’Est.»  Si la deuxième partie de la phrase n’a rien de renversant quand on connaît les positions du FN sur le sujet, l’affirmation  «européen de cœur»  est plus étonnante. Pour le reste, le profil de Philippe Eymery est raccord avec son parti : engagé chez les gaullistes en mai 68, cet entrepreneur plâtrier, qui revendique avoir travaillé à l’international, a depuis occupé des sièges en conseils municipal et régional. A lire aussi :  Diplômé de l’Essec, amateur de marathon, Philippe Eymery avait fait  l’objet d’un portrait dans  Libération . Remarqué par  la Voix du Nord  pour une remarque goguenarde au conseil régional des Hauts-de-France, il s’est surtout illustré  par des propos tenus  après la nuit de la Saint-Sylvestre à Cologne :  «Seule Madame Bouchart  [la maire LR de Calais]  regrettera ce cloaque indigne qui fut comme chacun le sait un formidable lieu de richesse culturelle exceptionnelle. Les femmes allemandes, autrichiennes, suisses et danoises violées dans l’indifférence générale durant la nuit de la Saint-Sylvestre n’ont sans doute que très peu apprécié, elles, le caractère exceptionnel de cette richesse culturelle là.»  Des propos tenus, selon le reporter sur place,  «dans la déclamation et [par un homme] hargneux».  Qui précise :  «Philippe Eymery n’est pas n’importe qui : il aurait présidé de fait la région si le FN avait gagné. Quelqu’un qui, dit-il, ira \"certainement\"  au bar la Citadelle  de l’ultra-droite à Lille.» Dimanche 18 juin, Philippe Eymery sera face au DVG Christian Hutin • Pascal Prince, Nord, 15 e  circonscription Il a  presque 8 points de retard  sur la candidate macroniste, mais, selon le report des voix LR et l’abstention au second tour, ça n’est pas encore perdu pour Pascal Prince, figure du FN local  depuis un quart de siècle , déjà élu en conseil municipal à  Hazebrouck . La presse a épinglé cet ancien chef de sécurité pour avoir dit lors d’une conférence où il exposait son programme sur l’immigration :  «C’est bon les Banania. Le Banania c’est très bon eux  [sous-entendu les étrangers, selon  Buzzfeed ],  mais il faut penser aux Français».  Il a par la suite déclaré :  «C’est sorti comme ça, j’aurais pu dire Poulain ou Nesquik, je ne suis pas du tout raciste.» Dimanche 18 juin, Pascal Prince sera face à Jennifer de Temmerman (LREM) • Hortense de Mereuil, Nord, 16 e  circonscription Elle arrive largement en tête, devançant son opposant communiste de  9 points , mais le report des voix du Modem et du PS, arrivés troisième et quatrième et constituant une grosse réserve, pourrait être plus favorables à son adversaire communiste. Conseillère régionale des Hauts-de-France, où elle est membre de la commission Transports, elle a commenté sa qualification sur Facebook :  «J’appelle tous les patriotes à venir nous aider pour expliquer à la population qui nous sommes : ni racistes ni extrêmistes. Pour qu’un député patriote puisse défendre nos valeurs !» Pendant la campagne, elle avait répondu au questionnaire de la Manif pour tous ( lire ses réponses ici ), où elle se déclarait opposée à la loi sur le mariage pour tous :  «J’ai été coordinatrice de la Manif pour tous sur le Douaisis. J’ai organisé et participé à toutes les manifs puis aux veilleurs ! Je suis donc d’accord avec vous et je porterai ces idées si je suis élue.»  Et d’ajouter un regret :  «Vous ne nous interrogez pas sur la théorie du genre, c’est dommage.»  Plus loin, elle estime aussi que l’Education nationale ne respecte pas la liberté de conscience des parents. Dimanche 18 juin, Hortense de Mereuil sera face à Alain Bruneel (PCF) • Valérie Caudron, Nord, 21 e  circonscription Engagée depuis quelques années au FN, Valérie Caudron, déléguée à l’information médicale de 56 ans, s’est qualifiée pour le second tour avec près de 12 points de retard sur la  candidate de l’UDI . Sur le site du FN, elle se présente comme étant  «issue d’une famille de commerçants du Nord et du Valenciennois […], ex-gérante de société, [ayant] une formation universitaire : Deug de langues et licence de ressources humaines».  A Valenciennes, Valérie Caudron est conseillère municipale d’opposition. Lorsqu’elle s’est présentée aux départementales de 2015,  elle a réalisé le meilleur score  du parti d’extrême droite dans le Valenciennois, rappelle la  presse locale . Dimanche 18 juin, Valérie Caudron sera face à Béatrice Descamps (UDI) • Agnès Caudron, Pas-de-Calais, 1 ère  circonscription Agnès Caudron arrive  deuxième  de ce premier tour, derrière le candidat du Modem. Agricultrice de profession, elle est déjà élue au conseil régional des Hauts-de-France. Dimanche 18 juin, Agnès Caudron sera face à Bruno Duvergé (Modem) • Alban Heusèle, Pas-de-Calais, 1 ère  circonscription Pris en tenaille entre une candidate LREM qui le distance de près de 20 points et un candidat UDI qui, s’il n’est pas qualifié, pourrait être une réserve de voix bienvenue pour son opposante, Alban Heusele, conseiller municipal, semble peu assuré d’obtenir un siège à l’Assemblée. Pour l’anecdote,  la Voix du Nord   rappelle que si son nom est connu  dans la région, ce n’est pas pour des raisons politiques :  «Alban Heusèle n’est pas le candidat le plus connu de cette campagne. Mais son nom l’est de par le fait divers arrivé à son père, assureur arrageois mort mystérieusement en 2008.»  Son père était un notable local ( lire le récit de cette affaire par  l’Express ) aux habitudes ruineuses et qui  menait une double vie . Dimanche 18 juin, Alban Heusele sera face à Jacqueline Maquet (LREM) • José Evrard, Pas-de-Calais, 3 e  circonscription Il arrive en tête avec près de 15 points d’avance : le frontiste José Evrard, conseiller départemental et ancien communiste, fera face dimanche à un candidat du Modem.  «Je suis issu d’une famille de résistants : mon grand-oncle a été fusillé à la citadelle d’Arras en 1944, mon père était mineur au 7 d’Auchel, le premier puits qui a fermé après la création de la Communauté européenne du charbon et de l’acier  [l’ancêtre de l’UE].  Marine Le Pen fait appel au sens du patriotisme, dans l’économie, la culture… Ça me parle, je ne peux pas être hermétique à ce discours, il y a une concomitance de valeurs»,  a-t-il dit à  la   Voix du Nord ,  citée par Slate . Dimanche 18 juin, José Evrard sera face à Patrick Debruyne (Modem) • Antoine Golliot, Pas-de-Calais, 5 e  circonscription Avec  10 points de retard  sur son concurrent LREM, Antoine Golliot arrive cette année au second tour, contrairement à 2012 où le socialiste Frédéric Cuvillier avait été élu dès le premier tour. Agé de 31 ans, ingénieur de formation, il est élu au conseil régional des Hauts-de-France et au conseil municipal de Boulogne-sur-Mer. En 2011,  il disait à Rue89 :   «Je suis comme [le leader d’extrême droite autrichien] Jorg Haider, moi. Je vais dans les brasseries et les boîtes de nuit, pour parler aux gens. Au Front, on fait tous comme ça. Je fais du terrain le soir. Je parle politique au comptoir. Les autres partis ne le font pas.»  Il y affirmait aussi miser sur Facebook pour communiquer. Dimanche 18 juin, Antoine Golliot sera face à Jean-Pierre Pont (LREM) • Marie-Christine Bourgeois, Pas-de-Calais, 6 e  circonscription Conseillère régionale, mère  de Quentin Bourgeois , lui aussi élu FN (au conseil municipal à Saint-Omer), Marie-Christine Bourgeois accède au second tour avec près de  20 points de retard  sur la candidate de la majorité présidentielle. Cette ancienne puéricultrice, sexagénaire, a mis en avant la sécurité dans sa campagne, déclarant  notamment  :  «On m’a dit que Desvres  [une des communes de la circonscription],  c’était Chicago en pire.» Dimanche 18 juin, Marie-Christine Bourgeois sera face à Brigitte Bourguignon (LREM) • Karine Haverlant, Pas-de-Calais, 8 e  circonscription Karine Haverlant , 53 ans, s’est qualifiée pour le second tour, à seulement quelques points de son concurrent macroniste. Mais elle a peu de chances de l’emporter dimanche si le barrage républicain se met en place, les socialistes et les Insoumis étant arrivés en troisième et quatrième position au premier tour. Haverlant est déjà conseillère départementale et gagne sa vie comme auto-entrepreneuse en imprimerie. Dimanche 18 juin, Karine Haverlant sera face à Benoît Potterie (LREM) • Jacques Delaire, Pas-de-Calais, 9 e  circonscription Il a environ 7 points de retard sur la candidate du Modem, mais la réserve de voix du candidat LR ( 12,65% ) pourrait l’aider à accéder à l’Assemblée. Ce retraité âgé de 66 ans, qui a travaillé comme employé de banque et commercial, est conseiller départemental depuis mars 2015. Dimanche 18 juin, Jacques Delaire sera face à Marguerite Deprez-Audebert (Modem) • Ludovic Pajot, Pas-de-Calais, 10 e  circonscription A seulement 23 ans, dont cinq au FN,  Ludovic Pajot arrive en tête  avec plus de 30% des voix au premier tour.  La Voix du Nord  rapporte qu’à l’automne dernier, il est allé soutenir d’autres frontistes qui s’élevaient en conseil municipal contre l’accueil de migrants, ce qui avait provoqué  «la nausée»  du maire de Béthune. Il avait ensuite changé d’adresse pour  s’inscrire dans cette commune , largement favorable au FN. Le parti semble avoir rapidement placé sa confiance en lui puisqu’il était déjà suppléant aux dernières législatives. Dimanche 18 juin, Ludovic Pajot sera face à Laurence Deschanel (LREM) \n Marché de Noeux-les-mines ce matin ! J-2 avant le premier tour.  #circo6210   pic.twitter.com/NtqAEpJPV6 \n— Ludovic PAJOT (@ludovicpajot)  June 9, 2017 • Alexandre Bolo, Pyrénées-Orientales, 1 ère  circonscription Avec 11 points de moins que le candidat du mouvement présidentiel, Alexandre Bolo pourrait néanmoins profiter du report des voix LR ( près de 20% ). Au conseil municipal de Perpignan, où il est élu,  son groupe a déjà été épinglé par la presse locale  pour des interventions brouillonnes ou hors sujet. Fils de commerçants, diplômé en droit et en affaires publiques, il  était membre de l’UMP  avant de rejoindre le FN en 2013. Il est l’attaché parlementaire de Louis Aliot après avoir été celui de Bernard Debré. Dimanche 18 juin, Alexandre Bolo sera face à Romain Grau (LREM) • Julien Odoul, Yonne, 3 e  circonscription Julien Odoul est arrivé en deuxième position dans sa circonscription avec un peu plus de 25% des suffrages. Secrétaire départemental FN dans l’Yonne et conseiller régional en Bourgogne-Franche-Comté, Odoul, 32 ans, a rejoint le FN en 2014, après avoir quitté l’UDI. Historien de formation, il fut collaborateur du député-maire centriste d’Issy-les-Moulineaux (Hauts-de-Seine), André Santini. Dimanche 18 juin, Julien Odoul affrontera la candidate LREM Michèle Crouzet • Valérie Laupies, Bouches-du-Rhône, 16 e  circonscription Valérie Laupies est arrivée en tête dimanche, mais elle ne devance son adversaire LREM que de 600 voix, dans une circonscription où 13 candidats se sont présentés et où elle ne bénéficie que d’une très faible réserve de voix. Conseillère régionale Paca et élue d’opposition à Tarascon, elle était arrivée deuxième aux précédentes législatives, avec 48% des suffrages au second tour. Cette professeur des écoles en ZEP, proche des idées d’Alain Soral, a promis qu’elle quitterait l’enseignement si elle était élue. Récemment, elle a déclaré sur Facebook que bientôt  «nous  [les Blancs, ndlr]  serons en minorité ethnique» .  Elle a également dit vouloir  interdire les djellabas . Dimanche 18 juin, Valérie Laupies affrontera Monica Michel, candidate LREM • Sophie Grech, Bouches-du-Rhône, 7 e  circonscription Conseillère régionale Paca, cette docteur en physique-chimie de 32 ans passée au ministère de l’Intérieur habite Marseille, où elle est née. Arrivée en tête au premier tour avec 23% des voix, elle se place devant le candidat En marche Saïd Ahamada, avec presque 600 voix d’avance. Difficile pour elle de passer le second. Mais elle y croit :  «Dimanche prochain, nous avons l’occasion d’envoyer une députée patriote à l’Assemblée nationale. Notre ville de Marseille et les Bouches-du-Rhône en ont besoin. Je compte sur vous !»  a-t-elle écrit sur sa page Facebook. Dimanche 18 juin, Sophie Grech sera opposée à Saïd Ahamada (LREM) • Hervé de Lépinau, Vaucluse, 3 e  circonscription Dans la circonscription de Marion Maréchal-Le Pen, qui n’était pas candidate à sa succession, le candidat du FN Hervé de Lépinau – qui était son suppléant jusqu’à l’annonce de son retrait de la vie politique – est arrivé en deuxième position avec 31,81% des voix. Son adversaire au second tour, la candidate LREM Brune Poirson l’a dépassé de 90 voix. Avocat âgé de 47 ans et père de six enfants, Hervé de Lépinau espérait avant le premier tour  «que (la) dynamique»  de l’élection présidentielle, qui a placé Marine Le Pen en tête au second tour avec plus de 53% des voix dans cette circonscription, allait  «perdurer dans le cadre de cette législative».  Elu conseiller municipal à Carpentras depuis 2014 et conseiller départemental l’année suivante, il avait annoncé qu’il démissionnerait d’un de ses postes s’il était élu. Dimanche 18 juin, Hervé de Lépinau sera face Brune Poirson (LREM) • Anne-Sophie Rigault, Vaucluse, 1 ère  circonscription Anne-Sophie Rigault est arrivée deuxième au premier tour des législatives, avec 23% des voix. Le candidat LREM Jean-François Cesarini la dépasse de 7 points (plus de 2 000 voix). Âgée de 38 ans, sans profession et mère de quatre enfants, elle est conseillère municipale et conseillère communautaire au Grand Avignon. Dimanche 18 juin, Anne-Sophie Rigault sera face à Jean-François Cesarini (LREM) • Gilles Longo, Var, 5 e  circonscription Adjoint du sénateur-maire de Fréjus David Rachline, Gilles Longo a été investi dans la 5 e  circonscription du Var, où il est arrivé deuxième derrière le candidat Modem Philippe Michel-Kleisbauer. Trois points séparent les deux candidats. Gilles Longo est un ancien du RPR passé par l’UMP. Il a milité pour Nicolas Sarkozy lors de la présidentielle 2007 et a rejoint le Front national en 2010. Ancien restaurateur, il est aujourd’hui âgé de 40 ans. Dimanche 18 juin, Gilles Longo affrontera Philippe Michel-Kleisbauer (Modem) •  Pierre Jugy,  Var, 8 e  circonscription Maire divers droite de Tourtour (Var, moins de 500 habitants) depuis 2008, Pierre Jugy avait  «ouvert les bras»  au Front national, qui l’a été investi dans la 8 e  circonscription du Var sur le conseil du sénateur-maire de Fréjus David Rachline. Au premier tour des législatives, il est arrivé en deuxième position à 24% derrière le candidat LREM Fabien Matras. Dimanche 18 juin, Pierre Jugy sera face à Fabien Matras (LREM) \n • Frédéric Cabrolier, Tarn, 1 ère  circonscription \n Frédéric Cabrolier, 51 ans, est membre du Front national depuis vingt-cinq ans. Il a depuis participé à toutes les élections (hors présidentielle). Ce père de deux enfants est arrivé deuxième au premier tour avec 15% des voix derrière le député sortant Philippe Folliot (DVD, 33%), qui brigue un quatrième mandat. Conseiller municipal et communautaire d’Albi, il est également conseiller régional en Occitanie. \n Dimanche 18 juin, Frédéric Cabrolier sera face à Philippe Folliot (DVD) \n • Eric Richermoz, Somme, 4 e  circonscription \n Secrétaire départemental FN de la Somme, encore étudiant dans une école de commerce et déjà conseiller régional FN, Eric Richermoz, 24 ans, a eu son petit moment de gloire il y a quelques mois sur les réseaux sociaux, après avoir été pris en stop par le rappeur Gradur.  La scène , plutôt drôle, avait été postée sur Snapchat par l’artiste. On y voyait le jeune élu, tantôt présenté comme le «fils de Manuel Valls» ou surnommé «Edouard» répondre avec humour aux provocations de Gradur. Dimanche, dans la 4 e  circonscription de la Somme, Eric Richermoz est arrivé en deuxième position à 21% derrière le candidat LREM Jean-Claude Leclabart (32%). \n Dimanche 18 juin, Eric Richermoz sera face à Jean-Claude Leclabart (LREM) \n • Aymeric Durox, Seine-et-Marne, 3 e  circonscription \n Ancien chevènementiste passé par Sciences-Po Toulouse, Aymeric Durox, 31 ans, est prof d’histoire-géographie au collège-lycée François-Couperin de Fontainebleau (Seine-et-Marne) depuis près de dix ans. En 2015, il a créé l’antenne locale du collectif Racine, mouvement d’enseignants acquis à Marine Le Pen. \n Cet ancien gendarme réserviste adepte de la théorie du « grand remplacement », totem de l’extrême droite radicale selon laquelle la population française «de souche» serait peu à peu substituée par les immigrés extra-européens, est secrétaire départemental FN en Seine-et-Marne. Au premier tour des législatives, il est arrivé en deuxième position derrière le député sortant Yves Jégo (à 40% contre 20). \n Dimanche 18 juin, Aymeric Durox sera face à Yves Jégo (UDI) \n • Béatrice Troussard, Seine-et-Marne, 7 e  circonscription  \n Béatrice Troussard est prof d’économie-gestion dans un lycée professionnel, conseillère régionale FN en Ile-de-France et conseillère municipale à Chelles. Au premier tour des législatives, elle a obtenu 17% des suffrages. Elle arrive en deuxième position derrière le candidat LREM Rodrigue Kokouendo. \n Dimanche 18 juin, Béatrice Troussard sera face à Rodrigue Kokouendo (LREM) \n • Geneviève Salvisberg, Seine-Maritime, 9 e  circonscription \n Mariée et mère de cinq enfants, cette secrétaire de rédaction de 65 ans est conseillère municipale de Fécamp est conseillère régionale de Normandie. Elle a été candidate aux départementales de 2015 dans le canton de Fécamp. Au premier tour, dans la 9 e  circonscription de Seine-Maritime, elle a obtenu 17% des suffrages, derrière la candidate LREM Stéphane Kerbarh (28%). \n Dimanche 18 juin, Geneviève Salvisberg sera face à Stéphane Kerbarh (LREM) \n • Léonie Cugnot, Haute-Saône, 1 ère  circonscription \n Léonie Cugnot, 22 ans, en troisième année de droit, a adhéré au FN à 18 ans. Celle qui se présente aujourd’hui comme une représentante de la «vraie droite» a prévenu au soir du premier tour – elle est arrivée deuxième derrière la candidate LREM Barbara Bessot-Ballot – qu’elle comptait  «aller chercher les électeurs»  qui ont boudé les urnes dimanche. \n Dimanche 18 juin, Léonie Cugnot affrontera Barbara Bessot-Ballot (LREM) \n • Maurice Monnier, Haute-Saône, 2 e  circonscription \n Contrôleur des douanes et réserviste de l’armée de Terre, Maurice Monnier, 34 ans, a rejoint le FN en 2005. Il est secrétaire départemental du FN en Haute-Saône depuis 2015. Dimanche, Maurice Monnier est arrivé deuxième au premier tour des législatives, derrière le candidat LREM Christophe Lejeune. \n Dimanche 18 juin, Maurice Monnier sera face à Christophe Lejeune (LREM) \n \n • Sylvain Marcelli, Haut-Rhin, 6 e  circonscription \n Conseiller régional dans le Grand Est, Sylvain Marcelli se présente comme un ancien ouvrier dans le bâtiment. Encarté au Front national depuis 2010, il a été candidat aux départementales de 2015. Dimanche, il est arrivé deuxième derrière le candidat LREM Bruno Fuchs. \n Dimanche 18 juin, Sylvain Marcelli sera face à Bruno Fuchs (LREM) \n •  Jean-François  Daraud, Aude, 2 e  circonscription \n Ancien président de l’UDI de l’Aude, Jean-François Daraud, 62 ans, a été exclu début janvier du Grand Orient de France. Les «frères» de cette loge maçonnique lui reprochaient de s’être depuis peu déclaré sympathisant du Rassemblement Bleu marine, ce faux-nez du Front national dirigé par le député du Gard Gilbert Collard. L’homme avait annoncé en octobre qu’il était candidat aux législatives dans la 2 e  circonscription de l’Aude sous cette même étiquette. \n Quelques jours plus tard, il recevait une lettre de convocation devant le Conseil de l’ordre du Grand Orient l’informant de la saisine de la Chambre suprême de justice de la loge, et de sa suspension en attendant son exclusion. On pouvait y lire ceci :  «M. Daraud a déclaré \"J’ai trouvé au [RBM] tout ce qui fonde mon engagement en politique : l’humanisme, le dialogue, l’amitié, la tolérance\", faisant ainsi litière de son engagement maçonnique.»  Et la lettre de reprendre :  «Il n’est pas contestable que le [RBM] est un groupement qui développe des thèses radicalement incompatibles avec les engagements que prend tout franc-maçon lors de son initiation.»  Celui qui se présente sur sa fiche comme «M. Scoumoune» en raison du nombre incalculable d’accident dont il a été victime ( «40 fractures, 1 895 jours d’hôpital, 1 095 jours de plâtre, 3 comas, 3 traumatismes crâniens, six mois paralysé, cliniquement mort, a failli être amputé à plusieurs reprises…»,  écrit-il) est arrivé en deuxième position derrière le candidat LREM Alain Péréa. \n Dimanche 18 juin, Jean-François Daraud sera face à Alain Péréa (LREM) \n \n • Sylvie Saillard-Meunier, Aisne, 2 e  circonscription \n Elue municipale d’opposition à Saint-Quentin, Sylvie Saillard-Meunier a déjà été candidate aux législatives en 2012, elle était suppléante de Yannick Lejeune. Elle se présente cette fois dans la 2 e  circonscription de l’Aisne, où elle est arrivée deuxième derrière le LR Julien Dive, candidat à un deuxième mandat, après avoir remplacé Xavier Bertrand à son poste de député quand il a pris la tête de la région Hauts-de-France. \n Sur sa page Facebook, Sylvie Saillard-Meunier fait des parallèles réguliers entre immigration et délinquance :  «L’immigration incontrôlée c’est : des atteintes aux femmes, agressions, viols, harcèlement ; des disparitions d’enfants migrants en Europe : 10 000 enfants livrés aux trafics, au travail forcé et à la prostitution ; une menace terroriste : 3 000 à 5 000 jihadistes sont infiltrés en Europe selon Europol ; un coût insupportable pour la société : rien que l’asile coûte 2 milliards d’euros selon la Cour des comptes»,  écrivait-elle en février. \n Dimanche 18 juin, Sylvie Saillard-Meunier sera face à Julien Dive (LR) \n • Olivier Bettati, Alpes-Maritimes, 4 e  circonscription \n Conseiller régional et vice-président du groupe FN en Paca, conseiller municipal de Nice et conseiller métropolitain Nice-Côte d’Azur,  Olivier Bettati   (ci-dessus avec Philippe Vardon et Marine Le Pen, à droite, photo AFP)  est un ex-UMP qui a rejoint le FN en 2015, pour conduire une liste aux régionales. Il avait été proposé par Marion Maréchal-Le Pen. Cet opposant historique à Christian Estrosi issu de la famille gaulliste – version Pasqua –, élu municipal et départemental depuis 1994, est solidement implanté dans les Alpes-Maritimes. \n Anciennement proche de Jean-François Copé, il avait joué un rôle essentiel dans la «victoire» de ce dernier sur Fillon lors de l’élection à la présidence de l’UMP. C’est en effet l’annulation des résultats du bureau de vote niçois, dont il assurait la coprésidence, qui avait permis d’inverser le résultat à l’avantage du maire de Meaux. Sans surprise, le nom d’Olivier Bettati a été mêlé à celui de l’affaire Bygmalion. Candidat dans la 4 e  circonscription des Alpes-Maritimes, il est arrivé en deuxième position derrière la candidate LREM Alexandra Valetta-Ardisson, qui le devance de 5 points. \n Dimanche 18 juin, Olivier Bettati sera face à Alexandra Valetta-Ardisson (LREM) \n •   Daniela  De  Vido, Gard, 5 e  circonscription \n \n Cette comptable dans une entreprise de bâtiment, âgée de 58 ans, a été élue déléguée aux affaires scolaires à Vitrolles sous le mandat de Catherine Mégret. Elle a été candidate aux législatives de 2002. Actuellement conseillère municipale à Nîmes et conseillère communautaire Nîmes métropole, elle se présente dans la 5 e  circonscription du Gard, où elle est arrivée en deuxième position loin derrière le candidat LREM Olivier Gaillard. \n Dimanche 18 juin, Daniela de Vido affrontera Olivier Gaillard (LREM) \n \n • Monique Tezenas du Montcel, Gard, 3 e  circonscription \n Elue conseillère régionale FN en Occitanie en 2015, Monique Tezenas du Montcel se présente pour la première fois aux législatives. A 69 ans, elle est retraitée du secteur bancaire. Elle est arrivée deuxième au premier tour, 10 points derrière le candidat LREM Anthony Cellier. \n Dimanche 18 juin, Monique Tezenas du Montcel affrontera Anthony Cellier (LREM) \n • Yoann Gillet, Gard, 1 ère  circonscription \n Secrétaire départemental du FN dans le Gard, conseiller régional et président du groupe des élus FN à Nîmes et Nîmes Métropole, Yoann Gillet est, à 30 ans, le candidat FN dans la 1 ère  circonscription du Gard. En 2012, il s’était ému que France 2 diffuse la nuit du ramadan, ce que la chaîne publique fait depuis 1991, rapportait  il y a peu Buzzfeed.  Dimanche, il est arrivé en deuxième position derrière la candidate LREM Françoise Dumas. \n Dimanche 18 juin, Yoann Gillet sera face à Françoise Dumas (LREM) \n • Paul-Henry Hansen-Catta, Aisne, 3 e  circonscription \n Ancien journaliste, Paul-Henry Hansen-Catta sort du premier tour en tête avec 25,51% des voix devant le socialiste Jean-Louis Bricout. Le duel est le seul de ces législatives opposant un candidat FN avec un candidat PS, lequel le talonne de près (23,76%). Après avoir travaillé pour  Valeurs Actuelles, le Figaro Magazine  et le quotidien régional  l’Union , Paul-Henry Hansen-Catta a été candidat aux départementales de 2015, et siège comme vice-président du groupe FN au conseil régional des Hauts-de-France. Dans un article de  l’Aisne Nouvelle,  le candidat frontiste qui est aussi chasseur à ses heures perdues, dit vouloir se battre pour une  «priorité rurale»  et se sentir  «investi par cette mission». \n Dimanche 18 juin, Paul-Henry Hansen-Catta sera face à Jean-Louis Bricout (PS) \n • Vincent Taillieu, Eure, 5 e  circonscription \n Agé de 41 ans, Vincent Taillieu est père de 5 enfants et gérant d’une TPE dans le bâtiment. Candidat dans la 5 e  circonscription de l’Eure, ce conseiller municipal aux Andelys est arrivé en deuxième position dimanche, derrière la candidate LREM Claire O’Petit. \n Dimanche 18 juin, Paul-Henry Hansen-Catta sera face à Jean-Louis Bricout (PS) \n • Blanche Chaussat, Ain, 4 e  circonscription \n La candidate frontiste s’est qualifiée pour le second tour avec 18,51% des voix. Cette infirmière, militante depuis l’âge de 15 ans, a été élue au conseil régional de la région Rhône-Alpes, dans lequel elle a siégé de 2010 à 2015. Elle y a déconcé la  «gestion calamiteuse de la majorité socialiste»  et a souhaité  «lutter contre le communautarisme islamiste et la marchandisation du corps des femmes par la GPA». \n \n Dimanche 18 juin, Blanche Chaussat sera face à Stéphane Trompille (LREM) \n • Christophe Barthès, Aude, 1 ère  circonscription \n Entré au FN en 2007, Christophe Barthès est secrétaire départemental FN de l’Aude depuis 2015. Le candidat, 51 ans cette année, se présente dans la 1 ère  circonscription du département, où il est arrivé en deuxième position, 5 points derrière la candidate LREM Danièle Hérin. Récemment, il protestait contre la réhabilitation de logements dans sa ville,  préférant qu’ils soient rasés. \n Dimanche 18 juin, Christophe Barthès sera face à Danièle Hérin (LREM) \n \n \n \n \n \n • François De Voyer, Aisne, 5 e  circonscription \n Le candidat frontiste s’est qualifié pour le second tour en remportant 25,60% des suffrages exprimés. Ce chef d’entreprise spécialisé dans l’accessibilité des lieux pour les personnes handicapées, âgé de 34 ans, est président depuis 2016 du collectif Audace (lié au Rassemblement Bleu marine). Son but :  «Rassembler les jeunes actifs patriotes autour du programme […] de Marine Le Pen.»  Au second tour, il s’engage dans un duel avec le candidat de La République en marche Jacques Krabal. \n Dimanche 18 juin, François De Voyer sera face à Jacques Krabal (LREM) \n \n              Un mois après la victoire d’Emmanuel Macron à l’élection présidentielle, les Français votent les 11 et 18 juin pour élire leur 577 députés.  Retrouvez tous les résultats dans votre circonscription .\n            ",
    "title": "Cadres, élus locaux, néophytes… qui sont les 122 candidats FN qualifiés pour le second tour ?",
    "newspaper": "Liberation",
    "author": "Kim Hullot-Guiot, Tristan Berteloot, Rebecca Birna"
}