{
    "date": "14/06/2017",
    "author": "Alain Duhamel",
    "url": "http://www.liberation.fr/debats/2017/06/14/comment-democratiser-une-majorite-absolue_1576845?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "debats",
    "title": "Comment démocratiser une majorité absolue",
    "description": "Conforté par les résultats des législatives, Macron doit borner sa propre puissance. Trop critiques, les Français ne supportent pas longtemps un pouvoir triomphant.",
    "body": "Dimanche, La République en marche remportera, sans doute avec une avance confortable, la majorité absolue des sièges à l’Assemblée nationale. Emmanuel Macron pourra compter sur un groupe parlementaire largement dominant. C’est là un privilège redoutable. Les Français n’ont jamais aimé les majorités hégémoniques, n’ont jamais apprécié la concentration des pouvoirs. Ils détestent l’absolutisme, ils renâclent rapidement face aux gros déséquilibres politiques. Les années 1968, 1981, 2002, 2007 se sont ainsi mal terminées pour les vainqueurs trop glorieux. Les citoyens de ce pays ont trop d’esprit critique et de tempérament protestataire pour supporter longtemps un pouvoir triomphant. De plus, l’énorme, la funeste abstention rétrécit brutalement l’assise de la marche irrésistible d’Emmanuel Macron. Le jeune président a réussi une percée météorique, sans aucun précédent de ce genre depuis que la France est une démocratie, mais l’ampleur même de son succès l’affaiblit. Paradoxalement, pour pouvoir réformer et durer, il lui faut prendre une série d’initiatives afin de démocratiser sa majorité absolue, bref de borner sa propre puissance. Pour réussir à moderniser la France - vaste programme - il a besoin d’organiser lui-même ses contre-pouvoirs. Il lui faut donc être vertueux pour demeurer audacieux. L’autorité, en France, ne se passe pas de bornes sévères. La première concerne évidemment le mode de scrutin. La loi électorale actuelle, uninominale majoritaire à deux tours, a l’avantage de fabriquer des majorités et l’inconvénient de les faire disproportionnées. Elle contribue à la stabilité, elle injecte de l’injustice. Il n’est pas acceptable que La France insoumise et le Front national puissent rassembler 40 % des suffrages à l’élection présidentielle et 25 % aux élections législatives pour n’obtenir finalement que des miettes parlementaires. Ils ont droit à des groupes solides et substantiels, faute de quoi l’abstention, l’extrémisation et le populisme perdureront. La parade est de surcroît évidente : instaurer de 10 à 15 % de représentation proportionnelle départementale ainsi que la modification du calendrier électoral. Tant qu’il y aura un scrutin exclusivement majoritaire, il y aura un risque de surreprésentation caricaturale. Tant que les élections législatives auront lieu cinq semaines après la présidentielle, elles seront prisonnières de l’anticipation, de l’amplification et du découragement. La logique démocratique serait soit de faire voter le même jour à l’élection présidentielle et aux élections législatives, soit d’organiser (plus difficile en raison des dissolutions) un décalage substantiel entre elles. A cette double condition, l’Assemblée pourrait devenir représentative et équitable, tout en ménageant la possibilité d’une majorité solide. On pourrait par la même occasion généraliser la représentation proportionnelle pour le Sénat, où elle est déjà bien enracinée. Ces modifications ne pourraient évidemment s’appliquer qu’à l’issue de la législature. Il existe cependant dès aujourd’hui la possibilité de prendre des initiatives immédiates, afin de symboliser la volonté d’ouverture, de dialogue et d’écoute. Ainsi, la présidence de l’Assemblée nationale pourrait-elle être proposée à une personnalité de l’opposition, en signe de respect et d’attention envers les minorités. Depuis Nicolas Sarkozy, la présidence de la commission des finances revient à l’opposition. Rien n’empêche d’appliquer volontairement ce système à la moitié des commissions et de jouer avec la répartition des rôles entre présidents de commission et rapporteurs généraux. On pourrait également modifier sur le champ le règlement de l’Assemblée nationale pour élargir le temps de parole de ceux qui n’ont pas de groupe parlementaire (cas probable du Front national). La nomination de nouveaux membres du gouvernement incarnant l’ouverture irait dans le même sens et peut intervenir dès la formation du deuxième gouvernement Philippe, après la proclamation des résultats définitifs des élections législatives. Dans certains pays, le garde des Sceaux est une personnalité politiquement indépendante, non partisane. Ce serait aussi un symbole, de même que la nomination d’un juriste indépendant illustre lors du prochain renouvellement du Conseil constitutionnel, comme ce fut le cas jadis pour Georges Vedel. Beaucoup de hauts fonctionnaires d’autorité vont être prochainement désignés : autant d’occasions de combiner compétence, autorité et ouverture. En somme, Emmanuel Macron, encore conforté par les législatives peut, s’il le veut, démocratiser substantiellement son propre pouvoir et le faire vite. Combiner autorité légitime, volonté de changement et démocratisation de notre système politique, ce serait la manière la plus convaincante et la plus utile d’innover."
}