{
    "date": "20/06/2017",
    "author": "Vincent Coquaz",
    "url": "http://www.liberation.fr/desintox/2017/06/20/si-m-solere-les-deputes-ont-toujours-un-regime-de-retraite-particulier_1578178?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "desintox",
    "title": "Si, M. Solère, les députés ont toujours un régime de retraite particulier",
    "description": "Le député des Hauts-de-Seine, réélu ce dimanche, a expliqué sur France Inter que les députés ne bénéficient plus d’un traitement de faveur en ce qui concerne les retraites. Malgré une réforme de 2010, leur régime reste pourtant (bien) plus favorable que le régime général.",
    "body": "INTOX.  Alors qu’un auditeur lui posait la question d’une éventuelle une loi qui viendrait modifier « le régime de retraite hallucinant » des députés, Thierry Solère, député des Hauts-de-Seine fraîchement réélu, a expliqué qu’il n’y avait plus besoin de réforme. « Je crois que ça a déjà été fait, en fait. Je crois qu’il n’y a plus de régime de retraite particulier pour les députés. Il y a eu pendant longtemps, je crois que c’est fini. Avant, il y avait un truc un peu scandaleux, c’était qu’on pouvait cotiser deux fois. Vous étiez député cinq ans vous pouviez cotiser comme si vous aviez fait dix ans. Ça, ça a été enlevé  […]  Je crois que c’est vraiment fini, il n’y a plus de différence. Il y a beaucoup de choses qui circulent sur Internet qui ont été vraies mais qui ne le sont plus », a ainsi détaillé le député LR. Selon lui, les députés bénéficieraient donc d’un système de retraite « assez classique » avec par exemple un « âge de départ à la retraite » comme les autres. DÉSINTOX.  Thierry Solère fait notamment référence à une réforme de 2010, qui a effectivement supprimé certains avantages que le député juge « un peu scandaleux ». Exemples ? Depuis cette date, les députés ne bénéficient plus de la double cotisation pendant les trois premiers mandats (ce qui permettait aux députés de cotiser 22,5 ans pour une retraite complète, contre plus de 40 ans pour un salarié). Par ailleurs, depuis cette réforme, « l’âge d’ouverture du droit à pension est passé progressivement de 60 à 62 ans pour tous les députés nés à compter du 1 er  janvier 1956 »  comme l’indique le site de l’Assemblée nationale . Pour autant, le régime de retraite des députés reste (bien) plus favorable que le régime général,  comme l’expliquait  Libération  à l’époque , grâce à deux mécanismes. Depuis 2010, si les députés ne peuvent plus cotiser deux fois plus qu’un salarié du privé, ils peuvent quand même cotiser 1,5 fois sur les deux premiers mandats, 1,33 sur le suivant, puis 1,25 sur ceux d’après. Autre avantage pour les parlementaires : ils ne sont pas soumis à la décote de 5% par année manquante de cotisation, contrairement à un salarié. Résultat : au bout d’un mandat, un député est aujourd’hui assuré de toucher une pension de près de 1 200 euros (contre 1 600 auparavant). A salaire égal et pour cinq ans de cotisation, un salarié du privé touchera lui environ 540 euros bruts… soit moitié moins,  selon France 2 . Et après deux mandats, la retraite d’un député double carrément, et passe à 2 400 euros. En estimant qu’il n’existe plus de régime spécial pour les députés, Thierry Solère montre non seulement sa méconnaissance des règles le concernant, mais également celle du programme d’En marche (dont il s’est beaucoup rapproché ces dernières semaines, au point que le parti n’a pas présenté de candidat face à lui aux dernières législatives). Dans son volet sur « la vie politique et la vie publique », le programme d’Emmanuel Macron  était ainsi particulièrement clair  : « Nous supprimerons le régime spécial de retraites des parlementaires. Ils seront rattachés au régime général. » "
}