{
    "description": "L’alignement des planètes n’est pas favorable à l’Europe. L’expansionnisme de Vladimir Poutine, puis l’arrivée de Theresa May au pouvoir après le Brexit et enfin l’élection de Donald Trump sont autant de défis posés au Vieux Continent, mais ils sont aussi les raisons d’une nouvelle mobilisation.",
    "author": "Alain Duhamel",
    "title": "Une fenêtre pour l’Europe",
    "newspaper": "Liberation",
    "theme": "chroniques",
    "url": "http://www.liberation.fr/chroniques/2017/05/31/une-fenetre-pour-l-europe_1573631?xtor=rss-450",
    "date": "31/05/2017",
    "body": "Depuis le rejet du référendum constitutionnel de 2005, l’Europe est enlisée. Elle a certes su faire face aux crises monétaires, financières et bancaires qui se sont succédé. Elle a sauvé un euro mal en point. Elle a tenté de régler, de façon d’ailleurs imparfaite, inachevée et cruelle, la question grecque. Elle a mis sur pied l’union bancaire et le mécanisme européen de stabilité. La France et l’Allemagne ont réagi de conserve à l’épineux problème ukrainien et, plus généralement, à la politique expansionniste et nationaliste de Vladimir Poutine. Bref, l’Europe a fait face mais a cessé d’avancer. La croissance revient lentement, le chômage se replie peu à peu à l’échelle du continent. Mais le bilan des douze dernières années est cependant négatif. Les peuples se sont montrés de plus en plus critiques, désenchantés, voire hostiles vis-à-vis sinon de l’Europe elle-même, du moins des institutions européennes et de la gouvernance européenne. Les mouvements populistes ont donc pris de l’ampleur. Symbole fracassant et amer, les Anglais ont voté en faveur du Brexit. La France a joué pour sa part un rôle honorable (Grèce, Ukraine) mais discret. L’état de son économie, le niveau de son chômage, l’ampleur de ses déficits publics la desservent et la banalisent. Le pays fondateur de l’Europe a perdu son prestige largement - et son influence - partiellement. L’Europe va mal et la France pèse moins lourd. Heureusement, pour la première fois depuis 2005 une fenêtre s’entrouvre pour l’Europe. Les circonstances redeviennent favorables. En France, c’est un europhile déclaré, Emmanuel Macron, qui vient d’être élu. Il a fermement l’intention de réveiller une ambition européenne. Il veut consolider la zone euro et lancer toute une série de politiques spécifiques, notamment dans le domaine social (enfin), militaire, écologique ou en matière de recherche scientifique. Ses objectifs institutionnels concernant la zone euro sont moins évidents mais il bénéficie d’un immense privilège : son élection a été vécue partout en Europe comme un soulagement inattendu et comme une espérance insolite. Il symbolise le premier barrage efficace contre les populismes d’extrême gauche et d’extrême droite. Angela Merkel, qui compte bien remporter les législatives de septembre, l’accueille à bras ouverts et espère parrainer avec lui une relance de l’Europe. Ce ne sont pas les chantiers qui manquent : démocratie européenne, Europe de la défense, investissements publics et industriels, énergie, écologie. Pour une fois, il ne s’agit pas d’un exercice rituel, d’un discours convenu débouchant sur un rapport sans lendemain mais d’une volonté et d’une nécessité. Trois personnages de premier plan poussent vigoureusement et simultanément dans ce sens. Theresa May va conduire la sortie du Royaume-Uni de l’Union européenne. L’exercice durera au moins deux ans, sans doute plus. La remarquable diplomatie britannique fera tout pour diviser l’Union, pour dissocier les dossiers, pour obtenir hors de l’Europe autant d’avantages qu’elle en avait obtenu dans l’Europe, notamment par une série d’exemptions et de dérogations léonines. Face à elle, il faudra de la résolution et de la cohésion. L’Union européenne devra défendre son unité et sa spécificité. C’est ce qui se produit pour l’instant. Angela Merkel et Emmanuel Macron devront veiller jalousement à ce que cela se poursuive jusqu’au bout. L’élection de Donald Trump à la présidence des Etats-Unis constitue le second accélérateur d’une relance de l’Europe. Ses intentions en matière militaire restent volontairement ambiguës. Le parapluie américain est percé. Dès lors, l’Europe de la défense s’impose. Elle est encore dans les limbes. Il est grand temps qu’elle se concrétise. De même, les tentations protectionnistes de Trump obligeront l’Europe à se montrer beaucoup plus pugnace qu’elle ne l’a été jusqu’ici. Donald Trump fait ainsi figure de parrain d’une relance de l’Europe, tout comme Theresa May en incarne la marraine. Enfin, Vladimir Poutine, après avoir amputé la Géorgie, annexé la Crimée, déstabilisé l’Ukraine, inquiété les pays baltes et la Pologne, perturbe maintenant l’Europe entière. En Syrie, il agit sans elle. Sur le Vieux Continent, il entretient des nostalgies impériales. Le chef de l’Etat russe tente maintenant de renouer avec la France de Macron, et c’est tant mieux. Le trio May-Poutine-Trump a cependant en commun de vouloir défaire l’Europe, d’affaiblir et de diviser l’Union, d’en faire une sorte d’Autriche-Hongrie habsbourgeoise sur le déclin. C’est le hasard et la nécessité qui peuvent enfin pousser l’Europe à réagir et à avancer, et qui peuvent rendre à la France un statut et un rôle évanoui."
}