{
    "description": "Le député et avocat Gilbert Collard a justifié le refus de son collègue Louis Aliot de se rendre devant les juges anticorruptions, au motif d'un arrêt de la Cour européenne des droits de l'homme… Il a tout faux. ",
    "author": "Valentin Graff",
    "title": "Collard raconte n'importe quoi pour justifier le lapin de Aliot aux enquêteurs",
    "date": "23/06/2017",
    "theme": "desintox",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/desintox/2017/06/23/collard-raconte-n-importe-quoi-pour-justifier-le-lapin-de-aliot-aux-enqueteurs_1579127?xtor=rss-450",
    "body": "INTOX.  Il s’est passé quelque chose d’habituel, vendredi : un cadre du Front national a refusé de se rendre à une convocation de la justice. Il s’agissait de Louis Aliot, nouvellement député des Pyrénées orientales, vice-président du parti et compagnon de la présidente Marine Le Pen. Il devait être entendu par l’office anticorruption de Nanterre, dans le cadre de l’enquête sur les assistants parlementaires européens du FN. Si Louis Aliot n’a donné aucune explication, Gilbert Collard, député Rassemblement bleu Marine fraîchement réélu et avocat pénaliste, s’en est chargé au micro de LCI, quitte à raconter n’importe quoi :  «Il a très bien fait [de refuser de se rendre à sa convocation] car il est convoqué en violation de l’arrêt Kart contre Turquie de la grande chambre de la Cour européenne des droits de l’homme de 2009, qui rappelle qu’aucun député ne dispose de son immunité [parlementaire] et qu’il n’a pas le droit d’y renoncer. Et qu’aucun juge ne peut l’outrepasser pour quelque motif que ce soit. Nos magistrats sont donc en violation de cet arrêt fondamental. […] Le député n’est pas propriétaire de son immunité, il ne peut pas y renoncer !»  résume le député du Gard. \n VIDEO :  @GilbertCollard  explique très bien pourquoi les juges violent la loi en convoquant  @Louis_Aliot  malgré son immunité parlementaire.  pic.twitter.com/tpgIPG6iRI \n— fandetv ن (@fandetv)  22 juin 2017 Et la journaliste de conclure, dans cet extrait pas du tout coupé en pleine phrase à la faveur de Gilbert Collard,  «C’est une bonne parade du député parce qu’il a raison […].» DÉSINTOX.  Et bien non, Gilbert Collard n’a pas raison. L’arrêt de la CEDH existe, et dispose bien qu’un parlementaire ne peut pas renoncer à son immunité parlementaire, mais ce qu’en déduit le député du Gard est erroné. Comme nous l’avons déjà écrit à propos de l’immunité parlementaire  de François Fillon  et des ministres démissionnaires  Richard Ferrand et Marielle de Sarnez , l’immunité parlementaire prévoit deux volets. Le premier, dit «irresponsabilité», concerne les actes accomplis dans le cadre de l’activité parlementaire (vote des lois, présentation d’amendements, rapports parlementaires ou interventions en commission, etc.). Un député ne peut en aucun cas être inquiété pour cette activité. A lire aussi   Législatives : au FN, le canot de sauvetage du marinisme Le second, dit «inviolabilité» (qui concerne Louis Aliot), concerne les actes accomplis par les députés hors de leur fonction : ils peuvent être pénalement poursuivis pour ces actions mais ne peuvent  «faire l’objet d’une arrestation ou de toute autre mesure privative ou restrictive de liberté»  sans que l’immunité ait été levée par l’assemblée concernée (Assemblée nationale ou Sénat). C’est là le loup du raisonnement de Gilbert Collard : il affirme que Louis Aliot aurait dû, pour se rendre à sa convocation, renoncer à son immunité parlementaire. Or, si l’inviolabilité protège bien le député d’une action coercitive de la justice… elle ne le met pas du tout à l’abri d’une convocation. Les juges de l’office anticorruption pouvaient donc convoquer Louis Aliot en dépit de son immunité. Mais ne pouvaient pas le forcer à s’y rendre… Ce qu’ils n’ont donc pas fait. A lire aussi   Qui sont les huit députés FN élus à l’Assemblée ? Et contrairement à ce que Gilbert Collard affirme, ils ne sont pas en violation de l’arrêt Kart contre Turquie. En effet,  «à la différence de l’immunité parlementaire turque – au moins celle de l’époque, car beaucoup de choses ont pu changer ces dernières années  [l’administration de Recep Tayyip Erdogan a progressivement restreint les libertés individuelles, notamment à la suite de la tentative de coup d’Etat du 15 juillet 2016, et a emprisonné plusieurs députés kurdes, ndlr] , l’immunité française ne fait pas obstacle à l’exercice d’une procédure pénale ni à la possibilité, pour le parlementaire, de se déplacer lui-même pour répondre à une convocation et aux questions des enquêteurs» , explique à  Libération  Nicolas Hervieu, juriste en droit public et spécialiste de la Cour européenne des droits de l’homme. Comprendre : sous le régime turc, un parlementaire ne peut être poursuivi, mis en examen ou simplement convoqué en raison de son immunité… Ce qui n’est pas le cas de l’immunité française, qui autorise donc les convocations (François Fillon, avant Louis Aliot, l’a appris à ses dépens). La tentative de justification bancale de Gilbert Collard est d’autant plus étrange qu’à peu près au même moment, Marine Le Pen, exactement dans la même situation que son compagnon Louis Aliot,  annonçait mercredi avoir pris rendez-vous avec les juges."
}