{
    "date": "18/06/2017",
    "author": "Jean Quatremer",
    "url": "http://www.liberation.fr/planete/2017/06/18/brexit-pour-bruxelles-les-jeux-sont-faits_1577695?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "planete",
    "title": "Brexit : pour Bruxelles, les jeux sont faits",
    "description": "Près d’un an après le vote des Britanniques,  les négociations sur la sortie du pays de l’UE commencent ce lundi. Les Etats membres, plus unis que jamais, sont en position de force.",
    "body": "L’Union européenne attend avec impatience un Royaume-Uni qui, après moult hésitations, va franchir la Manche ce lundi. Elle est fin prête à engager les hostilités : les Européens ont profité de cette drôle de guerre qui a débuté il y a près d’un an, le 23 juin 2016, lorsque les citoyens britanniques ont choisi le Brexit par 52% des voix, pour se mettre en ordre de bataille. Désormais, il ne manque pas un bouton de guêtre : les Vingt-Sept sont unis comme jamais, le chef des négociateurs, Michel Barnier, en place depuis juillet, a eu le temps de constituer son équipe et de se préparer avec minutie. Les buts de guerre sont clairs : ne faire aucun cadeau au Royaume-Uni qui pourrait donner des arguments aux europhobes du continent. En clair,  out is out,  et les Britanniques devront payer le prix fort s’ils ne veulent pas se retrouver dans la position du Zimbabwe à l’égard de l’Union. A l’issue du référendum, l’an dernier, après quelques jours de flottement, personne n’ayant voulu croire à une victoire du Brexit, les capitales européennes se sont vite alignées sur la ligne dure prônée par Berlin, Paris et Rome lors du sommet des 28 et 29 juin 2016 : pas question de laisser Londres choisir les politiques européennes qui l’intéressent. Si le Royaume-uni veut, par exemple, continuer à avoir accès au marché unique pour ses entreprises, il faudra qu’il accepte la liberté d’installation des citoyens européens. Depuis, aucune voix discordante ne s’est fait entendre, à la grande déception des  brexiters,  qui espéraient que les Etats européens, comme ils en ont l’habitude, se diviseraient afin de défendre leurs intérêts particuliers. Ce qui lui aurait facilité la tâche. Claque sur claque Boris Johnson, le ministre des Affaires étrangères de Theresa May, a ainsi, en novembre, lancé aux Italiens que s’ils n’acceptaient pas de donner accès au marché unique à son pays sans les obliger à respecter la libre circulation des personnes,  «ils vendraient moins de prosecco en Grande-Bretagne».  Réplique de Carlo Calenda, ministre du Développement économique :  «OK, mais si moi je vends moins de prosecco à un pays, vous, vous vendrez moins de fish and chips à 27 pays.» De fait, ce ne sont pas les Vingt-Sept qui ont le plus à perdre dans ce divorce catastrophique, Londres est bel et bien en position de faiblesse. L’évolution des opinions publiques, depuis le référendum, a renforcé leur détermination à ne rien céder. L’effet domino tant redouté - plusieurs pays qui décideraient à leur tour de sortir de l’UE - n’a pas eu lieu. On a même assisté à un effet inverse, les europhobes se prenant claque sur claque depuis un an (en Autriche, aux Pays-Bas, en France, en Italie et bientôt en Allemagne) tandis que l’idée européenne trouve une nouvelle jeunesse dans l’opinion publique. La négociation qui débute ce lundi devra être terminée au plus tard le 29 mars 2019 à minuit. A cette date, soit les deux parties sont parvenues à un accord qui permettra une sortie ordonnée du Royaume-Uni grâce à des périodes de transition, soit c’est l’échec et la rupture brutale. Déculottée Quoi qu’il en soit, et contrairement aux espoirs des  brexiters,  Bruxelles refuse de donner la moindre assurance à Londres sur ses relations futures avec l’Union : la rupture d’abord, l’avenir ensuite. L’UE n’a rien à gagner à faciliter la tâche des partisans du Brexit, d’autant que, depuis les législatives anticipées du 8 juin, des voix de plus en plus nombreuses se font entendre en faveur d’un «soft Brexit». Le «hard Brexit», c’est la rupture totale, abrupte ou organisée, le Royaume-Uni se contentant éventuellement d’un accord de libre-échange sur le modèle de la Corée du Sud avec l’UE.Le «soft», lui, peut prendre plusieurs formes : soit le statut turc, celui de l’union douanière, qui implique que Londres ne négocie pas d’accord de libre-échange en son nom propre, ce qui lui permet d’avoir un accès privilégié au marché unique. Soit le statut suisse, c’est-à-dire une série d’accords bilatéraux (longs à négocier), qui donnent un accès au marché unique total ou partiel, mais qui impliquent l’acceptation de la libre circulation des personnes, une contribution au budget communautaire et la juridiction de la Cour de justice européenne. Soit, enfin, le statut norvégien, celui de l’espace économique européen, qui revient à une adhésion, mais sans le droit de participer aux institutions communautaires. Bref, si le «hard Brexit» est un saut dans le vide, le «soft», c’est la déculottée diplomatique. Dans les deux cas, le Royaume-Uni a déjà perdu la guerre. D’où la grande sérénité qui règne à Bruxelles. A lire aussi   Brexit : pour Londres, rien ne va plus"
}