{
    "description": "Au Royaume-Uni, les négociations entre la cheffe du Parti unioniste d’Irlande du Nord et la Première ministre font craindre un retour des tensions, vingt ans après les «Troubles».",
    "url": "http://www.liberation.fr/planete/2017/06/13/arlene-foster-un-espoir-pour-may-une-crainte-pour-la-paix_1576621?xtor=rss-450",
    "date": "13/06/2017",
    "theme": "planete",
    "body": "Pour un peu, on l’oublierait. On oublierait qu’il y a moins de vingt ans, des bombes explosaient souvent en Irlande du Nord. Que les fresques murales de Belfast n’étaient pas comme aujourd’hui le but d’une balade touristique, mais les stigmates de trois décennies de haine, de divisions et de larmes. Le 10 avril 2018, l’accord de paix dit du «Vendredi Saint» aura tout juste 20 ans. Cet accord a mis fin à trente ans de «Troubles» - un euphémisme pour ne pas parler de guerre civile - qui ont tué plus de 3 500 personnes, déchiré et brisé des familles et des vies. En presque deux décennies, des enfants sont nés, qui grandissent sans peur. Pour eux, la lutte, si elle existe encore entre les unionistes partisans du maintien de l’Irlande du Nord au sein du Royaume-Uni et les républicains en faveur d’un retour au sein de la république d’Irlande, ne passe plus par les armes. Mais l’équilibre très délicat, atteint après des années de difficiles négociations, est aujourd’hui fragilisé, menacé par des élections ratées au Royaume-Uni et le risque d’un accord bancal entre le Parti conservateur et le Parti unioniste démocrate d’Irlande du Nord (DUP). Bombe.  Les politiques qui siègent à l’assemblée semi-autonome de Stormont, immense bâtiment blanc et pompeux de Belfast, portent presque tous dans leur chair les traces de ces sombres années. Arlene Foster, 46 ans et dirigeante du DUP depuis décembre 2015, ne fait pas exception. Petite fille, elle a vu son père, un policier réserviste de la Royal Ulster Constabulary, la police d’Irlande du Nord, grièvement blessé après une tentative d’assassinat dans la ferme familiale par des républicains. Adolescente, elle était à bord d’un bus scolaire lorsqu’une bombe posée par l’IRA fit exploser le véhicule. Une fille assise à côté d’elle fut blessée. Ces drames de l’enfance ne s’effacent pas. Mais c’est dire l’ampleur du chemin parcouru en Irlande du Nord de l’avoir vue partager le pouvoir, à l’assemblée de Stormont, avec l’ancien commandant de l’IRA Martin McGuinness, mort en mars. Il y a quelques semaines, Arlene Foster semblait pourtant politiquement finie ou en tout cas très marquée par un scandale de mauvais usage de fonds publics, qui a conduit à la suspension de l’assemblée nord-irlandaise. Ce mardi, en entrant au 10, Downing Street, elle et ses dix députés DUP étaient devenus des faiseurs de roi. Ou plutôt de reine, puisque seul leur appui permettra à Theresa May, privée de majorité, de gouverner. Les discussions se déroulent  «bien»  et devraient  «mener à un bon accord»,  a tweeté Arlene Foster. Les détails de ce compromis, qui ne sera pas une coalition, devraient être connus ce mercredi ou jeudi. Ces détails inquiètent. Pour obtenir le soutien du DUP, Theresa May a accordé des concessions au Parti unioniste. Leur contenu pourrait avoir des conséquences fondamentales sur la viabilité du gouvernement britannique, sur le Brexit et sur la paix en Irlande du Nord. L’UE, consciente de la fragilité de la situation, a d’ores et déjà prévenu que l’Irlande du Nord serait une des priorités des négociations sur le Brexit, supposées démarrer le 19 juin. A l’inverse de l’ensemble de l’Irlande du Nord, qui a voté à 56 % pour rester dans l’UE, le DUP est en faveur du Brexit et d’une sortie de l’union douanière, mais contre une frontière solide entre l’Irlande du Nord et la république d’Irlande, seule frontière terrestre entre l’UE et le Royaume-Uni post-Brexit. Ce qui, en soi, est déjà compliqué à envisager. Créationnisme.  Par ailleurs, le Parti unioniste pourrait demander la fin de l’austérité et des aides pour les services publics en Irlande du Nord. Il pourrait aussi réclamer une suspension des indemnités parlementaires payées aux sept députés républicains du Sinn Féin qui refusent, pour des questions de principe, de siéger au Parlement de Westminster. Le DUP, jadis très proche des milices paramilitaires loyalistes, comme le Sinn Féin l’était de l’IRA, a par ailleurs des vues radicales sur un nombre de sujets qui rendent nerveux beaucoup de tories. Contre le mariage pour tous, contre l’avortement, déjà très restreint en Irlande du Nord, climatosceptiques pour certains, pro-peine de mort ou adepte du créationnisme pour d’autres. La liste est longue. Arlene Foster a affirmé que ces sujets, à commencer par les droits des homosexuels, ne seraient pas sur la table des négociations. Outre cet accord avec le gouvernement britannique, le DUP doit s’entendre avant le 29 juin avec les autres partis d’Irlande du Nord, dont le Sinn Féin, pour restaurer un gouvernement multipartite à Stormont. Des discussions supposées être arbitrées par un gouvernement britannique neutre. Mais comment garantir sa neutralité si ses capacités à gouverner dépendent du DUP ? L’ex-Premier ministre conservateur John Major, l’un des artisans de la paix en Irlande du Nord, n’a pas caché son inquiétude face à un accord  «douteux»  :  «Les gens ont le regard posé sur l’accord de paix qui a été durement gagné après des années d’efforts de beaucoup de monde. Il ne devrait pas être considéré comme acquis. Il n’est pas garanti. Il est sous tension, fragile.»",
    "title": "Arlene Foster, un espoir pour May, une crainte pour la paix ",
    "newspaper": "Liberation",
    "author": "Sonia Delesalle-Stolper"
}