{
    "description": "Au terme d'une finale à sens unique (4-1), Golden State prend sa revanche sur les Cavaliers de LeBron James. L'ailier californien Kevin Durant obtient le titre de meilleur joueur des finales.",
    "author": "Damien Dole",
    "title": "NBA : les Golden State Warriors champions sans challengers",
    "newspaper": "Liberation",
    "theme": "sports",
    "url": "http://www.liberation.fr/sports/2017/06/13/nba-les-golden-state-warriors-champions-sans-challengers_1576409?xtor=rss-450",
    "date": "13/06/2017",
    "body": "Comme une sensation d'avoir vu s'écrire devant nous une histoire dont on connaissait déjà la fin. Les Golden State Warriors, champions en 2015,  meilleure équipe de l’histoire en saison régulière en 2016 , défaite par les Cleveland Cavaliers en finale, devaient prendre cette saison leur revanche contre ces derniers en finales NBA. Après 16 victoires pour 1 seul échec en phases finales, les Californiens ont rempli le contrat au terme d'une saison qui laissé le suspense sur le bas-côté. A lire aussi  Golden State vs Cleveland, rêve et cauchemar de la NBA Le débat a surgi dès juillet 2016, après l'annonce de la signature dans la franchise californienne de Kevin Durant, l’un des 3 meilleurs joueurs de la planète : avec un tel renfort cette équipe des Golden State Warriors, construite sur la draft et des  role players  intelligents peut-elle perdre quoi que ce soit? La question reste plus que jamais d'actualité. A l’issue du match 5 (129-120), qui a donné la victoire finale à Golden State (4-1 dans la série), on a un début de réponse. «KD» a terminé les 5 matchs des finales à plus de 30 points : il est le sixième dans l’histoire à réaliser cela et se retrouve aux côtés de, excusez du peu, Shaquille O’Neal, Hakeem Olajuwon, Michael Jordan, Rick Barry et Elgin Baylor. Avec ces stats et son panier à 3 points d’anthologie lors du match 3, qui scelle la victoire, Kevin Durant glane en toute logique le titre de Most Valuable Player des finales. Après l'annonce de son arrivée aux Warriors,  qui a fait de lui un joueur parmi les plus détestés des fans de NBA , il déclarait à un de ses proches :  «Je vais devoir jouer à la perfection.»  Contrat rempli. Armada imbattable Ces derniers jours, la presse rapporte que l'an dernier, juste après la défaite des Warriors en finale contre les Cavs Draymond Green et Kevin Durant ont discuté. Lorsque l’ailier fort de Golden State a demandé à son futur coéquipier de venir, ce dernier lui aurait répondu :  «Je suis prêt, faisons ça.»  Prêt pour briser les équilibres de la NBA ? Le joueur venu du Oklahoma City Thunder n’est pas celui qui permet de rendre ces Warriors très forts – ils l'étaient déjà avant son arrivée. Lui, il est le facteur x qui transforme cette équipe en armada imbattable, si des éléments extérieurs (blessures, suspensions, arbitrage) n’interviennent pas.  «Si Kevin Durant fut le lot de consolation pour la défaite [en 2016], alors merci pour cette défaite»,  a balancé Draymond Green après la victoire de ce mardi. Belle récompense en effet. Car si les dirigeants californiens parviennent cet été à garder tout le monde, on peut déjà leur prédire sans trop prendre de risques un deuxième titre de rang.   A lire aussi  NBA: des chiffres et des êtres Avec un Stephen Curry des grands soirs et un Klay Thompson auteur d'une performance défensive remarquable dans ces finales, Golden State a conclu en toute sérénité dans la nuit de lundi à ce mardi, en faisant la différence dans le deuxième quart-temps après un improbable passage à vide des Cleveland Cavaliers. Du coup, les joueurs de l’Ohio ont passé leur temps à courir après le score sans jamais revenir en dessous de 3 points d’écart. C’était d’ailleurs le scénario lors des deux premiers matchs à l’Oracle Arena, même si la différence s’était opérée un quart-temps plus tard. Sans supense ni adversité LeBron James, impérial dans cette finale comme dans les play-offs, n’a rien pu y faire. Il perd ainsi sa 5 e  finale (pour 3 titres NBA) et entre dans un cercle très fermé : seuls Elgin Baylor (0 victoire pour 8 défaites), Jerry West (1-8) et Larry Foust (0-5), qui ont quasiment tout perdu contre les Boston Celtics invincibles des années 60, ont fait pire. La chasse au GOAT (Greatest of All Time, le meilleur de tous les temps), Michael Jordan, attendra : le génie des Bulls avait gagné ses finales jouées et en NBA, on fait attention à cette stat. C’est peut-être cruel quand on voit la facilité de «LeBron» dans ces cinq matchs et qu’il termine cette série en triple double de moyenne (au moins 10 unités dans 3 catégories statistiques, points, rebonds et passes décisives pour lui), là aussi une première dans l’histoire des finales NBA. A lire aussi  Kevin Durant, du gendre idéal au joueur NBA le plus détesté Cette différence entre  le niveau de LeBron James , la manière dont les Cavs ont surclassé la Conférence Est (une seule défaite en treize matchs de play-offs) d’un côté, et cette sensation qu’ils ne pouvaient pas faire grand-chose sur la durée contre les Warriors confirme les craintes exprimées tout au long de la saison et à l’aube des finales : comment une ligue aussi compétitive que la NBA peut-elle garder tout son attrait sans suspense ni adversité ? Elle se résume actuellement à un  super team (les Cavs), ce que LeBron James a refusé d'admettre après le match, une hyper team (les Warriors) et le néant duquel surgissent épisodiquement des San Antonio Spurs, Russell Westbrook ou autres attractions individuelles. Ce scénario peut-il, à moyen terme, continuer de séduire les fans ? Le grand public a en tout cas répondu présent : ces finales ont été les plus regardées de l’histoire aux Etats-Unis. Et au regard des montants adjugés pour les droits télés, il apparaît peu probable que la NBA et son président, Adam Silver, y changent quoi que ce soit. Si les ego sont mis de côté dans la baie de San Francisco, le titre de cette nuit ne sera qu’une étape dans la dynastie des Golden State Warriors."
}