{
    "body": "Qu’on le dise une fois pour toutes : Emmanuel Macron a un talent immense ! A ceux qui lui sont déjà connus, s’ajoute celui d’avoir fait d’une simple petite phrase, une lame de fond qui devait changer la donne politique française à l’occasion de ces élections législatives. Cette phrase la voici :  «Il faut donner une majorité au Président.»  Cependant, d’avoir voulu conforter le Président à tout prix, ou de s’être détourné de cet ultime vote, les Français risquent de laisser un pouvoir sans opposition et un pays sans Parlement. C’est un fait: le Parlement est menacé de disparition. Bien sûr il continuera de siéger. Mais comment et avec qui remplira-t-il le rôle que la Constitution lui a dévolu à savoir contrôler le pouvoir exécutif et voter les lois ? Une nouvelle donne inquiétante Ce n’est pas tant la largeur que l’épaisseur de la majorité qui pose problème, c’est-à-dire l’inexpérience politique et parlementaire de ceux qui la composent. D’évidence, à l’aune du renouvellement dont la vie politique avait besoin, de véritables talents ont d’ores et déjà éclos : Aurore Bergé, Mounir Mahjoubi, Hugues Renson et d’autres. Cependant, cette nouvelle donne politique, pour rafraîchissante qu’elle soit, a des aspects réellement inquiétants que l’on ne saurait taire. On aurait aimé croire le candidat Macron, lorsqu’il déclara qu’il fédérerait autour de son projet une majorité d’idées honorant la diversité des opinions. Hélas, l’exact contraire est en train d’advenir. Il s’agit d’une majorité à la main du Président davantage que d’une majorité présidentielle. Cette hyper majorité a pour corollaire l’atomisation de l’opposition parlementaire de gauche comme de droite. Il demeurera bien pour la forme quelques députés socialistes. C’est qu’il est connu qu’à toute entreprise d’anéantissement, il faut laisser des survivants pour dissuader les récalcitrants et impressionner les suivants. En l’occurrence, la  plupart des «survivants» PS ne doivent leur salut qu’à la mansuétude sélective de ne pas avoir investi de candidats En marche face à eux. Au-delà se trouvent quelques authentiques et trop rares héros qu’il faut saluer. Quant à la droite, on aura méthodiquement éliminé tous ceux qui pouvaient incarner une forme de renouvellement dans leur camp, pour ne laisser que les plus vétustes et les plus rétrogrades. Il manque résolument un François Bayrou à cette aventure. Pas le Garde des sceaux qui téléphone nuitamment aux journalistes pour les prier de cesser de faire leur travail, mais celui qui avec panache se hissait à la tribune fondatrice de l’UMP pour lancer :  «Si nous pensons tous la même chose, c’est que nous ne pensons plus rien du tout!»   A coup d’ordonnances L’atonie du Parlement, voulue ou subie, est d’une triste cohérence. Devenu plus décoratif que normatif, on apprendra donc à s’en passer et les réformes d’importance, comme celle du droit du travail, seront dorénavant le fait d’ordonnances, ce qui n’a rien d’ordinaire. Des changements majeurs dans nos vies pourront s’opérer sans débats et sans le patient travail d’amélioration des textes au moyen des commissions et des amendements.   Cependant, le besoin d’opposition, consubstantiel à la vie des sociétés modernes, ne disparaîtra pas avec le nouveau Président. L’opposition en démocratie est nécessaire, précisément parce qu’elle assure la continuité démocratique en cas de changement de circonstances politiques. Or, que reste-t-il d’opposition dans un pays où le Parlement est éteint et où les partis de gouvernement, hors celui du Président, sont soit faillis (le PS) soit affaiblis au point d’être disqualifiés (les LR)? La réponse devrait nous alerter : rien, si ce n’est la rue et des formations dont il faut espérer qu’elles n’accèdent jamais aux responsabilités. La France, vieux pays aux trois révolutions, deux empires et cinq républiques méritait mieux qu’une situation politique qui laisse un pouvoir sans contrôle et sans alternative qu’une remise en cause radicale de ses principes. A la fin, ce n’est pas être contre le Président que poser la distinction nécessaire entre souhaiter sa réussite et devoir parier sur elle. Du reste, nul ne songe sérieusement que le Président soit animé par la moindre visée anti démocratique, surtout après nous avoir sauvés de Marine Le Pen aux élections présidentielles. Mais d’un point de vue institutionnel, l’immense triomphe d’Emmanuel Macron est un petit naufrage républicain qui se révélera une tragédie si d’aventure l’insuccès était au bout du chemin. Entre excès et vertu Pour en arriver à ce terrible constat, il aura fallu que la détermination sans faille du Président Macron rencontra l’indifférence molle de l’opinion. Et pour la première fois, le possible rétrécissement de certains de nos droits fondamentaux, sociaux ou constitutionnels ne se sera pas produit contre le Peuple mais de son seul fait. Il n’est jamais inutile de consulter nos vieux manuels. Et quelle autre conclusion donner à l’élection brillante du Président et sa victoire absolue aux élections législatives, que ce que nous avons pu y apprendre naguère : là où commence l’excès, finit la vertu.",
    "title": "Et le peuple congédia le Parlement",
    "newspaper": "Liberation",
    "author": "Patrick Klugman",
    "date": "20/06/2017",
    "url": "http://www.liberation.fr/debats/2017/06/20/et-le-peuple-congedia-le-parlement_1578238?xtor=rss-450",
    "description": "L'hyper majorité présidentielle a pour corollaire l'atomisation de l'opposition parlementaire de gauche comme de droite et la constitution d'un Parlement devenu plus décoratif que normatif. ",
    "theme": "debats"
}