{
    "body": "En Grèce, l’été s’impose toujours de façon précoce. Alors, dès le 4 mai, Chrysanthos Panas a organisé une fête gigantesque pour la réouverture estivale de «The Island». Une reconstitution d’île grecque, avec resto, night-club, plage et même une église, que ce dandy presque quinquagénaire a fait entièrement bâtir sur un piton rocheux à une trentaine de kilomètres d’Athènes. Cette année encore, il y attendra les yachts de ses amis et connaissances fortunées qu’il invite à venir jeter l’ancre sur cette  «riviera grecque»  dont il ne cesse de vanter les mérites. «Rien ne vaut le charme de la côte près d’Athènes. Ici, on peut se baigner dans des eaux cristallines, à seulement quelques kilomètres d’une vraie capitale européenne»,  s’enthousiasme cet héritier d’une famille aisée qui a également ouvert le premier club privé d’Athènes et gère deux bistrots chics dans le quartier des théâtres. Sans oublier le prestigieux Café Zonars. Cette institution de la bourgeoisie athénienne depuis 1940, entièrement rénovée par ses soins, a rouvert il y a deux ans. On y croise d’élégantes athéniennes encombrées de sacs siglés des marques de luxe, mais aussi de vieux intellos bohèmes nostalgiques de la période de gloire du plus célèbre café du centre-ville. Chrysanthos Panas y allait enfant avec son père, qui ne manquait jamais de lui désigner les stars locales. Reste que les travaux de rénovation avaient démarré au pire moment, en 2015 : lorsqu’après avoir défié les créanciers du pays, le gouvernement de gauche radicale d’Aléxis Tsípras avait été contraint d’imposer le contrôle des capitaux et une limitation drastique aux retraits d’argent. La réouverture du Zonars en a été un peu retardée mais il en faut bien plus pour décourager le nouveau prince des fêtes athéniennes, toujours impeccable, toujours souriant.  «La crise a aussi du bon : elle nous a rendus plus sobres, plus attentifs à la qualité. Auparavant, on valorisait le nouveau riche qui balançait des billets à profusion sur n’importe quel groupe de bouzouki. Désormais, on commence à sortir de ce \"Bollywood local\", dans lequel la Grèce s’est enfermée trop longtemps.» On lui suggère que c’est un peu facile de critiquer les dépenses des autres, quand on n’a jamais été soi-même dans le besoin.  «J’ai perdu mon père à 23 ans. Il a été rentier toute sa vie. J’aurais pu me contenter moi aussi de gérer la fortune familiale,  rappelle-t-il aussitôt.  Avec mon frère, nous avons décidé de créer un groupe, qui affiche aujourd’hui 14 millions de chiffres d’affaires annuel. Je paye tous mes impôts en Grèce, nos factures sont en règle, nous n’avons jamais cédé à la corruption.»  Ni bling-blingni Tartuffe, assumant sa fortune tout en affichant sa volonté d’investir dans la capitale d’un pays ruiné, en partie suite à une évasion fiscale massive (estimée entre 6 % et 9 % du PIB), Chrysanthos Panas n’hésite pas à se démarquer de  «ceux qui préfèrent placer leur argent en dehors du pays et profitent du soleil sans en payer le prix» . Lui rêve d’un retour à un âge d’or perdu. Celui qui a bercé son enfance, quand la haute bourgeoisie s’honorait de fréquenter les artistes et les intellectuels. La fortune familiale vient des studios de cinéma que possédait le grand-père. Une manne dans les années 50, lorsque l’industrie cinématographique grecque produisait une quantité faramineuse de films populaires, montant jusqu’à 52 films en 1958. Les studios de cinéma n’existent plus, mais le petit-fils du fondateur, devenu par ailleurs collectionneur d’art contemporain, tente d’entretenir la flamme de la scène culturelle locale. Dans les salons du Zonars, il n’est pas rare d’assister à des lectures de poètes ou d’écrivains venus présenter leur dernier ouvrage. Mais c’est quand il évoque les gloires d’un passé récent que son regard brille d’un éclat inattendu. Il évoque l’actrice Melina Mercouri et le compositeur Mános Hadjidákis, qui se retrouvaient dans ce café au charme suranné. Ou la cantatrice Maria Callas dont la silhouette aux lunettes fumées semble encore se glisser entre les parasols de la plage de l’Astir Palace, à Vouliagmeni. Aujourd’hui, c’est lui qui gère le Zonars. Et The Island se situe non loin de Vouliagmeni, banlieue balnéaire où il a passé son enfance, pas très loin du paradis. L’été, bien sûr, était déjà la saison bénie. Celle de l’insouciance à la plage, des soirées au cinéma en plein air, au milieu d’une  «parea»,  cette bande d’amis pour la vie, qui forge le noyau de sociabilité des Grecs. A 8 ans, il y croise Elena. Cette créatrice de bijoux deviendra bien plus tard sa femme et la mère de son fils unique. A 15 ans, avec son frère aîné, Spyros, ils prennent en charge, le temps d’un été, le bar du club nautique de Vouliagmeni.  «Mon frère était le DJ aux manettes, moi, je m’occupais plutôt des invités»,  précise-t-il. Cette répartition des tâches perdure entre les deux frangins associés à la tête du groupe qu’ils ont créé il y a vingt-cinq ans.  «Spyros est plus discret et a toujours été plus pragmatique, alors que moi, je suis plus doué pour les relations sociales. Les lieux n’ont une âme que grâce aux gens qui les fréquentent»,  explique le cadet. Sur les réseaux sociaux, il s’affiche comme le roi du selfie. On retrouve Chrysanthos à Gstaad, New York, Milan ou encore sur l’île de Mykonos où il se rend parfois en hélicoptère. Il s’exhibe aussi aux côtés de toute une série de stars locales, politiciens, acteurs, journalistes, écrivains. Le tourbillon des mondanités peut sembler l’éblouir, il affirme ne pas en être dupe :  «Il n’y a rien de personnel ou de narcissique. J’ai quatre comptes Facebook, 24 000 followers sur Instagram. Mais je ne pose que pour valoriser la ville et nos activités. Même lorsque j’ai l’air de mettre en scène ma vie privée.»  Promoteur militant du renouveau d’Athènes (#AthensRevival semble être son hashtag favori), il se veut aussi un produit du melting-pot européen :  «Mon nom est d’origine espagnole, et dans la cour de l’Hôtel-Dieu à Paris on peut voir une statue de mon arrière-grand-oncle, célèbre ophtalmologue»,  souligne-t-il. Européen certes, mais Grec avant tout. Comme beaucoup de ses compatriotes, il dénigre facilement une classe politique qui  «a fait prendre trente ans de retard à la Grèce».  On n’en saura guère plus sur ses choix politiques,  «plutôt centriste»,  suggère-t-il, avant d’ajouter :  «Je fais de la politique à ma façon, en valorisant Athènes.»  Sans surprise, il est content que Macron ait été élu. En Grèce, où tout semble lui réussir, il est, à sa manière, relativement atypique. Une sorte de  «dernier nabab»,  fasciné par un passé glamour, où il puise sa confiance en l’avenir, misant sur les riches étrangers pour faire revivre la riviera athénienne. Ils finiront bien par se laisser séduire : la Grèce prévoit d’accueillir 30 millions de visiteurs cette année. Et l’été dure longtemps. 1968  Naissance à Athènes.  1992  Création du Panas Sophisticated Hospitality Group avec son frère, Spyros.  2008  Ouvre le premier club privé d’Athènes, le Salon de bricolage.  2016  Réouverture du Café Zonars.",
    "title": "Chrysanthos Panas, le Gatsby grec",
    "newspaper": "Liberation",
    "author": "Maria Malagardis",
    "date": "20/06/2017",
    "url": "http://www.liberation.fr/planete/2017/06/20/chrysanthos-panas-le-gatsby-grec_1578249?xtor=rss-450",
    "description": "Héritier d’une riche famille athénienne, ce collectionneur d’art et roi de la nuit veut croire dans un renouveau économique de son pays.",
    "theme": "planete"
}