{
    "date": "19/06/2017",
    "author": "Arnaud Vaulerin",
    "url": "http://www.liberation.fr/planete/2017/06/19/la-coree-du-sud-opere-son-grand-revirement-nucleaire_1577942?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "planete",
    "title": "La Corée du Sud opère son «grand revirement» nucléaire",
    "description": "Annoncé ce lundi, le président Moon Jae-in entame la «sortie du nucléaire» avec l'arrêt des constructions de centrale et le refus de prolonger les réacteurs en fin de cycle initial.",
    "body": "C’est ce qui s’appelle un grand coup de frein. Cinq semaines après son arrivée à la  présidence sud-coréenne, Moon Jae-in  a annoncé ce lundi l’arrêt de tous les projets de construction de nouveaux réacteurs nucléaires. Il s’est aussi engagé à ne pas prolonger l’exploitation de ceux approchant leur fin de cycle initial compris entre trente et quarante ans selon les unités. Le nouveau chef de l’Etat a évoqué un  «grand revirement»  pour l’avenir de son pays. Et ce n’est pas qu’une formule. Moon reprend ainsi l’une de ses propositions déroulées pendant l’élection présidentielle.  «Au cours de la campagne, j’ai promis de bâtir une République de Corée sûre»,  a déclaré le Président lors d’une cérémonie marquant la fermeture définitive du premier réacteur nucléaire du pays, Kori-1, à Busan (300 kilomètres au sud-est de Séoul). «Nous abolirons notre politique énergétique axée sur le nucléaire et nous nous dirigerons vers une ère de sortie du nucléaire. Nous annulerons complètement les plans de construction de nouveaux réacteurs en cours d’élaboration»,  a poursuivi Moon. 80 réacteurs à l’horizon 2030 La fermeture de Kori-1, bâti en 1977 pour une capacité de 587 mégawatts, avait été décidée en 2015 par la précédente administration. En confirmant cette décision, Moon n’entérine pas seulement le premier arrêt définitif d’une tranche en Corée du sud, il fixe un cap en faisant table rase de la politique énergétique du pays. Aujourd’hui, la Corée du Sud dispose de 25 réacteurs qui lui fournissent environ un tiers de son électricité. Seize tranches étaient en projet ou en construction en 2014, notamment Kori-5 et Kori-6 dont les travaux sont bien avancés mais pourraient être stoppés pour de bon. Moon a également assuré que Wolsong-1, mise en service en 1982 près de la ville de Gyeongju (sud-est du pays), serait bientôt fermé en tenant compte toutefois des besoins en électricité. Il y a peu encore, la Corée du Sud, avec ses «chaebol», était vue comme l’un des futurs  grands exportateurs de nucléaire à travers la planète . En 2009, un consortium sud-coréen avait coiffé Areva sur le poteau en emportant un contrat de 15 milliards de dollars (13,4 milliards d’euros) aux Emirats arabes unis, avant de s’adjuger un autre marché en Jordanie. C’était l’époque où le président Lee Myung-bak assurait que son pays allait exporter 80 réacteurs à l’horizon 2030. Moon poursuivra-t-il ce grand dessein ? Panique avec Fukushima «Il est temps désormais de changer,  a dit le nouveau président sud-coréen ce lundi.  Le statut économique du pays a changé, notre prise de conscience sur l’importance de l’environnement a changé. La notion selon laquelle la sécurité et la vie du peuple sont plus importantes que tout est devenu un consensus social ferme.» Sa décision intervient au terme d’un cheminement entamé au début des années 2010. Il y a d’abord l’effet Fukushima  et la panique qu’a suscitée en Extrême-Orient le pire accident nucléaire  après Tchernobyl en 1986. Ce lundi, Moon a rappelé le contexte de l’après mars-2011.  «L’accident de Fukushima a clairement montré que les réacteurs sont ni sûrs, ni économiques, ni respectueux de l’environnement.»   Fukushima, dont le chantier de décontamination n’a pas encore commencé et où subsistent de nombreuses inconnues techniques , devrait coûter aux contribuables japonais au minimum 177 milliards d’euros. En établissant un parallèle avec la situation du Japon, le président sud-coréen a indiqué que plus de 3,8 millions de personnes vivent dans un voisinage de 30 kilomètres autour de la centrale de Kori. Dans l’archipel, plus de 160 000 habitants ont dû évacuer la zone autour de Fukushima-daiichi en mars 2011. Six ans plus tard, plusieurs villages autour de la centrale sont encore désertés par leurs  résidents ou bien habités des personnes âgées ou contraintes au retour . Sécurité falsifiée Le  «grand revirement»  sud-coréen s’explique aussi par le climat des affaires dans le secteur du nucléaire. En 2012, des scandales en cascade ont révélé une corruption généralisée au sein de KHNP (Korean Hydro and Nuclear Power) avec le versement d’importants pots-de-vin pour emporter des marchés. Pis, les enquêteurs ont découvert que des fournisseurs d’équipements pour les centrales avaient falsifié des certificats de sécurité et de qualité sur des milliers de pièces pendant plusieurs années et sur plusieurs sites dont celui de Yeonggwang, renommé Hanbit en 2013. Ce lundi, Moon a fait de la  «sûreté nucléaire une question de sécurité nationale» . Mais, comme souvent dans la filière de l’atome civil, le grand virage sud-coréen va prendre du temps. Le seul démantèlement de Kori-1 devait coûter au minimum 644 milliards de wons (508 millions d’euros) et s’étaler jusqu’en 2032 au moins. D’ici là, Séoul ambitionne de faire monter sa part d’énergie renouvelable à 20% et d’importer plus de gaz liquide. La Corée entre dans le «début» de l’ère du démantèlement du nucléaire."
}