{
    "description": "Le conseiller spécial du président sud-coréen suggère de réduire les manœuvres militaires et le déploiement des armes pour réduire les tensions avec le Nord qui évoque un moratoire sur ses tirs et ses essais.",
    "author": "Arnaud Vaulerin",
    "title": "Quand la Corée du Sud parle de «flexibilité» sur le nucléaire nord-coréen",
    "date": "23/06/2017",
    "theme": "planete",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/planete/2017/06/23/quand-la-coree-du-sud-parle-de-flexibilite-sur-le-nucleaire-nord-coreen_1578947?xtor=rss-450",
    "body": "Sur la photo, il apparaissait tout sourire un verre de vin à la main. C’était en octobre 2007 à Pyongyang en Corée du Nord. Moon Chung-in était aux côtés de Kim Jong-il, l’ex-leader nord-coréen, et de Roh Moo-hyun, l’ancien président sud-coréen. Les deux Corées étaient alors en pleine politique du «rayon de soleil», une phase de rapprochement diplomatiques et d’échanges au début des années 2000, dont Moon Chung-in était l’une des chevilles ouvrières. Si les deux dirigeants coréens sont morts, Moon Chung-in est lui toujours en activité. Récemment nommé conseiller spécial pour l’unification, les affaires étrangères et la sécurité du  nouveau chef de l’Etat sud-coréen Moon Jae-in , il multiplie les déclarations qui jettent un trouble sur les futures orientations politiques du Sud par rapport au Nord. A fortiori au moment où le nouveau président s’apprête à entamer une visite aux Etats-Unis. Lors d’une interview à la chaîne Yonhap News, il a appelé à une plus grande  «flexibilité»  sur la manière d’approcher la question nucléaire nord-coréenne. En 2016, Pyongyang a procédé à deux essais atomiques souterrains et à plus d’une vingtaine de tirs de missiles de courte et longue portée, dont des engins intercontinentaux (ICBM) susceptible de frapper une cible à plusieurs milliers de kilomètres. La zizanie du Thaad Le conseiller spécial Moon Chung-in est même allé jusqu’à prédire une attitude plus conciliante du Nord.  «Si la Corée du Nord multiple ses essais nucléaires et balistiques, c’est parce qu’elle se sent menacée. Mais on peut pronostiquer que si on réduit le volume des exercices militaires conjoints americano-sud-coréens  [« Key Resolve» et «Foal Eagle » qui ont lieu tous les ans au printemps avec des milliers d’hommes déployés près de la ligne de démarcation intercoréenne, ndlr]  et suspend le déploiement des armes stratégiques américaines, les tensions s’apaiseront et la Corée du Nord arrêtera ses provocations». Depuis l’été dernier, la Corée du Nord, tout comme la Chine et également la Russie, n’ont cessé de critiquer le  déploiement du bouclier antimissiles Thaad . Pékin a même pris des mesures de rétorsion économique à l’encontre de Séoul, estimant que le Thaad est une menace à sa souveraineté. «La dénucléarisation nord-coréenne suppose d’abord la disparition des menaces contre la Corée du Nord. Sur ce point précis, il y a la nécessité d’un régime de paix sur la péninsule coréenne. La dénucléarisation et la paix sur la péninsule vont nécessairement de pair»,  a ajouté Moon Chung-in, assurant que Pyongyang disposerait de  «quelque 20 têtes nucléaires avec des moyens de transport et des missiles balistiques». «Envoyé spécial de Kim Jong-un» Ses propos répétés depuis la mi-juin ont suscité une controverse. La presse, à l’instar du  quotidien  Hankyoreh  a évoqué des déclarations  «pas très prudentes de la part d’un conseiller spécial et à dix jours avant un sommet Etats-Unis/Corée».  L’opposition a critiqué le conseiller spécial en le campant en  «envoyé spécial de Kim Jong-un» , le leader nord-coréen qui a succédé à Kim Jong-il en 2011. La Maison Bleue, l’Elysée sud-coréen, a pris soin de prendre ses distances avec les propos de son représentant. Dans une interview à la presse américaine, le nouveau président a dû préciser qu’il n’envisageait pas une baisse du nombre des manœuvres militaires avec les Etats-Unis. «Une fois obtenu le gel des activités nucléaires de la Corée du Nord, on s’engagera alors dans un dialogue puis on accordera des avantages,  a poursuivi le conseiller spécial sur Yonhap TV.  C’est un plan réaliste»,  a-t-il assuré en présentant une feuille de route menant à la  «destruction complète, vérifiable et irréversible»  des moyens nucléaires. Ce n’est probablement pas le fait du hasard, l’ambassadeur nord-coréen en Inde, Kye Chun-yong, avait lancé l’idée mercredi d’un moratoire des essais nucléaires et balistiques de son pays si les Etats-Unis suspendaient les exercices militaires conjoints avec la Corée du Sud. En janvier 2015, Pyongyang avait déjà évoqué cette hypothèse. Mais Trump n’était pas président, Moon Jae-in n’était pas non plus aux affaires et le Nord n’avait procédé à une salve d’essais nucléaires et balistiques qui a rebattu les cartes."
}