{
    "description": "Dans le nord-est du pays, région démunie qui ploie sous les coupes budgétaires et où a été tourné le film «Moi, Daniel Blake», les effets du Brexit s’annoncent désastreux.",
    "author": "Aude Massiot",
    "title": "A Newcastle, la survie à la Ken Loach",
    "date": "22/06/2017",
    "theme": "planete",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/planete/2017/06/22/a-newcastle-la-survie-a-la-ken-loach_1578919?xtor=rss-450",
    "body": "Ses supporteurs de football indéfectibles, son université de renom, ses usines désaffectées : Newcastle, pôle économique du nord-est de l’Angleterre, est aussi un îlot dans une mer de Brexit. Le 23 juin 2016, ses électeurs ont voté à 50,7 % pour rester dans l’Union européenne, au contraire des circonscriptions alentour qui oscillaient entre 55 % et 60 % pour la quitter. La région est pourtant de celles qui devraient subir le plus durement les conséquences de la sortie de l’UE, selon une étude publiée par le think tank Demos en mars. Actuellement, elle ploie déjà sous les coupes budgétaires imposées par le gouvernement de Theresa May. Dans l’ouest de la ville, au bout d’une rue déserte où se serrent de petites maisons de briques rouges, une jeune femme décharge un fourgon rempli de denrées alimentaires. Le lundi matin, l’église Bède-le-Vénérable accueille la Banque alimentaire de Newcastle, la plus grande d’Europe. Dans une salle derrière le chœur, cinq bénévoles proposent café et biscuits pour mettre à l’aise ceux qu’ils appellent leurs  «clients» .  «Ils ont tellement honte la première fois. Je leur dis alors :   \"Venez, ce n’est pas à vous d’avoir honte, mais au gouvernement.\"»  Kathy, de courts cheveux gris, la voix douce et autoritaire, est la pasteure et maîtresse des lieux. En 2012, elle a fondé la première banque alimentaire de Newcastle. «Cette année-là, le gouvernement a imposé de nouvelles sanctions contre les chômeurs. On voyait déjà beaucoup de pauvreté dans le quartier. Après ces nouvelles politiques, on a commencé à voir des situations de détresse comme on n’en avait pas vu depuis les années 50-60.»  Kathy décide alors de contacter le Trussell Trust, une organisation caritative qui gérait déjà des banques alimentaires dans le sud du pays. Pour s’en inspirer.  «Dès l’ouverture, on a vu plusieurs milliers de personnes venir faire la queue jusqu’au coin de la rue pour obtenir de l’aide alimentaire. Ils venaient de partout dans la ville. Puis les sanctions ont été encore plus sévères.» Aujourd’hui, pour un rendez-vous raté au Bureau de l’emploi ou des manquements dans la recherche de travail, le gouvernement gèle les allocations des chômeurs.  «La première sanction entraîne deux semaines de blocage, puis trois mois, six mois, un an et trois ans» , détaille Kathy. Système punitif En 2016, le réalisateur britannique Ken Loach a reçu la palme d’or à Cannes pour avoir dénoncé ce système punitif et humiliant dans son film  Moi, Daniel Blake.  Pour le tournage, il avait justement posé ses caméras à Newcastle.  «J’apparais trois fois à l’écran»,  se vante la pasteure. Avec le sourire, elle raconte comment Ken Loach est venu tourner la scène bouleversante de la banque alimentaire dans la pièce d’à côté. D’un geste de la main, elle balaye les critiques qui ont trouvé que le film exagérait.  «C’est très juste, ce qu’il montre»,  assure la pasteure, alors que d’autres bénévoles acquiescent à côté d’elle. A Newcastle, il ne faut pas aller bien loin pour trouver des habitants dans la même situation que le protagoniste du film de Ken Loach. Assise à côté de Kathy, Sam, les cheveux rouges et le regard hagard, attend son compagnon qui remplit des sacs plastiques de conserves et de gâteaux. Le couple vit avec 400 livres (454 euros) par mois d’aide gouvernementale.  «Ma mère souffre d’évanouissements fréquents et imprévisibles,  raconte la jeune femme.  Mais le Bureau de l’emploi maintient qu’elle est en état de travailler. Si elle ne cherche pas d’emploi, elle ne recevra plus ses allocations.» Kathy regorge d’histoires similaires. Selon elle, les plus touchés sont les personnes atteintes de troubles mentaux, pour qui les exigences du gouvernement ne sont pas adaptées. L’équipe de bénévoles de la banque alimentaire ne se contente donc pas de distribuer de la nourriture, elle multiplie aussi conseils juridiques et bons plans pour améliorer le quotidien de ces laissés-pour-compte. Marginalisés par un système qui les fragilise encore plus, ils se trouvent souvent perdus dans le labyrinthe administratif à traverser pour tenter d’obtenir leurs allocations. Quand ils sont enfin déclarés éligibles, ils doivent attendre parfois huit semaines pour les percevoir.  «Comment est-on censé trouver de quoi se nourrir pendant ce temps ?»  interpelle Sam.  «Le gouvernement compte sur nous pour jouer ce rôle , s’exclame Kathy.  Pourtant, nous ne recevons aucune aide de l’Etat pour alimenter notre stock.» Cette paupérisation, aggravée par les récentes mesures d’austérité mises en place par les conservateurs, touche tout le pays. Fin mai, l’Independent Food Aid Network a comptabilisé au moins 2 000 banques alimentaires. Et Trussell Trust, le plus important réseau de banques alimentaires du pays, a fourni un record de 1,2 million de rations de denrées depuis avril 2016 - un chiffre en hausse depuis neuf ans. «Cercle vicieux» A quelques rues de l’église Bède-le-Vénérable, Clark, les bras couverts de tatouages, attend devant le Bureau de l’emploi du quartier. Lui aussi se trouve dans la situation du Daniel Blake de Ken Loach.  «Après des décennies comme mouleur, j’ai eu des problèmes cardiaques il y a six mois , raconte-t-il.  J’ai été jugé en état de travailler par le gouvernement, mais pas par mon médecin. Maintenant, je dois chercher un emploi si je veux toucher des allocations, même si je ne peux pas travailler. C’est un cercle vicieux.   »  Il fume une cigarette avant son rendez-vous qui lui permettra de recevoir quelques centaines de livres par mois de l’Etat.  «Je sais qu’après ça, j’aurais encore plusieurs semaines à attendre pour recevoir quoi que ce soit»,  lance-t-il, dépité. William, 58 ans, qui en paraît 20 de plus, a, lui, abandonné l’idée de recevoir des allocations.  «Au Bureau de l’emploi, ils m’ont demandé de remplir des formulaires sur ordinateur, mais j’y connais rien. Mon truc à moi, c’est de réparer des voitures à l’ancienne, je devrais pouvoir faire ça légalement. Même le type du Bureau de l’emploi est d’accord avec moi, mais il ne peut rien faire pour m’aider.»  Un sourire en coin, William poursuit, de son fort accent  geordie  :  «Quand je suis sorti de l’école, dans les années 70, je distribuais du charbon dans les maisons, surtout à Noël. J’aimais vraiment faire ça. Les gens m’invitaient à venir boire un verre et donnaient des pourboires. Puis la mine a fermé. Et je n’ai pas retrouvé de travail. Maintenant, je suis trop vieux. » Pour survivre, cet enfant de Newcastle tient un garage clandestin dans son jardin.  «Je voudrais retourner à cette époque» , ajoute-t-il, nostalgique. En juin 2016, cet électeur inconditionnel du Parti travailliste a voté pour le Brexit,  «pour qu’il y ait plus de travail pour nous qui sommes nés dans ce pays» . Un an après, il reste convaincu d’avoir fait le bon choix pour sa ville. La vice-présidente du conseil municipal de Newcastle, Joyce McCarthy, l’est beaucoup moins, et se dit  «très inquiète»  de ce qui pourrait arriver avec la sortie du Royaume-uni de l’Union européenne. Le nord-est de l’Angleterre, fort de son industrie automobile et technologique, envoie 62 % de ses exportations vers les pays de l’UE.  «Si des barrières tarifaires sont imposées, ce qui est la voie prise par le gouvernement actuel, beaucoup d’entreprises pourraient décider de quitter la région,  redoute l’élue.  Or, à Newcastle, nous dépendons largement des taxes qu’elles payent à la ville, surtout avec les coupes budgétaires que nous subissons.» Contrats zéro heure Le conseil municipal devrait ainsi perdre 291 millions de livres d’ici 2020, soit… 60 % de son budget. Le nord-est subit les coupes les plus sévères du pays, avec le Yorkshire. Pourtant, c’est aussi l’une des régions les plus pauvres. A Newcastle, 38 % des enfants vivaient dans la pauvreté en 2015, soit 10 % de plus que la moyenne nationale. La région peine toujours à remonter la pente depuis la désindustrialisation des années 80. Le taux de chômage pointe à 6,4 % contre 4,7 % à l’échelle nationale. Il a tout de même largement baissé depuis la période post-récession (11 % en 2011). Un recul dont se félicite le gouvernement May, mais qui se traduit par une précarisation de l’emploi, dénonce Joyce McCarthy.  «Nous avons vu une explosion des \"contrats zéro heure\" depuis 2012. Cela exacerbe les inégalités sociales» , assure l’élue travailliste. Comme leur nom l’indique, ces contrats ne garantissent aucun temps de travail aux travailleurs, qui doivent rester disponibles à tout moment. En mars, environ 910 000 personnes étaient employées dans ces conditions au Royaume-Uni, quatre fois plus qu’en 2000. Dans son église, Kathy l’assure : ces contrats devraient être interdits. Elle aussi s’inquiète des conséquences du Brexit sur les habitants de la ville.  «Nous n’avons pas été bien informés sur les enjeux du référendum» , déplore-t-elle. Dans les prochains mois, la file des «clients» dans l’église pourrait bien s’allonger. Le Royaume-Uni connaît actuellement une inflation de 2,9 %, alors que les salaires n’augmentent pas. Elle pourrait dépasser les 3 % d’ici la fin de l’année : les portefeuilles des Britanniques sont déjà touchés. Une fois la distribution de nourriture terminée, la pasteure réunit ses bénévoles en cercle pour une courte prière.  «Nous essayons juste de rester humains dans une société déshumanisée» , dit-elle, avant de lancer un  «à jeudi» , jour de l’ouverture hebdomadaire de la deuxième banque alimentaire fondée par Kathy dans sa ville natale."
}