{
    "description": "En visite dans la ville où butent les migrants cherchant à rallier l’Angleterre, le ministre de l’Intérieur s’est borné à soutenir ses forces de police.",
    "author": "Sylvain Mouillard",
    "title": "A Calais, la politique de Gérard Collomb : la fermeté sans l’humanité",
    "date": "23/06/2017",
    "theme": "france",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/france/2017/06/23/a-calais-la-politique-de-gerard-collomb-la-fermete-sans-l-humanite_1579185?xtor=rss-450",
    "body": "Si les actes en disent toujours plus que les mots, le vocabulaire choisi vendredi par Gérard Collomb, lors de sa première visite à Calais en tant que ministre de l’Intérieur, a toutefois dessiné une ligne politique très sécuritaire sur la question migratoire. Au cours d’une matinée menée au pas de charge, le locataire de la place Beauvau a fait une large place au champ lexical médical : migrants  «enkystés»,   «abcès de fixation»,   «problèmes de l’asile»  qu’il faudrait  «traiter»…  Pour Collomb, l’essentiel est d’éviter la reformation d’un campement dans le Calaisis, huit mois après le démantèlement de la «jungle» et le relogement de près de 5 000 personnes, ce qui constituerait un  «appel d’air».  Sa seule annonce ? L’envoi de deux compagnies de forces mobiles supplémentaires dans le secteur, ce qui portera les effectifs dédiés au maintien de l’ordre à quelque 700 policiers et gendarmes. Voilà pour la  «fermeté».  Mais quid de  «l’humanité»,  autre volet censément prioritaire de la politique étatique ? Rien. Pourtant, presque au même moment, à 200 kilomètres de là, à Bruxelles, Emmanuel Macron tenait, à l’occasion d’une conférence de presse commune avec Angela Merkel, des propos d’une tout autre tonalité :  «Nous devons accueillir des réfugiés, c’est notre devoir et notre honneur»,  a-t-il rappelé, dans la lignée de ses propos de la campagne présidentielle. Difficile de savoir ce que révèle ce hiatus entre Collomb et Macron : un véritable différend politique ou, au contraire, le résultat d’une communication assumée, avec une claire répartition des rôles (au ministère de l’Intérieur la fermeté, au Président l’humanité) ? L’Etat assigné en justice Jeudi, le Défenseur des droits, Jacques Toubon, avait interpellé les pouvoirs publics, recommandant qu’un  «accès pérenne à l’eau soit rendu possible, ainsi que des distributions de repas adaptées aux besoins des exilés, dans des conditions dignes».  Aujourd’hui, près de 500 personnes, surtout originaires d’Erythrée, d’Afghanistan et d’Ethiopie, tentent de survivre à Calais et dans ses environs. Harcelées par les forces de l’ordre, repoussées aux marges de la ville, elles sont victimes, selon Toubon, d’un  «déni d’humanité».  Neuf migrants ont récemment décidé de porter plainte auprès de l’IGPN, la police des polices, pour des violences. Par ailleurs, les associations qui tentent de subvenir aux besoins élémentaires des migrants sont entravées dans leur action, par des contrôles d’identité récurrents ou des verbalisations de véhicules. Interrogé sur les distributions d’eau et de nourriture empêchées en pleine canicule, Collomb a esquivé, préférant défendre l’action de ses troupes. Pour lui, les accusations de violences policières sont  «tout à fait excessives».  D’ailleurs, les forces de l’ordre n’agissent-elles pas avec  «beaucoup de conscience et d’humanité»  face à des migrants dont le ministre a ironiquement raillé la  «douceur légendaire»  ? Quant aux associations, il les a invitées à aller  «déployer leur savoir-faire»  ailleurs qu’à Calais. Ce message, martelé devant les acteurs économiques et politiques de la région, puis répété au commissariat de la sous-préfecture, a déçu les bénévoles qui œuvrent depuis des années pour aider les migrants. Jean-Claude Lenoir, président de l’association Salam, est ressorti  «démoralisé»  de la réunion avec le ministre.  «Il n’y a pas eu d’échange,  confie-t-il.  C’est limite s’il ne nous rabrouait pas. Pour Calais, il n’a rien dit, à part qu’il ne voulait pas de nouveau point de fixation.»  Même désarroi chez François Guennoc, un des responsables de l’Auberge des migrants :  «Sur le minimum qu’on pouvait espérer, on n’a pas eu de réponse.» A lire aussi   «Il faut mettre des actes en face des valeurs proclamées par Macron» La donne changera peut-être lundi, puisque le tribunal administratif de Lille doit rendre une décision très attendue après que onze associations ont assigné l’Etat en justice pour exiger le minimum d’humanité à Calais. A savoir de l’eau pour boire et se laver, un accès à des toilettes, de quoi manger, une information sur les droits et la fin du harcèlement policier. En novembre 2015, l’Etat avait déjà été condamné à agir dans la «jungle», ce qui avait d’ailleurs accéléré la prise de conscience du ministre de l’Intérieur de l’époque, Bernard Cazeneuve. Verra-t-on à la même inflexion chez Gérard Collomb ? L’ancien maire de Lyon semble déterminé à ce que  «l’histoire ne se reproduise pas».   «On a vu que lorsqu’on laissait faire, on commençait avec quelques centaines de personnes et on finissait avec plusieurs milliers de personnes qu’on ne savait plus gérer,  a-t-il expliqué.  C’est pour ça que nous ne voulons pas de centre ici car à chaque fois qu’on a construit un centre, il y a eu appel d’air.» Calais, néanmoins, restera à une trentaine de kilomètres des côtes britanniques, qui constituent depuis une vingtaine d’années l’eldorado pour des milliers d’exilés, peu impressionnés par les politiques répressives instaurées d’abord à Sangatte puis dans l’ancienne «jungle». Au-delà du tour de vis sécuritaire dans la région, également à l’œuvre dans la vallée de la Roya à la frontière franco-italienne et dans les campements de fortune du nord de Paris, Gérard Collomb a aussi annoncé qu’il allait présenter  «dans les quinze jours»  un  «plan»  à propos des migrants au président de la République pour  «traiter le problème de l’asile [sic] de manière plus facile qu’aujourd’hui».  Si ses contours restent flous, on devine que le ministre de l’Intérieur compte porter une attention particulière à la question des délais d’instruction des demandes d’asile. Entre les diverses procédures, a-t-il affirmé,  «les gens ici restent dix-huit mois, deux ans, et ensuite ils n’en repartent plus»,  ce qui crée une  «embolisation de l’ensemble des dispositifs».  Aujourd’hui, l’Office français de protection des réfugiés et apatrides (Ofpra) instruit les dossiers en cinq mois en moyenne, et devrait porter ce délai à trois mois en fin d’année. Soit l’objectif que lui avait assigné la loi asile votée à l’été 2015. En réalité, si certaines procédures traînent en longueur, c’est parce que la chaîne de l’asile coince… en amont. Pour déposer un dossier, les exilés doivent se présenter en préfecture et obtenir un rendez-vous. En région parisienne, il n’est pas rare de devoir patienter plusieurs mois avant d’avoir une réponse. Le cas des «dublinés» Autre écueil, la gestion des cas des déboutés, ces personnes à qui, à l’Ofpra puis à la Cour nationale du droit d’asile (CNDA), refusent d’accorder le statut de réfugié. Cela représente plusieurs dizaines de milliers de personnes chaque année, qui se retrouvent souvent dans une zone grise : ni régularisables ni expulsables, car originaires d’un pays considéré comme dangereux. Enfin, les «dublinés», c’est-à-dire les migrants arrivés en France mais dont le dossier doit en théorie - et en vertu du règlement de Dublin - être traité par le pays européen dans lequel ils ont été enregistrés, complexifient la donne. Ces questions, qui ne sont pas toutes du ressort de Collomb, feront-elles l’objet d’une nouvelle loi ou l’Etat débloquera-t-il des moyens à la hauteur des ambitions énoncées par Macron ? Jeudi, le porte-parole du gouvernement, Christophe Castaner, a glissé quelques pistes, indiquant qu’il fallait  «peut-être plus de places dans les centres d’accueil et d’orientation (CAO)»,  qui peuvent aujourd’hui héberger près de 10 000 personnes. Mais c’est aussi la fluidité du système qu’il faudra assurer, en renforçant les effectifs, notamment dans les préfectures. La tâche n’est pas insurmontable. L’an passé, la France a reçu 85 000 demandes d’asile, bien loin du niveau d’autres pays européens comme l’Allemagne ou la Suède. Le traité du Touquet Signé le 4 février 2003 entre la Grande-Bretagne et la France, le traité du Touquet a été mis en place pour soutenir la fermeture du centre d’hébergement d’urgence humanitaire géré par la Croix-Rouge à Sangatte (Nord-Pas-de-Calais), démantelé en 2002 sous la pression britannique. Le texte fait partie des douzes accords bilatéraux signés entre les deux pays depuis 1989 contre l’immigration clandestine. Il facilite, entre autres, le contrôle dans les ports maritimes de la Manche et de la mer du Nord."
}