{
    "description": "Pour son premier sommet européen, le Président français a voulu marquer une rupture claire avec ses prédécesseurs.",
    "author": "Jean Quatremer",
    "title": "A Bruxelles, Macron  affiche le «renouveau» du couple «M&M's» franco-allemand",
    "date": "23/06/2017",
    "theme": "planete",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/planete/2017/06/23/a-bruxelles-macron-affiche-le-renouveau-du-couple-mm-s-franco-allemand_1579140?xtor=rss-450",
    "body": "Pour son premier sommet européen depuis sa victoire, Emmanuel Macron a voulu marquer une rupture claire et nette avec ses deux prédécesseurs, François Hollande et Nicolas Sarkozy, en balançant une belle vacherie où chacun se reconnaîtra aisément :  «Il faut sortir du dilemme entre la culture de la palabre inefficace et celle du coup de menton solitaire» , a-t-il lâché lors d’une conférence de presse, jeudi après-midi. Et il a tout fait, à défaut d’engranger des résultats substantiels (il est encore trop tôt), pour scénariser le «retour» de la France en Europe, affichant sans complexe son ambition de mettre ses pas dans ceux de François Mitterrand et de Helmut Kohl, le chancelier allemand mort samedi dernier et auquel il sera rendu un solennel hommage le 1 er  juillet à Strasbourg. Opération  de communication et de séduction parfaitement réussie :  «Macron, c’est la remontada à la française»,  apprécie un responsable communautaire. L’élément clé de ce  storytelling  est l’affichage, presque entêtant, du «renouveau» du couple franco-allemand, qui a déjà gagné le surnom, parmi les journalistes, de M&M’s .  «Harmonie franco-allemande»  et  «entente parfaite»  par ci,  «feuille de route commune»  et  «volonté de travail en commun»  par là, ont rythmé la communication française durant ces deux jours. Emmanuel Macron a même donné une conférence de presse commune avec Angela Merkel, à l’issue du Conseil européen des chefs d’Etat et de gouvernement, qui s’est achevé vendredi après-midi. Ni off, ni discussion impromptue Un exercice exceptionnel, à défaut d’être nouveau. Macron a d’ailleurs tenu à montrer à la presse que, s’il était urbain, à la différence de l’agressif Sarkozy, et concis, à la différence de l’interminable Hollande, qu’il serait jupitérien, bien plus que l’ensemble de ses prédécesseurs, y compris De Gaulle : pas de off, pas de poignée de main, pas de signe de connivence avec untel ou unetelle, pas de discussion impromptue à l’issue de la conférence de presse. Un régime sec qui est aussi dicté par un souci d’efficacité :  «Il sait ce qu’il veut et il le dit clairement, ce qui nous change de François Hollande dont on se demandait toujours ce qu’il avait voulu dire» , analyse un diplomate d’un pays d’Europe centrale. Le président de la République, qui a déjà rencontré plusieurs dirigeants européens (le Néerlandais Mark Rutte ou le Bulgare Boïko Borisov), et communautaires, a profité du Sommet de Bruxelles pour achever son tour d’Europe, notamment en discutant en bilatéral avec les dirigeants du groupe de Visegrad (Pologne, Hongrie, Slovaquie, Tchéquie), puis avec le président roumain. «Exemplaire» Une séquence qui illustre la méthode Macron : s’appuyer sur le couple franco-allemand ( «il n’y a pas de solution européenne pertinente s’il n’y a pas de solution franco-allemande pertinente» , comme il l’a expliqué) mais  «assumer ses désaccords» . Il l’a fait à l’ouverture du Conseil, dans un entretien accordé à huit journaux européens, dont  Le Figaro , en accusant certains pays de l’Est de considérer l’Europe  «comme un supermarché» , prenant ce qui les intéresse tout en refusant la solidarité. Il visait non seulement leur refus d’accueillir des réfugiés, mais aussi leurs réticences à tenir compte des problèmes suscités en Europe de l’Ouest par les travailleurs détachés. Réaction indignée des concernés, la Pologne jugeant même que Macron avait de  «l’antipathie»  pour l’Europe de l’Est. Second temps : vendredi matin, le chef de l’État a rencontré le groupe de Visegrad pour s’expliquer yeux dans les yeux. La démarche a été appréciée. Les deux parties ont convenu de se retrouver régulièrement pour parvenir à un accord sur la réforme de la directive sur les travailleurs détachés, un symbole important pour le chef de l’État qui veut montrer que l’Europe protège. Reste que Emmanuel Macron a pu mesurer l’ampleur de la tache qui l’attend pour changer le logiciel européen : si plusieurs gouvernements très libéraux, qui ont senti passer le vent du boulet des partis démagogiques, comme celui des Pays-Bas, ou même l’Allemagne, sont prêts à évoluer sur le libre-échange intégral qui a fait de l’UE l’idiot utile de la mondialisation, ce n’est pas le cas d’une majorité de pays, voire de la Commission, aussi bien sur le contrôle des investissements chinois dans les secteurs stratégiques que sur l’adoption d’un «buy european act» réservant les marchés publics aux entreprises européennes. Même chose sur la réforme de la zone euro même si Angela Merkel a donné des signes d’ouverture. Au fond, le président sait parfaitement qu’il devra, pour redonner toute sa place à la France dans le concert européen, d’abord relancer son économie.  «La voix de la France est importante, elle peut changer beaucoup de choses. Mais cela suppose qu’elle soit exemplaire, qu’elle dise clairement ce qu’elle veut et qu’elle fasse ce qu’elle dit» , a-t-il reconnu."
}