{
    "description": "Le député LR dénonce le deux poids deux mesures dans les affaires. Mais ses arguments sur la chronologie des enquêtes ne tiennent pas.",
    "date": "21/06/2017",
    "author": "Pauline Moullot",
    "theme": "desintox",
    "title": "Non, Eric Ciotti, la justice n'a pas attendu les législatives pour enquêter sur les ministres",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/desintox/2017/06/21/non-eric-ciotti-la-justice-n-a-pas-attendu-les-legislatives-pour-enqueter-sur-les-ministres_1578585?xtor=rss-450",
    "body": "INTOX.  La campagne a beau être terminée, les théories complotistes ont encore de beaux jours devant elles. Eric Ciotti ne se remet toujours pas de l’acharnement judiciaire dont aurait été victime François Fillon, et l’affirme sans ambages ce matin. «- Eric Ciotti: En quelques semaines depuis la nomination de ce gouvernement […], il y a déjà cinq ministres au tapis. Cinq ministres concernés par des affaires judiciaires, par des enquêtes. Mme Goulard le dit elle-même, Mme de Sarnez, Mme Pénicaud, M. Ferrand et bien sûr M. Bayrou. […] Je note que ces affaires sont sorties en février, l’enquête n’a pas eu lieu en février, contrairement à ce qui nous a été opposé… - Caroline Roux: Qu’est-ce que vous laissez entendre? - Qu’il y a deux poids, deux mesures. Pourquoi elles sortent au lendemain des élections législatives ? Ça veut dire qu’on a occulté la vérité aux Français, qu’on a caché, qu’on a dissimulé la vérité aux Français. C’est extraordinairement grave, c’est une défiance dans la démocratie. Pourquoi pour Business France   l’enquête n’a pas été conduite au mois de février avec les mêmes moyens qui ont été déployés à l’époque contre François Fillon ? Je pose cette question.» DÉSINTOX.  Passons sur la contradiction qui consiste à dire que les affaires ont beau  «être sorties»  en février mais que la vérité aurait été cachée aux Français jusqu’ici. Le plus gros mensonge d’Eric Ciotti consiste à dire que les enquêtes  «sortent au lendemain des législatives»,  notamment celle concernant Business France et Muriel Pénicaud. Regardons, enquête par enquête, la chronologie des événements. Sylvie Goulard, Marielle de Sarnez et François Bayrou ont tous les trois démissionné suite à l’enquête préliminaire sur les assistants parlementaires du Modem. Le 14 mars, l’eurodéputée Sophie Montel (FN) adresse un courrier au procureur de Paris et à l’Office européen de lutte antifraude.  «Je suis contrainte de porter à votre connaissance des éléments attestant que plusieurs élus français au Parlement européen ont à leur service des assistants ayant par ailleurs des fonctions au sein de leur formation politique respective»,  écrit-elle pour pointer le deux poids deux mesures qui s’appliquerait au FN. Elle y dénonce 19 eurodéputés de tous bords, dont Marielle de Sarnez et un autre eurodéputé du Modem. Le parquet de Paris ouvre une enquête préliminaire pour  «abus de confiance»  concernant l’ensemble des personnes dénoncées le 22 mars, une semaine après. Par ailleurs, début juin, l’ancien assistant de Jean-Luc Bennahmias, Matthieu Lamarre, fait un  «signalement»  à la justice : il affirme avoir été rémunéré en grande partie sur fonds européens sans travailler pour l’eurodéputé. Le 9 juin, le parquet ouvre une deuxième enquête préliminaire pour  «abus de confiance et recel de ce délit» . Les cas des deux eurodéputés Modem dénoncés par Sophie Montel sont joints à cette deuxième enquête. C’est donc avant même le premier tour des élections législatives que les enquêtes sont ouvertes, et rendues publiques. Deuxièmement, le cas de Richard Ferrand. Les révélations du  Canard enchaîné  sont publiées le 24 mai. Dans un premier temps, le 26 mai, le parquet de Brest ne juge pas utile d’ouvrir une enquête, estimant  «qu’aucun des faits relatés [n’était] susceptible de relever d’une ou plusieurs qualifications pénales» . Il révise son jugement le 1 er  juin suite à de nouvelles révélations et ouvre finalement une enquête préliminaire. Huit jours après les premières révélations du palmipède, et huit jours avant le premier tour des législatives. Que reproche-t-on enfin à Muriel Pénicaud ? Avant son entrée en fonction, la ministre du Travail dirigeait Business France, l’organisme dépendant de Bercy chargé du développement des entreprises françaises à l’étranger. Le 8 mars,  le Canard Enchaîné  rapporte que l’Inspection générale des finances (IGF) s’intéresse à un déplacement d’Emmanuel Macron à Las Vegas en janvier 2016 alors qu’il était ministre de l’Economie. Il est reproché à Business France d’avoir confié l’organisation de cet événement à Havas, sans faire un appel d’offres au préalable. Suite à ce rapport de l’IGF, une enquête préliminaire pour «favoritisme, complicité et recel de favoritisme» est ouverte une semaine plus tard, le 15 mars. C’est dans le cadre de cette enquête que des perquisitions ont été menées aux sièges de Havas et de Business France mardi 20 juin. Si ce dernier rebondissement associe le nom de Muriel Pénicaud à une affaire, l’enquête a été ouverte avant même le premier tour de la présidentielle. Bref, si les ministres ont bien attendu le résultat des législatives et le remaniement avant de démissionner, les enquêtes les ayant fragilisés se sont lancées bien avant."
}