{
    "description": "Il est absolument nécessaire de doter l’Assemblée nationale d’un minimum de capacité à s’opposer aux régressions sociales les plus graves, et à protéger les salariés les plus fragiles.",
    "author": "Najat Vallaud-Belkacem",
    "title": "Code du travail, l’urgence de la gauche !",
    "newspaper": "Liberation",
    "theme": "debats",
    "url": "http://www.liberation.fr/debats/2017/06/13/code-du-travail-l-urgence-de-la-gauche_1576265?xtor=rss-450",
    "date": "13/06/2017",
    "body": "Les Français ont accordé dimanche une majorité absolue à Emmanuel Macron, avec de futurs députés dont le seul programme et le seul engagement pour les cinq ans qui viennent est d’avoir juré obéissance aveugle et sans condition au Président et à son gouvernement, dont le Premier ministre se revendique fièrement de droite. Pour quoi faire ? Nul ne le sait, mais il n’est pas interdit de s’en faire une petite idée au regard des premières annonces concernant tout aussi bien la hausse de la CSG pour les retraités en même temps qu’on réduira considérablement l’impôt sur les grandes fortunes (beau sens des priorités fiscales) ; la disparition d’une centaine de milliers de postes dans la fonction publique (et on sait que ce sont toujours les mêmes quartiers et villes populaires qui en pâtissent) ; ou encore l’adoption d’une loi travail par ordonnances dès cet été. Une loi dont le couple exécutif s’est bien gardé de dévoiler les objectifs en se réfugiant derrière l’annonce d’une méthode de consultation qui ne vise en réalité qu’une seule chose : confisquer tout débat démocratique aux parlementaires, et toute forme d’opposition. Le droit du travail dans notre pays est en danger : il y a une urgence à doter l’Assemblée nationale d’un minimum de capacité à s’opposer aux régressions sociales les plus graves, et à protéger les salariés les plus fragiles. On connaissait la rengaine de la droite dure sur «ces protections sociales qui décourageraient l’embauche et l’initiative». On ne s’imaginait pas la retrouver telle quelle, adoptée par La République en marche, tout juste ripolinée avec les mots doux de la modernité la plus libérale, sous couvert de progrès et de souplesse. A l’évidence, notre pays a besoin de mieux organiser les transitions nouvelles dans la vie professionnelle, d’accompagner les mobilités, de prendre en compte les mutations du travail, en conciliant le droit à la formation initiale et continue et un haut niveau d’indemnisation des périodes de chômage, en contrepartie d’une plus grande fluidité du marché du travail. Mais pour y parvenir, rien ne serait plus injuste que d’opposer les salariés entre eux, et les salariés aux personnes privées d’emploi, car cette logique mortifère n’a pour conséquence que le moins disant social. Ce ne peut être un horizon de société souhaitable et acceptable dans la France d’aujourd’hui. Les Français l’ont compris et l’ont rappelé à de multiples occasions : ils refusent que l’accès à l’emploi stable passe par le renoncement à tous les acquis sociaux, dans l’acceptation de conditions de travail toujours plus dégradées. Malgré toutes les critiques, souvent fondées, qui lui ont été adressées, la loi travail portait en elle cette recherche d’équilibre et de compromis, comme l’a montré la création du compte personnel d’activité. Certains ont jugé l’équilibre insuffisant… notamment à cause des dispositions excessives voulues à l’époque par le ministre Emmanuel Macron. D’autres ont voulu y voir un socle de droits novateurs qui méritait d’être approfondi. J’en fais partie. Mais force est de constater, aujourd’hui, qu’avec les propositions du gouvernement, la volonté d’équilibre a vécu : le vernis du discours «progressiste éclairé» du Président s’efface au profit d’un projet très idéologique, brutal et déséquilibré au détriment des salariés. Alors que les lois portant sur la réforme du travail et adoptées durant le dernier quinquennat commencent à peine à produire leurs effets, et qu’aucune de leurs dispositions n’a fait l’objet d’une évaluation sérieuse, quelle urgence commande cette nouvelle réforme du code du travail ? Quelle obsession exige d’en faire l’axe central de la politique de l’emploi ? Quelle nécessité justifie cette mise sous tension permanente des salariés et de leurs droits, rendus coupables de tous les maux économiques et du chômage qui frappe notre pays ? Comme si la précarité n’était pas déjà beaucoup trop forte en France, en particulier chez les jeunes. Comme si la lutte contre le chômage justifiait la création de nouveaux travailleurs pauvres. Comme s’il suffisait d’accroître la précarité pour créer de l’emploi. Ce qui se prépare pour les prochaines semaines, c’est l’alignement sur les obsessions revanchardes d’une partie du patronat, d’un match retour après la loi travail pour tous ceux qui estimaient qu’elle n’allait pas assez loin dans la suppression des garanties collectives. C’est beaucoup plus inquiétant que ce que le candidat avait annoncé dans sa campagne : l’autorité donnée à l’accord d’entreprise sur le contenu du contrat de travail, la diminution des plus bas salaires, l’assouplissement des règles de santé et de sécurité, l’instauration d’un droit au licenciement abusif à bas coût ou encore l’oubli du compte personnel d’activité. « Entre le fort et le faible, c’est la liberté qui opprime et la loi qui affranchit », écrivait Lacordaire : en matière de droit du travail, en particulier au niveau de l’entreprise où les salariés isolés et précarisés sont en situation défavorable pour négocier avec les employeurs, cette affirmation trouve tout son sens. C’est en réalité notre modèle social issu du compromis de l’après-guerre, fondé sur la construction de garanties collectives nationales et à l’échelle des branches, et sur une vision émancipatrice du travail qui respecte les droits des salariés, qui est remis en cause. Voilà pourquoi il faut que, dimanche prochain, tous les électeurs attachés au pluralisme démocratique et à la protection sociale élisent des députés de gauche : il s’agit d’empêcher que la logique de dérégulation libérale ne s’impose au détriment des salariés et des précaires par la grâce d’une majorité si écrasante qu’elle en deviendrait aussitôt sourde et aveugle aux réalités du pays."
}