{
    "date": "19/06/2017",
    "author": "Catherine Mallaval",
    "url": "http://www.liberation.fr/france/2017/06/19/l-academie-de-medecine-en-faveur-de-la-congelation-des-ovocytes_1577960?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "france",
    "title": "L'Académie de médecine en faveur de la congélation des ovocytes",
    "description": "A quelques jours d'un avis très attendu du Comité consultatif national d'éthique sur la procréation, l'institution donne de l'espoir à celles qui souhaitent vitrifier leurs ovocytes lorsqu'elles sont jeunes pour mieux les retrouver plus tard. ",
    "body": "Toutes les femmes vont-elles pouvoir mettre leurs ovocytes au congélo (en les vitrifiant à -196°C dans l’azote liquide) pour mieux les retrouver quelques années plus tard «bien frais», quand le désir d’enfant commence à devenir urgence ? Les Françaises vont-elles pouvoir retarder leur horloge biologique, préoccupation que les hommes ignorent ? L’Académie de médecine a entrouvert une porte ce lundi. A la majorité (54 voix pour, 12 contre et 22 abstentions), cette institution chargée d’éclairer le gouvernement en matière de santé publique vient en effet de se prononcer en faveur de l’ouverture de cette technique appelée «autoconservation ovocytaire» à toutes alors qu’elle n’était jusque-là réservée qu’à des femmes dont la fertilité était menacée (par un traitement anticancéreux, notamment). Certes, ce rapport de l’Académie n’est que consultatif, mais il intervient à un moment clé. Après des années d’atermoiements, le Comité consultatif national d’éthique doit rendre son avis sur d’importantes questions liées à la procréation (telle l’ouverture de la procréation médicalement assistée, PMA, à toutes ou pas) et la possibilité ou non pour les femmes de préserver leur fertilité (qui amorce sa chute dès 35 ans) en vitrifiant leurs gamètes. Avis que le président Macron se serait engagé à suivre. Le tour de l’affaire en trois questions. Depuis quand la France est-elle bloquée ? La France a attendu 2011 et la loi de bioéthique pour autoriser le recours à la «vitrification», cette technique qui consiste à congeler de manière ultrarapide et sans cristaux de glace des cellules reproductrices féminines, là où la congélation lente n’était pas performante – et ce des années après le Japon, le Canada ou l’Allemagne. Elle a également attendu 2015 pour publier un décret permettant aux femmes de stocker au frais une partie de leurs ovocytes à condition de procéder dans le même temps à un don de leurs gamètes. Un système jugé perdant-perdant par de nombreux spécialistes (en tête René Frydman, père scientifique du premier bébé-éprouvette français, Amandine) car, à l’arrivée, pas assez de dons pour tenter de combler la pénurie française d’ovocytes et pas assez d’ovocytes non plus pour avoir vraiment une chance de grossesse pour la donneuse. L’Académie de médecine ne dit pas autre chose :  «L’autoconservation des ovocytes est théoriquement possible mais quasi irréalisable en pratique car elle est obligatoirement couplée à un don pour autrui,  épingle-t-elle, avant d’ajouter :  Compte tenu de la large priorité accordée au don, les chances pour ces donneuses de conserver des ovocytes pour elles-mêmes sont quasi nulles.» L’Académie de médecine est-elle une pionnière ? Avant elle, de nombreux spécialistes de l’infertilité et le Collège national des gynécologues et obstétriciens français (CNGOF) se sont déclarés favorables à une médiatisation et à une démocratisation de cette technique encore peu connue pour l’instant. Pourquoi ? Comme l’Académie de médecine ce lundi, les pros de l’autoconservation ovocytaire s’appuient sur un double constat. D’abord, les couples ont des enfants plus tard qu’auparavant (5 % des accouchements concernent des mères d’au moins 40 ans, contre 1 % en 1980), alors que la fertilité des femmes baisse à partir de 35 ans (l’Académie recommande d’ailleurs de procéder à la vitrification de ses ovocytes avant cet âge). Autant prendre acte de cette tendance et s’éviter ainsi de coûteux traitements quand l’enfant tarde à venir. Ensuite, les Françaises les plus au fait des avancées de la science et les mieux nanties s’adressent déjà depuis plusieurs années à des cliniques étrangères sises dans des pays aux législations plus progressistes, avec comme destination de prédilection l’Espagne et la Belgique – avec les risques de dérive mercantile que ces pratiques induisent.  Y a-t-il une vraie demande ? Les femmes qui recourent à cette technique sont-elles les carriéristes décriées par certains ? Ou ne s’agit-il pour elles que d’une solution pragmatique à l’évolution de la société (rencontre plus complexe et plus tardive du «bon» partenaire, tendance lourde du côté des femmes comme des hommes à enfanter plus tardivement…) ? Les portraits des femmes en demande d’autoconservation régulièrement publiés par les cliniques étrangères autorisant cette pratique penchent très nettement pour la seconde hypothèse. Ensuite, comme le souligne l’Académie de médecine, la demande est grandissante. Même s’il n’existe aucune statistique vraiment fiable sur l’ampleur de ce désir, la gynécologue-endocrinologue de la clinique espagnole IVI (à Valence) Cécile Gallo, où se rend une partie des Françaises, est formelle :  «La demande devient exponentielle depuis deux ans. Nous en sommes à une cinquantaine par année.»  Après avoir milité et obtenu la possibilité de choisir d’avoir un enfant ou pas via la pilule ou l’avortement, après avoir obtenu la possibilité d’être aidées par la médecine pour enfanter, cette possibilité de «gérer» sa fertilité sans être écrasées par le temps qui passe est sans doute le nouveau combat féministe."
}