{
    "date": "19/06/2017",
    "author": "Kim Hullot-Guiot",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/19/avant-francois-ruffin-68-membres-de-podemos-avaient-diminue-leur-remuneration_1577997?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "elections presidentielle legislatives 2017",
    "title": "Avant François Ruffin, 68 membres de Podemos avaient diminué leur rémunération",
    "description": "Le député de la Somme s'engage à réduire son indemnité parlementaire au niveau du smic. Avant lui, les membres du parti espagnol Podemos avaient déjà pris cet engagement.",
    "body": "Il l’avait promis pendant sa campagne :  François Ruffin, député de la Somme  élu avec le soutien de la France insoumise, du PCF et d’EE-LV, devrait renoncer à une partie de ses indemnités parlementaires (5 599,80 € pour l’indemnité de base auxquels s’ajoutent 167,99 euros d’indemnité de résidence et 1 441,95 € d’indemnité de fonction, soit un total de 7 185,60 € brut) pour se contenter de l’équivalent du smic (1 480,27 euros brut mensuels pour 35 heures). Comme nous l’avions déjà expliqué , techniquement, François Ruffin devra reverser la part de son salaire qu’il considère comme excédentaire puisque ce ne sont pas les députés eux-mêmes qui fixent le niveau de leur rémunération. Le député, par ailleurs rédacteur en chef de  Fakir  et auteur du  documentaire césarisé  Merci patron ! , devra en outre payer des impôts sur le revenu sur l’intégralité de son indemnité, même s’il n’en conserve qu’une petite partie pour lui.  Au micro de RTL lundi , il a confirmé que l’argent qu’il ne garderait pas serait versé à  «des bonnes œuvres» .  Quant à sa réserve parlementaire , somme que les députés ne touchent pas mais dont ils disposent librement pour subventionner des projets communaux ou associatifs, elle sera gérée par un jury populaire, tiré au sort, a-t-il promis. A lire aussi   François Ruffin : «Etre député, ça va me permettre de coincer des ministres» S’il n’y a pas de précédent du genre en France - c’est même tout l’inverse,  les députés ayant encore refusé en 2011  une baisse de 10% de leur indemnité - en Espagne, les élus du parti de gauche Podemos ont déjà pris cet engagement. En janvier 2016, le parti fondé en 2014 à l’issue d’une mobilisation citoyenne contre l’austérité (le mouvement 15 M) a envoyé 69 de ses membres au Parlement espagnol. Le comité politique du parti avait alors établi quelques règles pour mettre fin aux «privilèges» des députés : ne conserver que 2 600 euros de salaire, soit trois fois le salaire minimum, limiter à 850 euros leur indemnité logement (contre les 1 823 euros habituels), et ne pas toucher aux 3 000 euros mensuels de frais de mandat (une somme destinée à payer par exemple un abonnement téléphonique, des trajets en taxi ou bien un accès Internet).   Les députés se sont alors engagés à reverser l’excédent au parti ou à des projets sociaux.  El Mundo  précise que les membres de Podemos  ont néanmoins été autorisés à conserver l’iPhone et l’iPad fourni à tous les membres du Congrès, en raison du niveau de sécurité spécifique configuré sur les appareils. Jusqu’ici, la promesse semble avoir été, en règle général, tenue. Seule la sénatrice Elvira García Díaz, une ancienne demandeuse d’emploi élue du pays basque, a entaché cet engagement et a dû être virée du parti, au mois de février dernier.  La presse avait révélé qu’elle ne reversait  pas l’excédent de son salaire de sénatrice (5 600 euros mensuels) au parti, qu’elle utilisait la carte de taxi fournie aux représentants, et qu’elle vivait toujours dans son logement social, dont elle ne payait par ailleurs plus le loyer. Restent tout de même 68 autres élus qui ont tenu leur engagement. \n               Législatives 2017 : retrouvez tous les résultats dans votre circonscription. \n            "
}