{
    "description": "Contre l'accusation du syndicat SNJ-CGT, l'agence explique qu'il s'agissait d'une décision éditoriale, mue par la volonté de procéder à toutes les vérifications.",
    "author": "Jérôme Lefilliâtre",
    "title": "Affaire Ferrand : la direction de l'AFP assure n'avoir rien étouffé",
    "date": "23/06/2017",
    "theme": "futurs",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/futurs/2017/06/23/affaire-ferrand-la-direction-de-l-afp-assure-n-avoir-rien-etouffe_1579040?xtor=rss-450",
    "body": "C’est une affaire embarrassante pour l’AFP. Dans un  communiqué  publié jeudi, le syndicat SNJ-CGT de la maison accuse sa direction d’avoir  «étouffé des informations gênantes pour le nouveau pouvoir» . D’après son récit, des journalistes de l’agence de presse, issus du bureau de Rennes, étaient en possession des informations relatives au montage immobilier de l’éphémère ministre de la Cohésion des territoires, Richard Ferrand, avant leur publication par  le Canard enchaîné.  De même, ils avaient obtenu le témoignage d’un avocat mettant en cause ce proche d’Emmanuel Macron, avant que  le Parisien  en fasse l’écho. Mais, dans les deux cas, les sujets auraient été refusés par la rédaction en chef du service France, selon le SNJ-CGT, qui  «rappelle que l’AFP est et doit rester indépendante, que ses journalistes doivent pouvoir enquêter librement et publier toute information même si elle est gênante pour tout type de pouvoir, en particulier le pouvoir politique».  Le syndicat cite enfin le cas d’une dépêche de l’agence, le 17 mai, sur le renvoi en correctionnelle pour diffamation de François Bayrou, qui  «n’a pas été diffusée, la rédaction en chef France trouvant son intérêt “trop limité\"» . «Diffamatoire» Autocensure, excès de prudence ou simple décision éditoriale ? En réunion de rédaction ce vendredi, la directrice de l’information de l’AFP, Michèle Leridon, a condamné cette prise de position du SNJ-CGT et apporté son soutien à la rédaction en chef visée.  «C’est ignominieux, c’est diffamatoire, il est indigne de penser que la rédaction en chef a gardé pour elle ces informations pour ne pas gêner le pouvoir. Il n’y a pas de censure à l’AFP, pas d’affaire étouffée» , a-t-elle déclaré, selon un mémo interne consulté par  Libération . A lire aussi Emmanuel Macron renvoie Richard Ferrand dans sa Chambre De son côté, le directeur de la région France, Philippe Onillon, a évoqué un communiqué  «insultant, malveillant, indigne»  et défendu une décision éditoriale. Les sources sur lesquelles étaient basées les histoires liées à Richard Ferrand n’étaient  «pas tout à fait claires»  selon lui.  «On a tous les mails, tout est écrit et je mets quiconque au défi d’affirmer que sur la base des informations dont nous disposions, il fallait le [le sujet] donner» , a-t-il justifié. L’AFP reste marquée par la  publication de la fausse information sur la mort de Martin Bouygues  il y a deux ans, à la suite de laquelle Philippe Onillon avait été nommé à son poste. Devant ses équipes, ce dernier a rappelé plaider pour  «une rédaction en chef forte».   «Le problème pour une rédaction en chef, c’est de ne pas faire son travail : ne jamais retoquer un papier, ne jamais négocier un angle.»  Façon de dire que le niveau d’exigence demandé au sein de l’agence, et le nombre de vérifications, implique parfois de rater quelques scoops ou de se faire doubler par des concurrents. Joint par  Libération,  le délégué d’un autre syndicat à l’AFP que le SNJ-CGT va dans le sens de la direction :  «Il n’y a rien de politique dans cette affaire,  assure-t-il.  Il y a seulement eu un arbitrage rédactionnel discutable, qui n’était pas forcément le bon. Mais il ne faut pas surinterpréter la situation.»"
}