{
    "description": "L’une des pistes du gouvernement pour réformer le droit du travail est une (très) vieille revendication du patronat.",
    "author": "Valentin Graff",
    "title": "Réforme du travail : l’exécutif ressort le «contrat de projet», vieille rengaine du Medef ",
    "date": "23/06/2017",
    "theme": "france",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/france/2017/06/23/reforme-du-travail-l-executif-ressort-le-contrat-de-projet-vieille-rengaine-du-medef_1578268?xtor=rss-450",
    "body": "Les Français commencent à savoir à quelle sauce leur droit du travail va être mangé.  Le Monde  a révélé jeudi le projet de loi d’habilitation autorisant l’exécutif à prendre des  «mesures pour la rénovation sociale».  Dans ce texte, on trouve plusieurs des pistes révélées par  Libération,  mais aussi l’idée d’un CDI de projet. Ce contrat d’un nouveau type, vieille lune du Medef, avait été évoqué publiquement pour la première fois par Edouard Philippe  sur BFMTV-RMC . L’ex-maire du Havre avait vanté les mérites d’un  «contrat de projet, qui serait un contrat à durée indéterminée mais lié à un fait certain»  (comprendre : un CDI qui prévoirait comme motif de rupture l’accomplissement d’une mission précisée lors de la rédaction du contrat), dont l’un des avantages serait de maintenir  «le CDI comme la norme» .  «Ça existe dans le bâtiment, ça s’appelle un contrat de chantier» , explique, pédagogue, le Premier ministre. Le contrat de chantier, pour l’instant circonscrit au secteur du BTP, est un contrat à durée indéterminée (CDI) auquel l’employeur peut mettre fin lorsque le chantier pour lequel il a été conclu est achevé. Ce type de contrats  «est effectivement la référence»  à partir de laquelle le gouvernement conduit sa réflexion, a confirmé Christophe Castaner sur France Inter hier, avant de donner quelques éléments de compréhension sur l’état d’esprit de l’exécutif :  «Et donc le CDI de chantier […] donne des droits supplémentaires au salarié, mais quelque part il est logique pour l’entreprise, si on veut lui donner l’obligation de faire un contrat fort, c’est-à-dire un CDI, de faire en sorte qu’elle puisse à un moment donné le rompre quand elle n’a plus de commande. […] On peut libérer le travail et en même temps donner plus de sécurité au salarié» , conclut-il. Une possibilité déjà présente dans le BTP Pierre Gattaz, le président du Medef, avait déjà expliqué être sur un  «nuage»  en raison du  «sans-faute»  d’Emmanuel Macron. Il y a des chances que ce nouveau contrat le comble à nouveau. Car de fait, l’organisation patronale milite depuis des années pour le développement de contrats liés à une mission spécifique, et donnant liberté à l’employeur de se séparer des salariés une fois cette dernière achevée. Jusqu’à récemment, cette possibilité n’existait que dans le secteur du BTP, via les contrats de chantier. Il s’agit de contrats à durée indéterminée (CDI) ayant pour objet l’accompagnement d’un chantier, et comportant une clause de rupture prédéterminée liée à la fin du chantier. Le licenciement est alors soumis à la procédure du licenciement pour cause personnelle. Attention : le chantier dans son ensemble doit être terminé, pas uniquement la mission pour laquelle le salarié a été embauché. Et ce dernier a la priorité d’embauche en cas de nouveau chantier dans l’année qui suit la rupture de contrat. Le Medef veut depuis longtemps étendre ce type de contrat à d’autres secteurs. Au printemps 2000, dans une note aux autres syndicats, l’organisation patronale, s’inspirant d’un rapport de 1995, propose un  «contrat de projet»  ou  «de mission» , dérivé du CDD, mais libéré de la limite des dix-huit mois du contrat à durée déterminée. Sa durée devait être alignée sur la période de  «lancement d’un produit, le démarrage d’une nouvelle activité, l’implantation d’une nouvelle unité, le lancement ou le développement d’un service en ligne» . Il s’agissait, expliquait alors  Libération , de développer un nouveau dispositif dans l’esprit du  «contrat de chantier» , même si ce dernier est donc un CDI. En 2008, le gouvernement Fillon donne satisfaction à l’organisation patronale en mettant en place un «CDD à objet défini» à titre expérimental. Ce contrat, qui n’est pas limité à un secteur précis, permet de recruter des ingénieurs ou des cadres pour une durée de dix-huit à trente-six mois (contre dix-huit maximum pour un CDD, hors dérogations) et  «prend normalement fin avec la réalisation de l’objet pour lequel il a été conclu après un délai de prévenance au moins égal à deux mois» . On retrouve cette idée de correspondance entre le contrat et la durée d’une tâche. Ce CDD à objet défini a été définitivement adopté par la loi relative à la simplification de la vie des entreprises du 20 décembre 2014. Remords ? Mais le Medef réfléchissait déjà à aller plus loin. Laurence Parisot, alors présidente du Medef, tente en 2007 de relancer le débat : elle propose, dans son livre  Besoin d’air  (Seuil, 2007), un  «CDI de mission à rupture précausée»  dans lequel  «le motif réel et sérieux de la fin de collaboration serait donc déterminé à l’avance, non fautif» . A la différence du CDD à objet défini, ce dispositif, qui serait donc un CDI, s’inspire davantage du contrat de chantier. Il présente l’avantage de n’avoir pas de durée déterminée et de pouvoir «coller» à des projets à la longévité incertaine. Il s’agit en quelque sorte d’un contrat à durée indéterminée (CDI) à fin programmée. Sans surprise, levée de boucliers des cinq confédérations syndicales. En septembre 2014, le Medef revient à la charge. Il présente, dans son catalogue de mesures alors présentées comme susceptibles de permettre la création d’un million d’emplois,  «un contrat à durée indéterminée qui prendrait fin automatiquement une fois le projet réalisé» . Une piste à laquelle le gouvernement Valls réfléchit en 2015,  selon  le Parisien . La réflexion de l’exécutif ne donne finalement pas suite. Emmanuel Macron, qui était alors maître de Bercy, a-t-il des remords aujourd’hui ? Deux ans après, il est seul aux commandes. Et semble pleinement disposé à accéder à cette vieille demande du Medef. Une volonté qui se heurtera à n’en pas douter à l’opposition de la CGT, qui a d’ores et déjà dénoncé  «la fin du CDI pour toutes et tous» ."
}