{
    "description": "Quasiment disparu au XIXe siècle, le plus grand rongeur d’Europe recolonise petit à petit les berges des rivières françaises, comme celles de l’Essonne où il a récemment été observé. Expédition francilienne à la recherche de l'animal.",
    "date": "21/06/2017",
    "author": "Florian Bardou",
    "theme": "futurs",
    "title": "Dans l’Essonne, au fil de l’eau sur les traces des castors",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/futurs/2017/06/21/dans-l-essonne-au-fil-de-l-eau-sur-les-traces-des-castors_1578143?xtor=rss-450",
    "body": "Ne racontons pas d’histoires : pour croiser la route de Père Castor, il eût fallu avoir un grand coup de pot (et se lever tôt). Hélas, malgré un réveil aux aurores, il n’en fut rien. La raison ?  De retour en Ile-de-France , le plus gros rongeur d’Europe se fait (encore) discret dans la région, contrairement au ragondin, son lointain cousin sud-américain, introduit dans les années 1880, et qui pullule dans les rivières de France. Depuis un peu plus d’un an environ, le  castor fiber  – à ne pas confondre avec le  castor canadiensis , l’autre espèce nord-américaine – a cependant refait son apparition aux portes de Paris. Le mammifère semi-aquatique a en effet été récemment observé dans la partie basse et marécageuse de la vallée de l’Essonne,  une zone humide  aujourd’hui classée Natura 2000, d’où il avait totalement disparu au XIX e  siècle, voire bien avant, comme sur  l’ensemble du continent . «A l’époque, c’était une espèce chassée pour sa fourrure et consommée pour sa chair,  explique un passionné, Paul Hurel, délégué pour les régions Val-de-Loire et Ile-de-France à l’Office national de la chasse et de la faune sauvage (ONCFS).  A tel point que dans les années 1900, il restait moins de 100 individus sur les bords du Rhône, en Camargue.»  En 1968, l’espèce a cependant été nationalement protégée pour éviter son extinction avant d’être réintroduite dans le bassin de la Loire, vers Blois, et de recoloniser ses anciens territoires. «Un gros coup de chance» S’il est impossible de savoir combien d’individus ont repeuplé l’Essonne, ce spécialiste du castor a accepté début juin de nous mener en barque (et en bottes) pour tenter de voir l’animal. Enfin, voir, c’est un bien grand mot, disons observer les nombreuses traces, comme l’écorçage de troncs et les coupes d’arbre en biseau, laissées en un an sur 90 kilomètres de berges. En montrant des demoiselles bleues (des zygoptères) à l’avant de l’embarcation, Paul Hurel partage à ce sujet son étonnement.  «Au début, il n’y avait que quelques coupes .  Ça nous a beaucoup surpris car on ne pensait pas que le castor allait arriver dans le bassin de la Seine par l’Essonne»,  soulève l’expert ès castor, tandis que deux insectes s’étreignent à quelques centimètres de l’eau. La découverte des premiers indices d’installation de l’espèce remonte à mars 2016, avant les grosses inondations de juin.  «C’était surtout un gros coup de chance, on vérifiait l’abattage des arbres et je suis tombé sur un tronc taillé en \"crayon\"» , précise Thierry Fuhrer, du Syndicat des rivières de l’Essonne (Siarce). Ce grand bonhomme à la manœuvre de la barque a découvert les traces. « Je me suis douté que c’était un castor. Alors j’ai fait des photos et au bureau tout le monde m’a demandé où est-ce que j’étais allé pour en voir»,  poursuit le garde-rivière. Le voilà cependant qui s’interrompt : un arbre couché en travers de la rivière empêche de descendre sur le cours d’eau. Il faudra donc débarquer, puis rembarquer de l’autre côté de la souche pour poursuivre l’aventure jusqu’au terrier-hutte découvert à quelques centaines de mètres là. «Architecte» des zones humides C’est le trésor caché de l’expédition. Et il faut avoir l’œil pour repérer la seule maisonnée du castor francilien, un amas de branchages très bien camouflé sur la rive. Les traces de dents, parfaitement parallèles sur chaque branche, trahissent en revanche les intentions du rongeur.  «Aujourd’hui, le terrier n’est plus actif. Mais il démontre une installation : un individu ou une famille s’est dit \"je suis bien ici, je vais occuper le territoire\"»,  commente Paul Hurel, de l’ONCFS. Il observe, réjoui :  «Que le castor recolonise les cours d’eau, c’est une bonne chose en termes de biodiversité. En revanche, cela ne dit rien de la qualité de l’eau, notamment de la pollution au PCB  [composés chimiques autrefois présents dans les transformateurs, les moteurs ou les peintures, ndlr]  car elle n’affecte pas les castors.» Non loin d’une deuxième amorce de terrier-hutte, que Thierry Fuhrer a repéré d’un simple regard, les traces d’écorçage sont éparses et déjà datées. On n’y trouve d’ailleurs ni crottes, ni empreintes, ni présence de castoérum, cette sécrétion huileuse très odorante, en vogue au Moyen-Age pour les cosmétiques. Seule une branche fraîchement déposée sur la berge au-dessus de l’eau pour former le couloir d’entrée d’un terrier confirme qu’un castor est passé par là il y a peu.  «On espère qu’on aura des jeunes d’ici à la fin de l’année»,  plaide encore Paul Hurel, avant de pointer au loin un héron cendré qui prend son envol. Son enthousiasme est justifié. Selon lui, le castor d’Europe, considéré comme «l’architecte» des zones humides joue un rôle écologique indéniable pour l’entretien des berges.  «En construisant des barrages et en stabilisant un plan d’eau, d’autres espèces végétales et un cortège d’amphibiens, d’insectes et de poissons vont s’installer» , déroule à nouveau Paul Hurel. D’où l’intérêt de son retour dans les nombreux cours d’eau d’Ile-de-France, malgré les quelques dégâts que ce « symbole de la protection de la nature en France»  peut occasionner dans les vergers et les peupleraies environnantes. «On doit pouvoir permettre une médiation et protéger les cultures arboricoles» , abonde à ce propos Christian Arthur, président de la Société française pour l’étude et la protection des mammifères (SFEPM). Dans l’Essonne, le retour du castor avéré, la préfecture devrait désormais prendre un arrêté interdisant le piégeage de l’espèce. Et gare à ceux qui ne respecteraient pas la réglementation en détruisant l’animal et son habitat : la destruction d’une espèce protégée fait courir le risque d’une peine d’un an de prison et de 15 000 euros d’amende."
}