{
    "description": "Le philosophe montre comment les plantes sont les premiers jardiniers du monde, rendant toute vie humaine possible sur Terre. Il vient de recevoir le prix  des Rencontres philosophiques de Monaco pour son essai paru en novembre, salué par la critique.",
    "author": "Cécile Daumas",
    "title": "Emanuele Coccia : «Vivre signifie toujours sacrifier d’autres êtres vivants»",
    "newspaper": "Liberation",
    "theme": "debats",
    "url": "http://www.liberation.fr/debats/2017/06/12/emanuele-coccia-vivre-signifie-toujours-sacrifier-d-autres-etres-vivants_1576295",
    "date": "12/06/2017",
    "body": "C’est un jeune homme qui a juste l’ambition de présenter une nouvelle façon d’être au monde. Jusqu’à maintenant, la Terre tournait autour de l’animalité, mètre-étalon de toute présence sur le globe selon notamment la logique darwinienne. Lui, philosophe de 41 ans d’origine italienne, propose de partir de la plante et de ses feuilles, et d’en faire la substantifique moelle de l’espèce humaine. Avec son essai,  la Vie des plantes. Une métaphysique du mélange,  paru en novembre 2016, éditions Payot et Rivages (1), Emanuele Coccia vient de recevoir le prix des Rencontres philosophiques de Monaco qui se sont tenues la semaine dernière. Que les échaudés de la cause animale et de l’affirmation végétariste se rassurent, il ne s’agit pas d’un énième essai pour défendre les poissons rouges ou les plantes vertes, mais d’une théorie mettant en avant le mélange comme principe premier de toute présence vivante sur Terre. Le prix de Monaco couronne un esprit neuf qui, de l’histoire à la philosophie en passant par la biologie ou la botanique, réactive la tradition des humanités, culture transversale et universelle dont la disparition est si souvent déplorée. Vous êtes maître de conférences à l’EHESS, spécialiste de l’histoire de la théologie chrétienne durant la période médiévale. Pourquoi vous intéressez-vous aux plantes ? Adolescent, j’ai été scolarisé dans un lycée agricole. Au lieu de me consacrer à la littérature et aux langues classiques comme mes amis, j’ai passé des années à étudier la botanique, la pathologie végétale, la chimie agraire. Plus tard, j’ai appris seul le latin et le grec, et poursuivi par des années de philosophie et d’histoire. Je suis devenu spécialiste de la philosophie et de la théologie médiévale mais je n’ai jamais oublié mes enseignements biologiques : j’ai continué à lire et à suivre la recherche, jusqu’à trouver une manière d’intégrer cette passion cachée à mon parcours philosophique. Pourquoi se focaliser sur les plantes ? Les plantes ont été essentielles pour le développement de la vie sur notre planète. Notre monde est un fait végétal avant d’être un fait animal : il est un jardin avant d’être un zoo, c’est seulement parce qu’il est un jardin que nous pouvons y vivre. Mais les plantes ne sont pas seulement des habitants de ce jardin, elles en sont les vrais jardiniers, les producteurs. Elles jardinent - c’est-à-dire qu’elles sont à l’origine de notre monde, pour au moins deux raisons. En premier lieu, en exploitant sur une échelle plus vaste un mécanisme inventé par les cyanobactéries, c’est-à-dire la photosynthèse, elles transforment l’énergie solaire en matière vivante : la vie organique est seulement la conséquence de cette capacité à transformer le soleil (la source d’énergie la plus importante sur Terre) en masse animée. Et, c’est seulement grâce à ce mécanisme que la vie sur la planète a cessé d’être un fait marginal, d’un point de vue quantitatif et qualitatif, pour représenter sa caractéristique principale, son essence. En second lieu, en conquérant la surface de la Terre et en se diffusant partout sur le globe, elles ont produit (et continuent à produire perpétuellement) l’atmosphère riche en oxygène qui rend possible la vie de tous les animaux supérieurs. Dont l’homme : nous pouvons vivre seulement en nous nourrissant quotidiennement de l’excrétion gazeuse des végétaux. La transformation de l’atmosphère est connue sous le nom de «Grande Catastrophe de l’oxygène» : ce fut en effet un événement polluant, qui provoqua la mort des organismes anaérobies. D’autre part, les animaux supérieurs sont les êtres capables de transformer la pollution des plantes en source de vie. La pollution est un mécanisme parfaitement naturel : la question est toujours de trouver la forme de vie capable de renverser le pollueur en jardinier. En réhabilitant les plantes dans le processus du vivant sur Terre, vous inversez notre géographie physique et métaphysique ? Les plantes nous apprennent à reconnaître que le centre de notre monde est le Soleil : l’héliocentrisme est pour elles un fait biologique et non une question d’opinion. Elles incarnent cet héliocentrisme au niveau planétaire : la véritable base physique et métaphysique de notre monde n’est pas la Terre mais le Soleil. Au sens chimique du terme, nous sommes des êtres solaires : toute l’énergie dont la vie se nourrit provient indirectement de cette étoile. Mais, nous restons encore profondément géocentriques, comme si nous ne pouvions pas nous défaire de la gravité de la Terre. Nous oublions toujours que la Terre est un corps céleste : elle ne se distingue pas ontologiquement du reste du ciel, elle en est juste une portion, un endroit parmi d’autres de cette immense étendue. Réaliser cela signifie dessiner une autre géographie : nos vies sont purement célestes, nos corps sont des dépôts métamorphiques d’énergie solaire. Ce recentrage autour des plantes implique-t-il une forme de végétarisme ? Au contraire, il implique l’acceptation intégrale de notre nature animale : comme tous les animaux, nous vivons de la vie des autres. Nous ne pouvons pas produire de la matière organique à partir de composants inorganiques (eau, dioxyde de carbone, énergie solaire) comme le font les plantes. Vivre signifiera toujours sacrifier d’autres êtres vivants. C’est une forme de cannibalisme vertueux. De ce point de vue, la différence morale entre le sacrifice des plantes et celui des animaux reste métaphysiquement très mince. Il faudrait plutôt réinventer un rite qui puisse rendre ce sacrifice moralement acceptable. Une dimension politique à votre travail ? Le livre est une longue réflexion autour de l’idée de mélange : l’atmosphère, notre premier environnement, n’est pas juste l’ensemble des éléments qui se trouvent au-dessus de la croûte terrestre, elle est plutôt la sphère métaphysique à l’intérieur de laquelle tous les éléments circulent, se mélangent et se transforment les uns dans les autres. L’on pourrait dire que les Etats-nations font tout pour combattre l’atmosphère, c’est-à-dire pour combattre le mélange, la circulation et la transformation des êtres. La nouvelle carte du monde devrait partir de la capacité des hommes à migrer, dégager l’être humain des notions de peuple et territoire, exactement comme le fait le paysagiste Gilles Clément pour les plantes vagabondes. C’est dans ces espaces de migrations, hors des nations et des peuples, que se déploie la vie à venir. Le futur du monde ce sont les migrants : les combattre, les repousser, les tuer signifie combattre, repousser, tuer le futur. (1) «Les Plantes, liens dans l’autre»,  Libération  du 22 décembre 2016."
}