{
    "title": "Macron au Congrès, le roi en son Parlement",
    "body": "Décidément, dans ce vieux pays républicain, le monarchisme paie… En jouant à fond des mécanismes gaulliens de la Ve République, cette monarchie élective, Emmanuel Macron ne cesse de renforcer sa position. Il compose un gouvernement où les experts sans autonomie politique dominent et où ses alliés du Modem n’ont plus de poids lourd reconnu. Il fait élire à l’unanimité et à main levée son ami et soutien de la première heure Richard Ferrand comme président du groupe En Marche à l’Assemblée, malgré l’affaire brestoise un peu douteuse dans laquelle il se débat. Carvounas, député socialiste qualifie la procédure de «soviétique». Le président organise sa communication de manière impérieuse, imposant aux médias une parole rare et soigneusement calibrée. Il met en scène avec un art consommé son intronisation internationale, contrôlant avec minutie la mise en scène de ses apparitions. Voilà maintenant qu’il envisage - c’était une proposition de campagne – de se produire en gloire devant les deux chambres réunies en Congrès au château de Versailles, à la manière du président américain dispensant chaque année son «discours sur l’état de l’Union». Ou bien, compte tenu du lieu, à l’instar des monarques de l’ancien temps prononçant devant les Parlements un «lit de justice», parfois appelé «séance du roi en son Parlement», pour annoncer au royaume des décisions importantes. Curieusement, cette conception du pouvoir, verticale, unifiée, hiératique et solennelle, semble plaire à cette nation si souvent frondeuse. En s’emparant de tous les leviers à sa disposition – tous légaux et constitutionnels, il faut le préciser, point de dictature là-dedans - le président rassure de toute évidence le pays. On peut même avancer l’idée que le petit monde médiatique, si prompt à critiquer les puissants, ratifie de facto ce retour aux fondements de la Ve. Sarkozy et Hollande avaient éprouvé dès leur élection l’humeur batailleuse de la presse, l’un par excès de désinvolture communicante, l’autre par excès de normalité. A l’inverse, les premiers couacs du nouveau pouvoir, spectaculaires à souhait, n’entament guère sa popularité. Quatre ministres doivent démissionner à cause des affaires, record de France à ce stade du quinquennat ; le président prône l’accueil des réfugiés mais son ministre de l’Intérieur défend à Calais une position rigoureusement inverse ; le ministre de l’Agriculture annonce qu’un pesticide hautement contesté aura droit de cité mais le ministre chargé des questions écologiques, approuvé par le Premier ministre, le contredit directement : ces couacs retentissants glissent sur l’image gouvernementale comme sur les plumes d’un canard. En d’autres temps, on aurait aussitôt crié à la cacophonie. Il y a cette fois une forme d’immunité macronienne. Les partisans d’une démocratie parlementaire et participative devront réfléchir à ce paradoxe : tout le monde demande un gouvernement de plus en plus ouvert et représentatif ; mais les mêmes jugent le pouvoir non sur ses méthodes plus ou moins démocratiques mais sur ses résultats. Hypothèse : ouvrant une nouvelle phase de la vie politique, l’opinion souhaite au fond d’elle-même que le nouveau pouvoir réussisse. Dans ces conditions, aux yeux de beaucoup de Français, le redressement qu’on espère vaut bien une messe versaillaise. Inquiétant pour l’opposition…",
    "date": "26/06/2017",
    "url": "http://www.liberation.fr/france/2017/06/26/macron-au-congres-le-roi-en-son-parlement_1579602?xtor=rss-450",
    "newspaper": "Liberation",
    "author": "Laurent Joffrin",
    "theme": "france"
}