{
    "description": "En France, le pouvoir exécutif prend toute la place, les législateurs, qui devaient initialement traduire en loi la volonté du peuple, n’en sont plus que les vicaires.",
    "author": "Sophie Wahnich",
    "title": "Législatives : aux origines…",
    "newspaper": "Liberation",
    "theme": "debats",
    "url": "http://www.liberation.fr/debats/2017/05/31/legislatives-aux-origines_1573628?xtor=rss-450",
    "date": "31/05/2017",
    "body": "En 1789, le temps n’était plus aux prophètes traducteurs de la loi divine dans le langage du peuple mais aux législateurs. Un législateur est alors un homme dont l’effort consiste à énoncer, à traduire la volonté du peuple comme volonté de liberté. Etre libre, c’est exprimer sa volonté et faire en sorte qu’elle soit réalisée sans nuire à celle d’autrui. Que seront nos législateurs en ces temps où non seulement, le pouvoir exécutif continue de prendre toute la place dans l’investissement symbolique de ce pays «France», mais où les candidats à la présidentielle comme le nouveau président se prennent pour des prophètes ? Ces derniers pensent, en effet, être seuls à même de traduire la nature de la situation historique, les futurs législateurs n’étant  in fine  que leurs vicaires. Comment, en ce cas, exprimer comme législateurs une quelconque volonté populaire mobile ? En se représentant déjà en armée de majorité présidentielle ou d’opposition au Président, comme si tout était scellé par l’élection présidentielle, ils semblent avoir déjà renoncé à leur propre responsabilité. Cela est d’autant plus alarmant que le président élu l’a été dans un rapport de contre. Le soulagement vécu ne peut qu’être relatif, et savoir trouver une fin. Ce bruit qui a couru qu’il faut désormais donner une majorité au président élu pour empêcher la crise d’arriver à maturité ressemble au dernier raffinement de la tyrannie d’une V e  République finissante. Les dernières années du XVIII e  siècle étaient hantées par une pensée du déclin, Helvétius parlait d’une France incurable, mais un révolutionnaire radical comme Jacques-Nicolas Billaud-Varenne (1) annonce qu’il faut cesser de se lamenter et faire autre chose, faire advenir  «une administration populaire, sous la sauvegarde d’une fédération formidable».  Il est dans la quête d’une  «amitié formidable»,  d’une  «sociabilité naturelle»  et développe une méfiance à l’égard de tout pouvoir exécutif. Ce dernier doit être soumis et contrôlé par le pouvoir législatif qui ne doit envisager que l’avenir, inventer et non imiter, ce qui est aussi le leitmotiv de Saint-Just. Chez Billaud-Varenne, le travail des législateurs est celui d’une destruction-construction, sans fidélité préconstruite à un quelconque prophète encore moins au despote de l’exécutif. Où en sommes-nous aujourd’hui de cet effort à reprendre ce travail de destruction-construction ? Peut-être à un moment où il revient vraiment au peuple de renoncer une fois encore aux prophètes, fussent-ils sécularisés, aux monarques, fussent-ils nommés présidents, et de retrouver le chemin de la liberté. Il ne peut être celui de la guerre civile. Une démocratie agonistique n’est pas démocratique à ce titre. Ce chemin de liberté, dans les mots du jeune Fichte en 1796, consistait à  «manifestement pouvoir mettre en œuvre les concepts que l’on a forgés de ses actions (2)».  Cela ressemble déjà un peu à de l’anarcho-syndicalisme. Loin de toute soumission de soi comme de toute apathie. C’est depuis nos lieux de vie et de travail que nous pourrons, par civisme, redevenir des êtres libres. Loin de séparer l’expérience professionnelle de l’expérience politique, il s’agit en chaque lieu de prendre la mesure de ce qu’il faut destituer de la puissance déshumanisante néolibérale et faire de nos rêves alternatifs des puissances d’agir. Mais il ne faut pas en rester là et entendre, comme le disait Marx en 1843, que c’est le pouvoir législatif qui fait les grandes révolutions, le pouvoir exécutif ne faisant que les révolutions réactionnaires et étriquées sans émancipation sur le modèle du  Guépard  immortalisé par Visconti.  «Tout change pour que rien ne change»,  la corruption, la réaction, l’abandon des plus démunis à leur situation de démunis. C’est pourquoi cet anarchosyndicalisme d’un nouveau genre, d’un genre à venir, peut-être sans genre, doit prendre le risque de la verticalité et inventer sa capacité non seulement critique et propositionnelle, mais sa capacité élective. Les législateurs qu’il produira seront en conscience investis du rôle de dire la volonté souveraine populaire pour chacun des lieux du monde où la liberté est en jeu. Mais il faut patiemment y travailler. Y travailler vraiment dans un rapport à notre actualité. Le progrès ne se mesure pas à des chiffres de majorité présidentielle, mais à une capacité à dire que la politique ne doit plus avoir partie liée avec des adhésions prophétiques, quelles qu’elles soient, mais bien avec ce travail patient et critique capable de produire, loin des prophéties religieuses et belliqueuses, des propositions qui négocient une justice ici bas. Combien de temps encore les Français refuseront-ils cet effort ? (1) Sur Billaud-Varenne nous renvoyons aux travaux de Françoise Brunel. (2) Johann Gottlieb Fichte,  Fondement du droit naturel,  1796. Cette chronique est assurée en alternance par Serge Gruzinski, Sophie Wahnich, Johann Chapoutot et Laure Murat."
}