{
    "description": "Le joueur espagnol revient au plus haut niveau après deux années difficiles. Il affronte ce vendredi en demi-finale de Roland-Garros son exact opposé, le jeune Autrichien Dominic Thiem, tombeur en trois sets de Novak Djokovic.",
    "author": "Grégory Schneider",
    "title": "Nadal-Thiem : autant en emportent les ans",
    "newspaper": "Liberation",
    "theme": "sports",
    "url": "http://www.liberation.fr/sports/2017/06/08/nadal-thiem-autant-en-emportent-les-ans_1575446?xtor=rss-450",
    "date": "08/06/2017",
    "body": "Rafael Nadal l’a répété plusieurs fois depuis le début de la quinzaine, sans qu’on le lui demande jamais d’ailleurs : il n’a perdu que deux matchs en douze ans à Roland-Garros, où le Majorquin a plié le premier de ses neuf titres Porte d’Auteuil en 2005. En lice ce vendredi contre l’Autrichien Dominic Thiem pour s’ouvrir une dixième finale, il ne met donc pas dans le lot son forfait de l’an passé, estimant avoir alors  «très bien joué»  quand, à l’époque, le public et une majorité de suiveurs persistaient à le voir au fond du trou, dans des affres technico-physico-psychologiques que l’intéressé a toujours nié avoir traversées. C’est la grande question qui pèse sur cette édition de Roland-Garros, sur laquelle Nadal (31 ans) roule sans perdre une manche : mais qu’est-ce qui a bien pu se passer pour que l’Espagnol lâche son sceptre à Paris et ailleurs pendant plus de deux ans, entre sa dernière victoire à Roland-Garros en 2014 et sa résurrection de 2017 ? On a tout entendu. La rotation moindre du poignet qui empêche son coup droit de transformer la balle en une vrille délirante. La lassitude de la superstar perdue dans son palais des glaces, ou encore l’incapacité grandissante de son oncle et entraîneur Toni à répondre aux nécessités nouvelles créées par les progressions d’un Novak Djokovic, d’un Andy Murray, d’un Stanislas Wawrinka… En passant par l’obsession souterraine de tous les acteurs du circuit : le mental. Pratique, le mental. Comme l’explique un joueur français :  «Tu te fais déchirer par Milos Raonic parce qu’il sert à 220 kilomètres à l’heure tout le match et en sortant on te dit, \"mon gars, tu n’as pas été à la hauteur mentalement\".» Quand il était au plus bas, Nadal s’est vu demander des explications pendant des mois. Il a souvent répondu blessures, sauf qu’il jouait tous les tournois quand même. Et sans préciser la nature de ses maux : une réticence habituelle chez un joueur qui aura attendu près de cinq ans pour avouer qu’il souffrait d’une lésion à un genou lors de son historique défaite à Roland-Garros 2009 contre le Suédois Robin Söderling. Six mois qu’il est remonté sur le canasson, ou plutôt que tout le monde a compris qu’il était remonté dessus, et le feu roulant des questions a à peine baissé. Alors, Rafa ? Tu étais où, Rafa ? Et cette intensité, cet «expressionnisme» qui sautait aux yeux des enfants de 5 ans, ils étaient passés où ? Lors du dernier Open d’Australie, dont Nadal fut une sorte de vainqueur moral, puisque sa victoire en demi-finale et cinq sets contre le Bulgare Grigor Dimitrov fut bel et bien le match du tournoi, l’oncle Toni a remis l’hypothèse haute sur le tapis : c’était la tête. «Vous remuez le couteau dans la plaie» Lancé là-dessus en début de semaine, Nadal a tiqué.  «Je ne suis qu’à moitié d’accord. Avec Toni, on a une très bonne relation mais il focalise trop sur le mental. Toni suppose que le physique suit sans problème. Il pense que lorsque tu es bien mentalement, le corps suivra. C’est vrai que si mentalement tu es bien, tu lâches tes coups, alors que quand tu réfléchis trop, tu perds du temps, des dixièmes de seconde et au fil du match, tu te rends compte que tu joues trop. Mais je pense qu’il faut surtout être en bonne santé. C’est ce qui te permet de bien bouger sur le court, d’avoir un jeu de jambes adéquat et de contrôler tes mouvements. Et la tête suit. Je veux dire que ce n’est pas uniquement mental comme Toni le pense, mais physique et mental. Mon jeu repose sur l’intensité, sur l’engagement : si je suis blessé, il y a moins d’intensité et je ne peux rien faire contre ça. Même si je suis d’accord avec Toni, il faut nuancer. Et prendre d’autres éléments en compte.»  Une réponse dans sa manière du moment : entre le ressassement logorrhéique et une certaine pétulance, comme s’il restait plus vivant que d’autres à l’évocation de ses tourments. Nadal a très, très mal pris une question anodine sur son physique :  «Je préfère ne pas parler de cela. Je n’ai pas besoin que vous remuiez le couteau dans la plaie ou que vous me portiez malchance. Mon poignet va très bien. Je ne ressens plus rien depuis longtemps. Très bonne nouvelle.» Un combat de boxe par balles interposées En extrayant la racine carrée du discours du joueur et en ajoutant ce que l’on peut glaner en coulisse, l’éclipse sportive connue par le Majorquin entre 28 et 30 ans se situe dans un espace subtil, quelque part entre des douleurs réelles et la perception de ces douleurs, c’est-à-dire l’influence que Nadal leur prête dans la détérioration de son tennis. Manière aussi de voir que l’homme a changé. On se souvient du gamin lumineux qui avait débarqué Porte d’Auteuil en 2005, de cette intelligence en situation exceptionnelle qui lui avait commandé d’en rabattre sur ses gestes extérieurs de volonté - poings serrés,  «vamos»  lâchés après un coup gagnant, course vers le fond du court pour se replacer après un changement de côté - pour ne pas exciter le public contre Sébastien Grosjean en 8 e  ou de cette façon qu’il avait de raconter un point comme on lit un polar, concluant son récit en se levant de sa chaise et en criant  «victoire !»  comme s’il revivait la scène à l’échelle réelle. Sur le court, le Nadal 2017 lui ressemble : même impression d’assister à un combat de boxe par balles interposées, combat où l’adversaire n’aurait nulle part où s’abriter, même suractivité, même coup droit balancé comme s’il attrapait une vache au lasso - peut-être cependant que sa balle tourne moins qu’avant, ce qui peut aussi s’expliquer par les balles elles-mêmes ou les conditions relativement humides, ce qui ralentit le jeu. En coulisse, en revanche, le Majorquin est un type un peu sombre, peinant à expliquer aux journalistes des choses qu’il leur a déjà dites des centaines de fois comme sa manière de vivre le moment présent sans se préoccuper du reste par exemple, et émaillant son discours de phrases comme  «celui qui joue, c’est moi», «si vous ne travaillez pas, vous pouvez réussir quand même mais moins souvent»  ou encore  «ça fait longtemps que je joue au tennis et je sais que chaque match est différent».  Nadal porte le temps qui passe, les frustrations, les difficultés, les malentendus. Un adversaire suave et un peu inquiétant L’homme qui peut lui barrer la route d’un dixième titre vendredi est son contraire : une surface lisse, sans autre aspérité que celle de son jeu où l’on détecte parfois quelques malices, comme les revers slicés déversés sur le court Suzanne-Lenglen par pleines brouettes contre Novak Djokovic, expédié en trois manches (7-6 [5], 6-3, 6-0) mercredi. Dominic Thiem (23 ans) est de son temps : ni polémique, ni prise psychologique laissée à des adversaires qui ratissent parfois les interviews des copains pour y chercher quelque chose à creuser. Pas même le fait d’assumer la bulle (6-0) infligée au Serbe, tenant du titre :  «Il y a eu quelques moments clés. Je pense qu’à un moment, on peut comprendre que c’était difficile pour lui mentalement.»  Un discours suave et respectueux. Un peu inquiétant aussi : le sport de haut niveau recouvre forcément des nuances ou une violence faite à soi-même qui se retrouve ainsi rejetée au loin, hors du cadre convenu d’un tournoi du Grand Chelem. Dans  l’Equipe,  l’entraîneur de Thiem, Günter Bresnik, explique qu’il peut demander à l’Autrichien de marcher sur les mains :  «Certains, on les punit en ajoutant une heure d’entraînement mais pour lui, c’est le contraire. Quand je lui ai changé son revers  [de deux mains à une seule, ndlr],  un changement difficile parce que Dominic était le meilleur jeune en Autriche et que ce changement l’a fait plonger, rien n’a changé dans son approche. Il n’était pas en colère et ne m’a jamais remis en cause.»  Thiem confirme :  «Quand j’ai commencé le tennis, je jouais de façon défensive. Vers 11, 12 ans, j’ai changé mon jeu. Il m’a fallu des années d’entraînement pour donner de la force, de la puissance, de la lourdeur à mes balles. C’est ce que je fais aujourd’hui. Et c’est pourquoi je joue à ce niveau. Sans ces gros coups puissants, je n’aurais aucune chance de gagner.» Le processus a été plus lyrique que le natif de Wiener Neustadt ne le raconte : expédié par Bresnik sur les circuits sud-américain et asiatique (Lima, l’Equateur, la Malaisie, les Philippines…) juniors à 16 ans, Thiem en est revenu avec des diarrhées et des douleurs au ventre qui l’ont poursuivi pendant trois ans, le temps que l’on trouve dans son intestin la bactérie Campylobacter et qu’on soigne un joueur qui avait serré les dents sur le court sans se plaindre. Ça ne vaut pas les tourments labyrinthiques où s’est enfoncé Nadal. Mais c’est un début. N’importe comment, dans le sport, on finit toujours par comprendre à qui on a affaire."
}