{
    "description": "Face aux attaques, rien ne semble plus important pour le ministre que de s’occuper de la cohésion des territoires, pour notre plus grand bien-être.",
    "author": "Marcela Iacub",
    "title": "Dans la tête de Richard Ferrand",
    "newspaper": "Liberation",
    "theme": "debats",
    "url": "http://www.liberation.fr/debats/2017/06/09/dans-la-tete-de-richard-ferrand_1575753?xtor=rss-450",
    "date": "09/06/2017",
    "body": "Si j’avais été Richard Ferrand, j’aurais démissionné à la minute où le Canard enchaîné dévoilait les aspects controversés de ma carrière. Je n’aurais pas aimé mettre le Président ni le nouveau gouvernement dans l’embarras. J’aurais dit à mon miroir : «Tu ne peux pas tout gâcher, tu n’as pas le droit de ne penser qu’à toi.» Je l’aurais fait même si j’avais été convaincue d’avoir toujours agi dans le cadre de la loi et de la morale. C’est ainsi que mes pourfendeurs auraient compris que les intérêts de la collectivité priment sur les miens, que je ne suis pas là pour profiter de la naïveté des électeurs mais pour me transformer en son humble servante. Une fois les affaires éclaircies et les passions éteintes je serais revenue, fière, occuper mon poste. Mais je pense mal, très mal. Ce n’est pas donné à n’importe qui d’être ministre de la Cohésion des territoires. Il faut avoir quelque chose d’unique, de non remplaçable. Démissionner pour une broutille serait une irresponsabilité, une faute impardonnable. Comme si étant l’unique pilote d’un avion je décidais de faire grève, en plein vol, alors qu’il n’y a personne à bord susceptible de prendre ma place. Comment ne pas me qualifier d’irresponsable, de salaud, voire de suicidaire ? C’est donc normal qu’il s’agrippe, qu’il s’acharne, qu’il prenne sa mission tellement à cœur qu’il ne puisse déléguer ses responsabilités ne serait-ce que quelques heures. Richard Ferrand sait que sans un ministre comme lui, le pays risque de se désintégrer, de perdre son unité politique, sociale et même conceptuelle. C’est cela qui explique qu’il soit devenu l’un des premiers apôtres d’En marche. Il savait que seul le talent d’Emmanuel Macron lui permettrait de coudre les morceaux du territoire les uns aux autres et d’en faire un seul et même espace, alors qu’il menace de se disloquer à tout moment telle une tarte qui tombe par terre. Sa mission est de nous prémunir des conséquences délétères de cette désintégration menaçante, du sentiment de vivre dans des pays différents. Sentiment qu’il faut contrer pour éviter qu’il gangrène à la longue tout le corps social jusqu’à nous faire croire qu’il nous faut un passeport pour nous rendre dans le salon de notre appartement alors que nous sommes dans la salle de bains. Je sais que le lecteur comprend puisque j’explique les choses telles qu’elles sont, mais jusqu’à maintenant personne n’avait pris la peine de le faire. Interrogés sur cette affaire, les membres du gouvernement et les soutiens d’En marche n’ont pas étayé leurs propos clairement. Cela fit croire à l’opinion qu’il y avait une sorte de complicité mafieuse autour de Ferrand. Oui, je le dis bel et bien : on a eu le sentiment qu’on l’appuyait parce qu’il est un copain qu’il faut récompenser après la prise du pouvoir. Pire. On a cru qu’on le protégeait parce qu’autrement il l’aurait mal pris et que cela aurait été terriblement dangereux. On n’a pas cessé de se faire des idées fausses et archifausses de la réalité car Ferrand est trop modeste pour expliquer ce qu’il fait pour nous en occupant son poste. Car il est probable que même Macron ne pourrait pas occuper le poste de ministre de la Cohésion du territoire, en dépit de son goût pour la marche. Pour y arriver, il faut une expérience que notre jeune président ne possède pas, à la différence de Richard Ferrand. Ce dernier a passé sa vie à rendre homogènes les choses qui ne le sont pas : le public et le privé, les affaires et la famille, l’argent des tiers et le sien. Et cela sans  vraiment  transgresser la loi. C’est de ce talent dont on l’accuse alors qu’il est le seul susceptible de nous sauver. On le regrettera le jour où la désintégration territoriale s’attaquera au sentiment d’unité de notre propre personne. Le jour où nous nous apercevrons que pour marcher, la jambe droite développera la manie de demander une autorisation à la jambe gauche. Cette chronique est assurée en alternance par Marcela Iacub et Paul B. Preciado."
}