{
    "description": "Le parti populiste Mouvement Cinq Etoiles est largement distancé au premier tour dans les grandes villes de la Péninsule. Les démêlés avec la justice de la maire de Rome ont pesé sur le score de la formation.",
    "author": "Dylan Gamba",
    "title": "Italie : revers électoral pour Beppe Grillo aux municipales",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/12/italie-revers-electoral-pour-beppe-grillo-aux-municipales_1576266?xtor=rss-450",
    "date": "12/06/2017",
    "body": "« Effondrement»  pour  La Republicca , « flop»  pour  Il Giornale … Beppe Grillo vient de subir un revers électoral majeur alors que son parti, le Mouvement Cinq Etoiles (M5S), est largement distancé au premier tour des élections municipales partielles organisées dimanche en Italie. Les Italiens étaient appelés aux urnes dans plus d’un millier de communes sur les 8 000 que compte la Péninsule. Dans des chefs-lieux de régions, comme à Palerme (Sicile), Vérone (Vénétie) ou L’Aquila (Abruzzes), le M5S ne parvient pas à se qualifier pour le second tour. Symbole de cette déroute pour le parti populiste, la ville de Gênes, d’où est originaire Beppe Grillo et où il avait achevé sa campagne : le candidat du M5S est relégué en troisième position avec 18% des voix, près de 20 points derrière les représentants du centre-gauche et du centre-droit. A Parme, le maire sortant, élu sous les couleurs du M5S en 2012 avant d’en être exclu, arrive largement devant le candidat investi du mouvement qui recueille le score rachitique de 3%. Après avoir créé la surprise l’année dernière en remportant les mairies de Rome et Turin, le Mouvement Cinq Etoiles ne parvient pas à transformer l’essai. Le parti subit l’absence de candidats de premier plan et les revers de la gestion municipale de l’édile de Rome, Virginia Raggi, empêtrée dans un scandale de corruption, alors même que le parti faisait de la lutte contre la prévarication son cheval de bataille.  «Pour le Mouvement, c’est une défaite écrasante à cause de la gestion de Rome» , a déclaré Matteo Ricci, le secrétaire général du Parti démocrate. \n #Amministrative2017  'Per il M5S una sconfitta schiacciante, pesa l’effetto Roma'  @matteoricci  su  @LaStampa   https://t.co/1lMlvepbfM   pic.twitter.com/PYMSHzSjNM \n— Partito Democratico (@pdnetwork)  12 juin 2017 Dans un article publié sur son site et intitulé  «Succès, échecs et objectifs» , Beppe Grillo relativise la déconvenue de son parti et encourage les électeurs à se mobiliser pour le second tour, prévu dans deux semaines.  «Toutes les premières pages des quotidiens sont consacrées à l’échec du Mouvement Cinq Etoiles,  écrit-il . Mais ils se bercent d’illusions pour dormir tranquille.» Les élections municipales sont une répétition avant les législatives, prévues en février 2018. Selon les derniers sondages, le M5S fait jeu égal avec le Parti démocrate au pouvoir. A lire aussi Beppe Grillo, de la provoc à l’outrance"
}