{
    "date": "14/06/2017",
    "author": "Laure Murat",
    "url": "http://www.liberation.fr/debats/2017/06/14/2017-annee-des-femmes_1576840?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "debats",
    "title": "2017, année des femmes",
    "description": "Pour la première fois, une écrivaine a été programmée au bac français. Une femme a eu sa statue à Parliament Square à Londres. Un clitoris a figuré dans un manuel scolaire. Et la lassitude gagne à recenser ces victoires symboliques dans un monde toujours violent et inégalitaire.",
    "body": "Pour la première fois en 2017, l’épreuve de français du baccalauréat a mis au programme le texte d’une femme, Madame de Lafayette - sans doute en hommage détourné à celui qui avoua naguère avoir tant  «souffert sur elle» . Une femme au programme. Incroyable ! Une écrivaine, comme on dit, en appuyant, un peu gênée, sur la dernière syllabe. J’ai toujours dans l’oreille ce commentaire d’une amie féministe me disant que, favorable à la féminisation des noms de métiers, elle était malgré tout gênée de n’entendre que vaine dans le mot écrivaine. Et dans écri-vain, qu’entendait-elle ? Le parallèle lui avait échappé. La sélection auditive n’épargne personne. Madame de Lafayette, donc, seule et unique élue dans une ribambelle qui compte, au hasard, Marie de France, Christine de Pisan, Louise Labbé, Madame de Sévigné, Madame de Graffigny, Olympe de Gouges, Madame du Deffant, Germaine de Staël, Madame de Duras, Marceline Desbordes-Valmore, George Sand, Flora Tristan, Colette, Marguerite Yourcenar, Marguerite Duras, Nathalie Sarraute, Annie Ernaux, Monique Wittig, Gabrielle Roy, Marie-Claire Blais, Anne F. Garréta, Marie Darrieusecq, Marie NDiaye, Linda Lê, Maylis de Kérangal, Camille Laurens, Christine Angot, Yanick Lahens, Léonora Miano, Céline Minard… je continue ? Toutes nos félicitations à l’Education nationale pour ce douloureux effort. Pour la première fois en 2017, le gouvernement britannique a décidé de placer la statue d’une femme à Parliament Square, où figurent onze hommes, dont Lincoln, Churchill et Mandela. Une femme. Incroyable ! Il s’agit de Millicent Garrett Fawcett, qui s’est battue jusqu’à obtenir le droit de vote pour les femmes en Angleterre, entériné en 1928 - elle est morte l’année suivante, d’épuisement je suppose. Dans le même mouvement, Jane Austen a été choisie pour illustrer le billet de dix livres sterling. Une écrivaine. Incroyable ! A côté du visage de l’auteure, le Trésor a cru bon d’ajouter une devise puisée de  Pride and Prejudice (Orgueil et Préjugés) :   «I declare after all there is no enjoyment like reading !»  ce qui paraît particulièrement approprié pour un billet de banque, dont on souhaite qu’il s’échangera vite dans une librairie. Pour la première fois en 2017, un manuel scolaire, publié par Magnard, représente l’anatomie détaillée et complète du clitoris. Jusque-là, sa description était édulcorée, fautive ou son illustration remplacée par un simple point - réduction intéressante quand on sait que le clitoris, au gland  «charnu et érectile»,  mesure 10 cm au total (parties internes et externes), comporte plus de 8 000 terminaisons nerveuses et qu’il est  «le seul organe du corps humain entièrement dévolu au plaisir» . Un détail négligeable par rapport au glorieux pénis dont on nous rebat les oreilles et dont l’activité principale consiste, tout bien considéré et suivant une réalité anatomique indiscutable, à faire pipi. Je dois l’avouer : ces victoires symboliques, très certainement nécessaires, me fatiguent. Les journaux rapportent comme des trophées ces faits héroïques, qui ne sont en réalité que des corrections élémentaires, dans un monde où la force de travail, visible et invisible, est massivement assurée par les femmes, où la violence contre les femmes est un problème qu’aucune politique ne parvient à endiguer, où les inégalités salariales demeurent, où la parité dans les entreprises et les partis politiques n’est pas respectée, où l’on réserve aux candidates à la députation les fiefs réputés imprenables, où l’avortement - reconnu par les Nations unies comme un droit humain en 2016 - est interdit ou menacé dans de nombreuses parties du globe. A titre de rappel, l’avortement est légal dans 57 pays, légal avec restrictions dans 70 pays, et totalement interdit dans 68 pays. J’en étais là de mes réflexions, lorsque j’ai dû sortir de chez moi pour aller à un rendez-vous. Comme je suis toujours en avance (on a les névroses qu’on peut), j’ai dû attendre dix minutes à l’intersection Olympic et Barrington, avant de rentrer dans le bâtiment. Distraitement, j’ai levé les yeux. Or dès qu’on lève les yeux, à Los Angeles, on tombe sur une énormité - au propre comme au figuré. Vous n’avez pas idée combien cette ville est formidable. Autour de moi, il y avait quatre panneaux publicitaires géants - un minimum à un carrefour. Le premier était à double face. Sur l’avers, une publicité pour une association, avec ce slogan : «Une femme sur trois subit des violences domestiques.» Sur le revers, l’affiche d’un film,  The Mummy  (jeu de mots sur «momie» et «maman») histoire d’une pharaonne dont le sarcophage est découvert de nos jours et qui, dès lors, se venge d’avoir été écartée du pouvoir. J’ai regardé la bande-annonce : 2 minutes 35 de violence débile en continu, figurant la princesse Ahmanet (la pharaonne lésée) en monstre menaçant et Tom Cruise en héros intemporel, sans oublier la blonde archéologue un peu paumée au milieu de tout ça. Les deux autres panneaux figuraient une affiche pour une série sur des robots super virils, l’autre annonçant la sortie imminente de  War Machine,  un film sur la guerre en Afghanistan, avec Brad Pitt dans le rôle du général quatre étoiles. J’ai regardé la bande-annonce : 1 minute 50 de dialogue martial, exclusivement entre hommes, à part deux secondes consacrées à la réplique d’une journaliste blême et acariâtre (Tilda Swinton). Je suis rentrée chez moi passablement abattue, en me demandant : mais comment vais-je conclure ma chronique ? Dans ma boîte, il y avait le dernier livre d’Elisabeth Lebovici,  Ce que le sida m’a fait, art et activisme à la fin du XX e  siècle.  C’est un livre bouleversant, sur ce qu’une épidémie a pu mobiliser, d’énergie, de créativité, à travers cet élément radioactif si ambigu qu’est la mélancolie. Pour la première fois, les lesbiennes y ont leur place. Lisez-le. Il vous dira qu’un autre monde est possible. Qu’il est là et qu’il est urgent de l’accueillir. Cette chronique est assurée en alternance par Serge Gruzinski, Sophie Wahnich, Johann Chapoutot et Laure Murat."
}