{
    "description": "Macronistes estampillés contre ex-LR ou PS très compatibles… Dans certaines circonscriptions, dimanche prochain, c’est blanc bonnet et bonnet blanc.",
    "author": "Nathalie Raulin, Alain Auffray",
    "title": "Marcheurs contre marcheurs, les jumeaux du second tour",
    "newspaper": "Liberation",
    "theme": "elections presidentielle legislatives 2017",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/12/marcheurs-contre-marcheurs-les-jumeaux-du-second-tour_1576385?xtor=rss-450",
    "date": "12/06/2017",
    "body": "L’hégémonie des forces macroniennes est telle que dans plusieurs circonscriptions, les finalistes du deuxième tour claironnent en stéréo leur soutien au chef de l’Etat. Dimanche, les électeurs auront donc parfois le choix entre Macron officiel et Macron officieux, entre un marcheur original dûment labellisé LREM et un marcheur tardif ou dissident, venu de la droite ou de la gauche. Parfois même entre deux macronistes sans label officiel, comme dans le XVIII e  arrondissement de Paris : entre le LR Pierre-Yves Bournazel et la PS Myriam El Khomri, c’est à qui proclamera le plus haut sa loyauté au chef de l’Etat. Le Premier ministre Edouard Philippe a accordé son soutien au premier, l’ex-Premier ministre Bernard Cazeneuve s’affichera mercredi au coté de la seconde. Etre Macron-compatible peut donc vouloir dire tout et son contraire, ou presque…Sensible au ïatus, le Président a cette fois choisir d'y mettre un terme, assurant en fin d'après midi lundi la candidate PS de son soutien officiel. Laquelle s'est empressée de twitter la bonne nouvelle. Ambiguïté Chez En marche, on tente quand même de mettre un peu d’ordre dans le désordre.  «Beaucoup de candidats se revendiquent de la majorité présidentielle sur leur matériel électoral et dans les interventions médiatiques pour semer la confusion ou l’ambiguïté , constate le président de la commission d’investiture, Jean-Paul Delevoye.  Mais la règle est claire : seuls les candidats qui ont obtenu l’investiture et dont les noms sont publiés sur notre site peuvent légitimement se réclamer d’Emmanuel Macron.»  Sauf que sur le terrain, c’est loin d’être aussi  «clair» . La situation est particulièrement confuse et tendue dans la 10 e  circonscription du Nord et dans la 4 e  du Finistère. Dans ces deux cas, le match s’annonce très serré entre LREM d’appellation contrôlée et LR «constructifs». Pour séduire l’électorat pro-Macron, les candidats investis sous l’étiquette Les Républicains tirent argument de leur proximité avec les LR qui ont rejoint le gouvernement. Dans le Finistère, l’ancien porte-parole d’Alain Juppé, Maël de Calan, a recueilli dimanche 28,52 % des suffrages, juste derrière la jeune agricultrice bio Sandrine Le Feur (30,25 %), candidate de LREM. Dans le Nord, le successeur de Gérald Darmanin, député-maire de Tourcoing, Vincent Ledoux (26 %), fait quasiment jeu égal avec la marcheuse Sophie Taieb. Tandis que le juppéiste Calan souligne sa complicité avec le Premier ministre Edouard Philippe, Ledoux se prévaut du soutien du ministre de l’Action et des Comptes publics, Gérald Darmanin. Concurrence déloyale A Morlaix comme à Tourcoing, les candidats officiels de LREM dénoncent cette concurrence déloyale. Selon Sophie Taieb, Ledoux va  «jusqu’à à affirmer qu’il voterait la confiance au gouvernement pour semer la confusion et obliger son ami Gérald Darmanin à lui donner sa recommandation au nom de leur vieille amitié» . Ce sont là des méthodes qui relèvent de  «la vieille politique»,  s’emporte la marcheuse. Pour Darmanin, l’affaire est embarrassante. Il se félicite que son ami Ledoux soit l’un des rares candidats LR de la région Hauts-de-France à arriver en tête. Il veut y voir une validation de la ligne «constructive» et il s’estime par conséquent autorisé à confirmer publiquement son soutien au candidat LR Ledoux.  «Les ministres doivent soutenir les candidats En marche» , assure pourtant le maître des investitures LREM, interrogé lundi par  Libération . A l’évidence, le Nord fait exception à cette règle… Elle pourrait également être remise en cause dans le Finistère où le référent En Marche Pierre Kerleskind ne décolère pas contre Maël de Calan, qui laisse entendre qu’il serait soutenu en haut lieu. Il avait salué avec enthousiasme la nomination d’Edouard Philippe à qui il apportera sa confiance s’il est élu député :  «J’ai travaillé pendant quatre ans avec lui, au côté d’Alain Juppé. Je sais qu’il a le courage, l’autorité et les convictions pour réussir dans sa nouvelle mission.»  Avant le premier tour, Edouard Philippe s’est interdit de lui apporter officiellement son soutien. Mais lundi, dans  Ouest-France , Calan confie que le Premier ministre l’a appelé pour lui dire qu’il aurait « besoin de députés solides sur lesquels s’appuyer» . En clair, le Parlement aurait plus besoin d’un Calan, start-uper de 36 ans diplômé d’HEC, que de la jeune éleveuse Sandrine Le Feur, 26 ans. Cette dernière, engagée dans une campagne haute en couleur (ses vaches highlands sont très photogéniques) n’entend pas se laisser faire. Elle annonce que  «des démentis seront apportés dans la semaine»  au soutien dont se prévaut son rival. Fratricide Dans la plupart des cas, les duels de second tour entre pro-Macron seront arbitrés dans les urnes, sans intervention de leaders nationaux. Pour autant, il y a là encore de quoi s’y perdre. Dans la 9 e  circonscription de la Gironde par exemple, Sophie Mette, la candidate Modem arrivée en tête avec 31,21 % des suffrages, n’est pas vraiment une marcheuse de la première heure. Parachutée à la faveur de l’accord Bayrou-Macron, elle affrontera dimanche le député PS Gilles Savary, largement distancé au premier tour (17,3 %) bien qu’il n’ait, lui, jamais caché sa proximité avec Macron. Rapporteur de la commission spéciale sur la loi Macron, il a d’ailleurs fait campagne en proclamant sur ses affiches sa volonté de  «réussir pour tous avec Emmanuel Macron» … A La Rochelle, en revanche, le duel fratricide a tourné à l’avantage de la dissidence. Olivier Falorni devance la candidate de la majorité présidentielle issue du Modem Otilia Ferreira de près de dix points (26,99 %). Autoproclamé Macron-compatible avant même la désignation de la candidate LREM, le député sortant s’affichait, sur ses documents de campagne, en photo en train de serrer la main d’Emmanuel Macron lors de sa venue à La Rochelle. A défaut d’avoir sollicité l’investiture d’En marche, Falorni a pu surfer sur son côté hors système. Il est vrai que le tombeur de Ségolène Royal en 2012 a pris de longue date ses distances avec le PS… Retrouvez  les résultats de la présidentielle  par ville et par département et tous  les résultats  des scrutins précédents.\n            "
}