{
    "body": "Au milieu des convives, le président de la République s’attarde longuement, reprend du thé à la menthe. Parfois un peu bousculé, Emmanuel Macron se prête aussi volontiers aux multiples demandes de selfies. Au dîner officiel de rupture du jeûne du Conseil français du culte musulman (CFCM), l’ambiance est, mardi soir, chaleureuse, détendue.  «Juste en venant, il avait déjà réussi à 70 %»,  commente, auprès de  Libération , un responsable musulman. D’ailleurs, le président de la République est tout sauf en terrain hostile. Pour le second tour de l’élection présidentielle, les grandes associations musulmanes avaient appelé largement à voter pour lui. Plutôt discret pendant la campagne électorale sur le sujet inflammable de l’islam, Emmanuel Macron a livré, mardi soir, sa feuille de route. Rappelant le contexte tendu des attentats et de la situation internationale il a commencé par rendre un hommage appuyé au CFCM.  «Pas une fois, il n’a fait défaut»,  a-t-il souligné.  «Grâce à vous, ce combat pour maintenir l’unité nationale a été remporté et nous avons su tenir collectivement la voix de la raison»,  a ajouté le président de la République. À l’instance, il a cependant demandé  «d’élargir sa représentativité» . Le chantier de la formation des imams Sur le fond, le chef de l’Etat se situe dans la continuité de la politique menée par le précédent gouvernement et Bernard Cazeneuve.  «Personne en France ne peut faire croire que votre foi n’est pas compatible avec la République, personne ne peut faire croire que la France et les Français rejetteraient sa composante de foi musulmane , a-t-il souligné.  Personne ne peut demander à des Françaises et des Français, au nom de cette foi, de se soustraire aux lois de la République.»  Sans avoir trop l’air d’y toucher, le ton est ferme. Emmanuel Macron énumère les «combats» à mener. A destination des pays d’origine, le message est clair. Pour le président de la République, l’un des chantiers prioritaires est la formation des imams, et c’est en France qu’elle doit avoir lieu. Devant les ambassadeurs du Maroc et de la Turquie, le président de la République signifie son souhait de la fin ce que l’on appelle l’islam consulaire, préconisant notamment de mettre un terme à l’«envoi massif» d’imams. La clé de voûte de la feuille de route donnée par Emmanuel Macron est la lutte contre la radicalisation.  «Notre défi est, bien sûr, sécuritaire face au terrorisme qui sévit mais il est aussi moral et civilisationnel. Et dans ce défi, votre rôle est immense, tout comme votre responsabilité»,  a-t-il souligné. Aux responsables musulmans, il demande, en insistant, de combattre pied à pied sur le terrain théologique et religieux  «pour démasquer, chaque fois que nécessaire, l’usurpation de vos valeurs» . Et cela principalement à destination des jeunes dont  «nous savons tous qu’ils ont des réticences à pousser la porte de vos institutions». A la table d’honneur, la conversation est animée. On y rit beaucoup. A la dernière minute, il y a eu quelques ajustements pour ne pas froisser les susceptibilités diplomatiques des ambassadeurs des pays d’origine. Emmanuel Macron échange avec les représentants des religions. Les institutions juives sont particulièrement bien représentées. Selon les présents, les échanges ont porté sur la laïcité et la place des religions dans la société. Accompagnant son président, le ministre de l’Intérieur, chargé des cultes, Gérard Colomb est un peu en retrait. Dans quelques jours, il va recevoir les représentants du CFCM. Et reprendre l’un des gros dossiers du moment : le financement de l’islam de France.  «Il n’est pas normal, par exemple, que le CFCM ne puisse même pas salarier un permanent»,  déclare à Libération Anouar Kbibech, son président qui s’apprête à passer la main, le 1er juillet, à  Ahmet Ogras, le représentant de l’islam turc.",
    "title": "Au dîner du CFCM, Macron expose sa feuille de route sur l'islam en France",
    "newspaper": "Liberation",
    "author": "Bernadette Sauvaget",
    "date": "21/06/2017",
    "url": "http://www.liberation.fr/france/2017/06/21/au-diner-du-cfcm-macron-expose-sa-feuille-de-route-sur-l-islam-en-france_1578414?xtor=rss-450",
    "description": "Au dîner officiel de rupture de jeûne du Conseil français du culte musulman, le président de la République a évoqué la formation des imams et insisté sur le rôle des instances musulmanes dans la lutte contre la radicalisation.",
    "theme": "france"
}