{
    "date": "19/06/2017",
    "author": "Willy Le Devin",
    "url": "http://www.liberation.fr/france/2017/06/19/sur-les-champs-elysees-les-gendarmes-echappent-a-un-nouvel-attentat_1578064?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "france",
    "title": "Sur les Champs-Elysées, les gendarmes échappent à un nouvel attentat",
    "description": "Une Megane s’est embrasée après avoir heurté un fourgon de militaires, lundi. Le conducteur, qui était fiché S, est mort.",
    "body": "Il est 15 h 48, lundi, lorsqu’une Renault Megane double un fourgon de l’escadron de gendarmerie de Chaumont (Haute-Marne) et le percute par la droite aux bas de l’avenue des Champs-Elysées. D’après plusieurs témoins, cela ressemblait au départ à une manœuvre de dépassement très audacieuse. Mais lorsque les gendarmes s’approchent du véhicule accidenté, la scène bascule dans une autre dimension. Eric Favereau, journaliste à  Libération,  y assiste de visu :  «Là, je vois une implosion dans l’habitacle de la voiture à l’arrêt, avec un jet de flamme qui sort. Les gendarmes se précipitent dans leur camion pour prendre des outils et cassent les vitres de la voiture. Un motard les aide. Ils arrivent à ouvrir la voiture, qui est toujours en feu. Ils sortent un homme et le tirent jusqu’au sol pendant que d’autres utilisent des extincteurs.»  Une épaisse fumée orangée se dégage alors au-dessus de la célèbre avenue parisienne. Gaz.  En fouillant la Mégane, les gendarmes comprennent qu’ils viennent d’essuyer ce que le ministre de l’Intérieur, Gérard Collomb, qualifiera de  «tentative d’attentat».  Ils découvrent deux bonbonnes de gaz, deux armes de poing, une kalachnikov et des cartouches. La section antiterroriste du parquet de Paris s’est saisie des investigations, et a confié l’enquête de flagrance à la brigade criminelle du 36, quai des Orfèvres (SAT) et à la DGSI. D’après les premiers éléments, le conducteur du véhicule aurait foncé délibérément sur le fourgon des militaires. Selon notre journaliste présent sur les Champs-Elysées,  «ce n’est que dans un deuxième temps, au moment où les gendarmes s’approchaient de la vitre avant du véhicule suspect, que l’implosion s’est produite.»   «J’ai vraiment été impressionné par le calme des fonctionnaires,  poursuit Eric Favereau . Ils ont d’abord secouru le conducteur, ont éteint l’incendie, puis ont sécurisé le périmètre. C’était vraiment impressionnant. Il n’y a pas eu de mouvement de panique.» Malgré l’arrivée rapide des secours, le suspect est décédé des suites de ses blessures. Une carte d’identité a été retrouvée dans la Megane. Sous réserve qu’elle soit authentique, elle révèle qu’Adam D. est né en 1985 à Argenteuil (Val-d’Oise). Connu de la DGSI, il était fiché S (pour Sûreté de l’Etat). Dans la soirée de lundi, la police analysait les substances retrouvées dans la Megane et la Brigade de recherche et d’intervention effectuait une opération au domicile des parents du suspect au Plessis-Pâté (Essonne). Projet de loi.  Le 20 avril, les Champs-Elysées avaient déjà été le théâtre d’un attentat contre les forces de sécurité. Karim Cheurfi, 39 ans, avait mitraillé des policiers en faction devant l’office de tourisme de Turquie. Un des fonctionnaires visés, Xavier Jugelé, est décédé. Un message manuscrit défendant la cause de l’Etat islamique avait été retrouvé sur un papier près du corps de Cheurfi. Lors d’une courte allocution sur les Champs-Elysées, le ministre de l’Intérieur a rappelé  «le niveau de menace extrêmement élevé»  pesant sur la France. Mercredi, Gérard Collomb présentera au Conseil des ministres un projet de loi introduisant les dispositions de l’état d’urgence dans le droit commun. A lire aussi   Etat d’urgence :  «Une inscription dans le droit commun qui annule toute contestation»"
}