{
    "title": "Theresa May signe un accord de gouvernement avec le DUP nord-irlandais",
    "body": "La Première ministre britannique, Theresa May, a signé ce lundi un accord de gouvernement avec le parti nord-irlandais DUP (Democratic Unionist Party), près de trois semaines après des législatives au cours desquelles elle a perdu sa majorité absolue au Parlement. Le Parti conservateur ne dispose plus que de 317 sièges sur 650 à la Chambre des Communes, tandis que le DUP en dispose de 10. Avec cette alliance, la Première ministre peut aborder sereinement le vote de confiance sur le programme gouvernemental prévu jeudi au Parlement. L'accord prévoit notamment que l’Irlande du Nord recevra un milliard de livres (1,1 milliards d’euros) supplémentaires au cours des deux prochaines années. Cet argent va  «stimuler l’économie et l’investissement dans de nouvelles infrastructures ainsi que dans l’avenir de nos secteurs de la santé et de l’éducation» , a déclaré Arlene Foster, la leader du DUP, devant le 10, Downing Street, peu après la signature de l’accord avec Theresa May.  «Cet accord est valable pour toute la durée de la législature»  et  «permettra un gouvernement stable» , a-t-elle ajouté. Dans un communiqué, Theresa May s’est  «félicitée de cet accord qui va nous permettre de travailler ensemble dans l’intérêt de l’ensemble du Royaume-Uni et nous donner la certitude dont nous avons besoin alors que nous lançons notre sortie de l’Union européenne» . Le DUP va soutenir le gouvernement sur les projets de lois liés à la sortie du pays de l’UE, le budget, les projets de loi touchant à l’économie, la sécurité nationale ainsi que sur toutes les motions de confiance. Pour le reste, il s’agira  «d’un accord au cas par cas» , précise le texte de l’accord. Fondé en 1971 par un pasteur fondamentaliste en opposition aux catholiques d'Irlande du Nord, le DUP a défendu tout au long de son histoire des positions très réactionnaires, notamment sur les droits des femmes et des homosexuels. A lire aussi   Homophobe, anti-avortement... Voici le DUP, futur allié de Theresa May Il est actuellement dirigé par Arlene Foster qui, à l’inverse de l’ensemble de l’Irlande du Nord, est en faveur du Brexit et d’une sortie de l’union douanière, mais contre une frontière solide entre l’Irlande du Nord et la république d’Irlande, seule frontière terrestre entre l’UE et le Royaume-Uni post-Brexit. Une position compliquée. A lire aussi   Arlene Foster, un espoir pour May, une crainte pour la paix  ",
    "description": "La Première ministre britannique est parvenue à une entente avec ce parti aux nombreuses positions réactionnaires.",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/26/theresa-may-signe-un-accord-de-gouvernement-avec-le-dup-nord-irlandais_1579573?xtor=rss-450",
    "author": "",
    "date": "26/06/2017"
}