{
    "body": "Ce n’est pas encore le grand beau temps, mais le ciel commence à s’éclaircir pour l’économie française. Plus de huit ans après le début de la crise des subprimes, et après cinq ans de quasi-surplace, l’activité hexagonale devrait connaître cette année un petit coup d’accélérateur. Selon la note de conjoncture de l’Insee, publiée mardi, le PIB de la France devrait croître de 1,6 % en 2017, après 1,1 % l’an dernier. Sa meilleure performance depuis 2011. Et qui lui permettrait de se rapprocher de la moyenne de la zone euro (1,8 %), elle-même tirée vers le haut par un  «environnement mondial porteur»,  grâce à un retour à meilleure fortune de la Russie, du Brésil et de la Chine. Décryptage des plus et des moins du rebond français. L’agriculture, le tourisme et le bâtiment redémarrent L’agriculture française avait connu une année 2016 catastrophique. Sa production s’était effondrée de 5,6 %, coûtant jusqu’à 0,2 point à la croissance française. En cause, une météo déplorable, qui avait plombé les récoltes de céréales et la viticulture. Cette année, sous réserve d’un retour à la normale, la production agricole devrait retrouver un niveau proche de sa moyenne, contribuant à rehausser de 0,1 point le PIB de la France. Egalement à la fête, et après des années de marasme : la construction. En fort recul depuis trois ans, tout juste stabilisé l’année passée, le secteur progresserait de 1,8 % en 2017, conséquence du redressement des ventes de logements neufs et, dans la foulée, des permis de construire  (lire ci-contre). Le tourisme se remet aussi à sourire. Après la nette dégradation due aux attentats de 2015 à Paris et de 2016 à Nice, la filière devrait renouer avec la croissance. Au premier trimestre, les nuitées ont progressé de 4,7 % sur un an, tirant à la hausse les transports et l’hébergement-restauration. Les industriels, enfin, qui d’après l’Insee déclarent  «que leurs carnets de commandes se regarnissent»,  connaîtraient aussi une amélioration, entraînant avec eux le secteur des services. L’activité de la production manufacturière progresserait ainsi deux fois plus vite cette année (1,5 %) que l’année dernière. L’investissement des entreprises se poursuit Autre bonne nouvelle, sur les trois premiers mois de l’année,  «l’investissement [des entreprises] a vivement progressé, dopé par les achats de biens d’équipement et des dépenses de service»,  note l’Insee. Et le contexte devrait rester bon :  «Les perspectives de demande, notamment externes, sont dégagées, et les taux de marge et d’autofinancement seraient quasi stables, à un niveau relativement élevé.»  Problème : la fin de la mesure fiscale de suramortissement, actée depuis mi-avril,  «provoquerait un contrecoup sur les dépenses d’équipement»,  prévient l’institut. La hausse de l’investissement des entreprises resterait donc importante cette année (+2,9 %), mais finalement inférieure à celle de 2016 (+3,4 %). Le chômage baisse (un peu) Conséquence de cette embellie de la conjoncture, l’emploi continuerait à s’améliorer, avec 222 000 postes en plus attendus cette année. Un rythme élevé, mais qui ne dépasse pas la performance de 2016 (255 000 postes créés). La raison ? Le ralentissement des emplois aidés, mais aussi la fin de la prime à l’embauche dans les PME. Suite logique : le taux de chômage poursuivrait sa baisse, mais moins rapidement, là encore, qu’en début d’année. Après avoir décru de 0,4 point sur les trois premiers mois de 2017 (pour atteindre 9,6 %), le taux de chômage ne baisserait que de 0,2 point d’ici la fin de l’année (à 9,4 %). Le pouvoir d’achat ralentit C’est le revers de la médaille : le regain d’inflation, observé depuis fin 2016, a permis d’écarter les risques de déflation pour la zone euro, mais entame, en retour, le pouvoir d’achat des Français. Celui-ci ne progresserait ainsi que de 1,1 % cette année, contre 1,8 % l’année dernière. Et ce, malgré des hausses de salaires. Les incertitudes pour la suite Enfin, si la situation s’améliore, les nuages ne sont pas loin et pourraient rapidement revenir. Et ce pour deux raisons, prévient l’Insee. D’abord parce que les exportations manufacturières ont chuté en début d’année, alors même que le commerce mondial a accéléré. Un phénomène qui  «interroge la capacité de l’économie française à bénéficier de l’amélioration de l’environnement international» . Autre incertitude : l’inclination des Français à puiser - ou pas - dans leur épargne pour pallier le ralentissement de leur pouvoir d’achat. Si tel n’est pas le cas, l’activité en sera alors affectée, prévient l’Insee.",
    "title": "Croissance : le tournant de la vigueur",
    "newspaper": "Liberation",
    "author": "Luc Peillon",
    "date": "20/06/2017",
    "url": "http://www.liberation.fr/france/2017/06/20/croissance-le-tournant-de-la-vigueur_1578334?xtor=rss-450",
    "description": "L’Insee prédit une hausse du produit intérieur brut de 1,6 % cette année en France. Portée par plusieurs secteurs, la progression de l’activité devrait participer au recul du chômage. Des incertitudes persistent malgré tout.",
    "theme": "france"
}