{
    "description": "Une vingtaine de jeunes musulmans ont été emprisonnés pour avoir célébré la victoire du Pakistan en finale du Trophée des champions. ",
    "date": "21/06/2017",
    "author": "Laurence Defranoux",
    "theme": "planete",
    "title": "En Inde, soutenir l'équipe pakistanaise de cricket peut mener en prison\r\n",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/planete/2017/06/21/en-inde-soutenir-l-equipe-pakistanaise-de-cricket-peut-mener-en-prison_1578594?xtor=rss-450",
    "body": "C’est ce qu’on appelle un manque d’esprit sportif. Une vingtaine de personnes ont été arrêtées en Inde pour avoir fait éclater des pétards, mangé des bonbons ou chanté des slogans après la victoire du Pakistan, dimanche, à Londres en finale du Trophée des champions de cricket. Les charges retenues contre elles sont graves :  «sédition» , passible de prison à vie,  «conspiration criminelle»  et  «atteinte aux sentiments religieux causant une dysharmonie» . Les hommes, âgés de 18 à 35 ans, ont pour point commun d’être musulmans, dans un pays majoritairement hindouiste. Quinze d’entre eux ont d’abord été arrêtés à Mohad, dans le district de Burhanpur, dans le Madhya Pradesh, suite à la plainte d’un voisin hindou. Selon  The Telegraph India , la police a dû  «déployer la police pour maintenir la loi et l’ordre»,  bien qu’aucun incident n’a été signalé. Selon le même journal, dans un autre district, à Sheopur, un garçon a été arrêté après avoir posté un message «anti-indien» sur Facebook,  «qui ne semble pas particulièrement incendiaire comparé à l’explosion de messages de haine sur les réseaux sociaux». Dans l’Etat du Karnataka, quatre garçons ont été traînés par la population jusqu’au bureau de police pour avoir célébré la victoire pakistanaise sur leurs motos. Après que des centaines d’habitants ultranationalistes, membres du BJP, le parti au pouvoir, ont manifesté devant le poste de police, les jeunes hommes ont été inculpés, entre autres, d' «atteinte à l’intégrité de l’Inde»  et  «atteinte aux sentiments religieux»,  et placés en garde à vue. La rivalité entre l’Inde et le Pakistan en cricket, importé par les colons britanniques, est  particulièrement intense , et ce n’est pas la première fois qu’une des deux nations arrête des fans de l’équipe adverse, même si elle se trouve jouer beaucoup mieux que l’équipe nationale. Mais ces incidents,  dénoncés par Amnesty International , surgissent dans un climat de durcissement des relations entre hindouistes et musulmans, après la nomination d’un moine extrémiste islamophobe à la tête d’un des plus grands Etats du pays, et la  répression sur le commerce de la viande bovine , tenu par les musulmans. A relire, le portrait de   Yogi  Adityanath , un moine extrémiste"
}