{
    "description": "Deuxième de l’épreuve l’an dernier, le Français aborde l’édition 2017 dans la peau d’un favori, un peu malgré lui. L’occasion de revenir sur sa préparation de la Grande Boucle, son nouveau statut, son image d’hyperordonné et, inévitablement, sur le dopage.",
    "author": "Pierre Carrey",
    "title": "Romain Bardet: «Je ne  cours pas pour gagner  le Tour»",
    "date": "22/06/2017",
    "theme": "sports",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/sports/2017/06/22/romain-bardet-je-ne-cours-pas-pour-gagner-le-tour_1578862?xtor=rss-450",
    "body": "Romain Bardet roule sur des failles. Le cycliste auvergnat passe à travers ses doutes et ceux des autres, entre les contradictions brûlantes que lui imposent son caractère romantique et sa place de deuxième dans le Tour de France 2016, qu’à 26 ans il pourrait peut-être améliorer lors de l’édition 2017 qui démarre le week-end prochain à Düsseldorf (Allemagne). Le grimpeur de l’équipe AG2R la Mondiale, attendu par les plus optimistes comme le successeur de Bernard Hinault - le dernier Français vainqueur, en 1985 -, s’est confié à  Libération . Un chemin noueux dans ses pensées : il hésite constamment entre l’hypercontrôle (de sa parole, de son image, de sa préparation, de son style en course) et une liberté jubilatoire qui en fait l’un des sportifs français les plus fascinants du moment. Depuis votre deuxième place l’an passé, êtes-vous entré dans la peau d’un «vrai» protagoniste du Tour de France ? Oui, forcément. Je vois ce que vous voulez dire : je passais jusqu’à présent pour un coureur assez libre, qui poursuit plusieurs objectifs dans la saison, et maintenant je serais entièrement absorbé par la contrainte du Tour. C’est en partie vrai et c’est indépendant de ma volonté. Le Tour représente la plus grande course au monde et elle crée un seuil d’obligation. De la part de vos sponsors ? Des médias ? Du public ? C’est un tout. Mais les premiers objectifs sont ceux qu’on se fixe à l’égard de soi-même. Pour l’instant, la ligne directrice du Tour de France me convient, je ne suis pas lassé de revenir pour défendre mes chances, dans une grosse machinerie dont je connais bien les rouages. Un temps, j’ai été tenté de découvrir le Tour d’Italie. Finalement, je ne regrette pas du tout d’avoir fait l’impasse : la course ne m’aurait sans doute pas convenu. A contrario, je sens une excitation saine qui monte en moi à l’approche de ce Tour de France. Le  «seuil d’obligation»,  c’est peut-être la victoire. Un coureur capable de terminer deuxième est théoriquement en mesure de finir premier, non ? Et pourquoi pas troisième ? Ou septième ? Les années se suivent et ne se ressemblent pas. La chance peut très vite tourner. On l’a vu sur le Critérium du Dauphiné il y a deux semaines : Christopher Froome, le vainqueur sortant du Tour, s’est fait lâcher par des «jeunes»… Il ne faut rien considérer comme acquis. Le vélo est un monde de travail et d’humilité. Le public vous attend désormais au tournant… Je suis touché par les témoignages de sympathie que je reçois. Néanmoins, je ne veux pas me laisser griser. Les coureurs français, pour un public français, lorsqu’il est question du Tour de France, sont jugés de façon extrême : survalorisés ou sous-valorisés. Nous avons une bonne génération, avec Thibaut  [Pinot, de l’équipe FDJ, 4 e  du Giro, ndlr],  Pierre  [Latour, équipier de Bardet chez AG2R La Mondiale],  voire David Gaudu  [néoprofessionnel à la FDJ].  En général, soit on nous prédit qu’on va gagner le Tour, soit on nous critique sévèrement par rapport à la concurrence internationale. J’essaie de ne pas m’emballer. L’essentiel, c’est de ne pas me faire dicter mon propre tempo. Vous avez un plan de carrière ? Vous savez par exemple combien il vous reste d’occasions pour tenter de gagner le Tour de France ? Non. Mais je vais vers mes 27 ans et il est probable que je me heurte à un plafond vers les 30 ans. Et si vous ne gagnez jamais ? Mais je ne cours pas pour gagner le Tour ! Je cours pour faire la meilleure performance ! A votre niveau, c’est dur à croire… Je préfère la logique d’accomplissement à celle du résultat. Le vélo est une équation avec trop d’inconnues : je peux très bien être plus fort que l’an passé mais terminer loin du podium, parce que j’aurais manqué de chance. Pourtant, dans un cas pareil, je ne pourrais pas avoir de regrets : j’aurais fait de mon mieux. Le Tour 2016 ne vous a pas aiguisé l’appétit ? Pour moi, rien n’a changé fondamentalement. Si ce n’est que vous êtes perçu comme un favori, avec tout ce que ça comporte. Qu’avez-vous pensé de cette chronique dans  le   Monde  le 25 juillet 2016, quand l’ex-entraîneur de Festina, Antoine Vayer, écrit :  «Rançon de la gloire : Bardet devient le coureur le plus suspect»  ? Je ne me suis encore jamais exprimé sur le sujet parce que je voulais passer à autre chose. C’était la première fois qu’on me suspectait ! J’étais dans l’incompréhension la plus totale, compte tenu que je ne m’estimais pas hégémonique dans le Tour de France 2016. Avec un peu plus de recul, j’analyse la situation sereinement : quel est l’intérêt de ce genre d’articles ?Le Tour de France est devenu un événement si grand que certains l’utilisent comme une tribune. Leur credo, c’est le discrédit permanent. Je sais très bien qu’il y a eu de nombreux problèmes dans le passé. Mais j’ai l’impression qu’on déforme la réalité d’aujourd’hui à la lumière de ce passé. Longtemps, les affaires de dopage ont démontré qu’il était très difficile de monter sur le podium du Tour en étant propre. La suspicion est-elle légitime ? Oui, j’accepte que l’on trouve certaines performances sujettes à caution. Y compris les miennes, pourquoi pas ! Néanmoins, il faut briser ce plafond de verre du podium : on peut se classer deuxième du Tour sans être une jambe au-dessus du sixième. Or, si j’avais fini sixième, mes performances n’auraient interpellé personne. Si vous réfutez une performance  «hégémonique»,  à quoi est due votre deuxième place ? A tout ce qu’Antoine Vayer ne peut pas intégrer quand il fait des estimations de puissance dans les cols. Le résultat d’une course cycliste ne découle pas que des valeurs physiques. Il y a une série d’opportunités, fugaces, qui peuvent se présenter ou pas. Il faut les provoquer ou les saisir au bon moment. Là, nos intuitions entrent en jeu. S’il ne pleut pas sur l’étape de Saint-Gervais au Tour 2016, peut-être que Froome ne tombe pas. S’il ne tombe pas, je ne peux certainement pas mener mon échappée à bien et je ne termine pas deuxième au classement final… Le journal  l’Equipe  précisait l’an dernier que vous utilisiez une tente hypoxique pendant le Tour. Ce matériel permet de recréer les effets de l’altitude et donc de stimuler la production de globules rouges. Très prisé dans certains sports comme le ski de fond, il est légal mais reste discuté. En utilisant cette tente, vouliez-vous favoriser artificiellement votre organisme ? Pallier le véritable dopage ? C’est très simple : j’ai utilisé une tente hypoxique chez moi pour préparer mon organisme avant de me rendre à des stages en altitude. Ainsi je n’avais pas besoin de plusieurs jours d’acclimatation une fois arrivé en montagne, je pouvais être très vite opérationnel. Ceci m’a permis de réduire la durée de mes séjours en stage et donc de profiter au maximum de la vie chez moi, en Auvergne. Sera-t-il un jour possible de faire un entretien avec un coureur cycliste sans parler de dopage ? Faut-il ne pas en parler ? Je ne sais pas si je fais preuve de résilience, mais je suis habitué à aborder le sujet. Et cela ne me dérange pas : j’ai l’impression que tant qu’on en parle, la recherche avance. A une époque encore assez proche, c’était un tabou. Donc je suis content que l’on puisse en parler librement. Vous aviez 8 ans quand l’affaire Festina a éclaté, vous étiez ado sous le règne de Lance Armstrong (vainqueur entre 1999 et 2005, destitué de ses titres). Vous qui suiviez les scandales de dopage à répétition, vous imaginiez-vous contraint de vous doper un jour ? Ou bien vous disiez-vous que vous feriez du vélo proprement mais sans grand palmarès ? J’ai toujours cru en des carrières alternatives. Je m’imaginais bien en David Moncoutié, par exemple. C’était un coureur qui n’a pas eu les résultats à la hauteur de son potentiel, puisqu’il était barré par des adversaires ne partageant pas sa définition de l’éthique. J’aurais pris mon parti de viser des étapes dans le Tour, comme lui, et non pas de disputer le classement général, qui était à l’époque trop faussé par le dopage. Pour moi, il était possible de faire du vélo à haut niveau sans travestir les principes dans lesquels on a été élevé ni son éthique personnelle. Et j’y crois encore. Votre vie quotidienne est-elle autant millimétrée qu’on l’avait vu dans un reportage de  Stade 2  l’été passé, où l’on vous voit hyperordonné à votre domicile ? Vous avez l’air de soigner les plus infimes détails : ce que vous mangez, comment vous vous entraînez et même ce que vous écoutez, comme la matinale de France Culture. Un reportage est toujours orienté… Il ne dit pas la complexité d’un être humain. Dans le cas présent, il ne propose que des bribes de vie quotidienne. Mais c’est vous qui avez souhaité montrer ce versant assez sévère de votre personnalité ? Oui et non. Dans un reportage, chacun a ses intérêts. Moi, je suis conscient de l’image que je renvoie en général : celle d’un coureur très méticuleux, très travailleur dans l’approche de son métier. J’alimente ce trait, mais parfois je voudrais qu’il y ait plus de nuances. D’autres fois, j’essaie de proposer quelques variations aux médias, mais on me ramène à l’image d’un coureur strict. Si au moins ça peut donner envie aux jeunes cyclistes de tendre vers un idéal de sérieux, pourquoi pas ! Mais ne me réduisez pas à mon côté pointilleux ! Cette image, vous en êtes responsable : c’est vous qui ne voulez pas afficher votre vie en dehors du vélo ! Ce n’est pas mon rôle. Quand je déguste une bouteille de vin entre amis, je n’ai pas envie de me mettre en photo sur Internet pour montrer que je sais profiter de la vie. Dans la société de la communication, certains préfèrent montrer qu’ils vivent quelque chose plutôt que le vivre vraiment. Je n’adhère pas à cette philosophie. Je cherche à garder du temps pour moi. De plus en plus, j’aime mettre mon téléphone en mode avion et profiter de la vie. D’ailleurs, cet équilibre que j’ai trouvé entre l’homme et le cycliste me permet d’être plus performant dans ma carrière. Le plaisir, ce n’est pas qu’un facteur de performance, quand même ? En effet. Je souhaite aussi grandir en tant qu’homme. Je pense à l’après-vélo, à différents projets, notamment familiaux. Après le Dauphiné, au lieu de partir directement à un stage en altitude, je suis resté chez moi, quelques jours, à Clermont-Ferrand, pour passer du temps avec mes proches. Mon environnement contraignant, celui du sport de haut niveau, est plus acidulé qu’autrefois. Je ne pense plus, contrairement à mes premières années de carrière, qu’une vie monacale est la clé du succès. Ni que le succès est une valeur ultime."
}