{
    "description": "Le ministère de l'Intérieur a prévu de mobiliser 48 000 policiers et gendarmes, épaulés par des militaires, pour sécuriser la manifestation musicale. Plusieurs villes ont décidé de limiter ou interdire la circulation automobile dans certains quartiers. Et des bars ont recours à une sécurité privée.",
    "date": "21/06/2017",
    "author": "Rebecca Birna",
    "theme": "france",
    "title": "Quelle sécurité pour la Fête de la musique ?",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/france/2017/06/21/quelle-securite-pour-la-fete-de-la-musique_1578524?xtor=rss-450",
    "body": "Deux jours après l’attentat raté sur les Champs-Elysées et en plein état d’urgence, la 36 e  édition de la Fête de la musique aura lieu coûte que coûte ce mercredi 21 juin dans toute la France et les municipalités semblent très attachées à cette manifestation. La préfecture de police de Paris, qui coordonne la sécurité dans les lieux publics à l’échelle nationale, a livré une liste de consignes, qui tente, autant que possible de respecter l’esprit festif. Une animation peut toutefois être  «refusée ou déplacée pour des raisons tenant à la sécurité, la tranquillité et l’ordre publics.»  Le ministère de l’Intérieur a pour sa part annoncé dans un communiqué qu’un  «important dispositif de sécurisation»  sera déployé sur l’ensemble du territoire :  «Plus de 48 000 policiers et gendarmes […] auxquels s’ajoutent les militaires de l’opération Sentinelle seront ainsi engagés.» Sur les Champs-Elysées, après l’attaque visant un fourgon de gendarmerie, l’Atelier Renault a toujours prévu d’installer une piste de danse. Fabrice Roche, le directeur de la communication de ce lieu d’exposition, témoigne :  «On va faire comme on a toujours fait et suivre les directives de la municipalité, si elle n’annule pas, alors nous non plus.»  Dans un autre quartier de la capitale, c’est le patron du Divan, un café-bar de la rue de la Roquette (XI e  arrondissement) qui nous fait part de ses inquiétudes :  «On sera jamais à l’abri, mais j’ai pris mes précautions, la police a mis en place un cordon de sécurité, nous, on aura des vigiles… Il faut que la fête continue.» Espaces piétonisés et dispositifs de secours Dans certaines villes, comme Strasbourg, où la mairie organise cinq animations officielles et soutient une vingtaine de scènes partenaires, la circulation routière sera réduite et certains espaces totalement piétonisés. Des dispositions similaires seront prises à Lille, qui a diffusé un plan des périmètres interdits aux voitures et des postes de secours. Dans le sud-ouest, la ville de Bordeaux a réétudié ses dispositifs de sécurité. Plus de 19 scènes seront renforcées par des espaces clos et un périmètre de sécurité sera déployé autour de chaque animation. Un arrêté municipal interdira la consommation d’alcool sur la voie publique à partir de 20 heures et limitera la circulation routière. Des dispositifs prévisionnels de secours seront installés et des médecins secouristes répartis dans les lieux stratégiques. Un bus insolite, le «Hangover Café» (bus de dégrisement), stationnera le long du quai des Queyries en première partie de soirée et près du quai Armand-Lalande en deuxième partie. A Marseille, chez Tonton Marius, on résume :  «La police est là pour assurer notre sécurité. Nous, on est là pour travailler.» «Je refuse de changer ma vie à cause de la peur» A Nice, ville encore sous le choc de l’attentat perpétré il y a moins d’un an, la municipalité ne gérera aucun événement. Elle préfère  «soutenir les manifestations organisées par des entités privées ou partenaires et privilégier les commerces de proximité qui se mobilisent» . A Grenoble, le café La Pirogue participe pour la première fois à la Fête de la musique :  «Annuler ? Nous n’y avions même pas pensé !»  Cette petite structure associative compte sur l’aide de quelques bénévoles pour assurer la sécurité de tous. Dans la capitale, Hans, un DJ berlinois (DJ Nomad) avait vu un de ses concerts annulés après l’attentat contre  Charlie Hebdo .  «Mais cette fois-ci, hors de question de ne pas être là pour la Fête de la musique : je refuse de changer ma vie à cause de la peur» . Même son de cloche à la Timbale (XVIII e ) pour Marie, une serveuse de longue date :  «C’est évident de faire quelque chose, la Fête de la musique, c’est vraiment trop sympa ! Annuler, ça ne nous a même pas effleuré l’esprit.» Le Dernier Bar avant la fin du monde (près de la place du Châtelet) refuse lui aussi d’alimenter ce  «contexte de la peur» .  «On a pris quelqu’un pour gérer les entrées»,  explique la patronne.  «Ce n’est pas parce qu’on est en état d’urgence qu’on va arrêter de vivre, bien au contraire.» Notre sélection spéciale Fête de la musique   Notes en stock"
}