{
    "description": "Après l'Uttar Pradesh, le grand Etat de l'Ouest a accordé l'effacement des dettes paysannes. Des précédents qui risquent de fragiliser le Premier ministre, Narendra Modi.",
    "author": "Emilie Veyssié",
    "title": "En Inde, des agriculteurs obtiennent l'effacement de leurs dettes",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/12/en-inde-des-agriculteurs-obtiennent-l-effacement-de-leurs-dettes_1575437?xtor=rss-450",
    "date": "12/06/2017",
    "body": "Après onze jours de grève, les paysans de l'Etat de Maharashtra, dans l’ouest de l’Inde, ont obtenu gain de cause et ont décidé d'arrêter le mouvement ce lundi. Devendra Fadnavis, le chef du gouvernement local, a accordé l'annulation de tous les prêts contractés par ces centaines de milliers d'agriculteurs surendettés. Obligés d'emprunter auprès des banques (privées et publiques) pour acheter les semences, les engrais et l’accès à l’eau, ils se plaignaient de la baisse du prix de revente de leurs produits. Les paysans du Madhya Pradesh, dans le centre du pays, sont, eux, toujours en grève. Au moins cinq d’entre eux ont été abattus par la police dans les affrontements à Maudsaur depuis le début du mouvement. Selon la presse locale, des agriculteurs du Rajasthan, Etat voisin du Madhya Pradesh, confrontés aux mêmes problèmes, ont bloqué des livraisons de lait, céréales et légumes dimanche. Lire aussi l'interview de l'écologiste indienne Vandana Shiva «La mondialisation modifie génétiquement l’Etat» Les paysans en colère empêchent les camions de livraison d’atteindre les villes, renversent les cargaisons sur les routes. En quelques jours, les prix des denrées sur les marchés ont explosé : « Le prix de la coriandre a doublé. De 20 roupies, il est passé à 40 roupies. L es prix pourraient attendre les 100 roupies,  s’inquiète Santosh Wagh, un vendeur de légumes, dans une  vidéo  mise en ligne sur YouTube par  The Quint , un média indien.  Les gens n’achètent plus de légumes car c’est  trop cher. Tout le monde souffre. Le gouvernement devrait abandonner la  dette des paysans. » Surendettés, les agriculteurs indiens sont pris à la gorge. Selon le Bureau national de recensement du crime, un paysan se suicide toutes les 41 minutes depuis 1994. Entre 1995 et 2015, 318 528 fermiers se sont officiellement donné la mort, la plupart en avalant des pesticides. La  démonétisation surprise de novembre 2016 , qui est tombée au moment où les paysans vendaient leurs récoltes et devaient acheter des intrants, a encore compliqué la donne. En mars, le BJP, parti nationaliste hindou du Premier ministre, Narendra Modi, est arrivé largement en tête aux élections régionales en Uttar Pradesh. A peine investi,  Yogi Adityanath, le nouveau ministre en chef de ce grand Etat du Nord , avait annoncé effacer la dette des agriculteurs, qui s’élevait à 5 milliards d’euros. « L’Uttar Pradesh peut le faire, i l y a déjà eu des levées de dettes suite à des manifestations », affirme Bruno Dorin, chercheur du Cirad, détaché au Centre de sciences humaines à New Delhi. Une annonce qui a poussé les agriculteurs d’autres Etats à réclamer eux aussi l’effacement de leurs ardoises. Les deux tiers des 1,3 milliard d’Indiens dépendent directement ou indirectement de l’agriculture pour leur subsistance. «Un suicide économique et écologique» La semaine dernière, Devendra Fadnavis avait proposé d'annuler les prêts en défaut de paiement à hauteur de 305 milliards de roupies (soit 4,23 milliards d’euros). Mais les manifestants réclamaient l'annulation de tous les prêts. En arrivant au pouvoir, Narendra Modi avait promis de doubler les revenus des agriculteurs  «d’ici cinq ans»,  une mesure qui ne concernait   que les propriétaires terriens .  Selon le dernier recensement général, effectué en 2011, ces derniers, appelés «cultivateurs» seraient 119 millions. Les ouvriers agricoles, désormais plus nombreux que les propriétaires, représentent 144 millions de personnes, soit plus de 10% de la population.  Pour Bruno Dorin, la situation des agriculteurs indiens est intenable depuis la «révolution verte», comme on appelle l’industrialisation de l’agriculture. La taille des fermes diminue de génération en génération. Pour gagner sa vie, le paysan doit augmenter ses rendements, et acheter des semences qui demandent plus d’engrais, de pesticides et d’eau. Malgré les milliards de roupies de subventions, il est obligé de s’endetter. La culture du coton, très répandue dans le Maharashtra, utilise énormément d’OGM, des semences plus chères qu’il faut racheter tous les ans.  «C’est un suicide économique et écologique»,  dénonce Bruno Dorin. Cette agriculture intensive est en train de polluer les sols, d’épuiser les nappes phréatiques et de participer à l’émission de gaz à effet de serre. Le chercheur poursuit : « On commence à voir l’impact des pesticides ici, les cancers se développent .»  Même si les manifestations paysannes sont courantes en Inde, dans un tel contexte, le risque que le mouvement s’étende à d’autres Etats est réel. « Ce serait explosif », estime Bruno Dorin, qui attribue  «en partie»  la grave crise financière du pays en 1991 à des levées de dettes faites à très grande échelle. Même si aujourd’hui, l’endettement est moins grave qu’à l’époque, Modi semble être dans une position bien compliquée. D’autant que le conflit est utilisé politiquement. Rahul Gandhi, le numéro 2 du Congrès, principal parti d’opposition, avait tweeté le 6 juin :  «Ce gouvernement est en guerre contre les agriculteurs de notre pays.»  Il avait été arrêté quelques heures à Mandsaur, jeudi, alors qu’il était venu montrer sa solidarité envers les familles des agriculteurs tués. Un signe « très inquiétant » selon Bruno Dorin. Pour Vandana Shiva, visage du combat écologiste en Inde, les paysans « ont besoin de justice, pas de balles».  Et seule une agriculture sans OGM pourrait leur permettre de sortir de la spirale de la dette. "
}