{
    "description": "Mis en cause pour ses pratiques managériales et confronté à la multiplication des plaintes pour harcèlement sexuel et psychologique d'employés, le fondateur et premier actionnaire du leader mondial du transport urbain particulier abandonne pour un temps indéterminé la tête de sa société.",
    "url": "http://www.liberation.fr/futurs/2017/06/13/travis-kalanick-prend-un-conge-force-d-uber_1576572?xtor=rss-450",
    "date": "13/06/2017",
    "theme": "futurs",
    "body": "Le très coriace Travis Kalanick n’aura finalement pas survécu à la tempête qui agite depuis dimanche le leader mondial des applications de transport urbain. Sous la pression des investisseurs, le fondateur d’Uber en 2009 lâche l’éponge mais « provisoirement» , précise-t-il: il va prendre du recul, réfléchir et travailler « sur le Travis 2.0 pour devenir le leader dont la société a besoin et que vous méritez» , a-t-il annoncé dans un mail à ses employés ce mardi. Face aux scandales à répétition qui ternissent son image, le géant californien du transport urbain avait décidé à l’issue d’un conseil d’administration de crise de six heures, dimanche, de faire le ménage dans ses rangs. Accusé, comme le PDG Travis Kalanick d’avoir encouragé des pratiques managériales douteuses, le numéro deux de l’entreprise Emil Michael a été le premier à en faire les frais: cette pièce centrale du «Team A», le surnom donné à l’équipe de managers à la poigne de fer qui entourent Kalanick depuis les débuts d’Uber a annoncé sa démission lundi. En revanche, ce dernier qui avait évoqué l’idée de lever le pied y a un mois suite au décès de sa mère et à l’hospitalisation de son père dans un accident de bateau – il n’a jamais pris de congés depuis la création de l’entreprise en 2009 – entretenait le suspense depuis dimanche sur sa décision. Un capital sous contrôle Mandaté en début d’année pour conseiller Uber sur ses pratiques managériales, le cabinet d’avocats Covington & Burling qui avait dépêché pour l’occasion son associé star Eric Holder, ex-procureur général sous l’administration de Brack Obama avait recommandé devant le conseil d’administration sa mise à l’écart temporaire approuvée, semble-t-il, par au moins trois des neuf administrateurs. Mais le contrôle qu’y exerce Travis Kalanick – il détient encore la majorité des droits de vote avec deux autres fondateurs – le laissait seul maître de cette décision. Devant son silence prolongé, les médias américains avaient parié pour son maintien à la tête d’Uber. Un scénario battu en brèche ce mardi par son patron qui déclare énigmatiquement que ce retrait  «peut être plus court ou plus long que ce à quoi l’on peut s’attendre»  et que comme lui avait enseigné sa mère  «il faut penser aux gens en premier» . Un mélange très calibré de considérations personnelles et professionnelles typiques de la communication qu’affectionnent les dirigeants de la pas toujours très cool Silicon Valley. Tout à sa stratégie de reconquête d’une image très dégradée ces derniers mois aux Etats-Unis - c’est déjà le cas depuis longtemps en Europe où l’adjectif  «uberisation» rentré dans le langage courant est devenu synonyme de précarisation -, Uber a promis de suivre les «recommandations» du cabinet d’avocat et de changer ses pratiques très «agressives», pour ne pas dire hors-la-loi, comme les appellent les médias américains. Elles doivent être communiquées ce mardi aux salariés de l’entreprise. Scandales à répétition Devenu le symbole des excès de ces géants de la «Tech» américaine pour lesquelles toutes les pratiques sont bonnes ou presque pour maintenir leurs collaborateurs sous tension et écraser la concurrence, Uber a beaucoup perdu de son lustre ces derniers mois. Accusé par Google de vol de technologies sur la voiture autonome, ce qui a contraint Uber à se séparer d’Anthony Levandowski, ex de Google accusé d’avoir volé 14 000 fichiers confidentiels, l’ex-start-up, qui croule sous les plaintes partout dans le monde, se voit également reprocher d’avoir mis en place des fonctions cachées servant à espionner en temps réel la tarification de Lyft, son principal concurrent outre-Atlantique. Travis Kalanick et son fidèle second Emil Michael ont pour leur part été mis en cause pour la manière dont Uber a cherché à étouffer la plainte pour viol d’une passagère en Inde, et pour avoir organisé une soirée dans un bar à hôtesses à Séoul. La semaine dernière, le groupe avait annoncé le renvoi de 20 salariés après 215 plaintes en interne, faisant état de harcèlement (sexuel ou non) ou d’intimidations. Pour redorer son blason, Uber qui promet de changer sa culture d’entreprise a également recruté deux femmes à des postes clés, parmi lesquelles Wan Ling Martello, ex-responsable de la zone Asie chez Nestlé, qui intègre son conseil d’administration. Des pertes abyssales Outre ces scandales à répétition, Uber a surtout de moins en moins la confiance de ses investisseurs, qui louaient hier les méthodes guerrières et les provocations de son fondateur Travis Kalanick, mais trouvent désormais qu’elles nuisent à la valorisation d’une société officiellement évaluée à 70 milliards de dollars, mais qui en réalité en vaudrait beaucoup moins si elle était cédée demain. Selon Rob Enderle de Enderle Group, cité par l’AFP, le  «plus gros problème»  reste financier, tant le groupe perd d’argent, 3 milliards de dollars l’an dernier et 708 millions au premier trimestre. Pour Trip Chowdhry de Global Equities Research, sa valeur réelle ne dépasserait pas réalité  «2 à 3 milliards» . Si beaucoup d’observateurs très critiques ces derniers mois sur la gestion de Travis Kalanick se félicitent qu' «Uber compte enfin sérieusement changer les choses» , ils jugent cependant comme le dit l’un d’eux,  «qu’il n’y a personne pour le remplacer» . Pour son patron, la suite est déjà connue d’avance:  «see you soon» , promet-il à la fin de sa lettre. Oui mais à quel poste? ",
    "title": "Travis Kalanick prend un congé forcé d'Uber",
    "newspaper": "Liberation",
    "author": "Christophe Alix"
}