{
    "date": "19/06/2017",
    "author": "François Musseau",
    "url": "http://www.liberation.fr/sports/2017/06/19/au-real-le-debut-d-une-ere-zidane_1577881?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "sports",
    "title": "Au Real, le début d'une «ère Zidane»?",
    "description": "Sur et hors du terrain, tout semble réuni pour que le club madrilène connaisse une phase de domination durable.",
    "body": "Après sa suprématie des années 50, un nouveau Real Madrid de légende est-il en train d’éclore? Au lendemain de sa  12 e  Ligue des champions emportée face à la Juventus de Turin,  cette question émerge un peu partout en Espagne: et si le club entraîné avec brio par Zinédine Zidane venait-il tout juste d’entamer un parcours qui, à terme, permettra de comparer l’équipe madrilène à l’Ajax de Rinus Michels (dans les années 70), au Milan de Sacchi (au tournant des années 80-90) ou au Barça de Guardiola (fin des années 2000)? Ecrivain célèbre qui publie avec verve des chroniques footballistiques, Benjamin Prado le pense, qui parle d’un «deuxième siècle d’or» pour son club fétiche, en référence à la domination politico-culturelle de l’Espagne au XVI e  siècle. Peut-on parler de nouveau cycle, après le long règne du FC Barcelone de Messi qui, comme le rappelle Santiago Segurola du quotidien sportif  Marca ,  «n’a certainement pas encore dit son dernier mot» . Toutefois, les statistiques semblent abonder en faveur d’un passage de relais. En seulement dix-sept mois aux commandes, Zinédine Zidane a emporté une Liga (le championnat national) et deux Ligues des champions ; en sus, trois des derniers quatre trophées européens ont été soulevés par l’équipe madrilène. «Moi je pense qu’on est au début d’un âge de rêve, estime Orfeo Suarez, qui suit le Real pour le quotidien  El Mundo.   La taille du club, sa résonance médiatique, sa puissance financière, l’arrivée de Zidane ayant mis fin au traditionnel fossé entre vestiaire et direction… Et puis, la qualité des joueurs et leur entente sur le terrain font qu’il est très difficile de les battre. Il n’y avait qu’à voir la deuxième mi-temps face à la Juventus en finale, les Italiens faisaient l’effet d’une équipe de troisième catégorie, tant la sensation de supériorité était forte!» «Sentiment de club» Début juin, l’avertissement de Pep Guardiola, actuel entraîneur du Manchester City et mythique leader du «Barça» entre 2008 et 2012, ressemblait à un aveu déguisé ; alors même que le club merengue (son surnom, du fait de sa couleur meringue) bombait le torse en plein triomphe, ce partisan acharné de l’indépendance de la Catalogne déclarait:  «Je vois que le Real est en train de la ramener, arrogant, mais attention, car le Barça revient toujours!»  Une façon de reconnaître  mezzo voce  que le club madrilène est le nouveau seigneur du foot.  «Ce qui est curieux , poursuit Benjamin Prado,  c’est que dans son histoire, le Real Madrid n’a pas d’entraîneur de légende ou de maître à jouer, comme à l’Ajax, au Milan ou au Barça. Et même si aujourd’hui, le club dispose d’un Zidane sur le banc, d’un Ronaldo en état de grâce ou d’un Modric en génial organisateur, c’est toujours le cas: c’est le club, l’entité du club, le sentiment de club comme on dit ici, qui domine. Et cela, c’est une immense force.» A lire aussi:   Zinédine Zidane, il est vraiment phéno-Real Très respecté pour les souvenirs qu’il a laissés en tant que «joueur prestidigitateur» (la formule est souvent prononcée lors du très écouté programme sportif de radio nocturne,  El Larguero,  sur la Ser), Zidane a certes su, en très peu de temps, réussir là où ses prédécesseurs ont échoué : d’une part, sa gestion des «ego» –  «il a par exemple su faire accepter à l’égolâtre Ronaldo l’idée de ne pas jouer l’intégralité des matchs» , note Segurola ; de l’autre, sa capacité à harmoniser les exigences du président Florentino Pérez avec les nécessités sportives, de la planification des entraînements au recrutement de joueurs. Selon un avis très partagé, ce club qui a longtemps pâti d’une valse irrationnelle des entraîneurs et des directeurs généraux aurait enfin trouvé une stabilité institutionnelle.  «Cet équilibre est fondamental,  estime José Samano, d’ El País.   Et cela se traduit notamment par de la confiance et, par ricochet, sur le haut rendement des joueurs.» Des fondations dans 60 pays Dans ce contexte ordonné, où trône Zidane (même si beaucoup lui prêtent un cycle court à Madrid, et un fort possible destin à la tête des Bleus à moyen terme), le Real du magnat Florentino Perez bénéficie aussi de sa formidable puissance économique et marketing, avec notamment 25 sponsors de renom. Depuis 2000, ce club parmi les plus riches, qui vaut 2,9 milliards d’euros, augmente de 12% ses recettes chaque année – actuellement à hauteur de 600 millions d’euros. En grande partie grâce à sa pénétration commerciale mondiale, de la Chine aux pays du Golfe. Tout est à l’avenant: un budget de 540 millions d’euros et un niveau d’endettement assaini, un merchandising tonitruant (3,7 millions d’euros pour la seule vente de maillots en 2016), des écoles de foot et des fondations dans 60 pays, 400 millions de fans (selon une enquête faite par le club), un projet d’agrandissement du stade Santiago Bernabeu jusqu’à 90 000 places, incluant un hôtel de luxe et un centre commercial…  «Et, pour ne rien gâcher , insiste Emilio Butragueño, ancien attaquant du club, aujourd’hui un de ses dirigeants,  nous avons enfin commencé à parier sur notre centre de formation.»  La preuve : l’éclosion de Marco Asencio, 21 ans, annoncé comme une future star. Comme «nounou», difficile d’imaginer mieux que Zidane. (1) Reconduit ce lundi – il n’avait pas d’adversaire en face de lui - pour un nouveau mandat de 4 ans à la présidence du club qu’il dirige depuis 2000, avec une interruption entre 2006 et 2009."
}