{
    "description": "Après Bernard Laroche puis Christine Villemin, les époux Jacob ont rejoint la liste des suspects du meurtre de Grégory en 1984. En 32 ans d’enquête, le plus grand mystère de cette famille minée par les secrets, n'est à ce jour pas élucidé.\r\n",
    "author": "Constance Daire",
    "title": "Affaire Grégory : une histoire de famille vieille de plus de trente ans",
    "date": "24/06/2017",
    "theme": "france",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/france/2017/06/24/affaire-gregory-une-histoire-de-famille-vieille-de-plus-de-trente-ans_1578456?xtor=rss-450",
    "body": "Marcel et Jacqueline Jacob, mis en examen et écroués vendredi 16 juin pour  «enlèvement et séquestration suivis de mort»  dans l’affaire Grégory, ont comparu mardi dernier devant la chambre de l’instruction de la cour d’appel de Dijon. A huis clos. Refoulés devant les portes du palais de justice, les médias n’ont pas pu assister à  la décision de la cour de libérer sous contrôle judiciaire les deux suspects.  Cette libération marque un énième revirement dans une affaire de plus de trente ans. Nous sommes le 24 juin 2017, et le corbeau vole toujours. Rien ne prédestinait le clan Villemin à alimenter l’un des plus grands faits divers français. Rien, si ce n’est ses secrets, ses rivalités, ses jalousies malsaines. Des travers qui vont empoisonner les relations de cette famille jusqu’à la mort d’un enfant de 4 ans en 1984. Retour sur la chronologie de la tristement célèbre affaire Grégory. Avant 1981, une famille (presque) sans histoires Grégory naît dans une famille ouvrière de l’est de la France en 1980. Un an après sa naissance, Jean-Marie et Christine Villemin s’installent à Lépanges-sur-Vologne, dans un pavillon qu’ils ont fait construire sur une colline de la région vallonnée. Ils ne s’éloignent pas pour autant du reste de la famille. Albert Villemin et Monique Jacob, les parents de Jean-Marie, vivent non loin de là, à Aumontzey, un autre petit village des Vosges. Leurs enfants, Jacky, Michel, Jacqueline, Gilbert et Lionel habitent tous dans les environs, tout comme le frère et la sœur de Monique Jacob, Marcel et Thérèse. Chaque semaine, les Villemin-Jacob se retrouvent pour un traditionnel repas dominical,  qui cristallise les passions . 1981-1984 : les débuts du «corbeau» et le meurtre de Grégory Dès 1981, un corbeau fait irruption dans l’histoire. Il restera le fil conducteur de ce drame familial. D’abord, ce sont des coups de téléphone. Ils coïncident avec la promotion comme contremaître de Jean-Marie Villemin dans l’usine où il a été embauché sans diplôme. Le père de Grégory devient le  «chef»  d’une vingtaine d’hommes sous ses ordres, un statut qui lui attire visiblement la jalousie du corbeau. Le domicile Villemin commence à recevoir ces appels intempestifs, tantôt silencieux, tantôt inintelligibles. Les grands-parents paternels en sont aussi victimes. En 1983, les lettres commencent. Avec elles, les insultes et les menaces ponctuées d’une orthographe douteuse et d’allusions aux secrets de famille :  «Je vous ferez la peau à la famille Villemain» (sic) . Le volatile connaît bien le clan et il déverse sa haine sur le  «chef»  qu’il apostrophe au fil de ses tirades:  «Je te hais au point d’aller cracher sur ta tombe le jour où tu crèveras» . Ses menaces se font de plus en plus meurtrières. Le 16 octobre 1984, Grégory, 4 ans, est retrouvé mort pieds et poings liés dans la Vologne. Le lendemain, un nouveau courrier du corbeau arrive:  «J’espère que tu mourras de chagrin le chef. Ce n’est pas ton argent qui pourra te redonner ton fils. Voilà ma vengeance, pauvre con». 1984-1985 : un feuilleton français Avec la mort de Grégory, les dissensions des Villemin-Jacob explosent au grand jour devant tout le pays.  La presse en fait son pain quotidien , et très vite, le drame familial devient  un feuilleton morbide et médiatique qui passionne la France.  Dans cette famille minée par les rivalités, tout le monde est suspect. Jacky, d’abord, le frère illégitime de Jean-Marie dont le rédacteur anonyme se fait le défenseur, est rapidement mis hors de cause. Comme Michel, l’autre frère Villemin. Pendant les quinze premiers jours qui suivent le meurtre de Grégory, l’enquête patauge. Jusqu’au 2 novembre 1984. Murielle Bolle, la belle-sœur de Bernard Laroche, affirme avoir assisté à l’enlèvement du petit garçon au domicile des Villemin, par ce cousin germain de Jean-Marie. Le 5 novembre 1984, Bernard Laroche est inculpé pour assassinat et écroué. Membre du clan Laroche, le «clan des envieux», le coupable est tout trouvé : lui aussi jalouse la réussite sociale et familiale de Jean-Marie Villemin. Des expertises graphologiques sur les lettres le désignent comme le potentiel corbeau. Deux jours après, Murielle Bolle se rétracte. En l’absence de charges suffisantes envers l’inculpé, il est remis en liberté le 4 février 1985. 1985-1993 : nouveaux soupçons, nouveau mort Jean-Marie Villemin ne supporte pas la libération de son cousin. La famille endeuillée, sous le feu des projecteurs, en souffre d’autant plus que les soupçons se tournent maintenant vers Christine Villemin, la mère de Grégory. Enceinte de six mois, elle est désignée comme un possible corbeau  «à 80% de probabilité»  d’après les graphologues. Des témoins affirment aussi l’avoir vue à la poste le jour du meurtre. Excédé et persuadé de la culpabilité de Bernard Laroche, le père s’arme d’un fusil de chasse et le tue à bout portant, puis se présente de lui-même pour être mis en détention. Sa femme, inculpée pour le meurtre de son fils, est placée en détention préventive, le 5 juillet 1985. Alors qu’elle fait l’objet d’un acharnement médiatique, Christine Villemin entame une grève de la faim et est finalement libérée pour  «absence totale de charges»  le 3 février 1993. Jean-Marie sera lui condamné le 16 décembre 1993 à cinq ans de prison dont un avec sursis pour le meurtre de Bernard Laroche, mais ne passera que peu de temps en prison, car il a purgé l’essentiel de sa peine en détention préventive de mars 1985 à décembre 1987. Cette période révèle aussi les failles d’un appareil judiciaire dépassé par l’ampleur de l’affaire.  L’Etat sera ainsi condamné en 2004  à verser 35 000 euros à chacun des parents de Grégory pour dysfonctionnement de la justice. Le couple qui a  «personnellement subi un préjudice»  n’a pas bénéficié des  «chances de connaître les circonstances de la mort de leur fils» , précise l’arrêt de la cour d’appel. 2000-2013 : «L’espoir s’éloigne» Au moment où Christine Villemin est relâchée, la cour d’appel de Dijon rappelle que des charges  «très sérieuses»  pèsent toujours sur Bernard Laroche. Mais pendant ces années, l’enquête ne fait pas émerger de preuve nouvelle. Le 14 juin 2000, les parents demandent la réouverture de l’enquête pour analyser l’ADN présent sur un demi-timbre qui aurait pu garder la trace de la salive du corbeau. Ce rebondissement se solde par un échec. Le 11 avril 2001, la procédure est clôturée pour un non-lieu. Une nouvelle recherche d’ADN justifie la réouverture de l’instruction le 9 juillet 2008. Une expertise a révélé la présence de deux profils, masculin et féminin, sur une lettre du corbeau. Mais les analyses complémentaires sont une fois encore peu concluantes. Le même schéma se répète en 2010, sans succès. Entre 2010 et 2012, de nouvelles analyses sont menées, notamment sur les cordelettes utilisées pour attacher le petit garçon et sur les enregistrements audio du corbeau. Quand il devient clair qu’elles ne permettront pas non plus d’identifier une personne précise, le procureur concède que  «d’un point de vue scientifique, l’espoir s’éloigne» . Jusqu’au 14 juin 2017. Juin 2017 - un nouveau rebondissement Les regards se tournent cette fois-ci vers Marcel et Jacqueline Jacob, grand-oncle et grand-tante de Grégory. Une expertise ( encore une ) désigne Jacqueline comme l’un des corbeaux et l’accusation soupçonne le couple d’avoir participé à un  «acte collectif» . M e  Thierry Moser, le conseil des parents de Grégory affirme que  «les éléments rassemblés sont consistants, troublants, confondants pour le couple Jacob» . Mais  les explications hésitantes du procureur général  de la cour d’appel de Dijon Jean-Marc Bosc devant la presse cachent encore des zones d’ombre. Des zones d’ombre qui, à la grande  «déception»  de l’avocat de Jean-Marie et Christine Villemin,  ont conduit la cour d’appel à annoncer  la  «libération immédiate des époux Jacob» . Une fois de plus, les découvertes de l’enquête soulèvent plus de questions qu’elles n’apportent de réponses.  "
}