{
    "body": "Et de quatre. Après le ministre En marche de la Cohésion ds territoires, Richard Ferrand, et la ministre des Armées, Sylvie Goulard, François Bayrou a annoncé ce matin à l'AFP qu’il quittait le gouvernement. Il tiendra une conférence de presse à 17 heures pour s'expliquer. Le MoDem, son parti, est en effet soupçonné d’avoir utilisé pour ses propres activités en France plusieurs assistants de députés européens, payés par Bruxelles.   Dans la foulée, Marielle de Sarnez, ministre des Affaires européennes, a elle aussi annoncé qu’elle quittait le gouvernement pour présider le groupe MoDem à l’Assemblée. Après  la démission de Sylvie Goulard hier , il n’y a donc plus de représentants du parti centriste au gouvernement. La ministre des Armées a en effet été la première à annoncer son départ.  « Dans l’hypothèse où l’enquête préliminaire visant le MoDem conduirait à vérifier les conditions d’emploi de mes assistants au Parlement européen, je souhaite être en mesure de démontrer librement ma bonne foi et tout le travail que j’y ai accompli », expliquait-elle dans un communiqué. Emmanuel Macron « a entrepris de restaurer la confiance dans l’action publique, de réformer la France et de relancer l’Europe. Cette entreprise de redressement doit l’emporter sur toute considération personnelle », appuyait-elle encore, mettant ainsi la pression sur François Bayrou. Celui-ci a d'ailleurs d'abord pris soin, hier, de qualifier la décision de sa collègue de  «strictement personnelle»  et de signaler que sa démission n'était pas une option.  Enquête préliminaire Une enquête préliminaire a été ouverte le 9 juin, après un signalement auprès du parquet d’un ancien salarié du Modem, pour déterminer si le parti politique avait ou pas salarié des employés en les faisant passer pour des assistants parlementaires européens. Le patron du Modem, François Bayrou, devenu ministre de la Justice le 17 mai,  a pourtant assuré la semaine dernière  qu’il n’avait « jamais existé » d’emplois fictifs d’assistants parlementaires européens au sein du MoDem.  Autre changement dans le remaniement actuellement opéré par le Premier ministre : Richard Ferrand qui gérait jusqu’ici le portefeuille de la Cohésion des Territoires,  a accepté, à la demande du chef de l’Etat, Emmanuel Macron, de quitter le gouvernement  pour briguer la présidence du groupe La République en Marche à l’Assemblée nationale. Visé par une enquête préliminaire dans le cadre d’une affaire de favoritisme présumé, Richard Ferrand avait refusé de démissionner avant les élections législatives en affirmant que l’opération immobilière au cœur des soupçons était légale. Réélu député du Finistère dimanche, il a assuré mardi sur RTL qu’il ne serait « pas question d’immunité » parlementaire si la justice souhaite l’entendre. Ce qui devait être un remaniement «technique» est donc devenu très substantiel. Le deuxième gouvernement d’Edouard Philippe sera formé ce mercredi, d’ici à 18 heures.",
    "title": "François Bayrou et Marielle de Sarnez quittent le gouvernement",
    "newspaper": "Liberation",
    "author": "",
    "date": "21/06/2017",
    "url": "http://www.liberation.fr/france/2017/06/21/francois-bayrou-et-marielle-de-sarnez-quittent-le-gouvernement_1578399?xtor=rss-450",
    "description": "Le ministre de la Justice a annoncé ce matin qu’il quittait le gouvernement. Dans la foulée, la ministre des Affaires européennes, a fait de de même, cernée par les soupçons d'emplois fictifs d'assistants de députés européen MoDem. ",
    "theme": "france"
}