{
    "description": "En qualifiant leurs candidats dans trois des quatre circonscriptions de l’île, les nationalistes corses confirment leur leadership dans un territoire où En marche n’a pas réussi à percer.",
    "author": "Kael Serreri",
    "title": "Législatives : les Corses brisent la vague macroniste",
    "newspaper": "Liberation",
    "theme": "france",
    "url": "http://www.liberation.fr/france/2017/06/13/legislatives-les-corses-brisent-la-vague-macroniste_1576486?xtor=rss-450",
    "date": "13/06/2017",
    "body": "Dimanche soir, à l’heure de l’apéritif et des résultats du premier tour des législatives, c’est sur les écrans des téléphones portables que la nouvelle a commencé à se répandre. Attablé à un bar de la place du marché de Bastia, smartphone en main, un trentenaire branché lâche un commentaire qui résume l’impression générale :  «C’est énorme.»  Pour la première fois de son histoire, le mouvement nationaliste vient de qualifier ses candidats dans trois des quatre circonscriptions de l’île aux élections législatives. Des candidatures issues d’une union entre les partis autonomistes et indépendantistes, sous l’étiquette Pè a Corsica («Pour la Corse»). En Haute-Corse, le président de l’office des transports, Jean-Félix Acquaviva, et le professeur retraité Michel Castellani sortent en tête du scrutin avec une confortable avance sur leurs adversaires. Dans l’extrême Sud, le médecin Paul-André Colombani – quasi inconnu jusqu’alors – se hisse à la seconde place, faisant trembler l’indéboulonnable député Les Républicains sortant, Camille de Rocca Serra. Seule, la candidature ajaccienne n’a pas su convaincre, manquant de treize petites voix la barre du second tour. «Erreur stratégique» «Les nationalistes ont réussi le même tour de force en Corse que Macron sur le Continent»,  analyse un notable bastiais, rompu à l’art du jeu politique.  «Il y a des similitudes , confirme André Fazi, maître de conférences en sciences politiques à l’université de Corse.  Les partis traditionnellement dominants sont en mauvaise posture ici comme ailleurs en France, la gauche est totalement désorganisée et les candidatures de droite s’essoufflent.» A lire aussi:   Préférence corse, polémique nationale Un contexte dont n’ont pas su profiter les candidats locaux d’En marche. Deux sur quatre seulement réussissent péniblement à se hisser au second tour, dans la deuxième circonscription de Haute-Corse et la première de Corse-du-Sud. Un échec dû en partie au choix des personnalités investies, toutes proches de l’ancien homme fort de la gauche corse, Paul Giacobbi.  «En marche paye cette erreur stratégique et ne peut pas bénéficier de l’élan national du parti présidentiel sur un territoire où les enjeux locaux comptent certainement davantage qu’ailleurs» , estime un militant nationaliste en savourant ce qui ressemble déjà à une victoire. Dynasties locales Sans présager des résultats du second tour, la démonstration de force du premier est, au minimum, le signe d’une bonne santé du mouvement.  Arrivés à la tête de la région en décembre 2015,   «les nationalistes n’ont pas eu le temps de décevoir et jouissent d’un capital de sympathie important. Gilles Simeoni  [le président du conseil exécutif, ndlr] , reste d’ailleurs la personnalité préférée des Corses» , explique André Fazi, en soulignant que le mouvement nationaliste peut en outre  «compter sur des effectifs militants sans égal dans les autres partis politiques» . Les principaux intéressés, eux, interprètent les bons résultats du premier tour des législatives comme une  «validation de (leur) démarche»  par l’électorat et y lisent un présage favorable pour le scrutin territorial de décembre, annonciateur d’une future majorité absolue à l’Assemblée de Corse. Cantonnés des décennies durant dans l’opposition, les nationalistes s’imposent en effet depuis quelques années comme incontournables dans un paysage politique insulaire longtemps dominé par des dynasties locales.  «Ils sont en train de construire, si ce n’est une hégémonie politique, du moins une prédominance qu’il sera difficile de leur contester» , abonde André Fazi."
}