{
    "description": "Entre médias russes et français, si les techniques et les motivations diffèrent, le résultat n’est-il pas identique ?",
    "author": "Daniel Schneidermann",
    "title": "Macron, Poutine et les «organes d’influence»",
    "newspaper": "Liberation",
    "theme": "debats",
    "url": "http://www.liberation.fr/debats/2017/06/04/macron-poutine-et-les-organes-d-influence_1574483?xtor=rss-450",
    "date": "04/06/2017",
    "body": "Quelle audace, tout de même, notre jeune président ! Au cours de sa conférence de presse à Versailles avec Vladimir Poutine, Emmanuel Macron a traité les médias francophones russes, Sputnik et RT France, d’ «organes d’influence».  Applaudissements (justifiés) de la presse française. Les susdits sont incontestablement des organes d’influence, n’ayant pour objectif que de propager dans l’opinion francophone les vues du pouvoir et de la diplomatie russes, sans hésiter devant la diffamation et la calomnie. Au cours de la campagne, Sputnik a ainsi publié une tribune libre d’un député LR assurant que Macron était soutenu  «par un riche lobby gay».  Auparavant, RT France et Sputnik s’étaient faits les relais du fondateur de Wikileaks, Julian Assange, assurant sans aucune preuve que les mails Clinton contenaient des révélations compromettantes sur le même Macron. C’est évidemment pour son tropisme pro-UE que le candidat a ainsi été ciblé par le soft power russe, qui avait choisi son camp (Le Pen, ou Fillon). Mais élargissons le champ. Cette conférence de presse accusatrice était retransmise en direct sur BFM TV, chaîne française qui, comme ses concurrentes, a couvert tout le sommet de Versailles, en insistant soigneusement sur la fermeté courtoise du nouveau président français, la qualité de sa poignée de main, la maestria avec laquelle il «habite» sa fonction, etc. Dans le flot des commentaires, le ralliement de Macron à un des points de la diplomatie russe (le maintien au pouvoir de Bachar el-Assad en Syrie) passa largement inaperçu. Quelques jours plus tard, les mêmes commentateurs de la télé en continu, ou leurs avatars, se retrouvaient pour commenter la foudroyante riposte macronienne au retrait de Trump de l’accord de Paris sur le climat. L’allocution en anglais, et la conclusion en  punchline  -  «Make the planet great again»  - déclenchèrent des torrents d’enthousiasme. «Ah, cette allocution en anglais, directement aux Américains, par-dessus la tête de Trump, quel coup !» «Génial, on peut le dire !» «Un geste assez extraordinaire.» «Il a pris le leadership du combat européen pour la planète !» Et fleurirent dans la presse les références à l’appel gaullien du 18-Juin, ou au  «Ich bin ein Berliner»  de Kennedy à Berlin.  «Comment Macron est devenu \"leader du monde libre\"»,  titra  le Point.  Dans le flot de commentaires saluant (à raison !) le coup de com, la pauvreté du programme présidentiel de Macron sur l’écologie, et la fraîcheur de sa conversion, ne furent jamais rappelés. Qui aurait eu le cœur de jouer les trouble-fête ? On étonnerait bien les commentateurs de l’info en direct, ou les titreurs dithyrambiques de la presse en ligne, en les traitant d’«agents d’influence» du pouvoir français. De même qu’on étonnerait bien les rédacteurs en chef des magazines français, qui ont consacré à Macron, tout au long de son épopée, un nombre incalculable de couvertures (seul ou en couple, en marche ou au trot, etc.) en les traitant pareillement de propagandistes. Si les premiers ont été si élogieux, c’est que Macron l’a mérité, pardi ! Si les seconds ont multiplié les unes, c’est que Macron intéressait le public, donc faisait vendre. Purs mobiles professionnels. Tout ne se vaut évidemment pas. Financés à fonds perdus par un pouvoir politique, les médias de propagande, ou «d’influence», n’ont ni les mêmes règles, ni les mêmes finalités, que la presse commerciale, financée par ses annonceurs et ses actionnaires. La presse de propagande a pour fonction unique de délivrer, même à fonds perdus, un message politique. Ses rédacteurs en chef connaissent leur feuille de route. Certains de ses journalistes aussi. La finalité première de la presse commerciale occidentale, à l’inverse, est d’enrichir ses actionnaires, ou du moins de ne pas leur faire perdre trop d’argent (si possible en produisant de l’information de qualité, mais ce n’est pas toujours indispensable). Et pourtant, même cette presse démocratique peut générer de l’unilatéralisme, et des angles morts. Et occasionnellement un certain culte de la personnalité."
}