{
    "description": "Cinq personnes comparaissaient ce mercredi devant le tribunal correctionnel de Rennes, poursuivies pour avoir agressé, lors d'une manifestation le 27 avril, un policier au point de pousser ce dernier à sortir son arme. Quatre ont été condamnées à 9 à 12 mois de prison.",
    "date": "21/06/2017",
    "author": "Pierre-Henri Allain",
    "theme": "france",
    "title": "Policier agressé à Rennes: «J'ai cru qu'il allait mourir»",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/france/2017/06/21/policier-agresse-a-rennes-j-ai-cru-qu-il-allait-mourir_1578556?xtor=rss-450",
    "body": "Si les  photos diffusées mardi dans la rubrique «Désintox»  de  Libération  n’avaient pas suffi à convaincre de la réalité de l’agression subie par un policier qui avait sorti son arme lors d’une manifestation à Rennes, l’audience en correctionnelle où comparaissaient mercredi cinq prévenus, n’aura laissé aucun doute. Non sur la culpabilité ou non des cinq jeunes gens qui comparaissaient devant le tribunal, mais bien sûr la violence de l’agression subie par ce motard de la police nationale chargé, avec une collègue, d’encadrer une manifestation d’entre les deux tours de l’élection présidentielle placée sous le mot d’ordre  «Ni Macron, ni Le Pen» . Pendant quatre heures les magistrats ont en effet disséqué - photos, vidéo et bande sonore à l’appui - les deux minutes (de 13h09 à 13h11), de ce 27 avril qui aurait pu connaître, comme l’a souligné l’avocat des deux policiers, une issue autrement dramatique. Outre les photographies déjà diffusées pour certaines sur Twitter par la police nationale, où l’on devine un flexible de douche agité par l’un des agresseurs, des coups et des jets de projectiles,  une vidéo de  France 3  diffusée durant l’audience s’est avérée tout aussi éloquente. Où l’on voit un groupe d’une petite dizaine de jeunes gens, vêtus de noir et cagoulés, se détacher de la manifestation pour se précipiter en courant sur l’un des deux motards, alors isolés sur un pont à quelques dizaines de mètres, avec des intentions clairement belliqueuses. La bande sonore des échanges radio entre les services de police est tout aussi explicite. Avec ces mots  «collègue en difficulté»  hurlés à plusieurs reprises par la consœur du motard agressé, sur un ton de totale panique, pour appeler des secours. Allergiques à la violence A la barre, la policière, en tenue de service, avait du mal à retenir son émotion.  «Quand j’ai vu toutes ces personnes se jeter sur [le motard agressé] j’ai cru qu’il allait mourir» , témoigne-t-elle, rappelant avoir été elle-même l’objet d’une première tentative d’agression et avoir reçu des coups.  «Alors qu’on était là pour la sécurité de tout le monde, des automobilistes comme des manifestants, on s’est fait agresser gratuitement» . Son collègue, visage carré et carrure de rugbyman, relate la scène d’un ton calme et posé.  «Les choses vont très vite , dit-il.  Je reçois des impacts sur mon dos, sur mon casque, mais je ne connais pas le nombre d’agresseurs. Ils sont dans mon dos, je ne les vois pas, je peux être renversé à tout moment et la seule manière de me protéger est de sortir mon arme et de les tenir en respect pour éviter un nouveau mouvement de foule» . Sur les bancs des prévenus, poursuivis pour  «violences aggravées»  et dont deux sont en détention préventive, personne ne bronche. Etudiant en architecture, en philosophie ou sans emploi, deux d’entre eux reconnaissent avoir été dans le groupe d’agresseurs mais contestent avoir donné des coups. Quant aux trois autres, ils nient avoir été sur les lieux au moment de l’agression. Il est vrai qu’en guise de pièces à conviction, la justice ne dispose essentiellement que des vêtements et accessoires (lunettes de ski, foulard) repérés sur des photographies et saisis en partie lors des perquisitions menées chez les prévenus, pour la plupart associés par les policiers à la  «mouvance anarchiste radicale rennaise» . Tous se disent quant à eux allergiques à la violence, même quand ils ont été photographiés, pour l’un d’entre eux, le pied levé vers la moto.  Des peines de 9 mois à 12 mois d’emprisonnement ont été prononcées à l’encontre de quatre des prévenuset et relaxé le cinquième. Le tribunal a proposé aux trois personnes condamnées à 9 mois de prison un placement sous surveillance électronique, ce qu’elles ont accepté."
}