{
    "description": "Le président américain peine à se sortir de l'enquête sur ses liens présumés avec la Russie. Après l'ancien directeur du FBI, c'est désormais son propre ministre de la Justice qui pourrait le mettre en difficulté.",
    "author": "Aude Massiot",
    "title": "Trump attaqué de tous les côtés",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/12/trump-attaque-de-tous-les-cotes_1576173?xtor=rss-450",
    "date": "12/06/2017",
    "body": "Le nuage qui plane au-dessus de la Maison Blanche depuis plusieurs semaines promet de s'obscurcir. Le président américain devrait voir son ministre de la Justice, Jeff Sessions, témoigner devant le Sénat mardi, au sujet de l'enquête sur les liens entre sa campagne et la Russie. Le républicain, qui s'est récusé pour tout ce qui touche à cette investigation, a annoncé ce week-end sa volonté de témoigner devant la commission sur le renseignement, prenant par surprise les sénateurs. Certains démocrates au sein de la commission craignaient que Sessions veuille éviter une audition publique, mais ce dernier a demandé lundi qu'elle le soit. Initialement, le ministre devait témoigner, mardi, devant les commissions des dépenses des deux chambres du Congrès, et ainsi se faire cuisiner en direct sur ses liens avec Moscou. James Comey, l'ex-directeur du FBI que Trump a limogé début mai  «avec l'histoire russe en tête », a évoqué,  dans sa retentissante audition de jeudi dernier , l'existence d'un troisième rendez-vous qu'aurait eu Jeff Sessions avec l'ambassadeur russe aux Etats-Unis, Sergeï Kislyak, et que le ministre n'aurait pas déclaré comme il se doit au Congrès. Un arrière-goût de Watergate En parallèle, l'affaire des enregistrements,  déclenchée par un tweet de Donald Trump , prend aussi de l'ampleur. Le 12 mai, trois jours après avoir licencié Comey, le président a publié sur son réseau social favori : « James Comey devrait espérer qu'il n'existe pas d'enregistrements de nos conversations avant de commencer à fuiter à la presse!»  Coup de bluff ou non, James Comey, lors de son audition, n'a pas du tout été désarçonné. L'ex-directeur du FBI a, au contraire, appelé Trump à publier ces enregistrements, assurant : « J'espère qu'ils existent.»  Depuis, plusieurs membres du Sénat ont demandé à la Maison Blanche de les leur faire parvenir. Faisant monter le suspense, l'exécutif a indiqué qu'il donnerait une réponse cette semaine. Lors d'une conférence de presse, vendredi, Trump a lancé aux journalistes : « Vous serez déçus » [quand l'information sortira]. A lire aussi La loi Dodd-Frank détricotée, le gros cadeau de Trump à la finance Pour ne rien améliorer, le fils aîné du président, Donald Trump Jr,  a sorti des arguments douteux pour défendre son père, samedi sur Fox News .  «Quand il vous dit de faire quelque chose, devinez quoi? Il n'y a pas d'ambiguités. Il n'y a pas de 'Hey, j'espère que tu vas le faire. Toi et moi sommes amis. J'espère que cela arriver, tu dois faire ton boulot.' C'est ce qu'il a dit à Comey.»  L'homme d'affaires soutient donc clairement que son père a voulu faire obstruction à la justice en demandant à Comey de laisser tomber l'enquête sur Michael Flynn, l'ancien conseiller en sécurité nationale aux multiples contacts avec la Russie. Avec cet argumentaire, le fils aîné sous-entend, en plus, que le président ment, car ce dernier dément toujours avoir prononcé ces mots à l'encontre de Comey. Procès au sein de l'Etat Enfin, pour vraiment bien entamer la semaine, Donald Trump se voit intenter un procès, lundi, par les procureurs généraux du District de Columbia, Karl Racine, et du Maryland, Brian Frosh. Selon le  Washington Post , les deux hommes accusent le président d'avoir enfreint la clause anticorruption de la Constitution américaine en acceptant des millions de dollars en payements et avantages de la part de puissances étrangères depuis son entrée à la Maison Blanche. En cause : le président n'a pas rompu tous ses liens avec son empire immobilier. Trump avait pourtant promis de le faire en janvier, mais même ses fils ont affirmé que le milliardaire était informé régulièrement sur la santé de l'entreprise. Ce procès est le troisième intenté au président sur des accusations de conflits d'intèrêt, depuis le début de son mandat. C'est, en revanche, le premier mené par des agents fédéraux.  «Jamais un président n'a agi avec autant de mépris pour cette clause de la Constitution », assurent les procureurs dans l'intitulé du procès, qui doit encore être validé par un juge fédéral. Pendant ce temps-là, les républicains continuent de défendre, tête baissée, le locataire de la Maison Blanche. Sur la chaîne conservatrice Fox News, ont défilé ce week-end des spécialistes et représentants du parti qui ont dédouané Trump.  «J'appelle à mettre fin aux enquêtes sur les collusions entre la campagne du président Trump et les Russes. Il n'y a aucune preuve» , a même osé avancer, dimanche, Ronna Romney McDaniel, la présidente du Comité national républicain. A lire aussi Pour Trump, les trois scénarios de la peur"
}