{
    "description": "Le mathématicien est accusé par les Insoumis d'avoir donné des cours particuliers aux fils de Bernard Arnault. Il est seulement allé dîner chez eux, et le reconnaît sans problème.",
    "author": "Pauline Moullot",
    "title": "Non, Cédric Villani n'a pas donné de cours particuliers aux enfants de Bernard Arnault",
    "date": "24/06/2017",
    "theme": "desintox",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/desintox/2017/06/24/non-cedric-villani-n-a-pas-donne-de-cours-particuliers-aux-enfants-de-bernard-arnault_1579136?xtor=rss-450",
    "body": "INTOX.  Dans la guéguerre Mélenchon/Villani, les Insoumis ont trouvé un nouvel angle d’attaque. Le mathématicien est accusé d’avoir donné des cours particuliers… aux enfants du milliardaire Bernard Arnault. Ce qui serait donc une preuve de l’accointance des marcheurs avec les puissances économiques. Sophia Chikirou, dircom de la campagne de Jean-Luc Mélenchon, a ainsi répondu à Villani (par ailleurs rebaptisé «Villaine», correcteur orthographique taquin?) en ironisant : \n Pour la petite histoire, Villaine, Les cours particuliers il connaît : il en donne aux enfants de B. Arnault (c’est lui qui le dit)  https://t.co/YyEMaPlfDO \n— Sophia Chikirou (@SoChik75)  20 juin 2017 La polémique tourne dans les cercles Insoumis, et puisqu’un milliardaire en vaut un autre, Bernard Arnault (LVMH) se transforme même en François Pinault (Kering). \n Alors  #Villani  tu fais apprendre les maths à ton pote Pinault. Et le meme demande aux journaleux godillots de te défendre dans Les Echos!  https://t.co/nk6Pa4RgHM \n— cpolitic (@blogcpolitic)  21 juin 2017 D’où vient la rumeur? Un internaute marcheur, Théo Maret, a remonté  «l’itinéraire d’une fake news».  Début juin, France insoumise  relayait  déjà sur Twitter un site internet dénonçant  «les liens avec le monde des affaires et conflits d’intérêts des candidats LREM» . A propos de Cédric Villani, on pouvait  lire  «Mathématicien brillant, certes, mais aussi proche de Bernard Arnault, dont il suit les enfants dans leurs études».  En source de cet article, l’auteur du site renvoie vers un article du  Figaro  d’octobre 2014. DESINTOX.  On s’aperçoit alors qu’il l’a en fait lu de travers.  L’article en question  n’assure absolument pas que Cédric Villani a donné des cours de maths aux enfants du propriétaire de LVMH, mais que Bernard Arnault a essayé de faire les exercices démontrés dans le livre du mathématicien (et c’est en effet Villani qui raconte l’anecdote au  Figaro ). Dans ce paragraphe consacré à cette passion que le milliardaire voue aux maths, on apprend aussi qu’il suivait les cours de maths de ses enfants. Mais les deux anecdotes n’ont aucun rapport. Voici ce qui est écrit:  «La musique, les maths, deux passions de Bernard Arnault qui reposent sur les mêmes ressorts. Beaucoup de travail, le dépassement de soi. Le mathématicien Cédric Villani (médaille Fields 2010), qui est venu dîner chez Bernard Arnault, note en s’amusant que lorsque ce dernier a lu son livre, \"Théorème vivant\", il a voulu essayer de faire les exercices proposés dans la deuxième partie. Tout comme il s’est efforcé de suivre ses fils en maths (l’un a fait maths sup, maths spé et l’autre, admis à Normale sup', vient d’intégrer Polytechnique).» Contacté par  Désintox , le mathématicien assure aussi n’avoir jamais donné de cours particuliers aux enfants Arnault.  «Je les connais et je les apprécie» , dit-il de la famille.  «Les enfants Arnault sont plusieurs à avoir fait des classes prépas scientifiques donc on a pu parler de formules et de problèmes au cours des repas» , reconnaît-il. C’est donc cet article lu trop vite qui conduit les Insoumis à affirmer que Villani donne des cours particuliers. Quand on leur fait remarquer que  le Figaro  n’a jamais écrit sur des cours particuliers, ils sortent de leur chapeau un deuxième article… Celui-ci a été publié dans le magazine  Capital  en avril dernier. On y lit que  «chez les Arnault, on se délecte encore des colles de maths que leur soumet un autre proche, la médaille Fields Cédric Villani».  Ce qui ne veut absolument pas dire que le mathématicien a donné des cours à la famille. Villani connaît donc la famille Arnault, assume être allé dîner chez eux et a donc  «des liens»  avec le milliardaire. Pas besoin d’aller inventer de faux cours particuliers pour le démontrer."
}