{
    "description": "Fondé en 1971 par un pasteur fondamentaliste, le premier parti unioniste d'Irlande du Nord est indispensable à la Première ministre britannique si elle veut avoir la majorité à la chambre des Communes. Quitte à laisser passer les positions réactionnaires historiques de ce parti ?",
    "author": "",
    "title": "Homophobe, anti-avortement... Voici le DUP, futur allié de Theresa May",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/12/homophobe-anti-avortement-voici-le-dup-futur-allie-de-theresa-may_1576281?xtor=rss-450",
    "date": "12/06/2017",
    "body": "Affairée à  sauver sa peau  et à maintenir le parti tory au pouvoir, la Première ministre britannique, Theresa May, tente depuis les élections législatives de jeudi dernier de conclure une alliance avec le DUP, parti unioniste irlandais (Democratic Unionist Party). Mais qu’est-ce donc que le DUP, dont les positions réactionnaires ont été soulignées à plusieurs reprises ces derniers jours ? Comme son nom l’indique, le DUP incarne une ligne unioniste. Ce qui, en Irlande du Nord, signifie qu’il promeut des liens fort avec les autres nations du Royaume-Uni que sont l’Angleterre, l’Ecosse et le Pays de Galles. Il est, à l’assemblée d’Irlande du Nord, le parti majoritaire avec 28 sièges sur 90, mais les élections de mars cette année  l’ont vu reculer au profit du Sinn Féin , son adversaire historique. Sur son site officiel, le DUP rappelle dans  une frise chronologique  comment, créé en 1971, il s’est imposé dans la vie politique irlandaise jusqu’à devenir le premier parti du pays. Il ne s’attarde pas en revanche sur le fait que son fondateur, Ian Paisley, était un pasteur fondamentaliste protestant qui,  écrivait  Libération  en 2007 , a toujours dit «non» à tout. Non à la paix avec les catholiques d’abord, puisqu’il fallut justement attendre 2007 pour qu’il se retrouve dans un gouvernement de coalition avec les catholiques du Sinn Féin, branche politique de l’IRA. Avant cela, il avait qualifié le pape Jean Paul II d’ «antéchrist»  et avait lancé une campagne contre l’accord du Vendredi Saint, finalement signé (sans lui) en 1998. Cette opposition aux catholiques l’avait conduit à co-fonder en 1986, pour s’opposer à l’accord anglo-irlandais signé en 1985, l’Ulster Resistance, un groupe para-militaire. «Arithmétique» Un autre objet de la détestation de Ian Paisley était l’homosexualité. Le DUP est depuis longtemps un parti homophobe. Opposé aux lois destinées à donner les mêmes droits aux homosexuels qu’aux autres, Ian Paisley a lancé en 1977 une campagne intitulée  «Sauvons l’Ulster de la sodomie» . Depuis, le parti n’a guère dévié de sa ligne, mettant son veto en 2015 à la légalisation du mariage pour les couples de même sexe en Irlande du Nord. Sa leader actuelle, Arlene Foster, répétait pas plus tard que l’année dernière qu’elle  «croit en l’union d’un homme et d’une femme» . De même, le DUP s’oppose systématiquement à l’avortement, interdit en Irlande du Nord sauf si la vie de la femme enceinte est en danger. Dans une  longue liste des prises de positions problématiques du parti ou de ses membres , le  Telegraph  rappelle aussi que certains croient que la Terre a été créée il y a 4 000 ans, et qu’un ministre du DUP, Sammy Wilson, a nié l’existence du réchauffement climatique. Ces positions réactionnaires comptent-elles aux yeux de la Première ministre britannique, Theresa May ? Pour elle,  «l’arithmétique à Westminster est l’essentiel» , soulignait le 10 juin le politologue britannique Jon Tonge, qui a mené une étude sur les membres du DUP,  dans le  Guardian . Le DUP est en effet le seul parti conservateur à même de lui permettre d’atteindre une majorité à la chambre des Communes. Et selon Jon Tonge, tout ce qui intéresse le DUP dans cette alliance potentielle,  «c’est la quantité d’argent que les conservateurs peuvent offrir à l’Irlande du Nord».  Les discussions entre les deux parties sont toujours en cours ce lundi."
}