{
    "description": "Vainqueur l'an dernier, le Serbe est éliminé en quart de finale du Grand Chelem français par l'Autrichien Dominic Thiem. ",
    "author": "Grégory Schneider",
    "title": "A Roland-Garros, Djokovic en mode terre minus",
    "newspaper": "Liberation",
    "theme": "sports",
    "url": "http://www.liberation.fr/sports/2017/06/07/a-roland-garros-djokovic-en-mode-terre-minus_1575132?xtor=rss-450",
    "date": "07/06/2017",
    "body": "La lauréate 2016 du tableau féminin, Garbiñe Muguruza, a quitté le tournoi dimanche dans les larmes, la rancœur (envers le public et son adversaire, la Française Kristina Mladenovic) et le désordre. Le vainqueur du tournoi de Roland-Garros 2016, Novak Djokovic, a pris la bretelle de dégagement à son tour ce mercredi dans une blancheur  new age  devant des témoins doublement interloqués. Par son match épouvantable, perdu en trois manches (6-7 [5-7], 3-6, 0-6) face à l’Autrichien de 23 ans Dominic Thiem, dans lequel le Serbe a cessé assez vite de lutter. Puis par l’impression laissée par Djokovic devant la presse, emprunte de  positive thinking  – on s’efforce de positiver les choses – un peu désincarnée, faisant mine d’entamer dès la fin du match une reconstruction qui, en vérité, court depuis des mois, comme le prouve (mais encore fallait-il le déduire)  la présence de l’ancien champion américain Andre Agassi à son chevet depuis trois semaines . Justement, Agassi a disparu de son box depuis quelques jours. Un rapport de cause à effet avec la déroute en quart de finale du tournoi ?  «N’impliquez pas Andre dans cette histoire,  a souri le Serbe.  Il ne m’a pas donné énormément d’informations depuis le début du tournoi. Comme je l’ai dit, il s’agissait de se connaître mutuellement. On va voir où tout cela nous mène.»  Il y a un an, Djokovic bouclait Porte d’Auteuil son chef-d’œuvre, les quatre tournois du Grand Chelem remportés de rang : l’homme de fer du circuit. Qu’est-ce qui a disparu ?  «C’est difficile de choisir parmi toutes les choses qui ne vont pas. Il y a des aspects techniques. Je ne vais pas rentrer dans les détails. Des compartiments de mon jeu ne sont pas très bons. Cela va, cela vient. En tant que sportif de haut niveau, il faut accepter cela, s’y habituer même et c’est décevant pour moi sachant que je peux aussi très bien jouer. J’ai d’ailleurs pratiqué un très bon tennis durant ce tournoi.» On confirme. Un coup on, un coup off. Ses adversaires le savent, ils sentent aussi des choses sur le court et savent qu’à la bagarre au score, Djokovic va se troubler. Contre l’Argentin Diego Schwartzman au 3e tour, l’ex-numéro 1 mondial a par exemple fait une fixette sur les ramasseurs de balles, qui ne lui permettaient pas d’enchaîner assez vite au service à son goût. Du coup, le tour d’après, face à l’Espagnol Albert Ramos-Vinolas, Djokovic a fait pleuvoir les «mercis» à chaque fois qu’un ramasseur lui tendait sa serviette. Tout et le contraire de tout, parfois même dans le même match, quand il passe du fameux  poker face  (la «tête du joueur de poker», on ne laisse rien paraître) à des mimiques incessantes ou quand il étrangle méthodiquement son opposant pendant vingt minutes… juste après trois jeux caviardés sur fautes directes. Djokovic doit trouver son personnage.  Si on sait jusqu’où cette recherche peut l’emmener , on donnerait cher pour savoir s’il va trouver la sortie. Si tant est que cette sortie existe."
}