{
    "title": "«Et maintenant que vais-je faire ?»",
    "body": "Si j’ai bien compris, les votes, tout ça, c’est fini pour un moment. Alors c’est peut-être notre tour à nous, non ? Ça fait un an qu’on passe toutes les épreuves, les présélections, les élections, on a toujours pu compter sur nous, on a déjoué tous les pronostics, on a renouvelé la classe politique de fond en comble, certes, sur la fin, on a manifesté moins d’enthousiasme pour voter une énième fois, ayant déjà fait le gros du boulot - mais bon, maintenant, on a bien mérité une récompense, il est temps de passer à la caisse. «Les cadeaux, les cadeaux.» On a fait tout ça : qu’est-ce qu’on gagne ? On parle d’un troisième (ou neuvième ou on ne sait combientième) tour social. Mais il ne faudrait pas qu’il se passe dans la rue, celui-là, c’est dans nos poches qu’on l’attend. Puisqu’avec Emmanuel Macron l’optimisme triomphe, la première chose à faire est de le proroger comme n’importe quel état d’urgence. Il serait temps de nous faire aussi un peu plaisir à nous, qu’on soit de la fête pendant cinq ans. Le nectar et l’ambroisie, est-ce que ce ne serait pas le moment de s’en fourrer jusque-là ? Tout le monde entre au Palais-Bourbon comme dans un moulin, c’est la grande garden-party. On veut en être. Mais peut-être va-t-on en être réduits à devoir actionner le plan B, le plan rouge, le plan alerte enlèvement social. On les attend au coin de la courbe, ces super-héros de la lutte contre le chômage. Le rideau se lève, il va falloir qu’ils soient au niveau. On en veut pour nos votes. On est arrivés sans œufs et sans tomates, plein d’optimisme, mais on ne va pas se contenter de faire la claque éternellement. Peut-être faudra-t-il en donner quelques-unes, peut-être même que certains vont s’en ramasser de bonnes pelletées. Espérons que ce ne sera pas comme avec François Hollande, que toute la chance dont dispose Emmanuel Macron aura servi à le mener à l’Elysée pour se dissiper immédiatement après les législatives. «Vous avez adoré la manière dont il a conquis le pouvoir ? Vous apprécierez peut-être moins la façon dont il va le conserver.» Parce qu’il y a un point sur lequel la politique n’a pas de leçon de management à recevoir de la société civile, c’est le code du travail : les huit jours, les préavis, les indemnités, on ne s’encombre pas avec ça quand on est président. Ouste, les ministres, et merci pour ce moment. Après cette surcharge de votes, on va pouvoir se reposer, enfin passer aux vrais problèmes. Mais après tous ces votes utiles, on a l’impression que c’est nous qui ne sommes plus très utiles. On pourrait voir comme une satisfaction d’être en vacances, de ne plus avoir à nous prononcer pendant quelques années. Mais peut-être que très vite ça nous manquera, qu’on ne fasse plus appel à notre sagacité, de n’être plus représentés que par des sondages. C’est bien beau d’avoir un président ambitieux, mais le peuple sera-t-il à la hauteur de ses ambitions ? On n’aime pas trop ça, quand le gouvernement est tout entier dévoué à la France et pas du tout aux Français ni aux Françaises, quand il conduit sa politique indépendamment de l’opinion publique et prétend s’en faire une fierté. Qui sait si, à 44 ans, Emmanuel Macron ne sera pas le plus jeune ex-président de la République que le pays ait connu ? Si j’ai bien compris, Jupiter va finir par se rendre compte que l’Olympe et ses banlieues, c’est pas du tout cuit.",
    "description": "Macron n’a pas juste gagné la médaille d’or aux JO de la démocratie. Il va falloir que ça dure.",
    "newspaper": "Liberation",
    "theme": "debats",
    "url": "http://www.liberation.fr/debats/2017/06/23/et-maintenant-que-vais-je-faire_1579109?xtor=rss-450",
    "author": "Mathieu Lindon",
    "date": "23/06/2017"
}