{
    "description": "Ouverture des hostilités avec la philo et le français. Question subsidiaire : le projet du ministre Blanquer de resserrer l'épreuve sur quatre matières siéra-t-il aux lycéens ?",
    "url": "http://www.liberation.fr/france/2017/06/14/bac-premieres-remises-des-copies-jeudi_1576557?xtor=rss-450",
    "date": "14/06/2017",
    "theme": "france",
    "body": "Le bac commence jeudi pour 718 890 candidat.e.s. Même si les lycéens pros ont déjà démarré fin mai leurs premières épreuves, le 15 juin demeure la date officielle. Pour commencer : les épreuves de français et de philo avec leur cortège de sujets qui feront le bonheur des matinales radio et, comme le veut une plus récente tradition, l’objet de tweets d’élèves, drôles ou désolants – voire les deux en même temps à l’image des «Nique ta mère Victor Hugo» du cru 2014. Mais le bac comme, deux mois et demi plus tard, la rentrée, c’est surtout l’occasion, pour le ministère de l’Education, de dire que tout va bien à l’école. En 2017, il y a, comme presque chaque année, plus de bacheliers, des précoces et des seniors (de 13 à 77 ans). Sans avoir de boule de cristal, on peut prédire qu’il y aura quelques affaires de fuites, des lycéens au 20 heures et des résultats au-dessus de 90% dans les séries générales (S, ES et L), comme ce fut le cas les années passées. Le bac, c’est une affaire qui roule : 88,5% d’admis au total l’an passé, et un nombre de mentions en augmentation. Copies scannées Le diplôme s’est massifié (78,6% d’une génération en 2016), même si la composition des filières montre que le bac pro (28%) regroupe les classes populaires et que les enfants des catégories favorisées sont sur-représentés dans la filière S, perçue comme offrant le plus de débouchés. Passé par une partie très importante de la jeunesse, il est devenu plus qu’un symbole et serait, au sens de l’historien Pierre Nora, un lieu de mémoire collectif, une expérience suffisamment partagée pour que tout le monde en saisisse le sens. A lire aussi:   Bac : des révisions avec applications Est-il pour autant immuable ? Non. Par exemple avec la dématérialisation : des enseignants corrigent des copies scannées, le procédé fonctionne déjà dans les lycées français de l’étranger et donne satisfaction. La possibilité de  conserver ses notes  est également un acquis de taille pour ceux qui échouent à l’examen. Les élèves pourraient même vouloir aller plus loin, une enquête du magazine  l’Etudiant  nous apprenait la semaine dernière que 79% des lycéens plaident pour plus de contrôle continu. Une majorité des élèves interrogés souhaiteraient également que les notes et les mentions comptent davantage dans l’enseignement supérieur (on peut rappeler que l’orientation, via le logiciel APB, est décidée avant l’obtention de l’examen et que les notes du bac n’ont plus aucune importance dans les études supérieures). Quatre disciplines Une enquête qui n’a pas dû déplaire à Jean-Michel Blanquer, qui a déjà exprimé son désir de réformer l’examen, conformément au programme d’Emmanuel Macron qui préconisait seulement quatre disciplines pour les épreuves écrites. Le sujet est délicat, le ministre sait que la question a, par le passé, poussé des élèves dans la rue et l’adage veut que les lycéens «c’est comme le dentifrice : quand ils sont sortis du tube, on ne peut plus les y faire rentrer.» Ainsi, Blanquer a déjà pris des sacrées pincettes : il a parlé d’un bac  «moins épais»  mais  «plus musclé»  en se gardant bien de donner des détails. En marge de la conférence de presse donnée ce mardi avant l’examen, les conseillers du ministre affirmaient ainsi que  «la réforme du bac n’est vraiment pas un sujet pour les mois qui viennent, elle doit se faire sur un temps long pour bien se passer».",
    "title": "Bac : premières remises des copies jeudi",
    "newspaper": "Liberation",
    "author": "Louise Tourret"
}