{
    "description": "Le politologue Gäel Brustier a analysé pour «Libération» les résultats du premier tour des élections législatives.",
    "author": "Gaël Brustier",
    "title": "Législatives : vers la poursuite d'une crise de régime",
    "newspaper": "Liberation",
    "theme": "elections presidentielle legislatives 2017",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/12/legislatives-vers-la-poursuite-d-une-crise-de-regime_1576154?xtor=rss-450",
    "date": "12/06/2017",
    "body": "Dimanche soir, le politologue Gaël Brustier a participé à  notre couverture en direct du premier tour des élections législatives . Vous pouvez retrouver ci-dessous l’intégralité de ses analyses, dans l’ordre de leur publication.  Fin d’un système partisan, poursuite d’une crise de régime Le système partisan de la V e  République est mort et enterré. L’essentiel du personnel politique des dix, quinze ou trente dernières années est congédié sans ménagement. Les partis politiques de la V e  République, c’est-à-dire ceux qui ont gouverné depuis 1958 et en alternance depuis 1981, subissent un revers historique et rejoignent la porte de sortie de notre histoire politique. Une autre organisation de la vie politique s’installe. Un nouveau personnel parlementaire se substitue à l’ancien, alors que les fondamentaux des deux grands partis de gouvernement sont aussi ceux de la probable majorité LREM. Les visages changent mais pas le cœur politique et idéologique. Cette situation est une conséquence de la crise de régime de la V e  République, née de la crise de 2008. C’est cette crise de régime que le président Macron a pour fonction de résoudre. Il a substitué un personnel politique à un autre. Les partis de gouvernement ne suscitaient plus le consentement. Ce soir, ils sont écartés. Le divorce entre un nombre croissant de citoyens et le régime est confirmé par le taux de participation de ce premier tour, de l’ordre de 50%, niveau historiquement bas. L’inversion du calendrier électoral a renforcé le rôle déterminant du scrutin présidentiel et considérablement réduit la dimension déterminante des élections législatives. Les campagnes législatives coïncident avec l’installation du nouveau président, elles fonctionnent comme une élection de confirmation. Confirmation de la «chance donnée» au nouveau président certes, mais confirmation d’une situation idéologique et politique «magmatique», largement susceptible d’évoluer spectaculairement pendant le quinquennat. Le PS se cache pour mourir Le Parti socialiste, hégémonique il y a cinq ans, est dans la situation du Parti radical en 1958. Les étoiles brillent puis meurent. Elles deviennent supernovas et avalent tout. Puis elles se rétractent sur elles-mêmes et meurent… C’est aussi le cas en politique, particulièrement pour le PS ce soir. Il peut vivre à la marge du pouvoir encore longtemps, tenir des congrès, obtenir des sièges et même, à l’instar du Parti radical, du PRG ou même dans l’antique CNIP, obtenir des maroquins ministériels à l’avenir… Il n’en demeure pas moins que, ce soir, le PS est mort. La géographie électorale du macronisme lui laisse néanmoins, en l’état, peu de chances de regain. Partout, les candidats macronistes s’imposent. Les bastions emblématiques du PS tombent. Le Sud-Ouest et la Bretagne suivent le mouvement. Des figures marquantes et prometteuses du PS subissent des défaites cuisantes. Le PS paye moins l’action des frondeurs que l’adoption par François Hollande d’une politique rejetée par le cœur de son électorat, comme la primaire l’a prouvé en propulsant Benoît Hamon à la candidature à la présidence de la République. Aucune campagne nationale de la part du PS. Réédition de l’erreur des élections municipales : laisser 577 campagnes socialistes locales se dérouler indépendamment. Le PS est resté muet, inerte, saisi de stupeur. La palette de Jean-Christophe Cambadélis n’a sauvé personne. L’incapacité à tirer parti de sujets majeurs et légitimes comme la réforme du code du travail et la hausse de la CSG, a sauté aux yeux. Où était le PS pendant cette campagne ? Le PS s’est caché pour mourir. Il a renoncé. A penser hier, se battre pendant cette campagne. A vivre finalement. Il a précipité dans sa chute des individualités talentueuses et prometteuses, tel son ultime ministre de l’Intérieur, Matthias Fekl, âgé comme Emmanuel Macron de seulement 39 ans, battu ce soir dans le Lot-et-Garonne. Un gâchis, produit des vices longtemps cachés de l’appareil sis rue de Solférino. Le PS s’est effondré sur lui-même, ne sachant même plus, dans ses réunions stratégiques, qui parmi les invités rédigeait des notes stratégiques à Emmanuel Macron ou l’état des discussions entre les siens et En marche. Une décomposition accélérée, succédant à une agonie longue d’un quinquennat. Le PS est mort… vive le socialisme ? 1958 version hardcore Notre République a été pensée dans les années 30, elle est née à la fin des années 50 et était destinée à préparer la France des années 80. Nous vivons un 1958 dont les fondamentaux sont moins défendus qu’exagérés. Le «parlementarisme rationalisé», pensé par des hommes nés au début du XXe siècle et doutant profondément des masses, atteint désormais son paroxysme. Son esprit même est exagéré, presque caricaturé. L’inversion du calendrier électoral fait de l’élection présidentielle l’élection directrice et des législatives des élections de confirmation. Chute de la participation, ratification aux législatives du projet de l’exécutif, ce soir, avec 50% de participation, le régime ne compte plus que sur la dynamique d’entraînement du premier tour de la présidentielle et sur la démobilisation des autres électorats. Le parti En marche a été conçu dans cette optique. C’est une sorte de trust électoral, un parti-entreprise qui rappelle à certains égards le Forza Italia de Berlusconi en 1994. La centralisation des investitures, la fréquente faiblesse d’implantation des candidats, le pari fait sur la «vague» Macron rendu gagnant par l’effondrement de la participation, révèlent surtout que le parlementarisme n’est plus seulement rationalisé, il est aussi relégué. Conclusion : nous assistons à un renforcement des fondamentaux du régime. C’est davantage une restauration ou une rigidification qu’une mise à jour de la V e  République. Mélenchon et ceux qui ne sont pas là… La France insoumise a donc confirmé le «sorpasso» déjà réalisé au premier tour de l’élection présidentielle : elle est devant le PS. La gauche radicale double une social-démocratie exsangue, se défait du PCF… Au cours de l’année passée, au sein de Podemos, Iñigo Errejón, penseur, théoricien et stratège du mouvement dirigé par Pablo Iglesias, incita des camarades à penser à «ceux qui ne sont pas encore là», à considérer l’importance du travail politique en leur direction. Iñigo Errejón et ses amis ont été battus au cours du dernier congrès de Podemos, Vistalegre II. Podemos s’est rapproché de la stratégie très «gauche de la gauche» de IU, la coalition formée initialement autour des communistes espagnols. La France insoumise affirme sa volonté d’accéder au pouvoir. Pour y parvenir, elle devra amener à elle ceux qui ne sont pas encore là. C’est-à-dire des électeurs dont le souhait de changement a trouvé - à tort ou à raison - un débouché dans le vote En marche par exemple. 9,2 millions d’électeurs rassemblés par Jean-Luc Mélenchon et Benoît Hamon au premier tour de l’élection présidentielle, tel est le point de départ d’une force électorale qui cherche son unité et sa stratégie. Inspirée par les thèses d’Ernesto Laclau et Chantal Mouffe, la campagne présidentielle de La France insoumise a quelques points communs avec l’action politique d’Iñigo Errejón. Elle a connu un succès spectaculaire. «Transversale», la campagne présidentielle de Jean-Luc Mélenchon a contribué à «construire» un peuple et à jeter les bases d’une force nouvelle. Si, comme le dit Jean-Luc Mélenchon, inspiré par Laclau et Mouffe, le conflit est bien fondateur, sans doute devrait-il méditer les réflexions d’Errejón et considérer l’étape suivante : amener à lui ceux qui ne sont pas encore là… Ces millions de Français qui peuvent accepter le conflit sans souhaiter l’exagération… Castaner fait un remix de l’idéologie du rassemblement national L’ère Macron s’ouvre sur une ambiguïté : elle promeut dans les faits des réformes libérales en adhérant aux fondamentaux d’une idéologie diffuse dans notre société, celle du «rassemblement national» décrite par Philippe Burrin. Au nom de l’unité de la nation, cette idéologie refuse les clivages et les conflits. Elle est consubstantielle au discours macronien. Elle fit la fortune de nombreux courants politiques auparavant. Sur le plateau de France 2 ce soir, le député sortant et secrétaire d’Etat chargé des Relations avec le Parlement Christophe Castaner livrait un condensé de cette idéologie. Le risque, évidemment, est d’interpréter le résultat de ce soir comme reflétant la volonté d’un pays unanime. Représentation idéalisée de l’unité d’un pays dans les faits multifracturée, elle pourrait avoir fait la fortune du macronisme avant, un jour, de provoquer sa chute. La «gauche du régime» est morte Refondé en juin 1971 à Epinay, le PS avait fait le choix de l’union de la gauche en proposant au PCF un programme commun de gouvernement. Implicitement, l’union de la gauche faisait le pari de faire du régime de 1958 le vecteur de la «transition au socialisme». Aiguillon de la stratégie d’Epinay, Jean-Pierre Chevènement théorisa et assume aujourd’hui l’adhésion à la V e  République. L’union de la gauche avait fini par en adopter les fondamentaux. «Allende français» élu en 1981, François Mitterrand, pourtant auteur du «coup d’Etat permanent», se fit quant à lui monarque républicain s’imposant comme garant d’une «France unie» sept ans plus tard. Le PS, devenu «parti du président» ne fut plus le parti du socialisme mais se fit parti du régime. Lionel Jospin, par le quinquennat mais surtout par l’inversion du calendrier électoral, soumit les législatives au résultat de la présidentielle… et confirma la présidentialisation de la V e  République. L’insertion du PS dans le régime fut progressive mais… totale. Le résultat de ce soir en est le produit. Le PCF, quant à lui, expédia quelques-uns des siens au gouvernement en 1981 ou 1997. Ephémères mais décisives participations gouvernementales, le PCF s’intégra également au régime. Ce soir, si La France insoumise apparaît susceptible de faire une timide irruption dans une chambre dominée par En marche, c’est surtout la quasi-élimination de la «gauche du régime» qu’il faut constater. Cette «gauche du régime» est morte. Elle va devoir se réinventer. Elle prend ainsi de l’avance sur La République en marche. Retrouvez  les résultats de la présidentielle  par ville et par département et tous  les résultats  des scrutins précédents.\n            "
}