{
    "title": "Le composteur, ça eut pué…",
    "body": "A quand des composteurs  made in France  exportés partout dans le monde ? Alors que les composteurs sont plutôt synonymes de mauvaises odeurs et de gestion difficile, Sébastien Moreau, maître de conférences en biologie des organismes à l’université de Tours (Indre-et-Loire), a eu une idée innovante : transposer les principes de la permaculture au compostage. Pour mener à bien ce projet, il s’est entouré de trois adhérents de  Zéro Déchet Touraine , association dont il est le président. Les quatre hommes viennent de déposer un brevet à l’Institut national de la propriété industrielle (INPI) pour leur «Compostou». « On a vérifié, sur les 81 brevets internationaux concernant les composteurs, le nôtre n’a aucun équivalent », commente Sébastien Moreau. L’INPI n’a pas encore rendu sa décision finale. Composé de six modules de bois qui sont déplacés tous les six mois, le composteur agit à froid (en dessous de 40°C). Dans un bac, on dépose les déchets compostables (épluchures de fruits et légumes, restes alimentaires, etc.) on ajoute un peu de broyats de branches ou de feuilles mortes, on gratte légèrement à la surface sur deux ou trois centimètres. Rien à voir avec le classique compostage à chaud qui, lui, demande un grand brassage sur vingt-cinq centimètres. Après six mois, le bac du Compostou est déplacé et reste au repos pendant six autres mois le temps de fabriquer le compost. Alors qu’il faut entre neuf et douze mois pour un composteur classique. Plus de biodiversité Les invertébrés peuvent passer d’un bac à un autre et venir enrichir le processus de compostage. « Avec ce roulement, toutes les conditions sont requises pour offrir un véritable refuge aux invertébrés. » Vers de terre, mille-pattes, cloportes et autres ont trouvé leur nouveau spot. Toute cette petite communauté va équilibrer le compost et se réguler seule. S’il y a trop de moucherons, les araignées les mangeront, par exemple. Le broyat de bois absorbe le surplus d’humidité et structure la matière, ce qui empêche les excès d’azote. Et c’est justement ce processus qui empêche les mauvaises odeurs… Destiné au compostage partagé, le «Compostou» peut contenir les déchets d’une dizaine de familles (une tonne de biodéchets par an) et être placé sous des fenêtres ou à l’entrée d’un immeuble puisqu’il « ne pue pas ». Contrairement à un composteur à chaud, il ne dégage pas de méthane dans l’air, mais seulement un peu de CO 2 . Bois de palettes recyclé Le projet, géré par l’association Zéro Déchet Touraine, est soutenu financièrement par  l’Ademe , le Conseil régional et le syndicat  Touraine propre . De quoi tenir deux années. Dès septembre, les premiers composteurs seront fabriqués grâce à du bois de palettes recyclé. Et c’est  Entre’Aide Ouvrière , une association d’aide à la réinsertion, qui sera chargée de la fabrication des Compostou. Les composteurs seront installés dans la métropole tourangelle et alentours. Un suivi scientifique et technique sera réalisé sur le «Compostou» par des chercheurs de l’université de Tours. Le but ?  Etudier les communautés d'invertébrés qui occupent les lieux et suivre en temps réel l’évolution des températures à l’intérieur du composteur. « C’est la première fois en France qu’une batterie de tests de cette importance sera réalisée », explique Sébastien Moreau.",
    "description": "En Touraine, un universitaire et trois militants ont mis au point un nouveau système de compostage, dépourvu de mauvaises odeurs et d'émissions de méthane.",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/25/le-composteur-ca-eut-pue_1579039?xtor=rss-450",
    "author": "Emilie Veyssié",
    "date": "25/06/2017"
}