{
    "date": "19/06/2017",
    "author": "Guillaume Lecaplain",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/19/dans-la-nouvelle-assemblee-jennifer-said-et-samantha-mais-plus-edouard-ni-henri_1577916?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "elections presidentielle legislatives 2017",
    "title": "Dans la nouvelle Assemblée, Jennifer, Saïd et Samantha mais plus Edouard ni Henri",
    "description": "Plus divers, jeunes et féminins, les prénoms des députés élus en 2017 montrent une image rajeunie et plus représentative de la France d'aujourd'hui.",
    "body": "Adieu Alfred, Colette, Anne-Yvonne. Salut Henri, Edouard, Marcel. So long, Nestor. Vous ne siégerez plus sur les fauteuils rouges et délicieusement molletonnés du Palais Bourbon. Place désormais à Jennifer et Thyphanie, bienvenue à Jimmy et Mustapha. Les 577 prénoms des députés vainqueurs de ce second tour, comparés avec la liste de ceux de 2012, montrent une évolution claire du profil des élus. Moins d’Alain On assiste d’abord à un rajeunissement. Grâce aux données officielles sur la répartition des prénoms, telles qu’elles ont été analysées  par exemple sur Dataplazza , on peut voir à quelle date tel ou tel a été à la mode. Le pic des Jean-Claude date de 1947, nous apprend le site ; l’Assemblée en comptera désormais 2, contre 7 en 2012. De même pour les Alain, star des maternités en 1950, qui passent de 17 à 5. Les Yves (à la mode dans les années 40) passent de 10 à 3. Si Philippe reste aujourd’hui le prénom le plus courant de l’Assemblée avec 12 députés, ils étaient 10 de plus il y a 5 ans. Très donné de 1960 à 1964, Philippe est donc au bord du fin de règne.  Voici ci-dessous les prénoms les plus fréquents dans la nouvelle Assemblée. Au total, 133 prénoms sont des nouveaux entrants par rapport à 2012. Parmi ceux-là, on ne compte pas moins de 4 Emilie (pic en 1980) et autant de Fabien (pic en 1984). Mais aussi une Jennifer (20 e  prénom de l’année en 1985), un Mickaël (à la mode de 1981 à 1987) et une Thyphanie, prénom plutôt rare et inexistant en France avant 1991,  toujours selon les données officielles . Les femmes en force Autre symbole majeur d’un renouvellement : sur ces 133 nouveaux prénoms, pas moins de 76 sont féminins. Des Samantha, Paula, Yolaine, Mathilde, Liliane, Clémentine, Coralie et autres Emmanuelle font leur entrée au parlement. Rien d’étonnant : avec 224 élues, l’Assemblée nationale est désormais composée à 38,65% de femmes, un record. Et une nette augmentation par rapport à 2012 (elles étaient 155 sous la précédente législature).  A lire aussi Un record de femmes à l’Assemblée, mais pas encore la parité A noter que par rapport à 2012, certains prénoms féminins disparaissent également ; c’est le cas de Colette, Anne-Lise, Anne-Yvonne ou…  Marisol .   Diversité L’analyse détaillée de ces 133 prénoms qui font leur apparition montre aussi une ouverture des bancs de l’Assemblée à des origines variées. Ainsi, des Mustapha, Saïd et Mohamed entrent au parlement, et pas moins de trois Nadia. Mais aussi un Mounir (Mahjoubi), secrétaire d’Etat qui a été élu à Paris  mais qui ne siégera pas puisqu’il restera au gouvernement .  La nouvelle Assemblée compte aussi une Zivja, un Moetai (prénom polynésien), un Meyer, une Fadila, un Buon. Et peut-être même une Farida (Amrani), officiellement battue dans l’Essonne face à Manuel Valls,  mais qui conteste sa défaite . \n               Législatives 2017 : retrouvez tous les résultats dans votre circonscription. \n            "
}