{
    "description": "Les témoignages des directeurs des renseignements, l'affaire Flynn et le soutien ou non des républicains pourraient assombrir l'avenir du président américain.",
    "author": "Aude Massiot",
    "title": "Pour Trump, les trois scénarios de la peur",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/11/pour-trump-les-trois-scenarios-de-la-peur_1575883?xtor=rss-450",
    "date": "11/06/2017",
    "body": "Vendredi, Donald Trump a donné sa première conférence de presse depuis la  retentissante audition de James Comey , la veille. En compagnie du président roumain, le milliardaire a répondu, très confiant, aux réponses d’un parterre de journalistes en haleine. « Pas de collusion, pas d’obstruction, Comey est l’auteur de fuites»,  a lancé Trump, répétant ce qu’il avait déjà tweeté dans la matinée. Nouveauté, le président a assuré être à  «100%»  prêt à s’adresser au procureur spécial, Robert Mueller, et à démentir les dires de l’ex-directeur du FBI, sous serment. Trump espère ainsi tourner la page Comey le plus rapidement possible, mais il pourrait être rapidement rattrapé par l’affaire. Etat des lieux des trois pires scénarios qui se profilent pour lui.  1) Les directeurs des renseignements américains témoignent contre lui Pour l’instant, la Maison Blanche ne s’est pas exprimée sur le sujet, mais ce silence ne pourra pas durer longtemps. Mercredi, le comité du Sénat sur le renseignement a interrogé Dan Coats, le directeur du renseignement national et Mike Rogers, directeur de la NSA. Au cours d’échanges musclés avec les sénateurs, les deux hommes ont refusé de répondre à leurs questions concernant des faits révélés  par le  Washington Post  la veille. Selon le journal, Trump aurait enjoint Coats de demander à James Comey, alors toujours directeur du FBI, de cesser l’enquête sur son ancien conseiller Michael Flynn et ses liens avec la Russie. Le président aurait ensuite sommé Rogers et Coats de déclarer publiquement qu’il n’existait aucun lien entre sa campagne et le Kremlin. Les deux hommes n’ont pas obéi. à lire aussi:   Comey contre Trump, le grand déballage Sans donner de base légale à leur refus, face aux sénateurs, Coats comme Rogers ont assuré qu’ils ne pouvaient répondre lors d’une audience publique à leurs questions et ont exigé une autorisation de la Maison Blanche pour le faire. Si l’administration Trump refuse, en invoquant le privilège exécutif, cela donnera l’impression qu’elle a quelque chose à cacher. Et si les deux hommes témoignent, même en audience à huis clos, leurs propos fuiteront très probablement dans la presse. Trump est donc coincé. Si Rogers et Coats confirment les informations du  Washington Post,  les accusations d’obstruction à la justice contre le milliardaire deviendront difficiles à réfuter, ouvrant la voie au démarrage d’une procédure de destitution au Congrès. 2) Michael Flynn est mis en examen et révèle tout «J’espère que vous pourrez trouver une façon d’abandonner cela, de lâcher Flynn. C’est un homme bien.»  Ces quelques mots prononcés à l’adresse de l’ex-directeur du FBI, limogé début mai, pourraient coûter très cher au Président. Il aura essayé de protéger son ancien conseiller à la sécurité nationale coûte que coûte, mais celui-ci ne lui rendra peut-être pas la pareille. Michael Flynn, proche soutien de Trump dès la campagne présidentielle, est un des personnages centraux de l’enquête menée par le FBI sur une possible collusion entre l’équipe Trump et la Russie. Le militaire a dû démissionner le 13 février de son poste à la Maison Blanche, après avoir menti au vice-président, Mike Pence. Le militaire ne lui avait pas révélé ses multiples échanges avec Sergey Kislyak, l’ambassadeur russe aux Etats-Unis, fin décembre, soit peu avant l’entrée de Trump à la Maison Blanche. Maintenant qu’un procureur spécial, Robert Mueller, un ancien directeur du FBI, a été nommé, l’enquête sur la Russie devrait s’accélérer. Et Michael Flynn être mis en examen prochainement.  «Il est probable qu’il conclue un marché avec le procureur pour limiter sa peine. En échange, il devrait communiquer ce qu’il sait sur l’affaire» , détaille Bruce Ackerman, professeur de droit à l’université de Yale. Si Trump a tenté de protéger Flynn pour se protéger lui-même, le Président pourrait se retrouver rapidement inquiété par la justice. 3) Les républicains lâchent Trump en 2018 pour sauver leur peau aux élections de mi-mandat Jusqu’à maintenant, le parti du Président a serré les rangs autour de lui dans une défense commune. Lors de l’audition de Comey, les sénateurs républicains ont tenté, tant bien que mal, d’orienter leurs questions à l’avantage de Trump. Ces derniers jours, le Comité national républicain (RNC) a lancé une violente campagne de publicité anti-Comey, largement relayée sur la chaîne conservatrice Fox news. Mais le soutien des élus pourrait s’étioler si les accusations contre Trump se renforcent et que sa côte de popularité continue de baisser. Paul Ryan, le leader des conservateurs à la Chambre des représentants, a déjà déclaré mercredi à NBC news considérer « évidemment»  inapproprié le fait que le Président ait demandé au directeur du FBI de garantir sa « loyauté» . Jeudi, il affirmait que Trump s’était comporté tel que l’a décrit Comey car le milliardaire « était nouveau au gouvernement» , qu’il n’en connaissait pas toutes les subtilités. Quoiqu’on pense de cet argumentaire, il implique tout de même que le président a menti et a tenté de faire pression sur l’ex-directeur du FBI.  «L’enquête de Mueller est une bombe à retardement qui va faire monter la pression chez les républicains, au moins jusqu’en 2018 », affirme Bruce Ackerman. Année où auront justement lieu des élections de mi-mandat aux Etats-Unis. Début novembre 2018, la totalité des sièges à la Chambre des représentants, ainsi qu’un tiers de ceux au Sénat, seront soumis au vote. Si leur majorité au Congrès durement obtenue est mise en péril, les républicains pourraient décider de lâcher Trump et le laisser à ses tourments russes. à lire aussi:   La loi Dodd-Frank détricotée, le gros cadeau de Trump à la finance"
}