{
    "date": "14/06/2017",
    "author": "Pierre Carrey",
    "url": "http://www.liberation.fr/sports/2017/06/14/mort-de-hein-verbruggen-l-homme-qui-a-protege-armstrong_1576818?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "sports",
    "title": "Mort de Hein Verbruggen, l'homme qui a «protégé» Armstrong",
    "description": "Le Néerlandais, emporté par un cancer à 75 ans, voulait faire du cyclisme l'équivalent de la F1. Quitte à se voiler les yeux sur les affaires de dopage",
    "body": "Que serait aujourd’hui le Tour de France s’il avait été dirigé par Hein Verbruggen, génie du marketing, «protecteur» de Lance Armstrong et grand prélat du sport mondial à l’image de son confrère Sepp Blatter dans le football ? La mort du Néerlandais dans la nuit de mardi à mercredi, des suites d’une leucémie, à 75 ans, est une occasion de réinterroger l’histoire du vélo, à deux semaines du départ du Tour 2017 de Düsseldorf (Allemagne). L’histoire a bel et bien failli basculer à la fin des années 1980 : Jean-Marie Leblanc, journaliste à  L’Equipe – affilié à la Société du Tour de France — , fait un footing du côté de Pau (Pyrénées-Atlantiques) avec celui qui préside alors la Fédération internationale du cyclisme professionnel (FICP), future Union cycliste internationale (UCI) qu’il tiendra d’une main de maître jusqu’en septembre 2005. Leblanc est chargé de transmettre un message :  «Que diriez-vous de diriger le Tour ?»  Verbruggen rejette l’offre, estimant que le rôle devrait revenir à un Français. Finalement, c’est Leblanc, le messager, qui est désigné en octobre 1988. Verbruggen, lui, se retranche en Suisse pour tenter de bâtir un autre empire. Entre scandales et triomphes. La guerre contre le Tour de France Pendant près de deux décennies, le Tour et l’UCI suivent des chemins parallèles et font cause commune : participation de nouveaux pays et épreuves organisées dans des régions extra-européennes (la  «mondialisation») , médiatisation télévisée en hausse, revenus accrus… Verbruggen tente en particulier d’imposer le ProTour en 2005, une «ligue fermée» inspirée de l’œuvre de Bernie Ecclestone en Formule 1. Jean-Marie Leblanc approuve ce projet par écrit avant d’être désavoué par les actionnaires du Tour de France. C’est le prélude de la guerre entre le Tour et l’UCI, qui durera de 2006 à fin 2008, chaque parti défendant son indépendance et son leadership sur le vélo mondial. Pendant cette période, l’UCI laisse les cas positifs se multiplier pour embarrasser le Tour de France et celui-ci riposte par des articles à charge dans ses journaux amis, dont  L’Equipe . Petits arrangements avec Armstrong Déjà mis en cause (mais blanchi) en 2000 lors du procès Festina, Verbruggen devient une figure du mal absolu, égratigné en 2012 par le rapport de l’Agence américaine antidopage (Usada) ou l'enquête de la Commission indépendante pour la réforme dans le cyclisme (Circ) en 2014. Il est vrai que le Néerlandais fait preuve d’une grande bienveillance envers l’Américain Lance Armstrong, vainqueur du Tour de France entre 1999 et 2005, déchu de tous ses titres en 2012. Verbruggen passe l’éponge sur un contrôle positif aux corticoïdes sur le Tour 1999 et une ordonnance de complaisance, rédigée a posteriori. Les différents rapports ont au pire taxé Verbruggen de laxisme, mais jamais de complicité de fraude, reconnaissant qu’il était souvent difficile de poursuivre Armstrong compte tenu de la législation en vigueur. Au centre de plusieurs conflits d’intérêts, Verbruggen utilise le coureur controversé comme ambassadeur des projets de l’UCI. Il confie par ailleurs une partie de son portefeuille boursier au banquier Tom Weisel, le propriétaire de l’équipe d’Armstrong. Enfin, il va jusqu’à rédiger une lettre ouverte en nom et place du coureur pour  le Monde  en 2004. Le patron de l’UCI et le maillot jaune sont à ce point liés qu’en 2008, un journal australien leur prête l’ambition de racheter ensemble le Tour de France. Leur relation ne se brise qu’en 2013 avec les aveux télévisés d’Armstrong, qui décide de charger Verbruggen. Il prive Paris de Jeux 2008 Affable avec ses collaborateurs mais inflexible avec ses opposants, Verbruggen avait menacé de poursuites le coureur français Jean-Cyril Robin, qui dénonçait  «le dopage à deux vitesses»  en 1999. Peu de temps avant sa mort, il menait encore une action en diffamation contre le journaliste irlandais Paul Kimmage. Sa plus belle vengeance date cependant de 2001 lorsque, membre très influent du Comité international olympique (CIO), il s’attachera à torpiller la candidature de Paris aux Jeux olympiques 2008, mesure de rétorsion envers un gouvernement Jospin qui, selon lui, avait laissé éclater l’affaire Festina trois ans plus tôt. A contrario, il devient un proche du régime chinois, heureux de recevoir les Jeux à Pékin, et qui lui permettra d’organiser, en guise de remerciement, un lucratif Tour of Beijing entre 2011 et 2014 sous l’égide de l’UCI. Développement sportif et lobbying Pour faire contrepoids au Tour de France, Verbruggen développera l’UCI, la faisant passer de zéro employé en 1988 à 15 en 1996 et plus de 100 à la date de son départ. Il fonde par ailleurs en 2002 le Centre mondial du cyclisme, basé à Aigle (Suisse), un pôle d’entraînement pour les jeunes cyclistes issus de pays défavorisés, à la fois un outil de développement sportif et un instrument de lobbying auprès des fédérations nationales, qui élisent tous les quatre ans le président de l’UCI. Son héritage est aujourd’hui largement dilapidé par le Britannique Brian Cookson, qui lui a succédé en septembre 2013 et qu’il dépeignait, à juste titre, comme un dirigeant  «faible»  et faisant  «régner la terreur»  en interne à l’UCI. Et ce alors même que le cyclisme a perdu son siège de représentant au sein du CIO et que la fédération internationale est très affaiblie entre, d’une part la voracité du Tour de France, et d’autre part les velléités de plusieurs équipes de créer leur propre ligue privée. Le tout sur fond d’un dopage dont Hein Verbruggen ne pouvait ignorer l’étendue et qui ne disparaîtra pas avec sa mort."
}