{
    "date": "19/06/2017",
    "author": "Aurore Coulaud",
    "url": "http://www.liberation.fr/france/2017/06/19/grossophobie-les-obeses-invisibles-de-la-societe-francaise_1576489?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "france",
    "title": "Grossophobie : les obèses, invisibles de la société française",
    "description": "Absence dans les médias, langue française rabaissante, médecins culpabilisants… Les personnes fortes endurent dans le silence toutes sortes de discriminations. ",
    "body": "Alors qu’ une nouvelle étude américaine  révèle que le nombre de personnes obèses a doublé dans 73 pays du monde depuis 1980, en France, le surpoids (49% de la population) et l’obésité (17,2%) chez les adultes restent stables entre 2006 et 2015, comme le révèle la dernière publication du  Bulletin épidémiologique hebdomadaire  (BEH) de l’agence nationale de santé publique. Mais au-delà des chiffres, les personnes à forte corpulence polarisent depuis toujours plusieurs formes de discriminations : dans les études, l’accès à l’emploi… et ce, même dans la langue française. « Aux origines phonétiques de \"gro\", on a grotesque, grossier… Ce qui me fait penser que la langue française a quelque chose de stigmatisant , juge Pierre (1), étudiant et militant, fondateur du compte Twitter  @GrosCorpsSocial .  Et puis les préjugés ont la vie dure : on dit toujours un \"gros paresseux\", vous connaissez l’expression un \"maigre paresseux\"   ? » L’ensemble de ces discriminations se regroupent sous un seul et même terme, celui de «grossophobie». «Une maladie de la volonté» Grossophobie : le terme a été popularisé par l’actrice française Anne Zamberlan, fondatrice d’Allegro Fortissimo (Association de soutien et défense des personnes de forte corpulence), décédée en 1999 ; mais il n’est pas encore apparu dans le langage courant. Pourtant,  l’article 225-1 du code pénal  rappelle que « constitue une discrimination toute distinction opérée entre les personnes physiques à raison de leur apparence physique ». Sans oublier  la loi de 2001 sur la discrimination professionnelle  qui s’applique aux obèses et le rapport du Défenseur des droits sur le même sujet. Mais comment expliquer qu’en France, la grossophobie soit encore si peu politisée ? Cela tient aussi à un certain type de discours dominant. Comme le résume Gabrielle Deydier, auteure de  On ne naît pas grosse  (éditions Goutte d’Or), on considère que « le gros est responsable de son état. C’est une maladie de la volonté ». Une pathologisation de l’obésité qui s’accompagne également de la difficile politisation de son corps associé à l’intime. Le mot «grossophobie» n’étant pas reconnu et répertorié dans le dictionnaire, il est difficile de s’en servir. Comme le rappelle le sociologue Jean-François Amadieu ( la Société du paraître,  éditions Odile Jacob), « beaucoup de militants pensent que si on se préoccupe de l’obésité ça va nuire à la lutte contre les discriminations qui demeurent, selon eux, plus importantes».  Contrairement à la France, les Etats-Unis, où les obèses représentent un tiers de la population, surfent déjà sur la vague de la « fat acceptance » par le biais des « fat studies » même s’il reste encore beaucoup à faire côté législation. Seul l’Etat du Michigan  reconnaît l’obésité comme un facteur discriminant . Mais en France, la cause rassemble bien moins de militants qu’aux Etats-Unis. « On a du mal à trouver des gens , se navre Gabrielle Deydier.  Chez Allegro Fortissimo , on doit compter 60 personnes. Du coup, ça n’a aucun impact. » «Pas de gros médiatiques» D’où l’intérêt de montrer la diversité et des exemples «positifs» à la télé, dans les magazines ou encore les pubs.  Le collectif Gras Politique s’est d’ailleurs récemment indigné  contre le projet de nouvelle émission de M6, censée être présentée   par Karine Le Marchand et Cristina Cordula. La chaîne a lancé un appel à témoins « dans le cadre d’une série de documentaires consacrée à la chirurgie de l’obésité ». Dans une pétition, l’association « rappelle que l’obésité est une maladie chronique et multifactorielle qui ne devrait aucunement être instrumentalisée au profit d’un docu-réalité », et met en garde contre la banalisation des opérations de chirurgie bariatrique, qui consistent à modifier le système digestif par différentes techniques. La chaîne en question s’était déjà fait épingler avec son «freak show»  Zita, dans la peau d’une femme obèse , diffusé le 29 février 2012. « Le pitch : […] adopter le régime alimentaire d’une femme obèse de 140 kilos », comme le rappelle dans son ouvrage Gabrielle Deydier. Résultat : la journaliste en question a écopé d’un rappel à l’ordre du CSA stipulant que « la société veille en particulier à ce qu’il soit fait preuve de retenue dans la diffusion d’images ou de témoignages susceptibles d’humilier les personnes et à éviter la complaisance dans l’évocation de la souffrance humaine, ainsi que tout traitement avilissant ou rabaissant l’individu au rang d’objet ». Sur le petit écran,   « il n’y a pas de gros médiatiques , remarque l’auteure.  Hormis deux présentatrices et pas vraiment militantes. » Une sous-représentation qui touche aussi les handicapés. Bien qu’aucune étude ne prouve la corrélation entre les personnes obèses et le faible audimat, la société part du principe que la beauté physique aux critères actuels (jeunesse, minceur…) va séduire les potentiels consommateurs et déclencher un comportement, décrit le sociologue. Pour susciter la prise de conscience, il milite pour comptabiliser le nombre de personnes obèses à la télévision. Sauf que « le CSA s’y refuse. Il y a la volonté de ne pas voir ». Une invisibilisation propre aussi aux magazines : « Les jeunes femmes anorexiques ne choquent personne alors qu’on met en avant quelque chose de problématique. » Le contrôle du corps prédomine, toujours. « La presse féminine recrée les clichés , constate Gabrielle Deydier.  Je ne m’y reconnais pas.»  Les pubs, elles, renvoient toujours au sentiment de culpabilité. Dans le cadre de la prévention contre l’obésité,  le Programme national nutrition santé (PNNS)  « montre des enfants minces , se remémore Pierre.  On a clairement peur de s’adresser au public » sur cette question.  Si le sexisme et le patriarcat continuent d’alimenter la grossophobie, les femmes obèses étant toujours plus stigmatisées que les hommes obèses, les efforts doivent aussi porter sur l’éducation et plus particulièrement l’éducation civique. Autour du code du travail et de l’emploi, Jean-François Amadieu s’est essayé au «testing» visant à démontrer la discrimination subie par les obèses et critique le gouvernement, plus enclin «à  tester des sujets où on va redécouvrir ce que l’on sait. »   Les médecins finissent par croire qu’ils ont raison sur tout Il est aussi nécessaire de se pencher sur la formation des médecins. Comme l’a prouvé le sociologue Jean-François Poulain, une personne en voie de précarisation est plus susceptible d’être obèse. Or, les médecins font partie de l’élite et ne sont pas directement concernés par la grossophobie. Un véritable décalage s’opère alors entre le soignant et le soigné. « Bon nombre de médecins ne comprennent pas et pensent, \"si tu es gros, c’est que tu n’arrives pas à dire non à la nourriture\" », explique le médecin généraliste Baptiste Beaulieu, romancier et auteur du  blog  Journal de soignés/soignants réconciliés . « L’obèse n’a d’existence que pour maigrir », regrette Gabrielle Deydier. Le généraliste se remémore aussi cette déclaration choc d’un confrère : « Au retour d’Auschwitz, il n’y avait pas d’obèses. »  Pour ne pas s’inscrire dans cette lignée de médecins culpabilisateurs, le généraliste préconise de se mettre à hauteur du patient. « S’il parle de son surpoids, on prend le temps d’en discuter. Sinon, pas besoin de le mentionner. La personne a déjà conscience de sa situation. » Selon lui, tout le problème repose sur la position de «sachants» des médecins. « A force, ils finissent par croire qu’ils ont raison sur tout. » Pour informer, il se rend régulièrement dans les écoles de médecine pour sensibiliser les étudiants sur leurs futurs patients : « C’est au moment où ils deviennent médecins qu’on peut les toucher au cœur et changer les mentalités. » Si ces mentalités n’évoluent pas, il est probable que la société assiste au renforcement de la communautarisation des personnes obèses. La blogueuse Daria Marx est d’ailleurs une fervente militante de ce repli, seul capable, selon elle, d’assurer un  «lobby» , signale Gabrielle Deydier. « Il y a des gens qui ont besoin de cette bulle pour se resocialiser mais il faut être vigilant,  prévient-elle . Le but est de vivre tous ensemble. » (1) Son prénom a été modifié"
}