{
    "description": "Gaëlle Cavalié relate dans «Cent Heures de solitude» la chronologie de son aventure  glaçante au Couturier, en Haute-Savoie.",
    "author": "Fabrice Drouzy",
    "title": "Du fil à retordre sur l’aiguille Verte",
    "newspaper": "Liberation",
    "theme": "une saison a la montagne",
    "url": "http://www.liberation.fr/une-saison-a-la-montagne/2017/05/31/du-fil-a-retordre-sur-l-aiguille-verte_1573645?xtor=rss-450",
    "date": "31/05/2017",
    "body": "La montagne est souvent une histoire d’hommes (même si quelques belles pages ont été écrites par des femmes d’exception comme Catherine Destivelle, Chantal Mauduit ou Alison Hargreaves). Des vrais, des durs. Des géants taillés dans le roc s’attaquant à des monstres de pierre… Qu’il s’agisse des mythiques Messner, Hillary, Mallory, Bonatti et autres Herzog. Ou des très grands Béghin, Berhault, Daudet, Simpson et consorts. Et lorsque l’accident ou la mort d’un compagnon de cordée vient faire vaciller ces conquérants de l’inutile, on les voit ramper, se battre, puis finalement se relever encore plus grands, encore plus déterminés. Ascension en solo C’est pour toutes ces raisons que l’on a découvert avec plaisir les  Cent Heures de solitude  de Gaëlle Cavalié. Car ici, pas de zone de mort où la raison s’égare (on est à un peu moins de 4 000 mètres), pas de températures extrêmes qui brûlent les yeux et les mains en quelques minutes (nous sommes en mai dans les Alpes), pas de liaisons satellites avec un camp de base bourré d’électronique (il n’y a pas de réseau), pas non plus de fracture ouverte, d’œdème cérébral ou de chute vertigineuse au fond d’une crevasse… Non, Gaëlle Cavalié, alpiniste de 21 ans, qui tentait ce 16 mai 2013 sa première ascension en solo, s’est «juste» retrouvée coincée dans un passage trop difficile pour elle. Bloquée en haut du Couturier, sur la face nord de l’aiguille Verte, dans ce couloir de glace technique et éprouvant connu comme un classique des Alpes, pendant une course d’une journée n’alignant que 1 350 mètres de dénivelé. Bref, loin des vertigineuses verticales de l’Eiger ou des Drus. Et pourtant, c’est dans cette relative banalité du drame que réside la réussite de l’ouvrage.  Cent Heures de solitude  est une histoire sans esbroufe, à dimension humaine. Un témoignage dans lequel chaque alpiniste pourra se retrouver. Sac à dos L’héroïne est une jeune fille passionnée, consciente de ses limites, pleine de fougue et d’appréhension qui, après s’être fait déposer au pied du téléphérique par son  «papounet»  (à qui elle n’a pas osé dire qu’elle partait seule), raconte heure par heure sa mésaventure. On la voit donc, en haut des Grands-Montets, face à Argentière, attendre le beau temps en dormant près du radiateur des toilettes de la gare ; on la regarde envoyer des SMS à ses copains, écouter de la musique sur son iPod, faire et refaire l’inventaire de son sac à dos trop lourd. Puis, une fois partie, après quelques heures d’ascension sans difficulté, sentir venir la fatigue, les premiers doutes, la peur de tomber… Et enfin l’impensable : se retrouver bloquée, seule, incapable de monter ou de redescendre, dans une zone sans réseau. Durant près de quatre jours, Gaëlle va se battre, économiser l’eau, tenter de trouver dans une faille de la roche un abri contre la tempête et le froid, pleurer, prier, penser à sa famille, promettre comme une enfant prise en faute que  «plus jamais…».  Cent heures d’angoisse et de solitude avant qu’une courte fenêtre de beau temps permette à l’hélicoptère du peloton de gendarmerie de haute montagne de la repérer et de la ramener, à bout de forces et gelée, vers la vallée et la vie. Gaëlle Cavalié a été amputée de plusieurs doigts de pied. Elle est aujourd’hui étudiante en biotechnologie à Marseille. Elle a repris la marche et l’escalade. Gaëlle Cavalié    Cent Heures de solitude  Editions Guérin/Paulsen, 178 pp., 12 €."
}