{
    "description": "Le plus grand salon de jeux vidéo du monde s'apprête à ouvrir ses portes à Los Angeles. Depuis Paris, voici une petite sélection des annonces les plus notables (selon nous) faites lors des traditionnelles conférences pré-salon des constructeurs et éditeurs.",
    "author": "Erwan Cario, Frantz Durupt",
    "title": "«A Way Out», «Beyond Good & Evil 2», «Mario + Lapins Crétins», Xbox One X… les premières annonces marquantes de l'E3",
    "newspaper": "Liberation",
    "theme": "futurs",
    "url": "http://www.liberation.fr/futurs/2017/06/13/a-way-out-beyond-good-evil-2-mario-lapins-cretins-xbox-one-x-les-premieres-annonces-marquantes-de-l-_1576542?xtor=rss-450",
    "date": "13/06/2017",
    "body": "Comme chaque année, avant l’E3, c’est déjà l’E3. L’événement annuel de l’industrie du jeu vidéo, qui est sur le point de s’ouvrir à Los Angeles, est donc précédé par une série de conférences très suivies sur le net (YouTube, Twitch et autre Mixer). L’occasion pour les constructeurs de consoles et plusieurs gros éditeurs de présenter leurs prochaines productions en usant et abusant des superlatifs. C’est Electronic Arts qui a ouvert le bal cette année, suivi par Microsoft, Bethesda, Ubisoft et Sony. L’éditeur indy Devolver en a profité pour publier  une vidéo satirique  démolissant quelque peu ce genre de rituel. Si, ces dernières années, nous avons été habitués à une domination de Sony, tant dans les annonces que dans la mise en scène, c’est plutôt du côté de Microsoft et d’Ubisoft qu’il faut chercher les grands vainqueurs des shows pré-E3 (Nintendo proposant, comme l’année dernière, une vidéo de présentation globale plutôt qu’une conférence). Nous avons sélectionné quelques annonces marquantes, en attendant celles de Nintendo qui vont arriver ce mardi en fin d’après-midi. «A Way Out» (Electronic Arts, PS4, Xbox One)  Josef Fares, réalisateur et scénariste suédois, s’est fait un nom dans l’industrie du jeu vidéo grâce à une scène en particulier : le final de son titre sorti en 2013,  Brothers : A Tale Of Two Sons , un moment rare de jeu vidéo où la mécanique du jeu arrivait à se fondre dans la narration. Fares a fait son retour cette année avec son nouveau studio Hazelight sur la scène de la conférence d’Electronic Arts, où il est venu présenter  A Way Out . Il s’agit d’un jeu coopératif avec la particularité de pouvoir être joué sur le même écran, qui est donc souvent partagé entre les deux joueurs. C’était un des tout premiers jeux présentés lors des conférences pré-E3, et un de ceux qui ont le plus convaincu. Fares, emporté par sa propre création, a même déclaré à un journaliste présent :  «Vous n’avez jamais joué à quelque chose de pareil. Je vous le garantis. Et si vous n’aimez pas, vous avez le droit de me casser les jambes.»  Aux dernières nouvelles, il marche toujours.   «Beyond Good & Evil 2» (Ubisoft, PS4, Xbox One) Sans doute le moment le plus marquant de ce pré-E3, l’arrivée sur scène après la bande-annonce de  Beyond Good & Evil 2  de Michel Ancel, qui peine à cacher son émotion. Un moment d’une sincérité désarmante au milieu d’un show minuté à la perfection. C’est que le créateur porte ce projet, qui a longtemps disparu des plannings d’Ubisoft, depuis une quinzaine d’années. Le premier  Beyond Good and Evil ,  œuvre magistrale  mettant en scène Jade, photographe aventurière, dans un monde original et coloré, n’a reçu à l’époque qu’un succès d’estime, mais reste sans doute la création la plus personnelle de Michel Ancel depuis le premier  Rayman . La vidéo présentée est une cinématique nerveuse et épique qui, si elle ne dit rien du jeu final (mis à part qu’il s’agit d’un prequel), réussit à provoquer une impatience difficilement supportable. Michel Ancel en a profité pour annoncer un développement participatif dont les contours ne sont pas encore bien définis, mais il est possible de rejoindre le «Space Monkey Program» sur le site  bgegame.com . «Mario + Lapins crétins : Kingdom Battle» (Ubisoft, Switch) Ce n’était pas une surprise, loin s’en faut, vu que l’existence de  Mario + Lapins Crétins : Kingdom Battle  avait été révélée, visuels à l’appui,  dès le mois de mai , mais la conférence d’Ubisoft a été l’occasion de lever le voile pour de bon sur ce cross-over qui réunira donc une des licences phares de l’éditeur français et la mascotte la plus célèbre de Nintendo. Les deux se rencontreront dans un tactical situé au royaume Champignon, comme souvent soumis à des menaces particulièrement pressantes. Présenté en présence de Shigeru Miyamoto, le jeu est évidemment une exclusivité de la Switch, prévue pour le 29 août. Il est développé par les studios parisien et milanais d’Ubisoft, sous la houlette du créateur artistique Davide Soliani,  qui n’a pas retenu ses larmes  quand le créateur de Mario a vanté la qualité de son travail en direct. Rien que pour ça et pour l’émotion (aussi) de Michel Ancel, cette conférence d’Ubisoft avait quelque chose que les autres n’avaient pas.     Life Is Strange : Before The Storm (Square Enix, PS4, Xbox One, PC) Il y a quelques semaines, le studio parisien Dontnod annonçait  dans une vidéo  la mise en chantier de  Life Is Strange 2 , suite de son jeu épisodique  qui avait fait sensation en 2015 . Ce n’est pas cette suite (qu’on imagine dans un état encore très peu avancé) qui a été dévoilée lundi à Los Angeles par Square Enix lors de la conférence pré-E3 de Microsoft, mais un préquel, intitulé  Before The Storm  ( «avant la tempête»  donc, puisque  Life Is Strange  tournait autour d’une tempête à venir). Son écriture et son développement ont été confiés à Deck Nine Games (studio américain auteur de quelques  Cool Boarders  et d’un remake de la trilogie  Ratchet & Clank  sur PS3, sous le nom d’Idol Minds). Le jeu se découpera en trois épisodes, le premier étant prévu pour le 31 août, racontant la vie de Chloé et de Rachel trois ans avant l’histoire que l’on a vécue dans la peau de Max. L’actrice Ashly Burch, qui doublait Chloé, s’investit cette fois dans l’écriture du personnage.  «Cuphead» (Srudio MDHR, Xbox One, PC) Cuphead  fait partie de ces jeux abonnés à l’E3 : présenté chaque année depuis l’édition 2014, ce  run & gun  traditionnel dont la principale (et plus évidente) particularité est de ressembler de manière frappante à un cartoon américain des années 30 a donc fait un quatrième tour de piste cette année lors de la conférence de Microsoft. Et en est reparti, incroyable, avec une date de sortie : le 29 septembre. De cette année, oui. Rappelons que le jeu est développé par les frères Jared et Chad Moldenhauer au sein de Studio MDHR Entertainment. Voici sa dernière bande-annonce.    La Xbox One X (Microsoft)  Ne l’appelez plus Scorpio, mais Xbox One X. Dès le début de sa conférence pré-E3, Microsoft a levé le voile sur sa «nouvelle» console, une Xbox One boostée pour afficher les jeux en ultra haute définition (4K) à 60 images par seconde (à l’image de ce que fait la PS4 Pro). À grand renfort de superlatifs et slogans ( «il n’y a pas plus puissant que le X», «la console la plus puissante du monde» ) Microsoft garantit que tous les jeux Xbox One tourneront mieux sur la version X de la console, même sur des télés HD classiques. Et rien de tel pour vanter toute cette puissance qu’un nouveau jeu de voitures, Forza Motorsport 7, accompagné de l’annonce d’une nouvelle voiture Porsche, partenaire de Microsoft, parce que pourquoi pas ? La Xbox One X sortira le 7 novembre au prix public conseillé de 500 euros, soit 100 de plus que sa concurrente directe, la PS4 Pro.   «Detroit : Become Human» (Quantic Dream, PS4) Troisième E3 pour la prochaine création du studio français dirigé par David Cage de Quantic Dream. Après une vidéo de présentation il y a deux ans et une séquence de jeu l’année dernière,  Detroit  ressemble de plus en plus à un jeu vidéo, même si nous n’avons toujours aucune date de sortie. La séquence montrée cette nuit montre ce qui semble être le personnage principal, Marcus, prendre la tête de la révolte des androïdes, jusqu’ici asservis par les humains. Comme à son habitude, Quantic Dreams joue avec les choix du joueur qui vont aboutir à des dénouements très différents. L’arborescence des événements présentée est impressionnante, et titille forcément notre curiosité. On reste cependant à ce stade très dubitatifs sur l’univers, les enjeux présentés semblant encore un poil simplistes."
}