{
    "date": "19/06/2017",
    "author": "Laure Bretton",
    "url": "http://www.liberation.fr/france/2017/06/19/dimanche-dans-l-essonne-la-soiree-des-montagnes-russes_1578072?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "france",
    "title": "Dimanche dans l’Essonne, la soirée des montagnes russes",
    "description": "A deux bureaux de la fin du dépouillement, le clan Valls n’y croyait plus, avant d’être sauvé par Corbeil. Farida Amrani,  candidate Insoumise, compte former un recours.",
    "body": "Amis, épouse, anciens collaborateurs de Matignon, compagnons de route de toujours, ils se sont installés au troisième étage de l’hôtel de ville d’Evry. En tout, une vingtaine de personnes à portée de voix du bureau du maire, Francis Chouat, pour suivre au plus près de Manuel Valls cette délicate soirée électorale. Tout le monde tourne au Coca et aux chips, l’ambiance est au recueillement. Devant le long bâtiment de briques et de pierres, à côté de cette cathédrale coiffée d’une couronne de tilleuls qui détonne autant qu’elle fait la fierté de la ville, des cars-régies de télévision, des militants de La France insoumise et des habitants sont venus assister au dépouillement d’un scrutin symbolique entre tous : l’ancien Premier ministre, honni par une partie de la gauche, va-t-il réussir son pari et rempiler pour un quatrième mandat de député à l’Assemblée face à la candidate présentée par le mouvement de Jean-Luc Mélenchon, Farida Amrani ? à lire aussi  Manuel Valls, roi maudit en sa ville d’Evry Dès le début de la soirée, les résultats qui arrivent du reste de la France sur leurs portables sonnent l’alerte dans l’équipe de campagne de Manuel Valls : des socialistes totalement largués face à leurs adversaires de La République en marche (LREM) au premier tour sont finalement élus, remontant parfois jusqu’à 30 points de retard. L’électorat macroniste semble être allé à la pêche. Cela ne peut pas être bon pour Manuel Valls, qui se démène depuis cet hiver pour faire élire Macron. Electricité.  La première circonscription de l’Essonne, c’est 78 bureaux de vote répartis sur six communes. Evry, dont Valls a été maire pendant onze ans, lui est traditionnellement acquis, mais Corbeil-Essonnes, c’est le fief de droite de Serge Dassault, lequel a toutefois appelé à voter Valls. Les petites villes alentours fournissent moins de bulletins de vote, mais leur électorat est plus équilibré. Les premières centaines de bulletins dépouillés donnent Valls et Amrani à 50-50 dans tous les bureaux. Dans le bureau du maire, c’est la douche froide.  «Autant, au soir de la primaire, Manuel savait qu’il avait perdu, autant là il était persuadé que ça allait le faire facilement»,  raconte un des invités. Les résultats officiels ne transitent pas par la mairie d’Evry et partent directement vers la préfecture. Dans un deuxième temps, les présidents des bureaux de vote transmettent les procès-verbaux, les listes d’émargement et les enveloppes contenant les bulletins nuls. Et seulement ceux-là : tous les autres sont détruits une fois le dépouillement terminé même si, selon le site d’information du gouvernement, les bulletins peuvent ne pas être détruits immédiatement  «en prévision d’une éventuelle contestation et d’un contentieux devant le juge de l’élection».  Ce qui semblait assez probable vu l’électricité qui règne dans la circonscription depuis une semaine.  «Au plan local mais surtout national, il y avait une volonté de se faire Valls»,  note un ancien conseiller de Matignon. Les premiers résultats venant de Corbeil sont très mauvais, ceux d’Evry pas écrasants pour Valls et ceux des petites villes bons pour la candidate de La France insoumise. Vers 21 h 30, certains proches de l’ex-ministre de l’Intérieur pensent l’élection perdue.  «Il ne restait que deux bureaux de Corbeil et on avait 150 voix d’avance, on s’est dit que c’était plié»,  relate un ami. Mais cette élection est paradoxale jusqu’au bout : Corbeil redresse le score de Valls au dernier moment. A l’arrivée, il l’emporte avec 139 voix d’avance, proclame sa victoire dans un brouhaha mâtiné de violence, au son de  «tricheur, tricheur»,  et crâne d’avoir été élu  «seul contre tous» . Echaudés et gonflés à bloc par les bons résultats des Insoumis en Ile-de-France, les partisans d’Amrani assurent que des bulletins ont été  «déchirés» . Disent avoir des  «photos»  et des  «vidéos»  prouvant cette  «tricherie» . Et promettent de former un recours devant le Conseil constitutionnel pour annuler l’élection. Le Conseil instruit les recours (108 en 2012 concernant 84 circonscriptions) mais on ne joue pas à la légère avec le suffrage universel : depuis 1958, 70 élections seulement ont été cassées, quasiment jamais pour des faits concernant le dépouillement ou le décompte des voix.   Ce qui fait dire à Carlos Da Silva, cheville ouvrière de la campagne de Valls, qu’il «n’y a rien dans tout ce qui est relatif à la tenue des bureaux de vote qui peut constituer un recours sérieux».     Décalé.  Selon l’équipe de Valls, a ucun des bureaux de vote de la circonscription n’a transmis de remarques ou d’observations sur les PV, ce que la préfecture de l’Essonne a confirmé à Libé lundi.  Et pour cause, réplique l’équipe d’Amrani : quatre bureaux de vote n’avaient pas d’assesseurs estampillés FI. D’où leur appel un poil décalé à Amnesty International pour venir surveiller le scrutin. Lundi, l’équipe d’Amrani est allée consulter les PV, listes d’émargement et bulletins nuls à la préfecture. Pour l’instant, elle n’a pas déposé de recours.  «On a dix jours pour composer notre dossier , rappelle son suppléant Ulysse Rabaté.  On va prendre le temps.»"
}