{
    "title": "Bac : ce qui est obligatoire, autorisé, interdit, conseillé",
    "author": " AFP",
    "newspaper": "Liberation",
    "theme": "france",
    "url": "http://www.liberation.fr/france/2017/06/10/bac-ce-qui-est-obligatoire-autorise-interdit-conseille_1575866?xtor=rss-450",
    "date": "10/06/2017",
    "body": "Lors des épreuves écrites du baccalauréat qui démarrent jeudi 15 juin, des objets et comportements sont tantôt obligatoires, tantôt interdits, autorisés ou conseillés. Pense-bête. Convocation et carte d’identité obligatoires En cas de perte ou de vol de la carte d’identité, il sera demandé un récépissé de la déclaration auprès de la police ou de la gendarmerie et un autre document officiel avec photo, permettant de reconnaître le candidat. En cas d’oubli ponctuel de la carte d’identité, pas de panique : on peut présenter un autre document d’identité et rapporter «dans les meilleurs délais» sa carte d’identité pour se mettre en conformité. Cela peut-être le lendemain à l’occasion du passage d’une autre épreuve. Retard d’une heure maximum autorisé, pause pipi un par un En cas de retard indépendant de la volonté du candidat et ne dépassant pas une heure, le chef de centre peut autoriser le candidat à plancher, mais sans temps supplémentaire. Si le retard dépasse une heure, le candidat est considéré comme absent. Les calculatrices de poche sont autorisées, sauf mention contraire sur la page du sujet. Les sorties aux toilettes sont permises passée la première heure, afin de ne pas croiser les candidats retardataires. Mais un lycéen après l’autre, accompagné par un surveillant. Il est possible de quitter la salle avant la fin de l’épreuve, mais toujours une fois la première heure écoulée. Hand spinner interdit, encre rouge déconseillée Tout objet qui communique avec l’extérieur est proscrit, aussi bien les téléphones portables que les montres connectées. Les portables doivent être éteints, rangés dans le sac du candidat ou remis au surveillant. Toutes les académies sont équipées de détecteurs de portables, répartis de façon aléatoire et déplacés d’une épreuve à l’autre. Les élèves devront aussi se passer pendant quelques heures de leur  hand spinner , ce gadget pouvant les distraire. Il ne faut évidemment pas se parler entre candidats, même pas pour demander un stylo à son voisin : ce serait considéré comme de la fraude. Écrire à l’encre rouge n’est pas interdit mais il est d’usage de laisser cette couleur au correcteur. Il est recommandé d’écrire avec une encre noire ou bleue. En cas de force majeure... Des épreuves de remplacement sont organisées en septembre pour ceux qui n’ont pas pu plancher pour une raison de force majeure (maladie, accident...). Il faut écrire rapidement au rectorat et joindre les justificatifs, par exemple un certificat médical. Des conseils de bons sens Éviter de se réveiller au dernier moment pour ne pas partir déjà stressé. Le soir, ne pas chercher à tout réviser, les plus anxieux peuvent relire quelques fiches. Regarder une série (un ou deux épisodes), écouter de la musique, faire un tour à l’extérieur, autant de façons de se détendre. Mais il vaut mieux arrêter les écrans vers 22 heures et se coucher un peu plus tôt que d’habitude. En cas d’insomnie, on peut recourir à des techniques de relaxation. A éviter, les somnifères ou autre médicament similaire. Le lendemain matin, préférez un thé ou un café à une canette de boisson énergisante, déconseillée."
}