{
    "title": "Macron demande à Erdogan le retour du photographe Mathias Depardon «le plus vite possible»",
    "author": " AFP",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/03/macron-demande-a-erdogan-le-retour-du-photographe-mathias-depardon-le-plus-vite-possible_1574373?xtor=rss-450",
    "date": "03/06/2017",
    "body": "Le président Emmanuel Macron a demandé samedi à son homologue turc Recep Tayyip Erdogan le retour en France  «le plus vite possible»  du photojournaliste français Mathias Depardon détenu en Turquie, a affirmé l’Elysée à l’AFP. À lire aussi  Turquie : stop à la détention arbitraire de Mathias Depardon   Au cours d’un entretien téléphonique samedi après-midi entre les deux chefs d’Etat, ceux-ci  «ont convenu qu’il fallait intensifier les échanges et (M. Macron) a réexprimé sa demande de voir rentrer le plus vite possible M. Depardon»  en France. «Le Président a fait à nouveau part de sa préoccupation à Erdogan concernant la situation du photographe français»  détenu depuis le 8 mai en Turquie, a ajouté l’Elysée. Vendredi, le ministère des Affaires étrangères avait déclaré  «travailler activement»  à la libération de Mathias Depardon. Des représentants de l’ambassade de France en Turquie devaient rendre visite ce vendredi au photographe, détenu au centre de rétention de Gaziantep. La situation du photographe avait déjà été évoquée lors d’un entretien le 25 mai à Bruxelles entre Macron et Erdogan. Ce dernier avait promis d' «examiner rapidement la situation». Installé en Turquie depuis cinq ans, Mathias Depardon, journaliste indépendant de 36 ans, a été arrêté le 8 mai à Hasankeyf, dans la province de Batman (sud-est), où il réalisait un reportage pour le magazine National Geographic. Il a rapidement été transféré dans un centre d’accueil géré par la Direction des affaires migratoires à Gaziantep (sud-est), où il est retenu depuis, malgré une décision d’expulsion émise le 11 mai. Il a observé une grève de la faim du 21 au 27 mai pour protester contre sa détention, selon Reporters sans Frontières. Sur Internet, notamment parmi ses confrères français, une mobilisation a été lancée en faveur de la libération du photojournaliste, avec sur Twitter le mot-dièse #FreeMathias. Au cours de cet entretien entre les chefs d’Etat français et turc,  «ont été évoqués les dossiers syriens et libyens»  afin de  «poursuivre l’échange lors de la rencontre bilatérale à Bruxelles en marge du sommet de l’OTAN le 25 mai dernier»,  a aussi précisé l’Elysée. L’appel  «a aussi été l’occasion d’évoquer la décision (du président américain) Donald Trump de faire sortir les Etats-Unis de l’accord de Paris et pour Erdogan de rappeler son engagement dans cet accord»,  annonce par ailleurs la présidence française."
}