{
    "date": "18/06/2017",
    "url": "http://www.liberation.fr/debats/2017/06/18/rennes-laboratoire-de-l-ordre-en-marche_1577668",
    "newspaper": "Liberation",
    "theme": "debats",
    "title": "Rennes, laboratoire de l’ordre En marche",
    "description": "Des intellectuels dénoncent  les méthodes de policiers et de magistrats qui, dans la ville bretonne, s’affranchiraient de plus en plus  du droit commun.",
    "body": "A quelques jours d’intervalle, il s’est passé à Rennes deux événements d’une extrême gravité, qui ne devraient pas laisser indifférents tous ceux que préoccupe l’état des libertés publiques sur le territoire français. Le 30 mai, à 6 heures du matin, des dizaines de policiers cagoulés munis de fusils d’assaut défoncent des portes de logements à coups de bélier et procèdent à six perquisitions simultanées aux quatre coins de la ville. Sept personnes sont interpellées, dont deux mineurs. Cette opération fait suite à un curieux épisode où c’est pourtant le comportement policier qui mériterait une enquête. Le 27 avril, au cours d’une manifestation de 2 000 personnes répondant au mot d’ordre  «ni Le Pen ni Macron» , un motard de la police nationale était descendu de sa moto pour braquer son pistolet sur les manifestants. Captée par les journalistes, l’image était devenue virale sur les réseaux sociaux. Aujourd’hui, ce comportement dangereux et injustifiable d’un policier qui n’était nullement menacé, comme le montrent les vidéos, est devenu prétexte à une enquête contre de présumés manifestants pour… violence avec arme (un pommeau de douche dont on se serait servi pour intimider le motard), ce qui a justifié les perquisitions du 30 mai. En outre, le modus operandi de cette opération policière, dès le départ si peu justifiée, correspond à celui d’une interpellation d’individus très dangereux supposés détenir un armement lourd : défonçage des portes, policiers suréquipés, armes braquées, plaquage et menottage au sol des interpellés. Or le choix des «cibles» montre qu’elles ont été choisies non pas en fonction de leur présence présumée sur les lieux de la manifestation (de fait certains ont pu prouver qu’ils n’y étaient pas) mais sur leur appartenance supposée à une mouvance anticapitaliste. Le 7 juin, toujours à Rennes, était jugé un participant à cette même manifestation du 27 avril, qui était accusé d’avoir jeté des pierres contre la police, ce qu’il a toujours nié. Deux jeunes femmes sont venues témoigner avoir vu des policiers glisser des pierres dans la poche du garçon. Le président du tribunal manifeste son incrédulité et rappelle le danger du faux témoignage. Prophétie autoréalisatrice, événement à peu près jamais vu dans l’histoire de la justice, après que le jeune homme a été condamné à six mois de prison avec sursis, les deux jeunes femmes sont arrêtées et menottées sous l’accusation de faux témoignage et conduites devant un juge d’instruction. Ce dernier, manifestement réticent à les mettre en examen dans ces conditions rocambolesques, les remet en liberté sous le statut intermédiaire de témoin assisté. Ainsi donc, à deux reprises, des policiers et des magistrats ont manifesté une belle solidarité dans des opérations dont le seul objectif clair est d’empêcher de remettre en cause des pratiques policières et judiciaires de plus en plus affranchies du droit commun, face à certains des adversaires les plus résolus du gouvernement en place. S’il est désormais impossible d’apporter des témoignages contredisant la version policière, si de supposés dissidents de l’ordre libéral peuvent subir des opérations d’une telle brutalité, on n’est plus très loin de ce qui a été théorisé comme «le droit de l’ennemi» : à savoir, en réalité, la réduction à presque rien des droits des personnes décrétées comme telles. D’un côté, on a une police qui, depuis ses manifestations de l’hiver dernier, ne cesse de prendre une forme d’autonomie de plus en plus inquiétante en se montrant notamment toujours plus intolérante à toute critique (comme l’a montrée la récente interpellation d’Amal Bentounsi  [la sœur d’Amine Bentounsi, tué d’une balle dans le dos par un policier en 2012, ndlr] , qui ne faisait qu’exercer son droit de filmer la police), d’un autre un gouvernement qui, tout en préparant son offensive thatchérienne de l’été, annonce vouloir faire entrer l’état d’urgence dans le droit commun. Si l’on tient compte du fait que le chef de cabinet du Président est l’ancien préfet de Bretagne connu pour sa gestion plus que musclée de l’ordre public, et qu’Amnesty International en est déjà à s’interroger sur la difficulté croissante de manifester en France, on peut dire que tout se met en place pour que Rennes soit une sorte de laboratoire pour des formes de répressions de plus en plus affranchies des garanties gagnées par des siècles de luttes sociales et politiques. Raison de plus de ne pas laisser passer les abus des magistrats et policiers rennais. Nous exigeons la libération des interpellés du 30 mai et l’abandon des poursuites contre les témoins du 7 juin. https://www.change.org/p/la-rue-rennes-laboratoire-de-l-ordre-en-marche PREMIERS SIGNATAIRES Serge Quadruppani  écrivain ;  Eric Hazan  éditeur et écrivain ;  Frédéric Lordon  économiste directeur de recherche au CNRS ;  Hugues Jallon  éditeur et écrivain ;  Leslie Kaplan  écrivaine ;  La Parisienne libérée  chanteuse ;  Alain Damasio  écrivain ;  Pierre Alféri  écrivain ;  Nicolas Klotz  cinéaste ;  Elisabeth Perceval  scénariste ;  Ludivine Bantigny  historienne ;  Nathalie Quintane  écrivaine ;  Jérôme Baschet  historien ;  Raoul Vaneigem  essayiste ;  Barbara Glowczewski  anthropologue. \n  \n  \n  \n  \n  \n"
}