{
    "description": "Négligé, écrasé par le béton, relégué, traité «d’espace vert», le lieu clôt de la culture de plantes et de fleurs est à l’honneur et célébré pour lutter contre la ville, le néolibéralisme et l’ennui.",
    "date": "21/06/2017",
    "author": "Diane  Lisarelli ",
    "theme": "debats",
    "title": "Le jardin, espace subversif",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/debats/2017/06/21/le-jardin-espace-subversif_1578558",
    "body": "Petite plante herbacée capable de fendre la roche, la saxifrage se prête facilement à la métaphore. A plusieurs reprises, ces derniers mois, Emmanuel Macron se l’est appropriée, déclarant qu’il s’agissait là de son mot préféré. «Arrête ton Char», lui ont répondu certains, Emmanuel Macron faisant ouvertement référence au poème de René Char  Pour un Prométhée saxifrage.   Dès 2005, la philosophe Marie-José Mondzain en faisait un symbole de lutte collective contre le néolibéralisme (1).  Reste que la lumière dont a bénéficié ce terme l’année dernière pourrait aussi faire de lui le symbole d’un autre retournement de force à l’œuvre depuis quelque temps. Dans plusieurs villes, sous l’impulsion de riverains, pâquerettes, amourettes et pensées poussent au pied des arbres bordant boulevards et autres allées bétonnés. A Paris, un «permis de végétaliser» offre la possibilité de semer, faire courir des plantes grimpantes ou se laisser aller à des installations végétales dans les jardinières de la ville. Mieux : cette saison, le jardin envahit l’espace climatisé des musées. Au Grand Palais, à Pompidou-Metz, Epinal ou Beaubourg, jardins et paysagistes sont à l’honneur. S’il s’agit de projets qui bourgeonnent depuis plus ou moins longtemps, la concomitance intrigue. Sur fond de crise climatique, le jardin et l’imaginaire qui lui sont liés s’impose à nouveau comme un symbole puissant des changements à l’œuvre dans nos sociétés. Un terrain de jeu On revient pourtant de loin : les Trente Glorieuses relèguent le jardin au rang de simple «espace vert». Déprécié voire méprisé, il est au choix un espace résiduel entre les immeubles et les réseaux de voirie ou un terrain de jeu pour nains au regard vicieux. Comme l’écrit l’ingénieur, architecte, historien et écrivain Jean-Pierre Le Dantec dans son essai  Poétique des jardins  (Actes Sud, 2011),  «on ne voyait plus en lui un art, même mineur, mais une pratique sans autre enjeu que le plaisir de fleurir et d’agrémenter les abords de sa maison, à moins qu’il ne s’agisse d’entretenir un patrimoine déconnecté du vif de la modernité». Que s’est-il passé ? A la fin du XVIII e  siècle, en France, s’amorce un grand mouvement de développement des jardins. Aux domaines privés (appartenant à la noblesse ou à l’Eglise) progressivement rattachés à l’espace public s’ajoutent jardins et parcs pensés et créés dans un grand mouvement qui connaît son apogée au cours du XIX e  siècle. Après la Seconde Guerre mondiale pourtant, le règne des  grands ensembles  ne concède aux  petites gens  que quelques touches de vert aux nuances limitées. Ainsi explique Hervé Brunon, historien des jardins et du paysage, directeur de recherches au CNRS, il faut « attendre la fin des Trente Glorieuses pour constater un retour à des projets d’aménagement» . Depuis vingt ou trente ans, loin de se limiter aux parcs publics circonscrits, ceux-ci embrassent d’autres formes et d’autres échelles. A l’image de la Promenade plantée de Paris ou de la High Line new-yorkaise, la désindustrialisation des grands centres urbains s’accompagne de la création de  «déambulations dans les villes qui recyclent des infrastructures obsolètes». L’avenir de la biosphère Pour expliquer ce retour au jardin, Jean-Pierre Le Dantec identifie plusieurs causes. Parmi elles, la prise de conscience des menaces qui pèsent aujourd’hui sur les écosystèmes et l’avenir de la biosphère en général. Mais aussi l’arrivée d’une nouvelle génération qui, au cours des années 70 et 80, mène une critique de l’urbanisme moderne à prétention «rationaliste». Jugée comme décisive, c’est elle qui permet, selon Jean-Pierre Le Dantec, la  «réémergence d’une espèce en voie de disparition : celle de jardiniers et de paysagistes reconnus comme des artistes à part entière». En première ligne, bien sûr, Gilles Clément, ingénieur horticole et paysagiste préférant à ce dernier terme celui de  «jardinier».   Titulaire de la chaire de création artistique au Collège de France, il développait en 2011, dans sa leçon inaugurale intitulée «Jardins, paysage et génie naturel»,  son concept de jardin planétaire. Sa thèse : la Terre est, comme le jardin, un espace clos et arpentable que l’homme, en bon jardinier, doit ménager. Pour ce faire, il s’agit de se mettre à l’écoute du génie naturel. C’est-à-dire :  «Imaginer, réaliser et entretenir le jardin dans son aspect dynamique, en respectant le développement des espèces et leurs migrations.»  Il n’est pas de thèmes plus actuels. Pour Hervé Brunon, ce qui est à l’œuvre depuis l’éveil de la conscience écologique dans les années 70, c’est bien  «l’idée que le jardin est un monde commun», un lieu dans lequel les hommes cherchent à établir un rapport harmonieux avec les choses, à coopérer avec la nature au lieu de l’instrumentaliser. Tisser des liens Ainsi, s’agit-il aujourd’hui, à travers le jardin, de tisser des liens. Entre «humains» et «non-humains», mais aussi entre générations et classes sociales comme en témoigne l’engouement récent autour des jardins partagés.  «Cette pratique trouve un antécédent dans les jardins ouvriers et les jardins familiaux lancés à la fin du XIX e  siècle et qui ont eu une très grande importance tout au long du XX e »,  explique Hervé Brunon rappelant que ces jardins collectifs  «ont été réinventés à New York à partir des années 70 avec l’idée d’une réappropriation d’espaces vacants dans la ville».  Aujourd’hui, à Paris, le programme Main verte recense plus de 111 jardins partagés. Et le phénomène prospère sur l’ensemble du territoire national. Cette année, les Rendez-vous aux jardins, qui se tiennent depuis quinze ans au début du mois de juin, déclinaient le thème du partage. En trois jours, 2 millions de personnes sont venus célébrer cette nouvelle forme de jardinage qui met au centre la rencontre et l’échange. Organisés par le ministère de la Culture, ces rendez-vous au jardin ont pour objectif de sensibiliser le grand public à leur richesse et à leur diversité. Il y a en effet de quoi faire : en France, parmi les 22 000 parcs et jardins présentant un intérêt historique, botanique ou paysager, 2 000 sont inscrits ou classés au titre des monuments historiques. Cette année, l’engouement dépasse donc largement leurs seuls champs. L’expo «Jardins» au Grand Palais réunit 2 500 visiteurs par jour (à titre de comparaison, l’expo thématique «Carambolages», qui s’était tenue au printemps précédent, comptait 1 168 visiteurs journaliers). Sur fond d’urgence climatique, l’injonction voltairienne  «il faut cultiver son jardin»  résonne fortement aux oreilles de nos contemporains. Mais la morale de  Candide  a laissé plus d’un lycéen songeur. Laboratoire où nature et culture se rencontrent, le jardin apparaît comme une manière particulière  «d’être au monde»,  pour reprendre les mots de Gilles Clément. Du jardin d’Eden au jardin planétaire, au fil des siècles et des saisons, il embrasse des imaginaires différents - tantôt symbole de pouvoir (Versailles), de sagesse (pour les épicuriens), de repli virginal ( Hortus conclusus  médiéval), de connaissance ou de contemplation. Reste qu’à travers les multiples voies de réflexion, une grande ligne se démarque, note Hervé Brunon :  «Dans les traditions gréco-romaine et judéo-chrétienne, il y a l’idée que le cheminement du jardin est une voie pour cultiver un plus juste rapport au monde.» Un espace de résistance Face à l’hyperurbanisation, aux lois du marché et de la croissance effrénée, un petit bout de pelouse ou une poignée d’arbres s’impose pour certains comme un espace de résistance. Au Grand Palais, entre  Petite Touffe d’herbe  d’Albrecht Dürer et les plans versaillais de Le Nôtre, les visiteurs se retrouvent face à cette fameuse formule de Michel Foucault :  «Le jardin, c’est la plus petite parcelle du monde, et puis c’est la totalité du monde.» Lors d’une conférence donnée au Cercle d’études architecturales le 14 mars 1967, le philosophe célébrait le pouvoir de ces  «hétérotopies»  ou  «espaces autres»,  sortes d’utopies effectivement réalisées où  «tous les autres emplacements réels que l’on peut trouver à l’intérieur de la culture sont à la fois représentés, contestés et inversés».  Ainsi en est-il pour Michel Foucault du jardin traditionnel des Persans. Ainsi en est-il aussi de tout microcosme que l’homme crée en inscrivant sur un morceau du sol, aussi limité soit-il, sa relation à la totalité de l’univers. En concevant un espace réel parfait, méticuleux, aussi bien arrangé que le nôtre est désordonné, les hétérotopies ont pour Michel Foucault une fonction de compensation. Elles peuvent, aussi, avoir  «pour rôle de créer un espace d’illusion qui dénonce comme plus illusoire encore tout l’espace réel, tous les emplacements à l’intérieur desquels la vie humaine est cloisonnée».  Reste, comme le suggère Marie-José Mondzain, à en découvrir les failles, s’y glisser et, par la poussée souterraine tenace et fragile, lentement les briser. (1) Texte de Marie-José Mondzain, «Saxifraga Politica», 2005."
}