{
    "description": "Les sociaux-démocrates allemands se réunissent dimanche en congrès à Dortmund, pour adopter le programme électoral à forte teneur sociale, qui doit leur permettre de regrimper dans les sondages.",
    "author": "Nathalie Versieux",
    "title": "Législatives : Martin Schulz tente de sauver sa campagne",
    "date": "24/06/2017",
    "theme": "planete",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/planete/2017/06/24/legislatives-martin-schulz-tente-de-sauver-sa-campagne_1579068?xtor=rss-450",
    "body": "Martin Schulz est à la recherche de bonnes recettes… Le 9 juin, au lendemain des élections en Grande-Bretagne, le challenger d’Angela Merkel à la chancellerie  tweetait  :  «Viens de téléphoner à Jeremy Corbyn. Nous avons convenu de nous rencontrer rapidement.»  Un sprint de dernière minute venait de permettre au leader du parti travailliste britannique de priver Theresa May de la majorité absolue lors des législatives. Pour le président du Parti social-démocrate allemand (SPD), à la traîne dans les sondages, le temps presse en effet. Après un départ en fanfare, au début de l’année, sa campagne électorale semble enlisée, depuis le coup d’arrêt des trois défaites subies par le SPD lors des élections régionales du printemps en Sarre, dans le Mecklembourg et surtout en  Rhénanie . Ce dimanche, les sociaux-démocrates se réunissent en congrès à Dortmund, pour adopter le programme électoral à forte teneur sociale, qui doit leur permettre de regrimper dans les sondages. A lire aussi Martin Schulz, le chouchou venu de Bruxelles Le SPD accuse depuis des mois un retard de 12 à 15 points derrière l’Union chrétienne-démocrate d’Allemagne (CDU) au gré des sondages. Vendredi, l’enquête d’opinion Forschungsgruppe Wahlen créditait le parti de 25% des intentions de vote, contre 39% pour la CDU. La remontée du Parti libéral-démocrate (FDP) permet même d’envisager le retour à une coalition de centre droit CDU-CSU-FDP, qui a gouverné la RFA pendant des décennies. Martin Schulz a-t-il encore une chance de remporter son pari, et de détrôner l’inamovible Merkel ? Politologues et observateurs ne semblent plus trop y croire. «Non-campagne» Face au «bonus» dont la cheffe du gouvernement dispose avec son poste à la Chancellerie, son rival semble bien terne et provincial. Fidèle à son vieux credo selon lequel il n’y aurait  «pas de meilleure campagne électorale que l’exercice du pouvoir»,  Merkel multiplie les apparitions publiques aux côtés d’Emmanuel Macron -nouveau chouchou des médias allemands- pour sauver l’Europe. Elle s’affiche avec les dirigeants du G7 en Sicile pour réorganiser la défense européenne ou sauver le climat  face à Donald Trump . Début juillet, elle recevra à Hambourg les 20 plus puissants leaders de la planète, dans le cadre du G20, organisé cette année par l’Allemagne. Schulz, l’ancien président du Parlement européen, sera tenu à l’écart.  «Merkel est la femme au sommet» , résume le politologue de l’Université libre de Berlin, Gero Neugebauer. Face aux inquiétudes suscitées en Allemagne par l’élection de Donald Trump, par le Brexit ou encore la montée des populismes, la chancelière apparaît aux yeux de l’opinion comme le meilleur rempart et un pôle de stabilité.  «Angela Merkel , constate le magazine  Der Spiegel, provoque le SPD en refusant de s’engager sur le terrain de la campagne électorale.»  « Le thème central de Merkel sera la non-campagne. C’est presque du mépris pour la démocratie, car la CDU a érigé la non-campagne en principe. C’est la stratégie de la démobilisation asymétrique» , s’insurge Hubertus Heil, le secrétaire général du SPD, en charge de la campagne de Schulz. Et de rappeler qu’en 2009 et en 2013 déjà, la CDU avait remporté les élections en s’évertuant à n’offrir aucune surface d’attaque, et en évitant les débats de fond, afin de contribuer à faire monter l’abstention chez ses adversaires. Un temps affaibli par la crise des migrants de l’automne 2015, la chancelière a depuis  «donné l’impression qu’elle avait la meilleure stratégie»  pour gérer ce dossier, grâce notamment à l’accord conclu avec la Turquie, estime la politologue Renate Köcher dans les colonnes du quotidien  Frankfurter Allgemeine Zeitung. Erreurs tactiques Schulz a aussi multiplié les erreurs tactiques, par exemple en choisissant de disparaître de la scène pour ne pas faire de l’ombre à la candidate de son parti aux régionales de Rhénanie. Il semble parfois épuisé, incapable de dévier du script de ses discours et mal entouré. Son équipe de campagne a notamment pris du retard sur les réseaux sociaux. Ni élu du Bundestag, ni ministre, le chef du SPD est également absent des débats parlementaires, très suivis par les observateurs en Allemagne. Le concurrent de Merkel est ainsi privé d’une tribune qui pourrait lui permettre de renforcer sa carrure de candidat. Pour tenter de rattraper son retard, Martin Schulz tente depuis des mois de «gauchiser» son discours. A Dortmund dimanche, les sociaux-démocrates vont adopter un programme centré sur la  «justice sociale» , reposant avant tout sur une réforme de la fiscalité. Lundi dernier, Schulz a promis d’augmenter les impôts sur le revenu pour les plus riches.  «Nous allons réduire la charge fiscale qui pèse sur les petits revenus et les revenus intermédiaires, et soutenir les familles» , a promis le candidat, qui annonce 15 milliards d’euros d’économies d’impôts pour les ménages. Concrètement, le SPD propose de porter le taux maximal d’imposition de 42 à 45% pour les célibataires, à partir de 60 000 euros de revenu imposable (120 000 euros pour un couple). La «taxe spéciale» qui s’applique aux plus gros revenus (plus de 250 000 euros) passerait de 45 à 48%. Quant aux revenus non imposables, le candidat du SPD souhaite également les faire participer à son effort de relance et les exempter d’une partie des charges sociales, qui seraient prises en charge par l’Etat afin de ne pas réduire les futures retraites. Cette politique fiscale, assure le candidat,  «doit stimuler la consommation dans le pays et soutenir les familles». A lire aussi Elections allemandes: «Merkel peut encore être déstabilisée» Ce programme sera-t-il de nature à combler l’écart avec Merkel ? Les propositions du SPD ont aussitôt été tournées en ridicule par le chef de campagne d’Angela Merkel, Peter Tauber. Ce dernier, accuse Martin Schulz de vouloir  «mener une politique du dalmatien. Un programme en cinq points ici, un discours en 10 points là : on ne voit que des points !» Seul Manfred Otzelsberger, journaliste et biographe de Schulz, semble encore croire à un retournement de situation d’ici septembre :  «Il est pour l’instant au-dessous de son potentiel. Je ne le donnerais pas vaincu d’avance, l’homme est tenace.»"
}