{
    "date": "16/06/2017",
    "author": "",
    "url": "http://www.liberation.fr/france/2017/06/16/la-ministre-de-la-sante-dit-reflechir-a-rendre-obligatoire-11-vaccins-infantiles_1577211?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "france",
    "title": "La ministre de la Santé dit réfléchir à rendre obligatoire 11 vaccins infantiles",
    "description": "Dans une interview au «Parisien» vendredi, Agnès Buzyn a déclaré réfléchir «à rendre obligatoire, pour une durée limitée, les onze vaccins destinés aux enfants».",
    "body": "La ministre de la Santé, Agnès Buzyn, a déclaré réfléchir  «à rendre obligatoire, pour une durée limitée, les onze vaccins destinés aux enfants» ,  dans une interview au  Parisien  parue vendredi. Aujourd’hui seuls trois vaccins infantiles sont obligatoires: diphtérie, tétanos et poliomyélite, et huit autres, dont la coqueluche, l’hépatite B ou la rougeole, sont en effet seulement recommandés.  «Ce double système est une exception française. Cela pose un vrai problème de santé publique», estime ainsi la ministre,  rappelant que  «la rougeole réapparaît»  et qu’elle a causé la mort de 10 enfants depuis 2008.  «Le taux de couverture est de 75% alors qu’il devrait être de 95%» , souligne Agnès Buzyn dans l'entretien accordé au quotidien régional, et  «on a le même problème avec la méningite. Il n’est pas supportable qu’un ado de 15 ans puisse mourir parce qu’il n’est pas vacciné». «Faire oeuvre de pédagogie» «Nous réfléchissons donc à rendre obligatoires les onze vaccins (poliomyélite, tétanos, diphtérie, coqueluche, rougeole, oreillons, rubéole, hépatite B, bactérie Haemophilus influenzae, pneumocoque, méningocoque C) pour une durée limitée, qui pourrait être de cinq à dix ans»,  a-t-elle indiqué, en soulignant que  «l’Italie l’a fait la semaine dernière». «Ce serait une hérésie» , lui répond dans le journal Jacques Bessin, président de l’Union nationale des associations citoyennes de santé (UNACS). Selon lui,  «les vaccins ont des effets secondaires neurologiques, musculaires mal mesurés et parfois irréversibles». «On ne laissera pas faire» , assure-t-il. Face à cette hostilité , la ministre répond qu’il  «faut faire oeuvre de pédagogie» .  «La vaccination ce n’est pas seulement l’intérêt qu’on y trouve soi-même, c’est un enjeu de solidarité, une façon de protéger l’ensemble de la société» , poursuit Agnès Buzyn. Ce dossier des onze vaccins infantiles obligatoires avait été engagé par la précédente ministre de la Santé Marisol Touraine qui, lors de la passation de pouvoir en mai 2017, avait rappelé avoir  «préparé un texte de loi». «Je suis convaincue que c’est cela qui doit être engagé, maintenant la responsabilité est la vôtre»,  avait lancé la ministre socialiste."
}