{
    "description": "La proposition de la Première ministre britannique sur la garantie des droits des citoyens européens vivant au Royaume-Uni post-Brexit a reçu un accueil très tiède des pays membres de l'Union européenne.",
    "author": "Sonia Delesalle-Stolper",
    "title": "Les Vingt-Sept pas convaincus par l'offre de May sur les citoyens européens",
    "date": "23/06/2017",
    "theme": "planete",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/planete/2017/06/23/les-vingt-sept-pas-convaincus-par-l-offre-de-may-sur-les-citoyens-europeens_1579130?xtor=rss-450",
    "body": "La Première ministre britannique avait prévenu qu’elle arrivait à Bruxelles, pour le conseil européen, équipée d’une offre  «généreuse» ,  «juste et sérieuse»  pour régler le sort des quelque 3,2 millions de citoyens européens qui vivent au Royaume-Uni. Elle a présenté cette proposition jeudi soir, à la fin du dîner réunissant les Vingt-Sept et Un membres de l’Union européenne.  «Bof» , a été, en gros et avec quelques nuances, la réponse des autres Européens. A lire aussi Précédemment dans la saga Brexit… Le président du Conseil européen, Donald Tusk, a parlé d’une proposition  «en deçà de nos attentes et qui risque d’avoir un impact négatif sur les citoyens» .  «Si nous comparons la situation actuelle des droits des citoyens et ce que nous avons entendu de la Première ministre britannique, il est clair qu’il s’agit de réduire les droits des citoyens européens au Royaume-Uni. Et notre rôle dans ces négociations est de diminuer ce risque» , a-t-il ajouté. «Particulièrement vague» La chancelière allemande Angela Merkel a estimé qu’il s’agissait  «d’un bon début, mais, et je choisis là mes mots avec beaucoup d’attention, pas d’une percée» . Le Premier ministre belge Charles Michel a parlé de propositions  «particulièrement vagues» , alors que le chef du gouvernement néerlandais Mark Rutte évoquait des  «milliers de questions à poser» . C’est sans doute le président de la Commission, Jean-Claude Juncker, qui a le mieux résumé le sentiment ambiant. Interrogé par la BBC s’il y voyait plus clair sur le genre de Brexit que souhaite le Royaume-Uni, il a répondu un très simple  «non» . Theresa May a assuré vouloir  «rassurer et apporter des certitudes»  aux Européens qui vivent au Royaume-Uni ainsi qu’au 1,2 million de Britanniques installés dans l’UE. Tous vivent depuis un an dans l’incertitude sur leurs droits et leur statut à venir, une fois le Royaume-Uni sorti de l’Union. «Statut établi» Les détails complets et précis de la proposition britannique seront publiés  «lundi prochain» , a précisé le 10, Downing Street. En attendant, Londres a assuré vouloir garantir aux Européens vivant au Royaume-Uni en mars 2019 un  «statut établi» , qui leur accorde le droit de rester vivre à vie dans le pays, avec les mêmes droits, en matière d’accès aux soins, aux aides sociales ou à la retraite, que les Britanniques. A lire aussi Brexit : pour Bruxelles, les jeux sont faits Un point de friction est déjà apparu avec le rejet par Londres de la juridiction de la Cour de justice de l’Union européenne (CJUE) pour arbitrer d’éventuels contentieux.  «Je ne vois pas comment la CJUE peut être exclue de cet accord, mais c’est une question pour les négociations» , a déclaré Jean-Claude Juncker. L’annonce n’a en soi rien de vraiment nouveau puisque, depuis le référendum du 23 juin dernier, le gouvernement britannique a répété vouloir  «garantir les droits des citoyens européens vivant au Royaume-Uni» , à condition qu’il y ait  «réciprocité»  avec les Britanniques installés dans l’UE. «Ce n’est pas ce dont je me souviens» Dans un éditorial cinglant, George Osborne, ancien ministre des Finances sous David Cameron, a vivement attaqué Theresa May.  «En juin dernier, dans les jours qui ont immédiatement suivi le référendum, David Cameron voulait rassurer les citoyens européens et leur dire qu’ils seraient autorisés à rester» , a-t-il écrit dans l ’Evening Standard,  quotidien du soir londonien, dont il a pris la direction après avoir été viré du gouvernement par Theresa May.  «Tout le cabinet était d’accord avec cette offre unilatérale, à l’exception de sa ministre de l’Intérieur, Mrs May, qui a insisté pour la bloquer» . A Bruxelles, Theresa May n’a pas formellement démenti mais a réagi avec une formule très anglaise :  «Ce n’est pas ce dont je me souviens.» A lire aussi Brexit : la sortie à reculons Le Conseil européen s’est déroulé le jour du premier anniversaire du référendum sur le Brexit. Mais les Vingt-Sept n’ont pas caché qu’il n’était pas question que ce sujet prenne le pas sur les autres. Angela Merkel a parlé en leur nom en indiquant que les travaux des pays membres ne devaient pas être perturbés par le Brexit.  «Nous devons prendre soin de notre avenir en tant qu’Union européenne à 27 , a-t-elle dit.  Cette tâche doit avoir la priorité sur les négociations du Brexit.»"
}