{
    "date": "19/06/2017",
    "author": "Luc Le Vaillant",
    "url": "http://www.liberation.fr/chroniques/2017/06/19/melancolie-de-mon-dernier-vote-ps_1577980?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "chroniques",
    "title": "Mélancolie de mon dernier vote PS",
    "description": "Pourquoi avoir voté socialiste aux législatives ? En désespoir de cause et en souvenir des progrès accomplis et des libertés garanties.",
    "body": "C’est un peu comme si la planète Melancholia s’était abattue sur l’isoloir où j’ai si souvent voté PS. J’y sacrifiais en ronchonnant, en pestant, en maugréant. J’y allais bon gré mal gré, et plus fréquemment au second tour qu’au premier. Mais tout de même, je ne compte plus les bulletins à la rose effeuillée et au poing serré sur du vent que j’ai glissés dans l’urne. Le Parti socialiste était un refuge satisfaisant au cœur du déluge des révisions déchirantes, une arche de Noé surnageante sur la mer de l’intranquillité, un vaisseau donnant de la bande mais qui avait bel et bien tracé sa route et laissé dans son sillage des réformes estimables. Et voilà que la comète noire de la fin des temps structurés droite-gauche vient de percuter mes dernières certitudes et de dévaster un univers mental rassurant. Le dimanche du premier tour des législatives, j’y suis allé tout droit, sans hésiter, comme on se souvient de l’existence d’un ami de longue date, trop souvent bousculé, trop souvent négligé, comme on vient accompagner un copain en soins palliatifs. J’ai pris un ticket PS avant que la marque ne soit bradée par le syndic de faillite, que les locaux de Solférino finissent en agence bancaire, en boutique de luxe ou en restaurant éphémère. Dans ma circonscription des Hauts-de-Seine, j’ai voté placidement Thomas Puijalon, candidat peu clivant, ni trop frondeur ni trop vallsiste, suiveur générationnel tout aussi perdu que Najat Vallaud-Belkacem ou Matthias Fekl. Quel que soit le pedigree, je n’aurais pas barguigné. L’heure n’était plus à l’ergotage ou à la dispersion. Tout était perdu, mais pas l’honneur de se souvenir des belles choses et de se recueillir en chœur avec ceux qui vont partir. Je n’ai pas eu un regard pour l’imitateur Gérald Dahan qui représentait La France Insoumise. Vous savez, celui qui avait pris la voix de Jacques Chirac pour demander à Zidane et aux siens d’écouter  la Marseillaise  avec la main sur le cœur, à l’américaine, méthode qui a fait des petits puisque Macron, Hamon ou Valls se comportent désormais ainsi. Comme souvent j’ai négligé la postulante verte et détourné mon attention du représentant PCF, qui n’avait pas l’air très réveillé. Mais le regard de ce dernier aurait pu briller de mille feux, cela ne m’aurait pas fait dévier de mon intention première et de mon affection primaire : faire un bout de conduite au corbillard de mes espoirs, témoigner d’une histoire commune et de combats pas si mesquins, pas si chafouins. On a été 2 399 à faire de même. Cela s’est traduit par un triste 5 % des suffrages quand un membre du cabinet de Marisol Touraine, estampillé Macron, tournait à 44 %. C’était perdu d’avance, mais il fait parfois bon être dans le camp des perdants. Le score de la défaite ne fait rien à l’affaire. Je suis venu voter PS en mémoire de Mitterrand, de la peine de mort abolie, de la cinquième semaine de congés payés garantie et des nationalisations réalisées. J’ai voté pour la CSG, le RMI et la Nouvelle-Calédonie apaisée de Rocard, pour les 35 heures de Jospin et pour le mariage gay de Hollande. J’ai voté pour un feutre noir et une écharpe rouge, pour une toison afro de basketteur blanchie sous les paniers et pour des cravates pluvieuses qui allaient toujours de travers. J’ai voté PS en souvenir de cette chanson de Souchon intitulée  Et si en plus y a personne  choisie par Hollande en guise d’au revoir. Un président qui a fait front aux kalachnikovs des fondamentalistes musulmans et qui fredonne cette réponse agnostique face à la violence des religions ne peut pas être tout à fait mauvais. J’ai voté PS pour les membres du Parti socialiste que les hasards de la vie, de la géographie ou du journalisme m’ont fait croiser. J’ai voté PS pour les Bretons Louis Le Pensec et Marylise Lebranchu, pour le maire de Brest, François Cuillandre, pour le ministre de l’Agriculture Stéphane Le Foll en souvenir d’un pneu éclaté. J’ai voté PS pour les battus du moment, Jean Glavany, marin des Hautes-Pyrénées, et Aurélie Filippetti, romancière de Moselle. Et aussi pour Vincent Peillon, Martine Aubry ou Jack Lang. Je ne sais pas ce que va devenir le PS. Je me demande qui de Macron ou de Mélenchon le dévorera en glouton, à toi l’aile droite, à moi la cuisse gauche. Je ne suis pas certain qu’au PS la coexistence soit possible et la réconciliation souhaitable, même si la théorie du «en même temps» profite allégrement à d’autres. Je sais juste que ces législatives m’ont fait le même effet que celui ressenti à l’approche de la collision des planètes par Kirsten Dunst ou Charlotte Gainsbourg dans le film de Lars Von Trier. Comme elles, j’ai vu le soleil noir de la mélancolie obscurcir les évidences et détraquer les réflexes, saper les bases et bouleverser l’existant. A l’inverse, l’irrémédiable en politique n’a rien de métaphysique. La poussière retombée, le camp du progrès se recomposera à sa manière."
}