{
    "date": "19/06/2017",
    "author": "Sonia Delesalle-Stolper",
    "url": "http://www.liberation.fr/planete/2017/06/19/a-londres-un-attentat-contre-les-fideles-d-une-mosquee-symbole_1578051?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "planete",
    "title": "A Londres, un attentat contre  les fidèles d’une mosquée symbole",
    "description": "Une personne a été tuée et dix blessées  dimanche soir par une camionnette à la sortie de leur lieu de culte, fief de l’islam radical devenu en 2005 centre de dialogue inter-religieux.",
    "body": "A chaque fois, un nouveau symbole. Pour la troisième fois en trois mois, un quartier emblématique de Londres a été frappé par un acte terroriste. Après Westminster le 22 mars, cœur du pouvoir, puis London Bridge et Borough Market le 3 juin, hauts lieux du tourisme et de la fête, c’est Finsbury Park, un quartier populaire très mélangé ethniquement, qui a été attaqué. Le 22 mai, la jeunesse avait été frappée à Manchester lors d’un concert d’Ariana Grande. Cette fois, une seule communauté a été visée : toutes les victimes - un mort et dix blessés, dont deux graves - sont musulmanes. Il est un peu plus de minuit dimanche soir. Devant la mosquée du centre Muslim Welfare House, de nombreux fidèles sont rassemblés. Ils viennent de rompre le jeûne du ramadan et sont sortis prendre l’air entre deux prières. Soudain, une camionnette blanche jaillit et fonce délibérément sur les passants. C’est l’affolement, le mode opératoire ressemble à s’y méprendre aux deux derniers attentats à Londres : un véhicule lancé à vive allure sur des piétons. Le conducteur, Darren Osborne, homme blanc de 47 ans et père de quatre enfants, sort de la voiture en criant, selon plusieurs témoins,  «je veux tuer des musulmans !»  La commissaire Cressida Dick, chef de Scotland Yard, le confirmera :  «Il s’agit très clairement d’une attaque contre les musulmans.»  Habitant de Cardiff, l’homme n’était pas armé et semble avoir agi seul. Incidents racistes.  Lorsque la police arrive, très vite, l’agresseur est à terre, maîtrisé par les passants. L’imam de la mosquée, Mohammed Mahmoud, a appelé au calme et probablement empêché que le terroriste soit lynché. Ni la police ni la Première ministre n’ont perdu de temps pour qualifier l’attaque d’acte  «terroriste».   «Ceci nous rappelle que le terrorisme, l’extrémisme et la haine se présentent sous de multiples formes ; et notre détermination pour les arrêter doit être la même quels que soient les responsables» , a déclaré Theresa May. Les agressions ou actes islamophobes avaient déjà augmenté au lendemain de l’attentat de Manchester, mais depuis l’attentat du London Bridge, ils ont quintuplé, avait précisé Sadiq Khan, le maire, musulman, de Londres. Plus généralement, les incidents racistes ont augmenté de 40 % par rapport à la même période l’an dernier. La sécurité autour des mosquées et des lieux de culte va être renforcée. May s’est rendue lundi à la mosquée de Finsbury, où elle a rencontré des représentants de tous les cultes. Ces derniers ont rappelé qu’ «une attaque contre une religion est une attaque contre toutes les religions et les communautés» . La première personnalité sur les lieux avait été le leader travailliste de l’opposition, Jeremy Corbyn, un voisin. Il est le député de la circonscription dans laquelle se trouve la célèbre mosquée de Finsbury Park. En 2014, celle-ci recevait un prix prestigieux pour son engagement dans la communauté et ses efforts en termes de dialogue inter-religieux, sous la houlette de son secrétaire général, Mohammed Kozbar. Ce prix marquait un changement radical pour l’image de la mosquée, cœur dix ans plus tôt du «Londonistan», centre de la mouvance extrémiste islamiste de la capitale britannique. Construite sur cinq étages, la mosquée accueille environ 2 000 croyants. En 1994, elle est inaugurée par le prince Charles, avant de basculer rapidement en abri pour prêcheurs extrémistes. La mosquée est alors le théâtre des harangues hystériques d’Abu Hamza, devenu son imam en 1997. Le personnage d’origine égyptienne, borgne et les mains remplacées par des crochets après une explosion jamais vraiment expliquée, prône l’application stricte de la charia et soutient ouvertement Al-Qaeda. Les terroristes Zacaria Moussaoui, impliqué dans le 11 Septembre, et Richard Reid, arrêté en décembre 2001 alors qu’il s’apprêtait à faire exploser ses chaussures dans un avion, ont fréquenté les lieux et écouté Abu Hamza. Explosion.  Suspendu de la mosquée en 2002, il continue à déverser ses prêches haineux dans la rue, sous prétexte de la liberté de parole. Une loi sur l’incitation au terrorisme et à la haine a été votée depuis pour empêcher ce genre d’excès. La mosquée est fermée en 2003. Hamza est arrêté en 2004 et, après une longue procédure judiciaire, extradé vers les Etats-Unis en 2012. Deux ans plus tard, il y est condamné à la prison à vie pour terrorisme. La mosquée de Finsbury Park rouvre en 2005, dans un contexte totalement différent. Le 7 juillet, trois attentats simultanés dans Londres tuent 52 personnes et en blessent plus de 700 dans l’explosion de deux rames de métro et d’un bus. Les quatre terroristes, tués dans les explosions, étaient britanniques, radicalisés au Royaume-Uni. Depuis, la mosquée s’est engagée fermement dans un dialogue inter-religieux et intercommunautaire en collaboration avec la police et les services sociaux pour repérer ou éviter tout radicalisme. Des événements mêlant les communautés se déroulent régulièrement entre ses murs. Samedi, une célébration particulière s’y déroulait : l’initiative nationale The Great Get Together («Rassemblons-nous»), lancée par Brendan Cox, veuf de la députée travailliste Jo Cox, assassinée il y a un an par un extrémiste fasciné par l’idéologie nazie."
}