{
    "description": "Les tirs visant à abattre les loups sont autorisés par dérogation, le loup étant une espèce protégée en Europe. Le quota pour la saison en cours, jusqu'au 30 juin, vient d'être relevé à 40 loups, contre 38 jusqu'alors.\r\n",
    "author": "Balla Fofana",
    "title": "Pourquoi deux loups de plus pourront être tués d'ici à la fin du mois ?",
    "date": "23/06/2017",
    "theme": "planete",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/planete/2017/06/23/pourquoi-deux-loups-de-plus-pourront-etre-tues-d-ici-a-la-fin-du-mois_1579016?xtor=rss-450",
    "body": "Nicolas Hulot, le ministre de la Transition écologique et solidaire, s’est exprimé ce jeudi matin sur l’avenir des loups en France. L’occasion pour l’écologiste de faire de la pédagogie sur le quota d’abattage de loups pour la saison en cours, jusqu’au 30 juin, qui vient d’être relevé à 40 loups, contre 38 jusqu’alors. L’annonce a fait grincer quelques dents. Pour le monde pastoral (éleveurs notamment) ce n’est pas assez, tandis que pour les défenseurs des animaux c’est inadmissible. Les deux camps doivent  «trouver une solution»,  prévient Hulot.  «Ceux qui me disent \"on ne touche à aucun loup\", ce n’est pas recevable. Et ceux qui disent \"il ne faut plus de loup du tout\", ce n’est pas recevable non plus»,  a-t-il déclaré sur RMC. En Europe, le loup est protégé par la convention de Berne (1979) transcrite dans le droit français en 1989. Ce statut implique de veiller à la conservation de l’espèce et de ses habitats. Que dit l’arrêté ministériel ? «En supplément du nombre maximum fixé par l’arrêté du 5 juillet 2016 et par l’arrêté du 10 avril 2017, la destruction de deux loups (mâles ou femelles, jeunes ou adultes) peut être autorisée par les préfets»,  d’ici au 30 juin, indique l’arrêté paru au  Journal officiel  le 16 juin et co-signé par les ministres de la Transition écologique et de l’Agriculture, Nicolas Hulot et Jacques Mézard (qui a depuis changé de ministère).  «J’ai autorisé non pas des prélèvements mais des tirs de défense renforcés. Il ne s’agit pas d’une décision d’abattage prise à la légère» , s’est défendu le ministre de la Transition écologique.  «Je veux entendre toutes les parties prenantes avant de définir une stratégie pour les quatre prochaines années à partir du 1er janvier. Cette discussion ne pourra avoir lieu qu’après l’été»  a-t-il ajouté.  Pourquoi autoriser des tirs contre une espèce protégée ? Selon un décompte de la Direction régionale de l’Environnement (Dreal), depuis un an, plus de 8 000 bêtes – des ovins essentiellement – ont été tuées dans des attaques de troupeaux attribuées au loup, ce qui provoque la colère des éleveurs. Le quota serait donc destiné à  protéger les troupeaux ayant subi des attaques.  Les Alpes-Maritimes sont le département ayant enregistré à la fois le plus de dégâts dans les troupeaux (près de 3 000 bêtes) et le plus de tirs d’abattage de loups (14). Viennent ensuite la Savoie (1 780 bêtes et 7 loups tués), les Alpes de Haute-Provence (1 193 bêtes et 4 loups tués), le Var (928 et 5 loups tués), les Hautes-Alpes (777 bêtes et 1 loup tués) et l’Isère (709 bêtes et 3 loups tués), selon un décompte non définitif. Les autres loups abattus l’ont été dans la Drôme (4).  Que demandent les associations ? Selon l’Office national de la chasse et de la faune sauvage (ONCFS), il y aurait autour de 357 loups cette année en France, contre 293 l’an passé. Ces chiffres soulignent un élan démographique conséquent. Le collectif CAP Loup (regroupant les associations Aspas, Férus et SEFPM), demande  «l’arrêt des abattages et la mise en place d’une vraie politique de cohabitation entre les activités humaines et les loups» . Le 13 juin, le collectif a lancé une campagne  «Stop aux tirs des loups» , soutenue par des personnalités comme Yann Arthus-Bertrand, les acteurs Jacques Perrin, Hélène de Fougerolles, Brigitte Bardot ou l’humoriste Guillaume Meurice. France Nature Environnement (FNE) et la Ligue pour la protection des oiseaux ont saisi le Conseil d’Etat estimant que la mesure autorisant l'abattage de deux loups supplémentaires est  «disproportionnée».  Les deux associations avaient déjà saisi le Conseil d’Etat concernant l’arrêté du 10 avril dernier relevant le plafond maximal de 36 loups à̀ 38. Joint par  Libération , Jean-David Abel, le vice-président de FNE, explique qu’un nombre trop important de tirs est inefficace :  «le fusil seul n’a jamais rien réglé.»  Pour Abel, l’Etat doit  «réfléchir à des solutions pérennes pour assurer la subsistance des loups.»  Depuis l’an dernier, 48 loups sont morts, dont 38 dans le cadre de l’arrêté ministériel, les 10 autres ayant été tués accidentellement, le plus souvent à cause de collisions routières. "
}