{
    "description": "Le leader de La France insoumise soutient certains députés socialistes pour le second tour des législatives, ceux qui se sont opposés au gouvernement lors du dernier quinquennat.",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/13/jean-luc-melenchon-un-geste-pour-les-frondeurs_1576544?xtor=rss-450",
    "date": "13/06/2017",
    "theme": "elections presidentielle legislatives 2017",
    "body": "Jean-Luc Mélenchon fait un tout petit pas en direction de la rue de Solférino, ou plus exactement de ses frondeurs. Il soutient quelques candidats socialistes : ceux qui ont signé la motion de censure contre le gouvernement de Manuel Valls, à l’époque de la mobilisation contre la loi Travail. Face à la vague de La République en marche, ils ne sont pas nombreux à être qualifié pour le second tour des législatives. Ils sont cinq : Régis Juanico (Loire), Barbara Romagnan (Doubs), Yann Galut (Cher), Christian Paul (Nièvre), et Jérôme Lambert (Charente). Le leader de La France insoumise,  qui est bien parti pour devenir député à Marseille , ne fait pas ce geste par hasard. Il se plonge aussi dans le futur. Il se cherche des alliés pour constituer un groupe parlementaire au Palais-Bourbon et jouer un rôle central dans l’opposition. A lire aussi   Clémentine Autain : «Je suis convaincue qu’une opposition de gauche va émerger» En cas de victoire de l’un des cinq députés, il n’oubliera pas, le moment venu, de leur souffler à l’oreille qu’il a joué un rôle dans leur victoire. Les candidats concernés, qui luttent pour garder leur siège, ne refusent pas le geste. Tout est bon à prendre dans la difficulté. Mais ils évitent pour l’instant de se perdre dans un débat concernant leur appartenance à un groupe parlementaire. Chaque chose en son temps. De son côté la direction du Parti socialiste, apprécie moyen cette offre du leader de La France insoumise. Elle espérait un soutien en faveur de tous les candidats socialistes qualifiés pour le second tour et  «réciproquement» . Jean-Luc Mélenchon refuse. Pas question de tendre la main à un socialiste qui risque de filer au sein de la majorité parlementaire. A lire aussi  La France insoumise limite la casse Parmi les candidats PS éliminés dès le 1 er  tour, certains n’ont pas attendu les ordres de Solférino pour donner une consigne de vote. C’est le cas de l’ancienne secrétaire d’Etat Pascale Boistard dans la Somme. Après avoir été balayée dimanche dernier, elle a appelé à voter pour François Ruffin,  «le candidat de gauche qui reste» , face à celui qui porte les couleurs de LREM. Autre exemple, Benoît Hamon.  Dans un entretien au  Gros journal  de Canal+ , l’ex-candidat à la présidentielle apporte son soutien  «sans hésiter»  à Farida Amrani – candidate de La France insoumise – qui affronte à Evry au second tour un certain Manuel Valls. Motif :   contrairement à l’ex-Premier ministre , «elle défend des valeurs de gauche». \n              Un mois après la victoire d’Emmanuel Macron à l’élection présidentielle, les Français votent les 11 et 18 juin pour élire leur 577 députés.  Retrouvez tous les résultats dans votre circonscription .\n            ",
    "title": "Jean-Luc Mélenchon, un geste pour les frondeurs ",
    "newspaper": "Liberation",
    "author": "Rachid Laïreche"
}