{
    "description": "L'éphémère ministre de la Justice du gouvernement d'Emmanuel Macron, estime que son parti, le Modem, n'a rien à se reprocher dans l'affaire des attachés parlementaires.",
    "author": "Christophe Forcari",
    "title": "Bayrou un léger mea culpa en guise d'auto absolution",
    "date": "23/06/2017",
    "theme": "france",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/france/2017/06/23/bayrou-un-leger-mea-culpa-en-guise-d-auto-absolution_1579066?xtor=rss-450",
    "body": "A écouter François Bayrou, sa démission du prestigieux ministère de la Justice lui offre presque un soulagement.  «Devoir abandonner Pau me serrait le cœur» , a-il déclaré lors de son retour au fauteuil de premier magistrat de la cité d’Henri IV. Somme toute, les affaires d’emplois d’assistants parlementaires Modem payés sur le compte des deniers de l’Europe sans que ces derniers ne s’occupent de rien au sein de l’Union européenne lui auraient presque rendu service. Bienveillant, le président de la République l’a arrangé en lui montrant le chemin de la sortie. Le leader centriste retrouve son rôle à la tête de la capitale du Béarn… A lire aussi   Affaire MoDem Mode d’emploi «Mauvaise passe» Lors de sa conférence de presse annonçant sa démission, mercredi en fin de journée, le président du Modem affirmait, une nouvelle fois,  «ne pas pouvoir vivre sans liberté de parole, ni sans pouvoir défendre ceux dont la probité a été mise en cause» . Désormais affranchi de toutes contraintes, François Bayrou met à profit sa liberté d’expression retrouvée pour dévider ses arguments de défense. Dans une longue interview accordée à  Sud Ouest  vendredi, François Bayrou rappelle qu’à l’époque des faits, le Modem  «traversait une mauvaise passe»  politique, électorale et financièr e   «comme toutes les formations politiques en ont connu. Vous cherchez à recaser un maximum de salariés, des gens de confiance. Il se trouvait que les parlementaires locaux recherchaient des assistants locaux. Les deux parties étaient bien contentes». «Normal, régulier et légal» François Bayrou ne bouge pas d’un iota sur la ligne de défense .  Contraint de vivre d’expédients, pour assurer un emploi avec un salaire convenable à ses salariés, le Modem a donc embauché des gens, payés à mi-temps sur le compte du parti, et, pour l’autre mi-temps sur le compte du Parlement européen.  «L’emploi au Modem a été normal régulier et légal. J’ajoute moral. Le Modem n’a jamais eu d’emplois fictifs» , se défend l’éphémère ministre de la Justice du gouvernement Philippe.  «C’est pareil avec un agriculteur qui ne peut plus supporter le poids d’un salaire. Il cherche un voisin qui a également besoin d’un mi-temps» , ajoute le fils d’agriculteur. Ce que la justice aura justement à déterminer au cours de ses investigations puisqu’une enquête préliminaire a été ouverte. Est-ce que sur leur mi-temps «Europe», ces collaborateurs effectuaient véritablement un travail pour leur compte des institutions européennes ou bien consacraient-ils l’essentiel de leur temps à des tâches internes au parti ? A lire aussi   Duel pour la présidence du groupe Modem à l’Assemblée François Bayrou, en tant que président du Modem, n’est pas mis en cause, ni dans le cadre de ces emplois litigieux, ni sur aucun soupçon d’enrichissement personnel ou de détournements de fonds . «Je ne pouvais me défendre comme garde des Sceaux. On allait détricoter ce que j’ai mis ma vie à construire. On visait aussi bien la loi de moralisation de la vie publique et le président de la République. On peut fouiller ma vie, on ne trouvera rien.»  Pas dit que la gestion du personnel au sein du Modem soit irréprochable, alors que vendredi matin un ancien collaborateur de ce parti, dénonçait un système d’emplois fictifs érigé à tous les étages."
}