{
    "title": "L’invention du Sud",
    "body": "Durant treize éditions consécutives, la Documenta se déroulait inévitablement dans la ville de Cassel. En choisissant d’inaugurer cette année une deuxième exposition dans la ville d’Athènes  (lire  Libération  du 11 avril),  Documenta 14 a bouleversé cette évidence. Mais ce déplacement doit-il être interprété comme un mouvement vers le Sud, vers le Sud de l’Europe ou encore vers le Sud global ? Disons-le tout de suite : comme les critiques anticolonialistes Aníbal Quijano, Silvia Rivera Cusicanqui ou Walter Mignolo nous l’enseignent, le Sud n’existe pas. Le Sud est une fiction politique construite par la raison coloniale. Le Sud est une invention de la cartographie coloniale moderne, les effets conjugués de la traite négrière transatlantique et de l’essor du capitalisme industriel, toujours en quête de nouveaux territoires où organiser l’extraction de matières premières. L’invention du Sud a eu pour conséquence directe la construction d’une fiction occidentale moderne du Nord. Le Nord n’existe pas non plus. Or, dans ce jeu de fictions politiques, la Grèce occupe une position singulière. A partir de la Renaissance, elle a été «coupée» de son contexte géographique et historique afin de devenir le lieu de la fondation mythique du Nord occidental. Pour rendre possible cette opération, il était nécessaire d’effacer ses connexions avec l’empire Ottoman, ainsi que toutes traces des relations historiques de la culture hellénique avec la Méditerranée et l’Afrique. Le «blanchissement» de l’histoire grecque dans le but d’en faire l’origine de la civilisation chrétienne aryenne a joué un rôle décisif dans la formation de l’identité moderne allemande à travers les projets de Johann Joachim Winckelmann, Friedrich Schiller, Friedrich August Wolf, Wilhelm von Humboldt ou Friedrich Schleiermacher. C’est à partir du XVIII e  siècle que les économies impériales et les narrations chrétiennes de suprématie blanche ont déplacé les centres de production de connaissances et de valeurs de l’Asie, du Moyen Orient et de la Méditerranée vers le Nord de l’Europe (les Pays-Bas, la France, l’Allemagne ou l’Angleterre), en inventant non seulement le Sud mais aussi l’Est. Bien plus tard, au cours de la guerre froide, l’Ouest se dotera de nouveaux signifiants politiques : la carte sera à nouveau fragmentée. Paradoxalement, depuis la deuxième vague de décolonisation (Inde, Algérie, Nigeria…), la chute du mur de Berlin et l’expansion globale du capitalisme financier, les différences entre le Nord et le Sud se sont multipliés au lieu de disparaître. La crise de 2007 a amplifié les différences de traitement en construisant un nouveau Sud de l’Europe et les dénommés PIGS - Portugal, Italie, Grèce et Espagne. Le Sud n’est pas un lieu, mais plutôt l’effet de relations entre pouvoir, connaissance et espace. La modernité coloniale invente une géographie et une chronologie : le Sud est primitif et passé. Le Nord est progrès et futur. Le Sud est le résultat d’un système racial et sexuel de classification sociale, une épistémologie binaire qui oppose haut et bas, l’esprit et le corps, la tête et les pieds, la rationalisation et l’émotion, la théorie et la pratique. Le Sud est un mythe sexualisé et racialisé. Dans l’épistémologie occidentale, le Sud est animal, féminin, infantile, tarlouze. Le Sud est potentiellement malade, faible, stupide, incapable, paresseux, pauvre. Le Sud est toujours représenté manquant de souveraineté, manquant de connaissance, de richesse et, par conséquence, intrinsèquement endetté vis-à-vis du Nord. Dans le même temps le Sud est l’endroit où se déroule l’extraction capitaliste, le lieu où le Nord capture énergie, sens, jouissance et valeur ajoutée. Le Sud est la peau et l’utérus. L’huile et le café. La chair et l’or. A l’autre extrémité de cette épistémologie binaire, le Nord apparaît comme humain, masculin, adulte, hétérosexuel, blanc. Le Nord se présente toujours plus sain, plus fort, plus intelligent, plus propre, plus productif, plus riche. Le Nord, c’est l’âme et le phallus. Le sperme et la monnaie. La machine et le software. C’est le lieu de la mémoire et du profit. Le Nord, c’est le musée, l’archive, la banque. La division Nord-Sud domine sur toute autre forme de spatialisation. Chaque société désigne un Sud, un lieu où va s’organiser l’extraction et où se déverseront les ordures. Le Sud est la mine et le cloaque. Le cœur et l’anus. Le Sud est aussi le lieu craint par le Nord en tant que réserve de puissance révolutionnaire: c’est pourquoi que c’est là que s’intensifient contrôle et vigilance. Le Sud est le terrain de guerre et la prison, l’endroit de la bombe et des résidus nucléaires. Athènes n’est pas le Sud. Kassel n’est pas le Nord. Tout a un Sud. Le langage a un Sud. La musique a un Sud. Le corps a un Sud. Toi-même tu as un Sud. Tourne la tête. Hacke la ligne verticale. Mange la carte. Cette chronique est assurée en alternance par Marcela Iacub et Paul B. Preciado.",
    "description": "La pensée coloniale a tracé une géographie: le Sud est primitif et passé. Le Nord est progrès et futur. Où se trouvent Athènes et Cassel ?",
    "newspaper": "Liberation",
    "theme": "debats",
    "url": "http://www.liberation.fr/debats/2017/06/23/l-invention-du-sud_1579097?xtor=rss-450",
    "author": "Paul B. Preciado",
    "date": "23/06/2017"
}