{
    "body": "INTOX.  Certaines intox sont coriaces. Ces dernières semaines, c’est un  hoax  de 2009 qui remonte à la surface et qui a été signalé grâce à l’outil Facebook en partenariat avec  Libération  (1). Un post publié  sur le blog  Chieuse à temps complet et intitulé «La retraite à 50 ans avec 9 000 euros par mois pour les fonctionnaires de l’UE a été approuvée» a été partagé plus de 6 000 fois en quelques jours sur Facebook. Il est aussi largement repris par le blog qui partage de nombreuses intox  Hors de vos pensées  et  Le top de l’humour . Un lien d’Alter Info  de 2013  est également de nouveau partagé à de nombreuses reprises depuis le mois de mars. DESINTOX.  En 2014 déjà, nos confrères des Décodeurs du  Monde  avaient dû consacrer  un article  à ce sujet. C’est quasiment le même texte qui circule aujourd’hui. On y apprend que 340 fonctionnaires européens bénéficieraient d’une retraite de… 9 000 euros dès 50 ans. Dans la version de 2009, une liste de noms était jointe. Dans la version 2017, seul  «un certain Jacques B… avec une retraite de 4 728,60 euros pour cinq années de commissaire européen aux Transports» , est cité. D’après la version  Alter Info  publiée en 2013, il s’agit en fait de l’ancien commissaire européen Jacques Barrot. Or, ce dernier est décédé en 2014. Difficile de l’accuser aujourd’hui, en 2017, de toucher 4 728,60 euros mensuels de retraite… C’est donc un copier-coller vieux d’au moins quatre ans qui circule aujourd’hui, avec un titre affirmant que cela  «a été approuvé»  qui laisse croire que le régime des retraites des fonctionnaires européens vient juste d’être modifié. L’intox part en fait d’un cas de figure avéré mais qui ne concerne pas tous les fonctionnaires, et qui a été monté en épingle depuis plusieurs années pour finir par raconter n’importe quoi. Le texte d’origine est tiré d’ un rapport  publié en 2009 sur le site Sauvegarde retraite, qui se présente comme une association souhaitant réformer l’assurance-vieillesse, sur  «les retraites de nabab des hauts fonctionnaires européens» . En 2009,  le Point  avait repris le rapport, suscitant l’ire des fonctionnaires européens qui avaient publié  un droit de réponse  à l’hebdomadaire. Une version courte du rapport avait été aussi reprise et partagée par mail.  «Je vous remercie d’ envoyer ce message à tout votre carnet d’adresses » , était-il indiqué. En 2011, un billet du Club Mediapart (dont le contenu  n’a rien à voir  avec celui du site) publiait le texte en expliquant  «Je reçois ce mail qui je crois, ne pourra que vous intéresser» . La phrase  «cette année, 340 fonctionnaires partent à la retraite anticipée à 50 ans avec une pension de 9 000 euros par mois»  ne figure nulle part dans le rapport, ni dans l’article du  Point . Mais elle est reprise dans une chaîne de mails, et c’est de là que part toute l’intox. Le rapport d’origine se concentre sur 129 personnes, qu’il qualifie de  «hauts fonctionnaires»  mais qui sont en fait d’anciens commissaires, juristes et magistrats.  «Ils sont 129 hauts fonctionnaires européens à bénéficier d’un régime de retraite exceptionnel qui n’a aucun équivalent dans la sphère publique européenne» , était-il précisé. Il y est expliqué que la retraite de ces très hauts fonctionnaires est de 4,275 % du traitement par année travaillée, et peut monter jusqu’à 70 % maximum de leur dernier traitement. En vertu de ce principe et de leur ancienneté, le collectif Sauvegarde Retraite a donc calculé les droits acquis par 129 commissaires et magistrats de la Commission européenne et note donc que plusieurs d’entre eux, en fonction depuis plus de dix ans, pouvaient prétendre à une retraite de plus de 10 000 euros mensuels. Ce système avantageux a été réformé par  un règlement de février 2016 . Depuis, magistrats et commissaires européens ont droit à une pension qui s’élève à 3,6 % de traitement par année de service (contre 4,275 % auparavant). Par ailleurs, ces très hauts fonctionnaires ne peuvent partir à la retraite qu’à 66 ans. En cas de retraite anticipée, qui peut être obtenue au plus tôt six ans avant l’âge légal (soit à 60 ans), la pension est diminuée. Si un certain nombre de fonctionnaires cités par le rapport pouvaient en effet prétendre à une retraite élevée, le chiffre de 9 000 euros mensuels ne veut rien dire. Selon  un rapport du Sénat , la pension moyenne des fonctionnaires européens s’élevait en 2013 à 6 000 euros. Ce montant élevé s’expliquait par la surreprésentation des fonctionnaires de cadres A, expliquait le rapport. Le rapport, comme l’article du  Point , s’appuyait donc sur la situation très avantageuse d’une partie seulement des fonctionnaires européens, ceux qui sont «titulaires d’une charge publique» selon la Commission. Les autres fonctionnaires européens ont, eux aussi, droit à la retraite à 66 ans, avec une décote s’ils prennent une retraite anticipée. Leur pension s’élève à 1,8 % de traitement par année de service. (1) Pour lutter contre les «fake news», Facebook a mis au point un partenariat avec huit fact-checkers français (dont  Libération ). Des articles très partagés et signalés par des utilisateurs sont vérifiés par les médias français. Le dispositif est en phase de test.    ",
    "title": "Non, les fonctionnaires européens ne touchent pas 9 000 euros de retraite à 50 ans",
    "newspaper": "Liberation",
    "author": "Pauline Moullot",
    "date": "21/06/2017",
    "url": "http://www.liberation.fr/desintox/2017/06/21/non-les-fonctionnaires-europeens-ne-touchent-pas-9-000-euros-de-retraite-a-50-ans_1578243?xtor=rss-450",
    "description": "Une intox de 2009 resurgit sur plusieurs blogs ces dernières semaines. Elle affirme, à tort, que 340 fonctionnaires européens vont toucher 9 000 euros de retraite anticipée à 50 ans.",
    "theme": "desintox"
}