{
    "description": "L'échec contre la Suède vendredi (1-2) affaiblit autant la stratégie de Didier Deschamps que l'image de l'équipe de France.",
    "author": "Grégory Schneider",
    "title": "Pour les Bleus, une défaite qui lève les faux-semblants",
    "newspaper": "Liberation",
    "theme": "sports",
    "url": "http://www.liberation.fr/sports/2017/06/11/pour-les-bleus-une-defaite-qui-leve-les-faux-semblants_1575991?xtor=rss-450",
    "date": "11/06/2017",
    "body": "Etrange sortie du sélectionneur Didier Deschamps vendredi, quelques minutes après la défaite (1-2) des Bleus à Solna sur une erreur majuscule de son gardien et capitaine, Hugo Lloris, dans les arrêts de jeu, défaite qui rebat en profondeur les cartes concernant la qualification pour le Mondial russe de 2018 :  «Je ne vais pas accabler Hugo, il a souvent été décisif avec nous. Mais cela nous coûte quand même une défaite.»  Bien sûr que le portier de Tottenham a foutu son équipe dedans, ratant une relance au pied ayant abouti à une frappe dans le but vide. Mais les usages du foot sont ce qu’ils sont, et Deschamps les connaît dans les coins : on protège ses hommes. Et si le sélectionneur tricolore s’en écarte, c’est ou qu’il en veut à Lloris au-delà de sa bourde suédoise, ce qui nous semble peu crédible, ou qu’il est aux abois. On s’est tué à le dire durant le dernier Euro : Deschamps ne vit qu’à travers les résultats. C’est une forme d’honnêteté qu’il faut lui reconnaître : ses pairs plaident parfois le plaisir, le temps de la construction ou la malchance. L’entraîneur français ne mange pas de ce pain-là. Partant, la défaite de vendredi lève le voile. Sur les dernières prestations limites de l’équipe, 3-1 au Luxembourg contre des amateurs ou 0-2 contre la sélection espagnole. Et sur les produits marketing du dernier Euro: Moussa Sissoko (une saison blanche en Angleterre à Tottenham), Antoine Griezmann (quelque peu désinvolte pendant l’hymne suédois avant le match), Paul Pogba (complètement à côté de la plaque contre la Suède) et Dimitri Payet, dont même le tour de taille interroge, c’est dire. Décalage entre l’image des Bleus et la réalité du terrain Pendant que ceux-là s’échauffaient studieusement avant la rencontre, les jeunes prodiges tricolores, ceux-là mêmes que les plus grands clubs européens vont s’arracher à prix d’or cet été, s’amusaient entre eux comme les remplaçants qu’ils étaient. Problème : ce sont ces jeunes joueurs-là (Thomas Lemar, Kylian Mbappé, N’Golo Kanté, Ousmane Dembélé) qui sont mis en avant par la communication de l’équipe de France à Clairefontaine, ce qui installe l’idée d’un décalage entre l’image des Bleus et cette réalité du terrain dont le sélectionneur est le garant. Puisque Mbappé et consorts n’étaient pas sur le terrain vendredi, lors d’un match de compétition aussi important, c’est que Deschamps juge qu’il y a un risque. C’est sa responsabilité. Le fiasco suédois dit cependant que quelque chose ne colle pas. L’équipe est à Moussa Sissoko, éternel soldat d’un sélectionneur qui ferme du coup les yeux sur son statut de remplaçant en club, mais l’image de cette équipe est à Kylian Mbappé. Le coach tricolore ne vit qu’à travers la victoire, mais les Bleus viennent de perdre deux fois en trois matchs. On instille l’idée de la fraîcheur et de la droiture, mais le visage de cette idée (Griezmann) fait le kakou pendant l’hymne adverse. Gaffe."
}