{
    "date": "19/06/2017",
    "author": "Frédéric  Gilli ",
    "url": "http://www.liberation.fr/debats/2017/06/19/tous-jupiteriens_1577986",
    "newspaper": "Liberation",
    "theme": "debats",
    "title": "Tous jupitériens !",
    "description": "La société française s’est déjà profondément transformée, seule la politique y avait échappé. A ce titre, la victoire d’Emmanuel Macron est déjà fragile, mais il peut réussir s’il considère que, loin d’être le problème de leur pays, les Français en sont d’abord la solution.",
    "body": "La scène se passe à la périphérie de Saint-Etienne, dans une réunion publique comme j’en anime très régulièrement partout en France. Il y a 150 à 200 personnes, des jeunes, des retraités, des ouvriers, des chefs d’entreprise, des associations, des élus locaux… Nous sommes au soir du grand débat présidentiel et réfléchissons collectivement sur les infrastructures et l’avenir de la France : on parle égalité des territoires, innovation, citoyenneté… Je demande à l’un des participants si, à son avis, il sera question de tout cela entre les candidats : il me répond  «assurément pas» . Alors que je m’en étonne, il enchaîne :  «Ça nous intéresse nous, mais pas eux.»  Autre soir, autre scène, à Verdun : un agriculteur s’impatiente.  «Je n’ai pas besoin d’infrastructures pour aller à la ville et revenir, mais parce que c’est la condition de mon développement. Ce n’est pas de la redistribution, c’est de l’investissement !»  Où que l’on soit, des plus grandes villes aux plus petits villages, les débats tournent autour des mêmes questions, signe que le pays n’est pas si fracturé que cela. Et partout le même bonheur des participants à se retrouver, pour une fois, tous mélangés, et à constater que quelle que soient leur catégorie sociale, leur opinion politique, leur âge, leur couleur de peau, la discussion est possible entre eux et que des solutions s’esquissent. Chacune de ces rencontres apporte la confirmation que la France est un pays réveillé. La société française a connu des transformations profondes qui ont touché l’activité et les modes de vie de tous les habitants et toutes les entreprises. Seule la politique semble y avoir échappé. Les partis sont dans leur monde ; les Français, eux, vivent au XXI e  siècle. Bien sûr, certains territoires et certaines catégories de population s’en sortent plus facilement. Mais le seul endroit où la France est coupée en deux, c’est dans les têtes de décideurs… coupés du territoire. Vite regardées, les statistiques ne montrent pas toujours cette vitalité : dans les PMI qui exportent, il n’y a pas de «directeur de l’innovation» mais parfois un simple tourneur-fraiseur surexpérimenté accompagné d’un BTS en stage. Les médias ne les mettent pas toujours en lumière : les grandes réalisations sont plus évidentes à couvrir que les milliers de petites réussites et puis, on le sait bien, les gens heureux n’ont pas d’histoires. Les élus des grandes métropoles non plus ne rendent pas grâce à ce que le dynamisme de leur ville doit aux apports quotidiens de tous les territoires qui les environnent. En toute bonne logique, on devrait trouver trace de cela au moment des élections : ces énergies en mouvement, ces débats politiques qui traversent le pays. Il n’en est rien et, chaque dimanche soir, les résultats semblent toujours plus simples et univoques. Pour utiles qu’elles soient, les cartes électorales sont ainsi particulièrement simplificatrices. Au premier tour de la présidentielle, dans les urnes, il y avait au moins cinq France : en plus des 23 % d’abstentionnistes, Macron rassemblait 18 % des inscrits, Le Pen 16 %, Fillon 15 %, Mélenchon 15 %. Au lendemain de ce premier tour, il n’y avait déjà plus dans les commentaires que «deux France», face à face. Et au soir des législatives, il n’y avait plus qu’une seule France, «macroniste». C’est un peu rapide ! Les élections montrent les rapports de force entre partis, or en France on fait de la politique partout, en famille, au travail, entre amis, partout sauf dans les partis politiques. La démocratie française est bien vivante et la population est disponible, si l’on prend la peine d’aller à la rencontre des habitants, de les écouter, de leur proposer des débats et une citoyenneté active. Sauf que, depuis de nombreuses années déjà, cette envie de politique ne trouve plus d’espace dans les partis traditionnels qui vivent en vase clos. La demande est là, mais l’offre ne s’intéresse pas à elle : pas besoin d’être économiste pour comprendre qu’il restera des stocks de bulletins non utilisés. Que la classe politique ait délaissé les habitants pour ne plus s’occuper que d’elle-même a laissé des traces : l’abstention atteint un niveau historiquement élevé. Malgré son succès, le Président s’apprête ainsi à gouverner avec le soutien de 80 % des députés, mais 32 % des exprimés au premier tour des législatives, c’est-à-dire 15 % des inscrits, soit environ 10 % des Français. Cette désaffection est particulièrement forte dans certains territoires et certaines catégories de la population, et elle a encore massivement progressé entre le premier et le second tour. Les jeunes se sont à nouveau beaucoup abstenus, comme les classes populaires en général. Si les électeurs ne sont pas venus, ce n’est pas parce qu’ils n’auraient pas «compris» les enjeux de l’élection et qu’il faudrait donc faire plus de «pédagogie». C’est qu’ils considèrent que les dirigeants ne s’occupent plus d’eux et ne s’intéressent pas à eux. C’est une question démocratique qui concerne toute la classe politique. Au premier chef les partis censés représenter ces milieux populaires, comme la gauche qui ne peut imaginer reconquérir le pouvoir qu’en se mettant à son tour à «marcher» vers ces populations défavorisées. Elle concerne aussi le président de la République, car son succès est en partie un trompe-l’œil : sa victoire présidentielle s’est bâtie sur l’effondrement de LR et du PS, sa victoire législative sur l’affaissement du FN et de La France insoumise, qui ont perdu entre 3 et 4 millions de voix entre la présidentielle et les législatives ! L’implosion programmée des partis historiques va amener une recomposition totale de l’offre et des pratiques politiques. Elle va nécessairement ouvrir de nouveaux espaces de débats et permettre de nouvelles expériences de citoyenneté. Le Président serait d’ailleurs bien inspiré de se préoccuper de cela au moins autant que de la crise économique et sociale. Il a pris l’avantage sur tous ses concurrents parce qu’il a mis la question démocratique au centre, mais une loi de moralisation ne traitera qu’une toute petite partie du sujet : reste la façon même d’exercer le pouvoir en continuant à écouter directement les Français. Elu par une société mobilisée et une dynamique «remontante», le nouveau pouvoir pourra difficilement s’en tenir à une pratique essentiellement descendante. Ce sera une des clés du quinquennat. Malgré un début de mandat loué de toutes parts, l’assise d’Emmanuel Macron reste très fragile. Son parti a déjà perdu plus d’un million de suffrages entre le premier tour de la présidentielle et le premier tour des législatives. Surtout, on peut être jupitérien au sein de l’appareil d’Etat quand on en est le chef, au Parlement quand 60 % des députés sont acquis, mais l’Etat et l’Assemblée ne font pas le pays. En fait, les Français ne sont pas le principal obstacle au changement, ils sont le principal atout du nouveau président. Macron n’a pas considéré que les Français étaient le problème, il leur a fait confiance et ils le lui ont rendu. Reste désormais à aller jusqu’au bout de la révolution et à considérer qu’ils sont aussi la solution. Nous sommes tous jupitériens !"
}