{
    "date": "19/06/2017",
    "author": "Sonia Delesalle-Stolper",
    "url": "http://www.liberation.fr/planete/2017/06/19/londres-une-attaque-terroriste-fait-un-mort-et-huit-blesses_1577829?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "planete",
    "title": "Londres : une attaque terroriste fait un mort et huit blessés",
    "description": "Une camionnette blanche a foncé sur des passants à la sortie d'une mosquée dans Finsbury Park. Le conducteur a été arrêté, la police antiterroriste saisie.",
    "body": "Il est minuit vingt, dans la nuit de dimanche à lundi. Les rues du quartier de Finsbury Park, dans le nord-est de Londres, sont très animées en cette soirée très chaude. Les fidèles de la mosquée viennent de sortir après avoir rompu le jeûne du ramadan. Soudain, une camionnette blanche fonce délibérément sur un groupe de personnes. L’une d’entre elles a été tuée sur le coup et dix autres blessées, dont huit ont été hospitalisées, a déclaré la police. Le conducteur de la camionnette, un homme de 48 ans, a été interpellé par des passants avant d’être pris en charge par les forces de l’ordre. L’enquête est menée par la section antiterroriste de la police. Pour l’heure, aucun autre suspect n’est recherché, a précisé la police, qui a également souligné qu’aucune arme blanche n’avait été impliquée dans l’attaque. Cette précision intervient parce que le mode opératoire de cette nouvelle attaque ressemble terriblement à celle de l’attentat du 3 juin sur London Bridge et à Borough Market. Trois hommes à bord d’une camionnette blanche avaient foncé sur la foule avant de continuer à pied et de poignarder des passants. Huit personnes avaient été tuées et les terroristes abattus par la police. «Manifestation violente d’islamophobie» Finsbury Park est un quartier très populaire, très mélangé ethniquement, où se trouve notamment le club de football d’Arsenal. Le Conseil musulman du Royaume-Uni a estimé que l’incident constitue  «sans aucun doute une manifestation violente d’islamophobie». La Première ministre britannique, Theresa May, a pour sa part convoqué un comité Cobra dans la journée, et exprimé ses condoléances :  «Toutes mes pensées vont vers ceux qui ont été blessés, leurs proches, ainsi que les services d’urgence présents sur le lieu du drame.» «Mes pensées sont avec les membres de cette communauté touchée par cet horrible événement»,  a de son côté déclaré le chef du Labour, Jeremy Corbyn, dont la circonscription englobe Finsbury Park. \n I am shocked by this horrific and cruel attack in Finsbury Park, which is being treated as an act of terror.  pic.twitter.com/fipwZJ1eBZ \n— Jeremy Corbyn (@jeremycorbyn)  June 19, 2017 Le maire de Londres, Sadiq Khan, a exprimé sa tristesse face à une attaque visant   «d’innocents Londoniens, dont beaucoup d’entre eux finissaient leur prière pendant le mois sacré du ramadan».  "
}