{
    "description": "Trois personnalités réagissent à la venue à Calais de Gérard Collomb.",
    "author": "Sylvain Mouillard",
    "title": "«Il faut mettre des actes en face des valeurs proclamées par Macron»",
    "date": "23/06/2017",
    "theme": "france",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/france/2017/06/23/il-faut-mettre-des-actes-en-face-des-valeurs-proclamees-par-macron_1579176?xtor=rss-450",
    "body": "A lire aussi   Gérard Collomb, la fermeté sans l’humanité «Empêcher les associations humanitaires d’apporter une aide est choquant» Christine Lazerges préside la Commission nationale consultative des droits de l’homme. \n «Les propos de Gérard Collomb invitant les associations à déployer  «leur savoir-faire ailleurs qu’à Calais»  m’ont stupéfaite. Ce qui se passe en ce moment dans le Calaisis est contraire au respect élémentaire de la dignité humaine. Empêcher des associations humanitaires d’apporter un minimum d’aide à des populations en souffrance est très choquant. On a compris que ce gouvernement, après ceux de François Hollande, ne souhaite pas reconstituer des structures d’accueil et d’hébergement à Calais. On peut approuver ou non cette politique, mais ce n’est pas une raison pour refuser à des populations en situation d’extrême fragilité un soutien humanitaire des plus élémentaires, comme boire, manger ou prendre une douche. Cette sortie du ministère de l’Intérieur est totalement contradictoire avec les déclarations qu’avait pu tenir Emmanuel Macron sur le sujet pendant la campagne présidentielle. Surtout, elle entache l’image que l’on est en droit d’attendre d’un pays comme la France sur ce sujet.» \n Recueilli par Grégoire Biseau \n «Il faut mettre des actes en face des valeurs proclamées par Macron» \n Pierre Henry, directeur général de France Terre d’asile, avait soutenu Emmanuel Macron durant la campagne présidentielle. Il estime qu’il faut construire des centres  de premier accueil. «On ne peut pas traiter la question de l’asile sous le seul angle sécuritaire. Aucun gouvernement n’y résisterait. Des choses ont été faites ces deux dernières années, mais toujours trop peu et trop tard. Cela a donné l’impression que les politiques ne maîtrisaient rien, ce qui a alimenté le rejet et les discours radicaux. C’est le moment de sortir des postures, de l’instrumentalisation et de mettre des actes en face des valeurs proclamées par le président de la République, d’autant qu’il a obtenu une majorité absolue à l’Assemblée nationale. «La rencontre avec Gérard Collomb vendredi était nécessaire, mais l’urgence reste entière. Nous n’avons pas abordé la question des besoins élémentaires des migrants à Calais. Or, leur présence sur le terrain ne va pas se tarir demain. Il faut anticiper et enfin construire des centres de premier accueil dans les grandes métropoles régionales afin de leur permettre d’accéder à la dignité et à leurs droits.» Recueilli par Sylvain Mouillard «Nous ne sommes ni dans la brutalité ni dans le laxisme» Joachim Son-Forget est député LREM de la 6 e  circonscription des Français de l’étranger. «Ce vendredi, j’ai surtout retenu la partie du discours du ministre de l’Intérieur où il précise  «nous allons faire une réforme du droit d’asile de manière à réduire les délais».  Sur le fond, j’ai confiance : la fermeté quant au refus de voir s’établir une nouvelle «jungle» sera assortie de décisions humaines. Il n’y a pas d’hostilité antihumaniste dans la position de Gérard Collomb. Ni de contradiction avec la position du Président, qui a répété sa volonté de faire preuve d’humanité. Dans l’enchaînement des décisions politiques, il est néanmoins parfois nécessaire de prendre des résolutions fermes pour trouver une réponse qui sera humaine à la fin. Nous ne sommes ni dans la brutalité ni dans le laxisme. Pas plus que dans un esprit de libéralisme aveugle au détriment des plus précaires. \n «Le Défenseur des droits a alerté, c’est audible. Mais il est normal d’être ferme dans le refus de voir à nouveau réunies les conditions d’une précarisation inquiétante que créerait l’installation d’un nouveau centre. Malgré l’exacerbation de l’actualité calaisienne, il faut agir aussi sur le temps long et proposer de nouvelles mesures sur le droit d’asile, fidèlement à notre programme.»  \n Recueilli par Élise Godeau \n"
}