{
    "description": "L'avion XB-1, surnommé « Baby Boom », le plus rapide de tous les temps pour du transport de passagers, est capable d’atteindre plus de deux fois la vitesse du son. Le projet a été présenté au salon du Bourget: premier vol est prévu d'ici 2023.",
    "date": "21/06/2017",
    "author": "Jadine Labbe Pacheco",
    "theme": "futurs",
    "title": "Avec le XB-1, le Concorde renaît-il de ses cendres ?",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/futurs/2017/06/21/avec-le-xb-1-le-concorde-renait-il-de-ses-cendres_1577974?xtor=rss-450",
    "body": "Se lever à New-York aux aurores et arriver à Paris avant l’heure du déjeuner frais et disposé ? Les nostalgiques du Concorde seront heureux d'apprendre que cela sera à nouveau possible pour les privilégiés du vol transatlantique d'ici quelques années grâce au futur supersonique XB-1. Mardi, au salon du Bourget, la start-up américaine Boom Super Sonic a présenté son prototype sous la forme d’une maquette à l'échelle un tiers. Déjà exposé en novembre 2016 à Denver (Colorado), le design de cet engin rétrofuturiste a été redéfini et optimisé.  Baby Boom pourra atteindre plus de deux fois la vitesse du son, en volant à Mach 2.2 soit 2 335 km/heure, et deviendra l'avion civil le plus rapide de tous les temps. Le Concorde volait à 2145 km/heure. Un aller-retour Paris-New-York en XB-1 s’effectuera en 3 heures et demie pour environ 5000 dollars soit 4 500 euros. Un peu moins cher que le Concorde, dont les derniers billets se vendaient plus de 8000 euros. Boom Super Sonic espère que son jet desservira près de 500 destinations, mettant Tokyo ou Sydney à quelques heures de vol des autres grandes capitales. Une version 2.0 du Concorde Impossible donc d’évoquer le XB-1 sans penser au Concorde, premier avion supersonique du monde et fleuron déchu de l’aéronautique française. Le 25 juillet 2000, le Concorde assurant le vol d’Air France 4590, de Roissy en direction de New-York s’écrase sur un hôtel de Gonesse (Val d’Oise), à peine deux minutes après le décollage. L’accident provoque la mort de 113 personnes, passagers, membres de l’équipage et personnes présentes à l’hôtel. Le tout dernier vol du Concorde aura lieu trois ans plus tard, le 24 octobre 2003, signant la fin d'un échec commercial cinglant. En cause, l'arrêt d'approvisionnement de pièces détachées d'Airbus. Mais surtout les coûts d’exploitation exorbitants et l’incapacité du Concorde à attirer assez de passagers pour rentabiliser les vols. Près de quinze ans après la fin du grand oiseau blanc, le XB-1 est une nouvelle tentative d'installer durablement les vols supersoniques dans le ciel.  « J’ai voulu créer Baby Boom car j’ai toujours regretté de ne pas avoir pu monter à bord du Concorde. J’ai attendu que quelqu’un le fasse, mais personne ne l’a fait. Alors je l’ai fait » , souligne dans un communiqué, Blake Scholl, le fondateur de Boom Super Sonic.  « Les concepteurs du Concorde n’avaient pas la technologie pour offrir des voyages supersoniques accessibles. Nous, nous l’avons » , affirme-t-il. Moins bruyant et moins cher Massivement fabriqué en composites de fibre de carbone, Baby Boom sera plus léger que le Concorde, composé de métal...Donc moins gourmand en carburant. Egalement plus petit, il mesurera 51 mètres de long sur 18 mètres d'envergure. Cet avion supersonique transportera ainsi moins de passagers : entre 45 à 55 contre 100 à bord du Concorde. Pour Jérôme Bouchard, expert en aéonautique, associé au sein du cabinet Oliver Wyman, « on peut gagner 30% de masse» . « Mais je n'ai pas de boule de cristal» , précise-t-il.  « Au début des années 70, avec le Concorde, on était beaucoup moins sensible à certaines questions, comme le bruit. L’acceptation sociale était beaucoup plus facile à obtenir car personne ne se souciait du bruit. Aujourd’hui, ça pose des problèmes » , souligne Hervé Consigny, directeur de programmes aéronautique civil à l’ONERA. Le bruit produit par le bang supersonique – cette forte détonation produite lorsque l’avion dépasse le mur du son – sera atténué. L’une des raisons ? Les ailes de XB-1 seront plus proches de l’avant de l’appareil. Un atout quand on sait que l’agence fédérale de l’aviation (FAA) interdit le passage du mur du son au-dessus du territoire américain. Néanmoins,  «même si on arrive à atténuer le bang supersonique, il ne disparaitra jamais totalement» , précise Hervé Consigny. Richard Branson en veut dix Pour fabriquer XB-1, la start-up américaine a levé la somme de 33 millions de dollars. Le richissime Richard Branson, fondateur du groupe Virgin, a déjà réservé les dix premiers exemplaires de l’avion, vendu à 200 millions de dollars l’unité, soit 185 millions d’euros.  « Je suis passionné par l’innovation aérospatiale et le développement des vols commerciaux à grande vitesse depuis longtemps » , explique-t-il. L’entrepreneur britannique est le premier homme a avoir traversé l’Amérique en Montgolfière, il devrait aussi être le premier à embarquer à bord du «Baby Boom»."
}