{
    "description": "Contrairement à une idée reçue, seule une minorité d'employeurs hésite à recruter par peur du coût et de la complexité d'un licenciement, constate l'Insee. De quoi battre en brèche les arguments du gouvernement, qui veut limiter les indemnités aux prud'hommes pour encourager les embauches.",
    "date": "21/06/2017",
    "author": "Alexia Eychenne",
    "theme": "france",
    "title": "Les règles du licenciement ne dissuadent pas les patrons d'embaucher",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/france/2017/06/21/les-regles-du-licenciement-ne-dissuadent-pas-les-patrons-d-embaucher_1578505?xtor=rss-450",
    "body": "C’est une revanche pour le code du travail et sa supposée complexité, censée dissuader les embauches.  Selon l’Insee , seule une minorité d’entreprises estime que ses difficultés à recruter sont liées à la réglementation, loin derrière d’autres facteurs, comme le manque de visibilité ou de main-d’œuvre qualifiée. L’institut sonde depuis plusieurs années quelque 10 000 sociétés du secteur des services, de l’industrie et du bâtiment, sur l’évolution de leurs effectifs. Depuis janvier, l’Insee ajoute de nouvelles questions pour mieux analyser la nature des freins à l’embauche. D’après une note publiée mardi, près de la moitié des sociétés (47%) se heurtent à des freins au moment de recruter en CDI ou en CDD de longue durée. Ce taux grimpe à 73% dans le bâtiment et redescend à 43% dans les services. Le manque de visibilité en tête des facteurs Le  rebond de l’économie  accentue le phénomène, estime l’Insee, pour qui « depuis le début de l’année 2016, la solide reprise de l’emploi dans les secteurs marchands non-agricoles s’est accompagnée d’une légère augmentation des difficultés rencontrées par les entreprises pour recruter du personnel ». Au risque de ternir l’embellie : début 2017, 10% des entreprises avaient dû limiter leur activité en raison de sous-effectifs. Un taux record depuis octobre 2008. Parmi les patrons qui renoncent à recruter, 28% des sondés évoquent l’incertitude économique, autrement dit la crainte que la reprise des commandes ne soit pas durable, comme principal facteur. Cette peur est particulièrement marquée dans le bâtiment. 27% des entreprises citent également la difficulté à identifier des candidats formés à leurs métiers. Là encore, c’est dans le BTP que le problème semble le plus prononcé. Les entreprises avancent ensuite le «coût du travail» : 18% d’entre elles se disent échaudées par le montant des cotisations sociales, jugé trop élevé, et une petite minorité (7%) par le niveau des salaires. La peur de licencier reste marginale En revanche, contrairement à une idée répandue, la réglementation du travail n’a qu’un effet marginal sur la décision d’embaucher ou non. A commencer par celle qui encadre les licenciements. Seuls 14% des patrons jugent que les « risques juridiques associés au licenciement » les empêchent d’étoffer leurs équipes. Ils ne sont que 10% à faire de même avec le coût de la rupture des contrats. De quoi porter un sérieux coup aux arguments du gouvernement qui veut  plafonner les dommages et intérêts versés aux prud’hommes  en cas de licenciement abusif. Des indemnités trop élevées, couplées à une forte incertitude sur leur montant, dissuaderaient massivement les chefs d’entreprise d’embaucher. Une analyse contredite par l’Insee."
}