{
    "description": "Sur fond de crise entre les pays du Golfe, le roi a nommé prince héritier son fils Mohammed ben Salmane, 31 ans, au détriment de son neveu. Entérinant sa montée en puissance depuis deux ans.",
    "date": "21/06/2017",
    "author": "Hala Kodmani",
    "theme": "planete",
    "title": "Arabie Saoudite : un coup de jeune à la tête du royaume",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/planete/2017/06/21/arabie-saoudite-un-coup-de-jeune-a-la-tete-du-royaume_1578614?xtor=rss-450",
    "body": "Les images passent en boucle sur les chaînes d’information saoudiennes depuis vingt-quatre heures. Mohammed ben Salmane (surnommé «MBS»), tout juste nommé prince héritier à 31 ans, s’agenouille et baise les mains de son prédécesseur dans la «fonction», son cousin de 57 ans, Mohammed ben Nayef. Un geste surprenant alors que c’est bien ce dernier, désormais écarté de la succession, qui est venu prêter allégeance à son remplaçant. La décision du roi Salmane d’Arabie Saoudite (81 ans), annoncée peu après minuit mercredi à Riyad, de promouvoir son plus jeune fils n’a surpris que par sa rapidité. Elle survient en effet au milieu d’une crise inéditeentre les pays du Golfe, qui dure depuis le 5 juin, avec la décision de l’Arabie Saoudite, des Emirats arabes unis, de Bahreïn et de l’Egypte de rompre avec le Qatar. Cette apparente révolution de palais ne fait qu’entériner un état de fait : le vice-prince héritier tenait de facto les rênes du pouvoir. Sa montée en puissance depuis deux ans n’a cessé d’étonner, à l’intérieur comme à l’extérieur du royaume, gouverné depuis des générations par des souverains octogénaires et malades. Ministre de la Défense depuis 2015, il est le principal initiateur de la guerre menée au Yémen par Riyad, à la tête d’une coalition arabe, contre la rébellion chiite. Les résultats désastreux de ce conflit n’ont pas ralenti l’ascension du jeune prince. Car dans le même temps, l’homme de la «Vision 2030» a lancé le grand chantier de la transition économique postpétrolière et de la transformation sociale de la plus puissante monarchie du Golfe . Il a déjà rencontré les leaders économique et politique mondiaux. Visiblement avec succès : il apparaît souvent tout sourire à sa sortie de l’Elysée ou de la Maison Blanche, dont le rapprochement sous l’administration Trump le conforte. A l’intérieur du pays, la bienveillance particulière de son père le roi Salmane - en plus de son affaiblissement physique - a laissé à «MBS» une marge de manœuvre inédite. Il avait déjà obtenu la mise à l’écart de nombreux chefs d’administration, au profit de jeunes cadres qui ont souvent suivis des études aux Etats-Unis. La désignation du nouvel héritier s’est d’ailleurs accompagnée d’un remaniement ministériel laissant une bonne place à la jeune élite saoudienne. Selon le décret royal, Mohammed ben Salmane devient également vice-Premier ministre. Il lui reste cependant un grand défi : s’attaquer aux puissants conservateurs religieux du royaume wahhabite, sans doute pas les plus ravis dans la nuit de mercredi à jeudi à La Mecque, lors de la cérémonie d’allégeance."
}