{
    "description": "L’incendie qui a fait 64 morts et 160 blessés au cœur du pays n’a toujours pas été maîtrisé. Et des dysfonctionnements dans la réaction des secours ont déclenché des polémiques.",
    "date": "21/06/2017",
    "author": "François Musseau",
    "theme": "planete",
    "title": "Portugal : «Les cendres, c’est le pire à venir»",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/planete/2017/06/21/portugal-les-cendres-c-est-le-pire-a-venir_1578623?xtor=rss-450",
    "body": "Au gré des vallées, des virages routiers ou aux abords des villages touchés par le fléau, c’est la même odeur de brûlé, prégnante et têtue, qui vous assaille. Du haut des collines de cette géographie accidentée, on devine une couche grisâtre dominant le panorama : quelque chose qui ressemblerait à ce qui recouvre les mégalopoles ultrapolluées. Mais qui, ici, dans ce cœur du Portugal rural, n’est autre qu’une concentration de cendres en suspension.  «Oh, les cendres, c’est le pire à venir,  confie Teresa, 65 ans.  Lorsque les premières pluies viendront, ces mêmes cendres descendront sans résistances vers nos villages, nos rivières et contamineront tout. On en a pour longtemps avec ce drame.» Son village, Mosteiro, une centaine de maisons, mais pas plus d’une vingtaine d’âmes, fut l’un des premiers à subir les flammes rageuses de la «tragédie de Pedrogao» (terme repris par les médias locaux, du nom de la bourgade qui en fut l’épicentre), commencée samedi, l’un des pires incendies qu’a connu le pays dans son histoire récente. Teresa a eu de la chance, dit-elle : sa petite propriété a été épargnée par le feu d’enfer qui a fait 64 morts et 160 blessés (dont 7 graves) et qui mercredi encore se propageait dans les régions de Coimbra et Leiria. A côté d’elle, sous le portail de sa maisonnette, Antonia Pereira, 82 ans, a encore les yeux hagards du spectacle dantesque qu’elle ne sait traduire par des paroles. Mosteiro reposant dans une cuvette, on voit les collines de pins et d’eucalyptus calcinés et, par endroits, encore fumantes. A l’entrée de chez Antonia, on peut lire ce dicton écrit en azulejos, cruellement ironique :  «Dieu te rend le double de ce que tu désires.»  Elle dit avoir été sauvée pour être restée  «calfeutrée dans sa chambre pendant le drame». «Cela dépasse l’entendement, des boules de feu qui sautillaient au hasard des maisons et des jardins»,  se lamente une autre vieille femme qui a aussi craint pour sa vie. A Mosteiro, pas de victimes : les maisons sont indemnes. Pas les champs et forêts environnants, ni les potagers, tous calcinés.  «Comme tous, je suis ruiné»,  lâche Hilario Henriques, 87 ans, dont la dizaine d’hectares est partie en fumée : patates, haricots, bois de pins et d’eucalyptus qui se vendent plutôt bien, et permettent de compléter une retraite de misère de 236 euros. Des jeunes volontaires venus de Porto distribuent à tous pain, lait, eau minérale, boîtes de conserve… Trou noir Une dizaine de kilomètres plus loin, en surplomb de la «IC8», la voie rapide vers Coimbra envahie de camions de pompiers, de voitures de la Croix-Rouge, d’ambulances ou de véhicules de l’armée, le hameau de Nodeirinho tient du trou noir. La belle végétation, les jardins soignés, les bords de routes fleuris ont été rayés par une couche d’un anthracite intense ; le silence a fait place à un vacarme de Canadair qui ne cessent de rugir après s’être ravitaillés au barrage voisin de Cabril. Au milieu de quelques vergers subsistants, Antonio, la soixantaine, est envahi par un mélange de chagrin, d’impuissance et de rage. Son fils et son beau-frère ont péri dans une voiture, tentant de s’enfuir, étouffés par une fumée trop dense. Sur 40 habitants, onze sont morts ce tragique samedi soir.  «J’ai appelé 60 fois, ou plus, le 112, le numéro d’urgence. Et personne n’est venu. Les pompiers, on ne les a pas vus avant le lendemain matin.»  Des secours insuffisants, retardataires, mal coordonnés : de Pedrogao à Castanheira da Pera, le couloir le plus touché par les flammes, partout on entend ce déluge de reproches. Alors même que les 2 400 pompiers déployés continuent de lutter contre une trentaine d’incendies furibonds et vivaces, les polémiques émergent déjà. Et ce, même si le feu a peut-être été provoqué par une cause naturelle, un «orage sec», phénomène climatique peu courant sous ces latitudes. Trois questions principales ont été posées par le Premier ministre lui-même, le socialiste Antonio Costa qui, mercredi, a ordonné une minute de silence. Primo, quid de la météo si spécifique expliquant la tragédie ? Autrement dit, existe-t-il des éléments exceptionnels s’ajoutant aux conditions à haut risque, déjà connues (forte chaleur, très bas taux d’humidité - autour de 25 % - et vents violents) ? Deuxièmement, pourquoi ceux qui ont coordonné les secours ont-ils permis aux automobilistes en péril de transiter par la nationale «EN236», rebaptisée «route de la mort», où ont péri une quarantaine de personnes ? Troisièmment, pourquoi, au plus fort de la tragédie, y a-t-il eu des dysfonctionnements au sein du système national de coordination entre les forces d’intervention, pompiers, militaires, protection civile, etc. Le secrétaire d’Etat à l’Administration interne a admis des  «erreurs»  dans la chaîne de commandement, comme au cours de l’été 2016, déjà dominé par les feux de forêt. Le chef de l’opposition de droite, Pedro Passos Coelho, a exigé une commission d’enquête indépendante  «pour tirer au clair cette affaire, où le gouvernement est suspect». Roulette russe A l’orée d’un été annoncé féroce, le débat reprend sur la capacité de réaction face à des feux qui, chaque été, ébranlent les Portugais. La vague de solidarité (entre habitants, via des comptes mis à disposition d’une banque, ou une taxe improvisée par l’exécutif de gauche) reflète le sentiment généralisé que la plupart sont exposés à la roulette russe des incendies.  «Oui, comme l’Espagne, nous sommes une proie facile de ce genre de fléau, certainement renforcé par le changement climatique,  souligne l’analyste Maria de Lurdes Rodrigues.  Mais on ne peut pas rester les bras croisés pour autant.»  Nettoyage des forêts, mise en place de coupe-feux et de plans d’évacuation, introduction d’arbres moins combustibles, surveillance accrue des zones boisées… Experts et politiques pointent du doigt les chantiers nécessaires. En mars, une loi forestière, stipulant notamment un moratoire sur les plantations d’eucalyptus, très inflammables, a été approuvée, sans être encore en vigueur.  «Le problème de fond, c’est que depuis le grand exil de l’intérieur vers le littoral, on a laissé à l’abandon nos terres de l’intérieur, où ne vivent que des personnes âgées , note l’expert Viriato Soromenho.  Il nous faut faire une révolution dans l’aménagement du territoire et considérer cette menace comme un problème de sécurité nationale.» "
}