{
    "date": "19/06/2017",
    "author": "Mathilde Guillaume",
    "url": "http://www.liberation.fr/planete/2017/06/19/argentine-mon-pere-ce-tortionnaire_1578033?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "planete",
    "title": "Argentine : mon père, ce tortionnaire",
    "description": "La fille d’un responsable de la répression pendant la dictature argentine (1976-1983) dénonce la décision, en mai, de la Cour suprême de libérer les criminels condamnés dans le cadre de procès historiques.  Elle a pu constituer un réseau de personnes aux histoires semblables.",
    "body": "«L a honte, le sentiment d’être des traîtres à notre clan, la culpabilité envers l’extérieur et une grande solitude… Toutes nos histoires sont différentes, mais elles ont ça en commun.»  Celle d’Erika Lederer est liée aux heures les plus sombres de l’histoire argentine. Son père était l’un des chefs de la maternité clandestine de Campo de Mayo durant la dictature (1976-1983), où l’on volait les bébés des opposantes détenues illégalement, avant de les faire disparaître en les jetant vivantes dans le Rio de la Plata. Il était surnommé  «El Loco»,  le fou. Erika (40 ans) s’exprime par à-coups, de très longues phrases tortueuses suivies de pauses suspendues. Elle raconte une enfance marquée par la violence du père tout puissant qui la battait, du silence qu’on lui imposait, du mal-être qui la rongeait :  «Tout ce que je ne pouvais pas dire, qu’on ne me laissait pas dire, je le vomissais.» Sa parole, elle l’a construite adulte et aujourd’hui elle s’en sert comme d’une arme. Il y a moins d’un mois, elle a contribué à faire entendre celle d’autres enfants de tortionnaires de la dictature en rupture de ban, qui, ensemble pour la première fois, réclament  «mémoire, vérité et justice» . Le déclencheur : la décision de la Cour suprême argentine du 2 mai permettant, par un tour de passe-passe juridique, de libérer les criminels de la dictature condamnés quelques années auparavant lors de procès historiques. Une décision de justice qui s’inscrit dans un contexte politique de relativisme croissant envers cette période, encouragé par le nouveau gouvernement libéral du président Mauricio Macri, qui considère le processus de mémoire comme une épine dans le pied.  «J’étais hébétée, terrifiée et très en colère, raconte Erika. Jamais je n’aurais pensé que l’on pourrait revenir en arrière de la sorte.»  Grande catharsis collective Comme elle, une grande partie de la société argentine est descendue dans la rue pour manifester, revêtant en hommage le foulard blanc des Mères de la place de Mai. Après cette grande catharsis collective, le ventre tordu et les yeux humides, Erika écrit alors un message sur sa page Facebook, comme on lance une bouteille à la mer :  «Je réfléchis à voix haute. Les fils et filles de génocidaires, qui n’avons jamais soutenu leurs crimes, qui leur avons crié \"assassin\", aussi peu que nous soyons, retrouvons-nous. […] Ensemble pour tisser l’histoire, apporter des informations et crier plus fort que jamais.»  Les réseaux sociaux ont fait leur office et rapidement, deux autres filles de tortionnaires contactent Erika.  «Je n’arrivais pas à y croire. Au téléphone, je leur ai demandé : \"Vous êtes bien conscientes de la consigne ici ? C’est mémoire, vérité et justice, hein !\" Je n’avais pas confiance envers d’autres enfants de tortionnaires… La même méfiance à laquelle j’ai été confrontée toute ma vie.    On est nées coupables, il faut toujours démontrer    notre innocence.» Un nom de famille trop lourd à porter Et puis elles se sont rencontrées, dans un café du centre de Buenos Aires.  «On est tombées dans les bras l’une de l’autre, on a uni nos solitudes.»  Elles se sont raconté leurs histoires, traquant les ressemblances, cherchant les différences. D’autres les ont rejointes, des femmes principalement.  «Un autre point en commun, c’est que l’on était toutes turbulentes, désobéissantes. A un moment ou à un autre, on a toutes fini par dire non à nos familles, et à en être ostracisées.» Certaines ont changé leur nom de famille, trop lourd à porter. Pas Erika.  «J’ai eu un doute sur mon identité, je me suis dit que j’étais peut-être un de ces bébés volés. Quand j’ai eu les résultats des analyses d’ADN, cet espoir s’est envolé. Non, personne ne viendrait me chercher, m’enlacer. Il n’y a pas d’autre famille, d’autre nom que le mien. Alors j’ai décidé d’assumer toute cette merde qui est    mon histoire, de me reconstruire.» Certaines conservent quelques liens sporadiques avec leurs familles, tous les pères n’ont pas été violents avec leur progéniture, quelques-uns étaient même tendres. Il y a des visites en prison, parfois. Celui d’Erika s’est suicidé, acculé par la justice.  «On est en train de se recréer presque comme un deuxième groupe familial. On vient juste de se rencontrer, mais on ressent le besoin de se voir, presque tous les jours. Mais au-delà du soutien moral que l’on s’apporte, il faut maintenant que l’on s’organise.»  Le premier pas, fait la semaine dernière, a été de sortir publiquement, d’assumer leurs  «histoires désobéissantes»  (comme ils ont baptisé leur groupe Facebook) face à la société argentine. C’est pour la gigantesque manifestation féministe de  Ni una menos  organisée samedi 3 juin que le groupe des six a étrenné sa banderole «Fils et filles de génocidaires pour la mémoire, la vérité et la justice». Galvanisé par l’occasion, mais pas très rassuré quant à la réaction que leur présence allait provoquer.  «J’ai toujours manifesté pour la justice sociale en tant que citoyenne , raconte Liliana Furio, 54 ans et l’une des trois premières désobéissantes.  Mais marcher en nos noms, sous cette banderole, c’est différent, il y a une question de légitimité.»  La réponse à cette question a été unanime : de nombreux Argentins se sont approchés pour les remercier, les enlacer, les embrasser. Parmi eux, il y a Patricia Isasa, survivante de la dictature, séquestrée, torturée, violée. Autour de son cou, une pancarte : «Je suis victime du terrorisme d’Etat et des pères de ces femmes que je prends dans mes bras.» Elle serre longuement Erika contre elle, dont les longs cheveux noirs cachent les yeux, cachent les larmes.  «Nous avons toutes été victimes de ces hommes cruels. Moi pendant leurs heures de travail, elles sur leur temps libre. Mais aujourd’hui, nous disons ensemble : plus jamais.»  Au cortège qui s’est étoffé, trois nouvelles filles désobéissantes viennent de s’agréger. Bibiana Reibaldi, 60 ans, se laisse envahir par l’émotion :  «La douleur est plus légère quand on la partage. Aujourd’hui, nous venons apporter de la lumière. Nous formons la partie d’un tout et ce tout a à voir avec la justice.» «Un signe que l’histoire s’est retournée» Les histoires personnelles se tissent, s’entrelacent et se superposent pour créer un récit commun encore jamais raconté, jamais entendu. Il offre une nouvelle perspective sur l’histoire nationale.  «Nous sommes en train de   fouiller dans nos souvenirs. Nous avons grandi avec eux, nous connaissons leur mode de fonctionnement, de pensée. Peut-être certains détails qui nous semblent anodins peuvent-ils servir à la justice» , s’interroge Liliana Furio, tout en longeant les murs de granit du parc de la Mémoire, où sont inscrits les noms des disparus de la dictature. Les militaires ont appliqué la loi du silence. Même pendant les procès, ils n’ont pas desserré les dents.  «Le fait que certains de leurs enfants soient passés dans l’autre camp, alors qu’eux, en volant les bébés des disparus et en les élevant en leur sein, voulaient les con   vertir, c’est encore un signe que l’histoire s’est retournée contre eux» , analyse Liliana. A ses côtés, Erika continue :  «Il y a tant d’histoires sans fin. Des corps qui n’ont jamais été retrouvés, des grands-mères sans leurs petits-enfants. Ensemble, nous pouvons peut-être être utiles. Nous    sommes une boîte de Pandore que l’on vient d’ouvrir, qui sait ce qui en sortira.»  Puis elles s’éloignent, longeant les eaux troubles du Rio de la Plata."
}