{
    "title": "A la cour",
    "author": "Christine ANGOT",
    "newspaper": "Liberation",
    "theme": "debats",
    "url": "http://www.liberation.fr/debats/2017/06/02/a-la-cour_1574197?xtor=rss-450",
    "date": "02/06/2017",
    "body": "En 2012, après avoir perdu l’élection, Sarkozy avait pris un bureau rue de Miromesnil, quand j’ai souhaité écrire son portrait, ce n’était pas possible, il ne voulait rien dans la presse, mais j’ai été reçue. On m’a fait entrer dans la salle d’attente, il y avait des photos de lui, en noir et blanc, certaines avec Carla Bruni, puis il a ouvert la porte. Je l’ai rejoint dans le vestibule, où il raccompagnait son précédent rendez-vous, des gens de Sotheby’s. Il me les a présentés, il leur a dit au revoir, à bientôt, et il m’a montré le chemin jusqu’à son bureau. Il m’a fait signe de le précéder, puis il m’a indiqué un fauteuil en cuir blanc. Il s’est installé en face, sur le canapé assorti. Il y avait sa directrice de communication. Elle était sur un fauteuil à côté de moi, en cuir blanc aussi. Lui, il était assis le corps en avant, sur le bord du canapé : «- Comment allez-vous ?  - Assez bien, oui, assez bien. Et vous, comment allez-vous ? - Assez bien.» «Assez bien» il l’a dit sur le ton que j’avais moi-même utilisé, en indiquant par un signe de la main et du visage qu’il n’en dirait pas plus, et qu’on se comprenait. Puis il m’a parlé des livres qu’il aimait. Et de certains films. Je l’écoutais. Je le regardais fixement, et je plissais les yeux pour mieux comprendre, je ne souriais pas, j’étais concentrée, attentive. Lui, on aurait dit quelqu’un de timide qui donnait des gages de sa valeur, et qui en donnait en telle quantité, avec une telle volonté d’y parvenir, que ça aurait pu passer pour de l’arrogance. Puis, il m’a raconté une scène d’ Anna Karénine. «- Dans cette scène, le pardon est présenté comme un exemple de la pire humiliation.» Il n’était pas d’accord avec ça. «- Le pardon est quelque chose de central, dans tout, dans l’amour, dans le combat, dans la guerre, dans la politique.» Le sujet de son retour en politique ne devait pas être abordé, ça avait été précisé avant par sa directrice de communication. On était au printemps 2013, il disait au contraire : «- Je suis libre. Je suis beaucoup plus libre qu’avant. J’en avais marre. Il y avait des gens, des ministres, un de mes ministres, Luc Ferry pour ne pas le nommer, quand il approchait, il était dans un tel état de fascination… il en tremblait. Ils en tremblent !! Vous comprenez. Ils en tremblent… Ah non, ça, ça ne me manque pas.» Puis à propos de je ne sais plus qui, il a dit : «- Cet homme est bête malgré tous ses diplômes. Les gens que j’ai vus, pendant ces cinq années, perdaient tout naturel. Il y avait ceux qui tremblaient en approchant. Et il y avait ceux, à l’inverse, qui déversaient de la haine contre moi. Bien sûr ça revient au même. Ce sont les deux pôles de la même chose, et ça fausse tout. Ils perdaient tous leur naturel, tous. C’est une situation qui fausse tout.» Il avait l’air dégoûté, lassé, heureux d’être sorti de cette fausseté. Quand François Hollande parlait de flatterie, il n’avait pas ce ton dégoûté, il ne faisait que constater un caractère humain, auquel les hommes politiques sont habitués. Il n’avait pas ce ton de Sarkozy, énervé et désenchanté. Au contraire, il avait l’air d’avoir presque pitié des courtisans et d’accepter ce trait comme un trait d’humanité. Sur le rebord du canapé blanc, Sarkozy ne semblait pas les trouver attendrissants, tous ces gens qui tremblaient en l’approchant. Puis, il y a eu du mouvement derrière la porte. Le rendez-vous suivant était arrivé. Et on devait installer la personne dans la salle d’attente. Il a dit : «- Je suis très content de vous avoir rencontrée… - Moi aussi.» Il a commencé à se lever, mais tout d’un coup, il a arrêté son mouvement : «- A moins qu’avant qu’on se quitte, vous ayez quelque chose à me demander…  - Non non.» Il s’est alors levé, et il m’a raccompagné à la porte En descendant l’escalier, je me suis dit : «Qu’est-ce j’aurais pu lui demander ?» Qu’est-ce que je voulais au fond, pourquoi j’étais venue. Et je me suis répondu : «Parce que je voulais le décrire.» J’ai lu dans  la Société de cour,  le livre de Norbert Elias :  «Il s’agit  […]  de la faculté, née des nécessités de la vie de cour, de se rendre compte avec précision du caractère, des motivations, des capacités et des limites des autres. Qu’on songe à l’art de ces hommes d’interpréter les dessous des gestes et expressions de chacun, de sonder les moindres propos entendus pour dégager leur signification, leur dessein secret.» Et un peu plus loin, il cite La Bruyère,  les   Caractères  :  «Un homme qui sait la cour est maître de ses gestes, de ses yeux, et de son visage ; il est profond, impénétrable ; il dissimule les mauvais offices, sourit à ses ennemis, contraint son humeur, déguise ses passions, dément son cœur, parle, agit contre ses sentiments.»  Cette chronique est assurée en alternance par Christine Angot, Thomas Clerc, Camille Laurens et Sylvain Prudhomme."
}