{
    "description": "Les 308 députés de La République en marche ne sont pas tous des novices en politique. «Libération» a tenté d’établir la cartographie du passé politique de la première génération de députés macronistes.",
    "author": "Aurélie Delmas",
    "title": "Ex-PS, LR, UDI et «sans étiquette»... la galaxie Macron sur les bancs de l’Assemblée",
    "date": "24/06/2017",
    "theme": "elections presidentielle legislatives 2017",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/24/ex-ps-lr-udi-et-sans-etiquette-la-galaxie-macron-sur-les-bancs-de-l-assemblee_1579078?xtor=rss-450",
    "body": "«Avant, j’étais socialiste… mais ça, c’était avant.» Pas moins de 88 députés macronistes pourraient détourner la célèbre  publicité pour les lunettes . D’autres n’auraient qu’à changer l’adjectif : LR, UDI, PRG, écolo… rayez les mentions inutiles. Certains, anticipant la synthèse macronienne, étaient déjà passés par plusieurs crémeries politiques avant de se mettre En marche. Ainsi de Saïd Ahamada, député LREM dans les Bouches-du-Rhône qui a été candidat aux élections municipales à Marseille en 2008 sous l’étiquette Modem, puis s’est présenté en tant que candidat EE-LV lors des élections législatives de 2012 avant d’être finalement élu maire adjoint sur la liste de la socialiste Samia Ghali en 2014. Ou Marie Lebec, députée des Yvelines et ancienne attachée parlementaire du député socialiste Christian Franqueville qui a temporairement adhéré à l’UMP en 2012, avant de s’engager auprès d’André Vanhollebeke, étiqueté Nouveau Centre pour les municipales de 2014. 29 anciens députés La très confortable majorité de La République en marche à l’Assemblée nationale n’a rien de monochrome. Elle est au contraire composée d’anciens élus et militants de partis plus anciens, et autant de sensibilités souvent contradictoires.  Libération  a entrepris de jeter un œil sur le passé militant des 308 députés LREM pour établir une cartographie de leurs positionnements politiques antérieurs. Pour 29 d’entre eux, c’est particulièrement facile, ils ont déjà été députés par le passé. A l’exception de Jean-Pierre Pont, qui a été député UDF entre 1993 et 1997 et qui est de retour à l’Assemblée avec l’étiquette LREM, tous étaient là entre 2012 et 2017. On recense : un ancien non-inscrit classé divers gauche (Xavier Pellois), un ex-LR (Bruno Le Maire, qui ne siégera pas tant qu’il sera au gouvernement), deux anciens écolos élus avec EE-LV en 2012 (Barbara Pompili et François de Rugy), et trois qui furent au Parti radical de gauche (Joël Giraud, Jacques Krabal et Alain Tourret). Et les 21 autres viennent du Parti socialiste. 116 députés LREM n’ont pas goûté à la politique Si le parti d’Emmanuel Macron a insisté pour que la moitié de ses candidats aux législatives soit issue de la société civile, on compte au final 174 députés LREM qui n’ont jamais eu de mandat électif. Selon le décompte effectué par  Libé,  seuls 116 n’ont jamais mis le doigt dans la sauce politique, c’est-à-dire qu’ils n’ont été ni candidats à une élection qu’ils auraient perdue, ni collaborateurs ou proches de responsables politiques, ni encartés officiellement dans un mouvement politique. La grande majorité des députés LREM, même chez ceux qui n’ont jamais été élus, ont déjà exprimé une sensibilité politique à travers leurs engagements. Par exemple, Xavier Batut, nouveau député LREM de Seine-Maritime, qui a été candidat en 2014 aux élections municipales de Cany-Barville sur une liste divers droite conduite par Martine Decool, mais n’a pas été élu. Autre exemple,  François Cormier-Bouligeon , désormais député du Cher, qui a été assistant parlementaire du député socialiste Gaëtan Gorce et a ensuite été chef de cabinet adjoint auprès d’Emmanuel Macron lorsque ce dernier était ministre de l’Economie… mais n’a jamais été élu. Ou encore Martine Leguille-Balloy qui était à la douzième place sur la liste de l’UDI Jean Arthuis aux élections européennes… mais n’a pas été élue. 88 proches du PS Au final, d’après nos observations, on peut estimer que le gros des troupes des parlementaires LREM (88) sont socialistes ou proches du PS, 7 viennent des rangs du Parti radical de gauche, 7 étaient considérés comme des écologistes (EE-LV, Cap21…) et 17 de diverses mouvances de la gauche. 11 étaient proches du Modem, le parti ami, mais ont été élus avec l’étiquette LREM. Enfin, ils sont près d’une quarantaine à pouvoir être classés comme «ayant plutôt une sensibilité de droite» : 17 proches du courant UDI, 9 anciens Les Républicains et 13 divers droite. Quant aux 23 députés restants, il s’agit d’hommes et de femmes ayant eu un mandat mais qui ont été élus «sans étiquette». Ils bénéficient d’une expérience de la politique locale, mais ne se sont pas affichés comme partisans avant la création de LREM.   \n               Législatives 2017 : retrouvez tous les résultats dans votre circonscription. \n            "
}