{
    "description": "Le réalisateur américain Oliver Stone livre un déroutant «documentaire» de quatre heures d’entretiens avec le président russe.",
    "author": "Veronika Dorman",
    "title": "Poutine complètement Stone, et vice-versa",
    "date": "23/06/2017",
    "theme": "planete",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/planete/2017/06/23/poutine-completement-stone-et-vice-versa_1579183?xtor=rss-450",
    "body": "«S i Vladimir Poutine est le plus grand ennemi des Etats-Unis, alors nous devons au moins essayer de le comprendre»,  s’est dit Oliver Stone. Aussitôt dit, aussitôt fait, le réalisateur américain aux quatre oscars est donc allé à la rencontre du président russe aux trois (bientôt quatre) mandats. Entre 2015 et 2017, les deux hommes se sont vus douze fois, pour une série d’entretiens à bâtons rompus.  «On va improviser. Il n’y a pas de règles»,  lance Stone pour ouvrir le premier épisode des  Conversations avec M. Poutine , diffusés à partir de lundi sur France 3. Il y en a quatre en tout, pour un objet filmique difficile à cataloguer, entre interview subjective et dialogue filmé entre interlocuteurs d’accord sur presque tout. Dans l’environnement naturel du leader russe, sous les lustres fastueux du Kremlin, dans l’avion présidentiel, à l’avant d’une voiture, dans les jardins de la résidence présidentielle, dans les écuries ou sur la glace d’une patinoire avant un match de hockey, Oliver Stone met en scène l’accès privilégié qu’il a eu à Poutine. Ce n’est pas un tête-à-tête. Les deux protagonistes, un interprète omniprésent en trait d’union, se trouvent en permanence au sein d’une nuée de gardes du corps, cameramen et autres assistants, médusés par la manière de travailler des Américains, raconte l’équipe, qui a filmé le président russe sous tous les angles. Calvitie.  Sur les tumultueuses années 90 et les oligarques, l’Otan, la course aux armements, les services secrets dont il est issu, la pauvreté dans le pays et les relations avec l’Ukraine, Edward Snowden et les valeurs traditionnelles, Poutine domine la séquence. Rarement l’a-t-on vu aussi détendu et serein, à l’aise dans son costume et ses fauteuils. Humain, contrairement à l’image de robot au visage de cire à laquelle nous a habitués la propagande télévisée russe, car filmé sous des angles inédits par une caméra qui s’est attardée sur les mains vieillissantes, la calvitie…  «Je ne suis pas obséquieux»,  se défend Oliver Stone devant des journalistes parisiens vendredi. Mais admiratif et dans la connivence, oui. Il laisse, sans le contredire ni même le relancer, le président russe lui expliquer que les médias sont libres en Russie, que les homosexuels ne sont aucunement persécutés, qu’il a mis au pas les oligarques et qu’il n’y a rien d’illégal dans l’annexion de la Crimée. On pourrait croire, naïvement, que l’Américain connaît mal ses dossiers russes, qu’il improvise, comme promis. Mais, il le confirme, Stone endosse en réalité pleinement la narration de Poutine, ne voyant pas de raison de ne pas le croire sur parole. Le réalisateur entend présenter un Poutine tel que l’Occident refuse de le voir,  «raisonnable et prêt à négocier, avec les intérêts de la Russie très à cœur»,  jouissant selon lui d’une image très négative à cause des médias américains et de tous ceux qui, avec une perception  «médiévale» , voient en la Russie  «une puissance terroriste» . Oliver Stone a donc tendu le micro pour laisser  «Poutine exprimer son point de vue» ,  «son récit que l’on n’entend pas assez» . Dramaturgie.  Mais le réalisateur s’écoute poser les questions, qui sont autant de compliments déguisés parfois, ou d’assertions, ou les deux. Comme s’il soufflait son texte à un Poutine content de l’obliger. Ou qu’il lui soumettait ses idées pour validation. En laissant Poutine disserter sur les dangers de l’extension - perfide - de l’Otan vers les frontières russes et la course aux armements, sur la dévotion de Snowden qui  «n’est pas un traître» , Stone exprime sa propre indignation face à la politique étrangère, les velléités impérialistes, et les dérives de surveillance de son pays. Non sans quelques excès qui semblent étonner Poutine lui-même.  «Je pense que la stratégie des Etats-Unis est de détruire l’économie russe, changer le leadership, et dominer la Russie comme jadis»,  affirme par exemple Stone au cours d’un entretien.  «L’administration américaine considère la Russie comme un concurrent»,  tempère son interlocuteur. Oliver Stone a effectivement eu un accès privilégié à Vladimir Poutine. Le leader russe ne s’était jamais prêté à un «interrogatoire» aussi long, sur des sujets aussi variés, et dans des décors aussi divers, mais à aucun moment il n’a perdu la main sur la dramaturgie ni sur l’image qu’il était en train de façonner.  «Poutine a pris du plaisir, intéressé par le processus et l’exercice intellectuel»,  rapporte Oliver Stone. Y voyant aussi l’occasion d’occuper quatre heures d’antenne, sur les chaînes du monde entier, adoubé par un réalisateur de renommée. En Russie, la tétralogie a été diffusée la semaine dernière sur la chaîne Pierviy Kanal, caisse de résonance assourdissante de l’idéologie officielle, tandis que les agences russes ne se lassent pas de consacrer des dépêches et des analyses à chaque citation du Président."
}