{
    "description": "Assiégés par les forces irakiennes dans le cœur historique de la ville, les jihadistes de l’Etat islamique opposent une résistance de plus en plus agressive. 200 000 civils sont encore pris au piège, sans eau potable.",
    "author": "Oriane Verdier",
    "title": "Mossoul : «Un sniper de Daech est monté sur notre toit»",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/11/mossoul-un-sniper-de-daech-est-monte-sur-notre-toit_1576028?xtor=rss-450",
    "date": "11/06/2017",
    "body": "Une petite bétaillère s’arrête en urgence devant les portes du dispensaire de la 9 e  division de l’armée irakienne à Mossoul-Ouest. Hommes, femmes et enfants descendent de la plateforme arrière. Ils sont tous blessés, au pied, à la jambe, au ventre. Ils ont les yeux exorbités, le teint gris. Mustafa boite, mais il porte son fils dans les bras jusqu’à un lit. Une longue barbe couvre les joues creusées du père de famille. L’adolescent a une plaie ouverte sur la tête qui laisse apparaître l’os du crâne. Autour de la blessure, le sang a coagulé.  «Cela fait vingt-quatre heures que nous sommes dans cet état-là,  explique son père.  Nous avons été touchés par un bombardement aérien de la coalition internationale, hier à 14 heures. Un sniper de Daech est monté sur notre toit. Il a juste eu le temps de fuir avant que deux frappes ne touchent notre maison. Nous étions 36 membres de la même famille à l’intérieur.» «Ils sont obligés de manger de l’herbe» Seul homme à pouvoir tenir debout, Mustafa a enterré son frère et sa nièce au petit matin dans le jardin de leur voisin. La mère de l’enfant défunte se tient droite, entourée de ses trois autres filles qui refusent de lui lâcher la main. Elles crient dès qu’un soldat tente de les séparer pour les ausculter.  «Ma fille est morte de ses blessures dans la nuit,  raconte, stoïque, la jeune femme voilée de jaune.  L’explosion lui a arraché les jambes et nous ne pouvions pas sortir chercher de l’aide. Nous avons passé la nuit dans la maison vide du voisin. Si nous étions sortis, nous nous serions fait tirer dessus par les jihadistes.» Les snipers de l’Etat islamique (EI) exécutent systématiquement tout civil tentant de fuir et de rejoindre les  «forces infidèles» . Durant la seule journée du 1 er  juin, les terroristes ont tué 163 civils, selon les Nations unies. Le dispensaire de l’armée est positionné à moins de 2 kilomètres de combats actifs. Il soigne aussi bien les soldats que les civils. Certains patients viennent de quartiers où la vie reprend timidement entre les immeubles détruits et au son des explosions. Aziz est venu chercher du lait pour son fils. Lui, sa femme et ses enfants ont fui quelques jours plus tôt le quartier de Zanjali, au nord ouest de la vieille ville, mais trente membres de sa famille sont toujours prisonniers de l’Etat islamique.  «Ils me disent qu’ils n’ont plus rien, plus de farine, qu’ils sont obligés de manger de l’herbe. Je suis très inquiet. Comment peut-on supporter ça ?»  Alors qu’il prononce ces mots, le visage fier du vieil homme se contracte soudain, il fait volte-face et part en pleurant, son enfant dans les bras. Il fait plus de 40°C à Mossoul, et les 200 000 civils toujours prisonniers de l’Etat islamique n’ont plus d’eau potable.  «Nous sommes entassés dans les maisons,  raconte par téléphone une fille à son père.  Nous devons risquer notre vie pour sortir et acheter l’eau sale du Tigre.»  Elle est prisonnière dans la vieille ville avec ses enfants, lui se trouve dans la partie libérée de Mossoul. La jeune femme et d’autres témoins affirment qu’une épidémie de choléra serait en train de se propager. Pour l’instant, aucune confirmation officielle n’a été apportée. En avançant vers le cœur historique de la ville de Mossoul où se déroulent les combats, les quartiers sont en ruine. Au début de l’offensive, en octobre 2016, les forces armées avaient pourtant demandé aux civils de rester chez eux afin que la deuxième ville du pays ne soit pas entièrement rasée par les combats. Mais huit mois plus tard, la bataille qui était censée durer trois mois n’est toujours pas finie et les murs de Mossoul sont tombés sur les cadavres de leurs habitants. Selon Human Rights Watch, ni les forces irakiennes ni la coalition internationale menée par les Etats-Unis n’ont pris les précautions adéquates pour protéger les civils. L’ONG rappelle notamment que, en mars, une frappe de la coalition internationale a fait 200 victimes civiles. Des mines disséminées A la lisière des combats, dans le quartier de Zanjali, des voitures blindées attendent l’arrivée de blessés ou une demande de renfort. Ce jour-là, peu de civils réussissent à atteindre la zone. La réplique des jihadistes à l’opération lancée quelques jours plus tôt est très violente. Des mortiers tombent de part et d’autre, mais les conducteurs des blindés restent impassibles, allongés sur une natte au son de musiques irakiennes. Chacun sait qu’une fois la violente contre-attaque de l’Etat islamique maîtrisée, des civils vont affluer par centaines. Il faudra alors réagir au plus vite. Un soldat confie son inquiétude :  «Nous avançons de plus en plus lentement , regrette Hamid.  Certaines rues sont inaccessibles avec nos véhicules blindés. Plus nous nous approchons de la vieille ville, plus la résistance de l’Etat islamique est violente.»  Les terroristes de l’EI sont encerclés, et donc prêts à se battre jusqu’à la mort. Ils connaissent bien la ville et y ont disséminé un grand nombre de mines. Le piège semble se resserrer sournoisement sur Mossoul : oui, les forces irakiennes reprendront le contrôle de la ville, mais quelle rage habitera ces enfants pleurant leur sœur morte lors d’une frappe de la coalition ? Quelle détresse rongera les Mossouliotes, dont les foyers ne sont plus aujourd’hui que des tas de pierres ? Dans les villes des environs où s’entassent les familles déplacées, extirpées de l’horreur, la colère a déjà commencé à grandir. A Hamam al-Alil, dans un camp géré par le gouvernement irakien, des milices chiites viennent, armées, jeter des paquets de nourritures à une foule sunnite affamée. Lorsqu’ils descendent de leur camion orné d’un portrait de l’imam Hussein, c’est pour arrêter un homme ou deux et les emmener, sans plus de justifications."
}