{
    "description": "Plus de deux heures trente de questionnements n'ont pas apporté de nouvelles informations dans l'enquête sur les tentatives de déstabilisation de l'élection présidentielle 2016 par le Kremlin.",
    "url": "http://www.liberation.fr/planete/2017/06/14/face-au-senat-americain-la-grandiloquence-et-les-trous-de-memoire-de-jeff-sessions_1576667?xtor=rss-450",
    "date": "14/06/2017",
    "theme": "planete",
    "body": "«Je n'ai jamais rencontré ou eu de conversations avec des représentants russes sur des interférences dans notre élection », martèle l'homme en costume noir et aux lèvres pincées. Comme on pouvait s'y attendre, le ministre américain de la Justice, Jeff Sessions, ne s'est pas présenté devant les membres du comité sur le renseignement du Sénat, mardi après-midi, pour déballer la vérité, toute la vérité et rien que la vérité, mais bien pour contre-attaquer publiquement,  après la retentissante audition de James Comey, jeudi dernier . Le public, très nombreux à attendre devant la salle Hart 216 du Sénat, déjà plusieurs heures avant l'audition, espérait voir du spectacle. Et spectacle il y a eu : balbutiements, interrogatoire, contradictions et emportements. Par contre, ces plus de deux heures trente de questionnements n'ont pas apporté de nouvelles informations dans l'enquête sur les tentatives de déstabilisation de l'élection présidentielle 2016 par le Kremlin. Tout au plus, elles ont permis de montrer des républicains toujours unis derrière l'administration Trump malgré leurs déboires russes. Sessions sur la défensive Les sénateurs démocrates du comité ont, eux aussi, fait front commun, s'efforçant de montrer les incohérences du témoignage de Jeff Sessions. Le ministre de la Justice était attendu sur trois fronts : 1/ Pourquoi n'a-t-il pas révélé ses deux rencontres avec l'ambassadeur russe Sergeï Kislyak pendant la campagne présidentielle, lors de son audition de confirmation au Sénat fin janvier? 2/ A-t-il eu un troisième rendez-vous avec Kislyak à l'hôtel Mayflower, comme l'a évoqué James Comey jeudi dernier ? 3/ Enfin, pourquoi Sessions a-t-il participé au limogeage de l'ex-directeur du FBI, début mai, s'il s'était récusé de tout ce qui touche à l'enquête sur la Russie? A lire aussi:   Trump attaqué de tous les côtés Dès sa déclaration d'introduction, Sessions a abordé ces zones d'ombre, une à une, clamant son innocence et s'effarant des accusations portées contre lui.  «Je me suis récusé de l'enquête russe, je ne me récuse pas pour défendre mon honneur» , a lancé, grandiloquent, le ministre de la Justice. Il assure n'avoir pas communiqué sur ses deux rencontres avec l'ambassadeur russe car elles se sont faites dans le cadre de son travail de sénateur et non en tant que conseiller stratégique sur l'international de la campagne Trump.  «J'ai peut-être rencontré l'ambassadeur Kislyak à l'hôtel Mayflower mais je ne m'en souviens pas» , esquisse aussi Sessions. Des trous de mémoire sélectifs Le ministre semble, en effet, avoir une très mauvaise mémoire. Cette phrase « je ne m'en souviens pas » a émaillé son témoignage une bonne dizaine de fois. Des souvenirs qui reviennent, puis disparaissent à nouveau. A un moment de l'audition, Sessions raconte que James Comey lui a décrit comme « gênant » le comportement du président Trump à son égard, avant de se reprendre et dire qu'il ne se souvient pas si l'ex-directeur du FBI lui a bien dit cela. La veille de cet échange entre Sessions et Comey, mi-février, le président avait coincé ce dernier dans le bureau ovale pour une rencontre en tête-à-tête impromptue. Le milliardaire lui aurait alors demandé de laisser tomber l'enquête sur Michael Flynn, son ancien conseiller en sécurité nationale impliqué dans l'investigation russe. Malgré ses trous de mémoire intempestifs, Sessions a réussi à répondre, de manière plus ou moins convaincante, à toutes les questions préexistantes à son témoignage. Toutes sauf une, sur laquelle les sénateurs démocrates ne l'ont pas lâché. Quels ont été ses échanges avec le président, que ce soit pendant la campagne ou après l'investiture ? Comme c'était attendu, Sessions a esquivé en invoquant une politique historique inhérente au ministère de la Justice. D'entrée de jeu, l'ancien sénateur a asséné : « Je ne violerai pas le secret de mes conversations privées avec le président.»  Le sénateur démocrate Ron Wyden l'interpelle : Sessions n'a aucune base légale pour justifier son refus de répondre à certaines questions du comité, selon lui. Le ministre de la Justice retorque:  «Je protège un droit constitutionnel du président.»  Ce droit est appelé le «privilège exécutif», mais comme le reprend le sénateur démocrate Martin Heinrich, Trump n'a pas invoqué ce privilège dans le cadre de cette audition.  «En refusant de répondre, vous faites obstruction à l'enquête du Congrès », accuse Heinrich, face à un Sessions qui maintient ses positions. A la sortie de l'audition, les réactions varient grandement d'un bord politique à l'autre. Alors que la sénatrice démocrate Elisabeth Warren appelle à la démission de Jeff Sessions, le républicain Marco Rubio, membre du comité sur le renseignement, déclare à  Libération  que le ministre de la justice a bien prouvé son absence d'implication dans l'enquête russe, avant d'ajouter:  «J'espère que nous pourrons bientôt recommencer à enquêter sur les Russes et non plus sur des Américains.» A lire aussi:   Au G7 de l’environnement, le splendide isolement des Etats-Unis",
    "title": "Face au Sénat américain, la grandiloquence et les trous de mémoire de Jeff Sessions",
    "newspaper": "Liberation",
    "author": "Aude Massiot"
}