{
    "description": "Emmanuel Macron se revendique de Paul Ricœur mais le penseur se montre très prudent par rapport au politique, rappelle la philosophe Myriam Revault d’Allonnes. Il ne propose pas une philosophie du pouvoir, encore moins une politique philosophique. Il y a entre la pensée et l’action publique une distance irréductible.",
    "author": "Myriam Revault d'Allonnes",
    "title": "Le philosophe peut-il être un éducateur politique ?",
    "date": "22/06/2017",
    "theme": "debats",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/debats/2017/06/22/le-philosophe-peut-il-etre-un-educateur-politique_1578828",
    "body": "On ne peut que se réjouir de l’attrait que l’actuel président de la République, Emmanuel Macron, manifeste pour la réflexion philosophique et plus particulièrement pour la pensée de l’un des plus grands philosophes français du XX e  siècle, Paul Ricœur, qu’il a côtoyé et aidé plusieurs années dans son travail éditorial (1). La chose est suffisamment rare pour qu’elle mérite d’être relevée et appréciée. Nul ne doutera de l’attachement, de la gratitude et de l’admiration qu’a pu éprouver un jeune homme de 23 ans au contact d’un penseur aussi impressionnant que bienveillant et généreux à l’égard de ses amis et de ses proches : ceux qui, écrivait-il,  «m’approuvent d’exister et dont j’approuve l’existence dans la réciprocité de l’égalité et de l’estime» (2).  Mais plutôt que de gloser sur la supposée influence des idées de Ricœur sur la conduite politique du nouveau président (entreprise d’autant plus hasardeuse que son exercice du pouvoir vient à peine de commencer), on fera ici le chemin inverse : comment une philosophie - et plus précisément celle de Ricœur - peut-elle marquer de son empreinte l’action politique ? Le philosophe peut-il être, et de quelle manière, un «éducateur politique» (3) ? Les rapports de la philosophie et de la politique sont des rapports tourmentés. Ils commencent par un drame : Socrate, père fondateur de la philosophie, fut condamné à mort par la Cité. Platon en éprouva un tel traumatisme qu’il considéra que la démocratie - le gouvernement de la Cité par une masse ignorante en proie à ses passions - était le pire régime qui soit. La tâche du philosophe consistait donc à soumettre la politique aux exigences du savoir et de la vérité : la royauté philosophique était la seule façon d’assurer le fonctionnement d’une Cité juste et bien ordonnée. Hélas, le projet s’avère impraticable tant la politique réelle, soumise à la contingence et à l’irruption de l’inattendu, aux contraintes de l’action et à l’incessant conflit des opinions, se révèle rétif aux injonctions de la vérité et d’un savoir immuable. D’où la tentation inverse : se détourner de la «Caverne» des affaires humaines en prononçant la destitution d’une activité - la politique - à la fois nécessaire et vaguement méprisable. Comme le disait Nietzsche, des esprits médiocres y suffiront et chacun n’aura pas besoin de s’en soucier chaque jour. Peu enclin à la royauté philosophique et récusant tout savoir de surplomb, Ricœur s’est confronté sans relâche à l’épreuve de l’événement. Philosophe  dans  la Cité, le caractère problématique des relations entre philosophie et politique a été une matrice de sa pensée. Ce n’est donc pas un hasard s’il place l’action politique sous le signe du  paradoxe . La politique est à double face : elle mêle la rationalité et le mal. Parce qu’elle est volonté raisonnable de vivre ensemble, parce qu’elle s’inscrit dans la durée en reliant l’héritage du passé et les projets d’une communauté historique, la politique atteste l’humanité de l’homme. Mais elle est éminemment exposée à la violence, au mal et aux égarements du pouvoir. Quelle que soit la nature d’une société ou d’un régime politique, y compris en démocratie, la politique implique toujours un pouvoir de décision et donc une part d’arbitraire. Et lorsqu’elle tranche, l’action politique a un prix : elle est nécessairement partielle et partiale, elle implique un rétrécissement de la perspective, de l’angle de vision. Elle ne peut indéfiniment tenir le balancement du «en même temps». La partialité tragique de l’action ne se dissout pas dans le compromis, si justifié et nécessaire soit-il. Le paradoxe habite aussi le discours politique : la politique a sa manière propre d’user du langage, ce qui rend celui-ci extrêmement vulnérable. Quand nous débattons dans le cadre de la démocratie moderne, au sein d’un espace public, autour de mots-clés tels que la «sécurité», la «justice», l’«égalité», la «souveraineté», l’«autorité», la «croissance», etc. tous ces mots soutiennent une discussion fondamentale autour des finalités du «bon» gouvernement, de la «bonne» société (à supposer qu’il n’y ait qu’une seule forme de «bon» gouvernement ou de «bonne» société). Ces termes ne sont pas univoques. Ils sont sujets à controverses et à conflits d’interprétation et ils portent surtout une charge émotionnelle qui favorise la manipulation et la propagande plutôt que la discussion. Ce sont à la fois des concepts fondamentaux (philosophiques, politiques) et des termes susceptibles d’être sans cesse infléchis et pervertis par leurs usages idéologiques. Le langage politique est, comme le souligne Ricœur, fragile  «non par vice mais par essence» :   c’est sa limite  et  sa grandeur. Prenons par exemple l’«identité» : heureuse ou malheureuse, fermée ou ouverte, identité nationale, identité française, etc. Paul Ricœur dégage, bien en amont des débats actuels, les deux sens de la notion d’identité. D’un côté, elle est associée à la permanence du même, à ce qui demeure sans être affecté par le passage du temps. Comme si l’identité reposait sur l’existence d’un noyau stable, intangible, propre à la personne ou au groupe, quels que soient les changements temporels. C’est bien cette conception qu’on mobilise aujourd’hui à propos de l’identité nationale lorsqu’on postule des traits distinctifs, inchangés et inchangeables qui formeraient le noyau substantiel et sédimenté d’une communauté historique et politique. Or, nous dit Ricœur, il existe une autre acception de l’identité : l’identité-ipséité (de  ipse,  qui veut dire «soi» en latin). C’est une identité qui se construit dans le changement car c’est le «soi» et non le «je», ou le «moi» qui se maintient tout en se transformant, un «soi» qui se reprend en permanence. L’identité consiste alors à être soi-même en répondant de ses actes sur le plan éthique et sur le plan politique. Cette responsabilité vaut aussi pour les communautés historiques. C’est bien autour de cette ambivalence que tournent aujourd’hui les polémiques sur le roman ou le récit national. Elles touchent à un problème fondamental : une vie - celle d’un individu ou celle d’une collectivité - n’est pas seulement vécue, elle demande à être racontée pour que l’on puisse saisir sa continuité. Dire l’identité d’une personne ou d’une communauté, c’est répondre à la question «qui ?» Qui est quelqu’un ? Qui sommes-nous ? Qui est l’auteur de telle action ? Et c’est le récit qui rassemble tous les fragments du vécu et donne de la cohérence à tous les changements qui ont pu s’opérer. Si le récit national a un sens, c’est bien dans la mesure où il met en œuvre cette «identité narrative» non pas pour retrouver la permanence d’un noyau substantiel et immuable mais pour y inscrire ce qui provient de la rencontre avec les autres et avec le monde extérieur : les communautés historiques sont elles aussi, comme les individus, enchevêtrées dans des histoires. Mais si l’identité narrative témoigne de notre capacité à raconter une histoire où nous pouvons nous reconnaître, on pourra objecter qu’elle risque à chaque instant de se pervertir en  storytelling , cette stratégie de communication qui utilise la narration d’histoires ( stories ) comme technique de persuasion : au départ stratégie de marketing, elle s’est étendue au monde de la communication politique. Dans ces conditions, il ne s’agit plus tant de se désigner comme sujet capable et responsable que de faciliter le conditionnement des esprits pour entraîner leur adhésion. La tâche du philosophe n’est pas seulement - compte tenu de la fragilité du discours politique - d’opérer sans relâche une clarification des concepts et de leurs usages, elle consiste aussi à s’interroger sur les enjeux de la vie en commun et sur les conditions de l’existence démocratique. Paul Ricœur a insisté sur le fait que les sociétés industrielles avancées distribuent aux individus des biens hétérogènes. Tous ne sont pas des biens marchands : l’éducation, la santé, la culture ne peuvent être ni achetées ni vendues… Et nos sociétés contemporaines doivent alors se prononcer sur les priorités à leur accorder. Ce choix fondamental n’appartient pas aux experts : il doit faire l’objet d’une discussion citoyenne que le philosophe peut éclairer en soulignant notamment qu’on ne peut se contenter d’opposer un discours moral aux dérèglements de la logique économique. L’expérience politique, là où intervient nécessairement la décision, se confronte sans cesse à l’irruption de l’événement, à la contingence et à la «crise». Il s’agit alors de réfléchir sur les critères de l’action et sur la façon dont les convictions (qui relèvent de l’éthique) se heurtent à la prise de responsabilité politique : entre les deux pôles, la tension n’est pas résorbable et elle doit être et rester une tension vivante. En d’autres termes, il s’agit de donner sens au conflit. La démocratie, nous dit Ricœur, c’est la société politique où tous les conflits sont ouverts : pour les négocier, il faut certes des procédures et des arbitrages mais il faut aussi savoir quels sont, en arrière-fond, les ordres de priorité au nom desquels on les institue. Ces priorités sont souvent irréductibles les unes aux autres et aucune pratique ne peut les satisfaire toutes à la fois. C’est à la condition d’avoir reconnu le caractère tragique de l’action politique que l’on peut prendre la mesure de ce qu’est la confrontation démocratique : on saisit que les médiations au travers desquelles se déploie l’existence politique ne peuvent être qu’imparfaites, instables et fragiles. On l’aura compris : il n’y a pas de solution définitive à ce qui est une tâche sans fin. Le philosophe «éducateur politique», tel que l’entend Ricœur, ne propose pas une philosophie du pouvoir, encore moins une politique philosophique. Car une chose est sûre : la politique philosophique, c’est bien celle que personne ne fait. (1)  Pour l’ouvrage  la Mémoire, l’Histoire, l’Oubli , Seuil (2000). (2) ibid, p. 162. (3) L’expression est de Paul Ricœur lui-même. Voir dans  Lectures 1 , l’article intitulé «Tâches de l’éducateur politique», Seuil, 1991. Dernier ouvrage paru :  le Miroir et la Scène  (Seuil, 2016)."
}