{
    "title": "Waouh, j’ai vu voler Macron",
    "body": "J’avais autrefois, parmi mes camarades de CE2, un ami fanatique d’avions. J’allais jouer chez lui. Nous passions l’après-midi à faire voler son armada de F16, de Mirage et autres chasseurs miniatures. Il y avait, dans sa flotte, un avion que nous ne faisions qu’exceptionnellement décoller, en dernier recours - et aussitôt c’était g ame over,  tout le monde rendait les armes, en protestant un peu, car c’était à peine du jeu : le Lockheed SR-71 Blackbird. Avion légendaire, qui se distinguait par sa robe d’un noir profond, ses jupes de méduse, son fuselage profilé pour tromper toutes les défenses antiaériennes, absorber les ondes de tous les radars ennemis. Avion furtif, «invisible», secrètement utilisé pendant trois décennies par l’US Air Force pour espionner l’URSS. Visé par des milliers de missiles en trente ans de loyaux services. Jamais touché par aucun. Macron me fait penser au Blackbird. Sa réussite insolente. Son survol des débats. Sa supposée modernité. Ses allures martiales. Son profilage absorbant lui aussi, n’offrant nulle prise au radar de ses adversaires. N’affirmant jamais rien de trop clivant. Se prononçant le moins possible. Se contentant de voler vite, haut, fort. D’étourdir de sa vitesse. De susciter l’adhésion par cela seul : sa fulgurance. Sa fermeté. Sa poigne. En un mot : son style. Surface de projection de tous les fantasmes. Se gardant bien d’en démentir aucun. Je revois nos bouches bées de gamins. Nous avions 8 ans. Nous nous foutions royalement de savoir vers où volait le Blackbird. Le dégainer, c’était aussitôt mettre tous les copains KO, et plus que KO : babas. Waouh : c’était invariablement notre cri chaque fois que nous le regardions. Nous savions par cœur ses performances : 25 km d’altitude. Mach 3,3 (c’est-à-dire 3,3 fois la vitesse du son). Vitesse ascensionnelle de 3,5 km par minute. Waouh : c’est un peu le cri que j’entends pousser, autour de moi, chaque fois que quelqu’un s’enthousiasme pour Macron. Tu as vu la poignée de main musclée à Trump ? Tu as vu le regard de défi à Poutine ? Tu as vu cette majesté sur le tapis rouge ? Ces marches gravies quatre à quatre ? Cette aisance devant Merkel et l’Europe tout entière ? Ce chemin parcouru en un an à peine ? Fascination pour la gagne, la  win,  l’audace, le culot. Tout simplement : la force. Waouh. J’ai surtout vu Macron, pour le moment, maltraiter comme personne avant lui les migrants à Calais. Préparer des réformes du travail qui, si les bruits de couloir et les premières fuites disent vrai, porteront des atteintes d’une gravité inédite aux droits des salariés. Prévoir d’inscrire l’état d’urgence dans le droit commun, en transférant de la justice à la police des prérogatives qui marqueront une régression sans précédent des libertés individuelles - lui qui avait toujours semblé jusque-là, reconnaissons-lui cela, libéral aussi au sens noble du terme, opposé à la déchéance de nationalité comme à l’obsession sécuritaire. Je suis pour juger sur les actes. Quelle politique mènera le nouveau président ? Il est remarquable qu’à ce stade (les quatre tours d’élections remportés haut la main, des centaines de nouveaux députés élus sur la seule force d’entraînement de son nom), on continue d’en savoir si peu. Il aura en cela réussi un exploit : convaincre d’abord par la brillance de son vol. Focaliser tous les regards non sur un programme mais sur sa poigne, son énergie, son cran. Fonder avant tout sa victoire sur ce qu’en rhétorique on nomme  l’ethos,  l’image que l’orateur donne de lui-même à son auditoire, le crédit qu’il s’attire par l’affichage d’un certain nombre de traits de caractère. Ethos largement bâti, dans son cas, sur la démonstration de virilité, l’ostentation de fermeté - sécuritaire, économique, diplomatique, morale. Vertus du chef à l’ancienne, peu enclin à l’empathie ni au débat, dont il est instructif qu’elles plaisent à tant d’électeurs. Mais dont l’abstention record dimanche dernier montre aussi qu’elles ne suffiront pas. C’est la limite de tout show : encore faut-il que ses destinataires lui prêtent un minimum d’attention. Ce n’est plus le cas d’une majorité de citoyens, qu’on appellera comme on voudra, «décrochés», «outsiders», «exclus de la mondialisation heureuse», «habitants de la France périphérique». Ceux- là se fichent bien que leur président soit supersonique. Eux aussi, depuis longtemps, sont sortis des radars. Et pour les retrouver, il faudra des mesures autrement concrètes qu’un survol à Mach 3,3. Cette chronique est assurée en alternance par Christine Angot, Thomas Clerc, Camille Laurens et Sylvain Prudhomme.",
    "date": "23/06/2017",
    "url": "http://www.liberation.fr/debats/2017/06/23/waouh-j-ai-vu-voler-macron_1579104?xtor=rss-450",
    "newspaper": "Liberation",
    "author": "Sylvain  Prudhomme ",
    "theme": "debats"
}