{
    "date": "19/06/2017",
    "author": "Pierre-Henri Allain, Rachid Laïreche, Dominique Albertini,   BIG, Pauline Moullot",
    "url": "http://www.liberation.fr/france/2017/06/19/seine-saint-denis-bretagne-bassin-minier-est-a-chaque-parti-son-bastion_1578047?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "france",
    "body": "A l’issue des législatives, les grandes formations politiques ont conquis ou consolidé leur implantation dans des territoires. Tour d’horizon en quatre points d’ancrage. La Seine-Saint-Denis insoumise Balayant le PS, le mouvement de Mélenchon, fort de son positionnement à l’écoute des «déclassés», remporte sept des douze circonscriptions de ce département particulièrement abstentionniste. La banlieue rouge est de retour. Dimanche soir, une grande partie de la Seine-Saint-Denis a choisi La France insoumise et ses alliés communistes : sept circonscriptions sur douze. Des têtes nouvelles, à l’image de Bastien Lachaud (6 e  circonscription) ou Sabine Rubin (9 e ), et des têtes connues comme celles Marie-Georges Buffet (4 e ) et d’Alexis Corbière (7 e ). Un bastion que le mouvement a arraché des mains du Parti socialiste. En un quinquennat, le parti à la rose est passé ici de neuf à zéro député. La bérézina. Elle paraît loin, l’époque «Bartolone, parrain du 93» après les cantonales de 2011, quand le PS avait chipé le département aux communistes avant de lancer nombre de poulains aux législatives de l’année suivante. Symbole.  Au sein du mouvement, cette arrivée en fanfare dans le département n’étonne pas grand monde. Pour Eric Coquerel, élu dans la 1 re  circonscription après une folle remontée entre les deux tours, le résultat est logique : La France insoumise, qui avait réalisé de gros scores dans le secteur à la présidentielle, s’est adressée aux populations des  «territoires déclassés, là où la justice sociale n’existe plus» . Et où les services publics luttent, quand ils ne disparaissent pas sous le regard des habitants, pour la plupart des jeunes. Au-delà des frontières du département, Eric Coquerel fait le lien avec l’élection de Mélenchon à Marseille, ville qui ne connaît que trop bien le sens du mot  «inégalité». Le symbole est beau, la victoire aussi, mais les yeux restent ouverts. Les élus n’esquivent pas l’abstention dans le département qui, comme souvent, bat des records. Au second tour des législatives, elle a frôlé les 65 %. Un député élu avec 15 % des inscrits, c’est moyen. En Seine-Saint-Denis, les nouveaux députés FI parlent  «d’espoir» . Pour eux, l’occasion est belle de convaincre et de préparer l’avenir afin de ne pas laisser leur place à d’autres dans cinq ans. Ils ne sont pas les premiers à le dire, mais ils souhaitent que les habitants du département s’immiscent dans la vie locale, associative,  «qu’ils prennent le pouvoir»,  dit un député fraîchement élu. Caravane.  Le succès de La France insoumise ne touche pas seulement la Seine-Saint-Denis. Ainsi Mathilde Panot, une infirmière de 28 ans qui a joué les premiers rôles dans la campagne présidentielle de Jean-Luc Mélenchon et a notamment fait le tour des quartiers populaires du pays dans une caravane pour  «expliquer aux habitants leurs droits» . Dimanche soir, elle s’est imposée dans la 10 e  circonscription du Val-de-Marne. Idem dans la capitale, où Danielle Obono, 36 ans, a raflé la très populaire 17 e  circonscription. La seule Insoumise à Paris. La semaine passée, lors de son dernier meeting de campagne à Marseille, Jean-Luc Mélenchon a expliqué vouloir rompre avec les pratiques et les arrangements locaux. Eric Coquerel confirme :  «On doit en finir avec les promesses de logements ou de travail, surtout lorsqu’on sait que ce n’est pas possible de les tenir. On doit dire aux habitants des quartiers : «Venez changer les choses avec nous, au même niveau que nous.»» La fin de la politique du «grand frère». La Bretagne Macron-compatible Dans ces terres de centre gauche,  converties de longue date au pragmatisme  et à la conciliation en politique, La République en marche a fait carton presque plein avec 24 circonscriptions sur 27. Pas d’effet correctif ou rectificatif par rapport au premier tour. Nonobstant le taux d’abstention, très élevé pour la région (53 %) mais moindre que pour l’ensemble de la France, les électeurs bretons ont plébiscité aux deux tours les candidats La République en marche. Ces derniers, si on y ajoute deux candidats se réclamant de la majorité présidentielle, raflent 24 circonscriptions sur 27 dans la région. Déjà, lors du second tour de la présidentielle, Emmanuel Macron avait réalisé des scores quasi-soviétiques, avec plus de 80 % des suffrages dans certaines communes, un pic de 88 % à Rennes et une moyenne de 75 % dans la région. Seules quelques figures locales, tels Marc Le Fur (LR) à Loudéac, Thierry Benoît (UDI) à Fougères ou Gilles Lurton (LR) à Saint-Malo, sauvent leurs têtes. Fondamentaux.  Le poids de Jean-Yves Le Drian, bientôt ancien président du conseil régional aujourd’hui ministre du gouvernement d’Edouard Philippe, aura sans doute joué à plein. Surtout, ce que l’on nomme le macronisme, interprété en Armorique comme une forme de centrisme réunissant droite et gauche, fait particulièrement écho aux fondamentaux électoraux de la région, partagée depuis des lustres entre une droite sociale et une gauche modérée et pragmatique.  «Macron réalise ce que pourrait être l’utopie politique bretonne,  relevait lundi Christian Le Bart, politologue à Sciences-Po Rennes, dans les colonnes du  Télégramme. Il a réussi à réunir autour de lui deux figures tutélaires, Méhaignerie et Le Drian, et à marier deux vieilles familles politiques bretonnes : les sociaux-démocrates et les démocrates-chrétiens.» Préférant l’esprit de conciliation aux affrontements partisans au cœur même de ses collectivités locales, on pourrait avancer que la Bretagne avait aussi montré son goût pour une forme de syncrétisme politique et social avec le mouvement des Bonnets rouges, qui avait rassemblé toutes les sensibilités contre l’écotaxe à l’automne 2013. Bémol.   «Le macronisme correspond à l’ADN politique breton dominant des trente dernières années. C’est un centrisme progressiste, de centre gauche,  insiste Romain Pasquier, également politologue à Sciences-Po Rennes.  Il correspond tout à fait au profil de Jean-Yves Le Drian : une capacité à s’affranchir des lignes politiques, à avoir des réseaux au centre gauche et au centre droit, une volonté de s’ouvrir à la société civile.»  C’est cette même logique qui avait permis la vague rose de 2012 dans la région. Avec déjà une promesse (déçue) de changement. Cette fois, c’est Macron et ses troupes qui ont porté une telle promesse. Ajoutons, dans cette région très pro-européenne, un candidat défendant avec conviction l’UE et toutes les conditions pour des scores au-dessus de la moyenne étaient réunies. Avec un bémol. Si le dépassement des étiquettes partisanes avait tout pour séduire les Bretons, il n’est pas sûr qu’ils adhèrent avec autant de ferveur aux éléments les plus libéraux du programme à venir. Le bassin minier, terreau fertile du FN Dans cette région désindustrialisée, les discours nationalistes et antimondialisation séduisent. Un Front national converti au social y a pris racine. Partout dans la région de Lens, des terrils rappellent le passé industriel du territoire, où le dernier morceau de charbon a été extrait en 1990. Aujourd’hui, ce sont les députés FN qui émergent dans le bassin minier : pas moins de cinq dimanche soir, dans quatre circonscriptions contiguës du Pas-de-Calais (Marine Le Pen, Bruno Bilde, Ludovic Pajot, José Evrard) et une autre du Nord voisin (Sébastien Chenu). Un «marineland» encore solitaire, mais conquérant, qui renverse l’ancienne géographie du Front national : sur les 35 députés frontistes élus en 1986, moins de cinq l’avaient été dans l’actuelle région Hauts-de-France. Et c’est dans le Vaucluse et le Gard qu’avaient été élus, en 2012, les deux députés FN sortants. Volet social.  L’explication de cette évolution est à la croisée de plusieurs dynamiques. Sur le plan économique, la région a connu durant les dernières décennies une forte désindustrialisation, touchant notamment ses secteurs minier et textile et provoquant un cortège de difficultés sociales. Ce phénomène a nourri une contestation de la mondialisation libérale, vécue comme une réalité destructrice plutôt que comme une opportunité. A cette décomposition économique répond un processus de désafiliation vis-à-vis des partis dominants, PS et PCF : une partie de l’électorat devient alors disponible pour un discours nationaliste et protecteur, où le retrait de la mondialisation garantirait l’emploi des Français - et le maintien d’une protection sociale pour ceux qui en sont privés. En parallèle, un FN privé d’alliances adapte son discours pour élargir sa base électorale. Il cesse, à partir des années 90, de s’autodésigner comme un parti de droite, pour se revendiquer «ni de droite ni de gauche», ou à la fois l’un et l’autre, selon les occasions. Le parti veut ainsi soutenir son audience croissante dans les milieux populaires. Prenant sa tête en 2011, Marine Le Pen développe encore cette ligne, enrichissant le volet social de son programme. Cet alignement progressif entre offre et demande est complété par une série d’événements locaux. L’épuisement du PS nordiste se voit symbolisé par la faillite de la commune de Hénin-Beaumont, dans le Pas-de-Calais, ruinée par les malversations du maire socialiste Gérard Dalongeville. Cet effondrement fait les affaires du frontiste Steeve Briois, un enfant du pays dont le travail de terrain se double d’une belle inspiration marketing : en 2007, lui et son camarade Bruno Bilde, futur député, proposent à Marine Le Pen de faire de la commune son fief électoral. Les voilà ainsi dotés d’une redoutable locomotive électorale, à la notoriété nationale, dont les résultats se font toutefois attendre : il faudra pas moins de trois tentatives à Le Pen pour se faire élire députée de la circonscription. Rassurant.  Entre-temps, Briois est lui-même devenu maire d’Hénin, offrant au FN l’assise institutionnelle qui lui manquait jusque-là. Et s’efforçant de présenter au public un visage gestionnaire et rassurant.  «Objectivement, la plupart des habitants n’ont pas de raisons de se plaindre» , reconnaissait récemment l’opposante écologiste Marine Tondelier. Marine Le Pen ne s’y est pas trompée, faisant de l’édile son suppléant. Et s’affichant sur les murs et les marchés au côté de ce nouveau symbole du FN des terrils. La droite résiste sur le front Est Des bastions historiques de LR et de l’UDI, c’est le Grand Est qui a le mieux résisté à la vague LREM. Conséquence d’un vote plus local que national. Dans le Grand Est, la droite résiste. L’alliance LR-UDI a remporté 25 sièges de député sur les 49 à pourvoir dans la région, contre 22 pour La République en marche (LREM). Seule la Meurthe-et-Moselle fait exception, avec un seul candidat LR élu dans tout le département. La droite a même fait un carton plein dans les Vosges, où elle a remporté les quatre circonscriptions du département. «Parachutés».  Dans le Haut-Rhin, seule la sixième circonscription a été gagnée par LREM (son candidat Bruno Fuchs affrontait le FN Sylvain Marcelli). En Alsace d’ailleurs, neuf élus sortants de droite sur treize ont été reconduits. Une  «prime aux sortants»  qui aurait bénéficié aux candidats LR de l’Est ? C’est notamment ce qui expliquerait cette résistance de la droite à la vague macroniste, selon le directeur du Cevipof, Martial Foucault.  «Ce sont des candidats dont on a peu parlé au niveau national, mais qui ont fait une campagne locale. C’est un vote personnel»,  poursuit-il. Une idée partagée par le politologue alsacien Philippe Breton, qui voit dans ce scrutin une spécificité de la droite alsacienne.  «Les candidats les mieux élus sont ceux des terroirs, là où la résistance à Paris est très forte. La droite est restée locale dans l’Est»,  confirme-t-il. Le sénateur LR de la Meuse Gérard Longuet est du même avis :  «Des départements comme les Vosges, la Moselle, les Ardennes et le nord de la Marne ont des liens très étroits avec leurs parlementaires.»  Alors que les villes ont voté Macron, les territoires ruraux sont restés fidèles à la droite traditionnelle. C’est donc l’ancrage local des candidats de droite qui aurait aidé à cette surprise du second tour. Et les candidats LR ont ainsi pu faire jouer leurs réseaux entre les deux tours et aider à la remobilisation de leur électorat. C’est la  «solidarité des territoires contre les candidats parachutés qui a gagné»,  résume le sénateur. Une autre dynamique explique cette mobilisation : l’Est est un bastion de droite depuis des décennies.  «En Alsace, le PS se rétracte élection après élection»,  rappelle Philippe Breton. Et le report de voix du second tour a été favorable à la droite plutôt qu’à En marche. Ainsi, alors que la région reste sensible au Front national, son électorat déçu (quand il ne s’est pas abstenu) s’est en toute logique reporté sur la droite. Notamment à cause d’une proximité idéologique avec certaines thématiques du Front national.  «Les thématiques de l’ordre, la sécurité et l’immigration ont alimenté le report de voix»,  explique Martial Foucault. «Seuls».  Aussi, l’écart que devaient rattraper les candidats de droite était beaucoup moins important que dans d’autres bastions de la droite traditionnelle, comme en Paca, où Les Républicains étaient nettement plus distancés par LREM, selon le directeur du Cevipof.  «Les voix s’étaient moins dispersées au premier tour, et la droite était déjà parvenue à limiter la casse. Or, quand on est une nouvelle figure comme LREM, il est plus difficile de nouer des alliances pour le second tour. Les candidats En marche étaient seuls»,  résume-t-il. Philippe Breton observe pour sa part qu’ «alors que les électeurs LR se sont fait surprendre au premier tour, ils ont fait un retour en force considérable et ce sont les macronistes qui ont été surpris à leur tour dimanche».  A contre-courant du reste de l’Hexagone, l’ancrage local des candidats plus l’ancrage historique de la droite traditionnelle ont eu raison du renouvellement En marche.",
    "title": "Seine-Saint-Denis, Bretagne, bassin minier, Est... à chaque parti son bastion"
}