{
    "date": "20/06/2017",
    "author": "Nissim Behar",
    "url": "http://www.liberation.fr/planete/2017/06/20/israel-soupconne-de-financer-les-rebelles-du-golan_1578201?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "planete",
    "title": "Israël soupçonné de financer les rebelles du Golan",
    "description": "Selon le Wall Street Journal, l'Etat hébreu fournirait de l'aide matérielle et financière à certains groupes rebelles syriens situés sur le plateau du Golan. Un rapprochement qui aurait commencé début 2013.",
    "body": "Les autorités israéliennes ne réagissent pas à l’enquête du  Wall street journal  selon laquelle leur pays fournirait de la nourriture, de l’aide médicale, ainsi que d’argent à certains des groupes rebelles opérant sur le versant syrien du plateau du Golan. Ceux-ci, tel Foursan-Al-Golani (environ 400 membres), combattent l’armée du régime de Bachar al-Assad tout en perturbant les opérations des Gardiens de la révolution iraniens présents dans la zone ainsi que les troupes du Hezbollah. Ce qui représente un atout inestimable pour Jérusalem. À lire aussi  Israël : six jours de guerre, cinquante ans de domination Israël considère en effet la présence d’éléments iraniens et du Hezbollah sur le versant syrien du Golan comme une  «menace stratégique»  susceptible de déclencher un conflit majeur à tout moment. Dans ce cadre-là, l’aide apportée à certains rebelles par l’Etat hébreu prend toute son importance. A condition qu’elle reste discrète, ce qui explique pourquoi la censure militaire israélienne interdit aux médias de ce pays de publier les nombreuses informations dont ils disposent à ce propos. Tout a commencé au début de 2013 lorsque Tsahal (l’armée israélienne) a secrètement mobilisé certains réservistes de ses unités médicales pour créer un petit hôpital de campagne (HMC) sur la partie annexée du Golan et soigner les victimes de la guerre civile syrienne qui se déroulait à quelques centaines de mètres de là. Photos satellites Classé  «zone militaire fermée»  pour éloigner les curieux, le HMC servait de centre de tri d’où les victimes étaient évacuées vers les établissements civils israéliens de Nahariya, de Haïfa et de Safed. A des fins de relations publiques, le porte-parole de Tsahal a souvent autorisé les médias à interviewer les civils traités dans ces hôpitaux. Mais pas les combattants, dont les seuls contacts sont des membres des Renseignements militaires. Surtout les officiers de l’unité 504 spécialisée dans la manipulation d’agents dans les pays arabes. En 2014, les relations entre Tsahal et certaines factions rebelles syriennes étaient déjà bien établies puisque la Fnuod, une force d’observation de l’ONU basée sur le Golan depuis 1974, a transmis au Conseil de sécurité un  rapport constatant une augmentation des contacts entre Tsahal et des Syriens . Au cours de plusieurs de ces rencontres qui se déroulaient le long de la ligne de démarcation entre Israël et la Syrie, la Fnuod a d’ailleurs constaté que les premiers transmettaient des caisses aux seconds. Et en d’autres occasions, que les Israéliens laissaient des Syriens en civil et en bon état de santé pénétrer dans leur pays pour y participer à des réunions. Objectif ? Obtenir des informations bien sûr mais en donner également puisque dispose de photos satellites des positions de l’armée syrienne et du Hezbollah. À lire aussi Israël : «On évacuera peut-être un jour la Cisjordanie mais le Golan, jamais !» Depuis le rapport de la Fnuod, l’Etat hébreu a encore renforcé ses liens avec les rebelles en fournissant des vivres, des vêtements et du matériel à plusieurs villages du Golan. Selon des informations dignes de foi, ces colis ne portent généralement pas d’étiquette permettant de deviner leur origine. La plupart des livraisons se déroulent durant la nuit grâce à une porte de la  «barrière de sécurité»  séparant l’Etat hébreu de la Syrie en guerre."
}