{
    "title": "Début du procès pour viols d’un adepte des sites de rencontres",
    "author": " AFP",
    "newspaper": "Liberation",
    "theme": "france",
    "url": "http://www.liberation.fr/france/2017/05/09/debut-du-proces-pour-viols-d-un-adepte-des-sites-de-rencontres_1568291?xtor=rss-450",
    "date": "09/05/2017",
    "body": "Le procès d’un homme de 34 ans, accusé d’avoir violé en 2013 une dizaine de femmes contactées sur des sites de rencontres, s’est ouvert mardi devant la cour d’assises des Yvelines à Versailles. Bouc et crâne rasé, chemise noire sur t-shirt blanc, Willy Désir, qui était vendeur avant son placement en détention provisoire, a déclaré qu’il entendait  «répondre aux questions»  de la cour. Seules quatre jeunes femmes se sont constituées partie civile - trois d’entre elles, présentes mardi matin, se sont assises face à lui. Plusieurs autres victimes présumées n’ont pas souhaité témoigner au procès. L’accusé avait été interpellé une première fois en juillet 2013 après la plainte d’une jeune femme, qui expliquait l’avoir rencontré sur le site «Adopte un Mec» et s’être rendue le soir même chez lui aux Mureaux (Yvelines). Mais, lorsqu’elle avait voulu rentrer chez elle, il l’avait forcée à se déshabiller et l’avait violée. L’homme avait été placé sous contrôle judiciaire mais, trois mois plus tard, une deuxième jeune femme rencontrée sur le même site avait déposé plainte pour viol. Elle lui avait donné son adresse et, arrivé en voiture devant chez elle, il l’avait forcée à monter, disait-elle, avant de la violer alors qu’elle refusait ses avances. Willy Désir avait été écroué et, en examinant son compte «Adopte un Mec» et d’autres sites qu’il fréquentait, notamment «twoo.com», les enquêteurs avaient identifié d’autres jeunes femmes qui, sans avoir de contact entre elles, relataient des faits comparables, viols, violence et menaces. Au total, onze victimes présumées ont été recensées. Déjà condamné huit fois pour des délits routiers, violences ou consommation de stupéfiants, l’accusé sera jugé pour viol sur sept d’entre elles, viol aggravé sur deux femmes enceintes, tentative de viol sur une dixième et agression sexuelle sur la onzième. Willy Désir  «nie totalement»  les faits qui lui sont reprochés, selon son avocat, Me Fabien Arakelian. Il reconnaît en revanche  «les contacts avec les jeunes femmes via Adopte un Mec et l’existence de relations sexuelles». «Adopte un Mec» liste ses «règles de prudence»: ne pas transmettre des informations trop personnelles, se rencontrer dans un lieu public fréquenté, se déplacer par ses propres moyens... Les internautes ont aussi la possibilité de signaler tout profil «suspect» ou «inapproprié». Le verdict est prévu vendredi."
}