{
    "date": "19/06/2017",
    "author": "Sonia Delesalle-Stolper",
    "url": "http://www.liberation.fr/planete/2017/06/19/finsbury-park-du-londonistan-extremiste-au-dialogue-interreligieux_1577917?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "planete",
    "title": "Finsbury Park: du «Londonistan» extrémiste au dialogue interreligieux",
    "description": "Un homme est mort et dix personnes ont été blessées dans un attentat perpétré par un «homme blanc» à la sortie d'une mosquée de Londres. Le lieu, autrefois cœur de l'islamisme, est depuis 10 ans engagé dans un modèle tolérant et intercommunautaire.",
    "body": "Le leader travailliste de l’opposition, Jeremy Corbyn, a été alerté par les sirènes et le ballet des hélicoptères. Il habite au bout de Seven Sisters Road, où a eu lieu  la dernière attaque terroriste à Londres , dans le nord-est de la capitale. Juste après minuit dans la nuit de dimanche à lundi, un homme au volant d’une camionnette a foncé sur des fidèles qui sortaient d’une mosquée dépendant du centre Muslim Welfare House, après avoir rompu le jeûne du ramadan. Un homme est mort et dix personnes ont été blessées. Toutes les victimes sont musulmanes, a précisé la police. La personne décédée n’a peut-être pas été tuée par le choc de la voiture, a ajouté le commissaire. Le conducteur, un homme « blanc de 48 ans» , a été maîtrisé par les passants avant d’être arrêté par la police. «Je connais très bien les gens de Muslim Welfare House et de la mosquée de même que toute la communauté» , a expliqué Jeremy Corbyn, qui s’est rendu sur place quelques minutes après l’attaque. Il connaît d’autant mieux le quartier qu’il en est le député. En 2014, la mosquée de Finsbury Park recevait un prix prestigieux pour son engagement dans la communauté du quartier extrêmement diverse, et notamment pour ses efforts en termes de dialogue interreligieux, le tout sous la houlette du secrétaire général de la mosquée, Mohammed Kozbar. Ce prix marquait un changement radical de l’image de la mosquée, cœur dix ans plus tôt du «Londonistan», centre de la mouvance extrémiste islamiste à Londres. Construite sur cinq étages, la mosquée accueille environ 2000 croyants. En 1994, elle est inaugurée en grande pompe par le prince Charles, héritier du trône, avant de basculer rapidement en abri pour prêcheurs extrémistes. La mosquée est notamment le théâtre des harangues hystériques d’Abu Hamza, devenu son imam en 1997. Le personnage, d’origine égyptienne, borgne et les mains remplacées par des crochets après une explosion jamais vraiment expliquée, prône l’application stricte de la charia et soutient ouvertement Al-Qaeda. Les terroristes Zacarias Moussaoui, impliqué dans les attentats de 11 Septembre aux Etats-Unis et Richard Reid, arrêté en décembre 2001 alors qu’il s’apprêtait à faire exploser ses chaussures dans un avion, ont fréquenté les lieux et écouté Abu Hamza. L’imam est suspendu de la mosquée en 2002 mais continue à déverser ses prêches enflammés dans la rue, sous prétexte de la liberté de parole. Une loi sur l’incitation au terrorisme et à la haine a été votée depuis pour empêcher ce genre d’excès. La mosquée est fermée dans la foulée, en 2003. Abu Hamza est finalement arrêté en 2004 et engage une longue procédure judiciaire pour éviter son extradition aux Etats-Unis. Il perd son dernier recours en 2012. En 2014, il a été condamné à la prison à vie par un tribunal américain pour des faits de terrorisme. La mosquée de Finsbury Park rouvre en 2005, dans un contexte totalement différent. Le 7 juillet 2005, trois attentats simultanés dans Londres tuent 52 personnes et en blessent plus de 700 dans l’explosion de deux rames de métro et d’un bus. Les quatre terroristes, également tués dans les explosions, étaient tous britanniques, radicalisés au Royaume-Uni. Depuis, la mosquée s’est engagée fermement dans un dialogue inter-religieux et intercommunautaire en collaboration avec la police et les services sociaux pour notamment repérer ou éviter tout radicalisme. Des événements mêlant toutes les communautés se déroulent régulièrement entre ses murs. Dimanche soir, les fidèles, réunis pour la rupture du jeûne du ramadan, avaient décidé de prolonger leurs prières en hommage à toutes les victimes des derniers attentats, un à Manchester et deux à Londres ces trois derniers mois, et du  terrible incendie de Grenfell Tower,  où 79 personnes au moins ont trouvé la mort. C’est l’imam de la mosquée de Muslim Welfare House, Mohammed Mahmoud, qui a appelé au calme et empêché que le terroriste, arrêté par la foule, ne soit lynché."
}