{
    "date": "16/06/2017",
    "author": "Didier Ravon",
    "url": "http://www.liberation.fr/sports/2017/06/16/coupe-de-l-america-reglement-de-comptes-entre-americains-et-kiwis_1577308?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "sports",
    "title": "Coupe de l'America : règlement de comptes entre Américains et Kiwis",
    "description": "A partir de samedi aux Bermudes, le defender américain Oracle et son ennemi juré, Emirates Team New Zealand, s'affronteront quatre ans après l'incroyable finale qui les avait opposés à San Francisco.",
    "body": "Pompeusement rebaptisée  «America’s Cup match presented by Louis Vuitton» , cette 35 e  édition de la plus ancienne compétition sportive sent le soufre mais promet ! Terrassés à San Francisco par neuf victoires à huit dans un final à suspense digne d’un scénario d’Hitchcock alors qu’ils menaient huit à un, les Néo-Zélandais ruminent leur revanche depuis quatre ans. Ils ont commencé par virer leur emblématique skipper Dean Barker, coupable aux yeux de la nation, alors que la victoire était à portée d’étrave. Ce dernier, enrôlé depuis par les Japonais, est tombé en demi-finale face aux Suédois. Une fois éliminé et pas rancunier, «Deano» a joué les bons samaritains, servant de partenaire d’entraînement au defender américain. Les «Yankees» ont tout mis en œuvre pour tenter de conserver le trophée. Ils ont construit deux bateaux quand leurs adversaires n’avaient qu’à un seul, et sont comme des poissons dans l’eau dès que la brise se met à souffler. Mieux, ils se sont invités lors des qualifications, terminant en tête et s’octroyant du coup un point de bonification. C’est un peu comme si le numéro un au classement ATP de tennis arrivait en finale de Roland-Garros avec quatre jeux d’avance. Une erreur de relance, 200 mètres de perdus Pour pimenter la confrontation, les «Néo-Z» sont très remontés contre les Américains. Supportant mal ce «diktat US», ils ont refusé de parapher le protocole projetant que l’épreuve se déroulerait désormais tous les deux ans, et ont même infligé une forte amende au defender pour ne pas avoir tenu la promesse d’une course programmée à Auckland. Les «vilains petits canards» sûrs de leurs forces se sont préparés en catimini chez eux, avant de débarquer aux Bermudes juste avant le début des éliminatoires entre challengers. A bord de ces monotypes de quinze mètres à plus de 10 millions d’euros, et qui en vol sur leurs «ergots», pardon, leurs foils, dépassent 45 nœuds (84 km/h) en pointe, tout se joue désormais lors des phases de transition (quand il faut virer ou empanner sans que les coques ne touchent l’eau) et sur l’énergie manuelle permettant d’actionner les appendices et cette aile munie de volets, comme sur les avions. La moindre erreur de relance et ce sont 200 mètres de perdus au bas mot. L’architecte Guillaume Verdier, qui a conçu les foils et safrans du bateau néo-zélandais, reconnaît que derrière cette débauche de technologie,  «le design un peu brutal imposé par les règles est d’un autre âge. Il y avait moyen de faire beaucoup plus simple, comme prévoir de petits volets sur les foils, limitant d’autant les efforts, et du coup éviter ces systèmes complexes et énergivores.»  Les Kiwis, qui règlent la voilure à l’aide d’une tablette et de joysticks, ont quatre «cyclistes» pédalant en ligne durant les vingt minutes chrono que dure une manche, et ce afin d’envoyer l’huile sous pression dans les innombrables circuits hydrauliques. Les Américains y ont songé mais n’ont pas retenu cette solution, car traverser le trampoline les jambes flageolantes sous la force centrifuge engendrant plusieurs «g», semblait trop risqué. Ils ont quand même installé un vélo à l’arrière afin que le tacticien puisse épauler ses trois complices tournant les manivelles à la force des bras. Le pitbull contre le prodige Sur le lagon de Great Sound parfois venté à souhait, le match devrait être particulièrement équilibré entre deux équipages de haut vol et leurs barreurs surdoués. James Spithill, 37 ans, est Australien. C’est sa sixième «Cup». Il a remporté les deux dernières éditions à la tête du bateau américain, et rêve d’un triplé pour son pays d’adoption. Depuis l’âge de 20 ans, celui qu’on surnomme le «pitbull» au regard de son agressivité légendaire lors des départs, ne vit que pour la Coupe de l’America. Sa garde rapprochée est aussi australienne, les Américains étant cantonnés à mouliner. Quant au Néo-Zélandais Peter Burling – 26 ans seulement –, il a été repéré en 2013, après avoir gagné la «Red Bull Youth America’s Cup», la Coupe de l’America des moins de 25 ans, qui voit cette année un brillant équipage concourir sous les couleurs de Team France Jeune. Entre-temps, le prodige est resté invaincu sur le circuit olympique durant quatre ans avant d’être médaillé d’or à Rio en 49er, un skiff aussi instable qu’une savonnette. Derrière son visage d’adolescent et une apparente placidité, le jeune barreur a écœuré ses adversaires malgré un chavirage spectaculaire face aux Anglais. Ses trajectoires sont d’une fluidité rare, et lui vire de bord à la vitesse de l’éclair. Durant une grosse semaine, ces deux-là vont s’étriper, le premier remportant sept régates ayant l’honneur de soulever le pichet d’argent ciselé en 1851, puis à nouveau de bousculer les règles comme bon lui semble. Régates retransmises en direct sur Canal + Sport à 19 heures."
}