{
    "description": "A la veille du conseil national du parti,  son premier secrétaire démissionnaire prône un PS refondé et collégial, force d’opposition entre Macron et Mélenchon.",
    "author": "Lilian Alemagna, Rachid Laïreche",
    "title": "Cambadélis : «Le PS n’est pas mort, c’est sa force propulsive qui l’est»",
    "date": "23/06/2017",
    "theme": "france",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/france/2017/06/23/cambadelis-le-ps-n-est-pas-mort-c-est-sa-force-propulsive-qui-l-est_1579150?xtor=rss-450",
    "body": "Le jour d’après. Samedi, les socialistes se retrouvent à la Maison de la chimie, à Paris, pour un conseil national afin de clarifier la position du parti vis-à-vis du gouvernement et évoquer l’avenir après la débâcle des élections. Entretien avec Jean-Christophe Cambadélis, le futur ex-premier secrétaire qui va bientôt laisser sa place à une direction collégiale. Allez-vous demander aux députés PS de voter «contre» la confiance au gouvernement ? Nous présenterons une résolution en conseil national qui clarifiera notre position par rapport à la majorité présidentielle : elle dira que nous ne voterons pas la confiance. Vous laissez donc la porte ouverte à l’abstention ? Nous ne voterons pas la confiance, donc nous sommes clairement dans l’opposition. Mais, comme toujours, je laisse la porte ouverte aux délibérations des groupes, ça a toujours été le cas dans notre histoire. Mais, pour moi, il faut une double clarification si nous voulons une refondation : vis-à-vis du bonapartisme social-libéral d’Emmanuel Macron et vis-à-vis du gauchisme autoritaire de Jean-Luc Mélenchon. Cela ne veut pas dire que nous ne voterons pas des lois proposées par Macron ou ne combattrons pas des textes avec Mélenchon. Mais nous devons le faire en restant fidèles à notre identité : socialistes, écologistes et européens. Quand allez-vous quitter la direction du PS ? J’avais trois solutions : rester, partir dès dimanche soir ou organiser la transition. J’ai choisi cette dernière option. Une direction provisoire sera installée lors d’un conseil national le 8 juillet, un séminaire sera ensuite organisé fin août pour adopter une feuille de route soumise début septembre aux militants. La direction collective sera ainsi légitimée. A ce moment, je pourrais m’en aller le cœur léger. Mais vous allez continuer à m’entendre, car je compte bien participer au débat en toute liberté. A quel moment avez-vous décidé de partir ? Je me suis posé cette question deux fois : la première à Noël 2015, après l’annonce de François Hollande d’inscrire la déchéance de nationalité dans la Constitution. La deuxième, le jour où François Hollande m’a appelé pour me dire qu’il ne se représenterait pas. J’étais dans un hôtel, à Prague, pour le PSE. Ce soir-là, j’ai compris que nous ne gagnerions pas l’élection présidentielle, et j’ai commencé à préparer les conditions de mon départ pour que la refondation s’amorce. Une nouvelle génération peut-elle prendre les commandes ? Elle peut et doit le faire, car le parti n’est pas mort. C’est sa force propulsive et attractive qui l’est, à cause de la crise du courant progressiste et social-démocrate mondial et de l’individualisme arrogant qui s’est emparé des socialistes. Je suis convaincu que le PS se refondra en répondant à ces questions, tout en portant une nouvelle république décentralisée et parlementaire via la proportionnelle. N’avez-vous pas peur que la direction collégiale ne se transforme en lutte pour la direction du parti ? Il faut faire confiance à l’intelligence collective. Lorsque Podemos ou Syriza émergent, ce sont avec des directions collectives. Leurs leaders respectifs ont émergé dans le mouvement. Une direction collégiale préfigurerait le type de démocratie que nous voulons construire. Je vais conseiller de garder pendant un temps la collégialité. Si on repart avec un premier secrétaire, il y aura une majorité et une minorité. Et on recommencera comme avant… Il faut bien qu’une personne s’installe dans votre bureau ? Ils le transformeront en espace de coworking ! A l’époque, vous avez critiqué Valls lorsqu’il a parlé de  «dépassement»  et de changer le nom du PS… Il ne s’agissait pas, de sa part, d’une refondation mais d’une tentative d’exclure les frondeurs. Ce que je propose, c’est une refondation pour dépasser toutes les sensibilités qui traversent la gauche. Etes-vous pour une stratégie d’union de la gauche ? Pour l’instant, nous n’avons pas de partenaire. Peut-être le Parti communiste… Il ne faut pas penser en termes partidaires, c’est l’ancien monde, il faut penser une gauche multiforme : des intellectuels, des syndicalistes, des associations, des citoyens… Il faut déclencher un mouvement pour déboucher sur un nouveau parti. C’est ce que va faire Hamon le 1 er  juillet avec son rassemblement à Paris… Je crois que la religion de Benoît n’est pas faite : je pense que cela passe par un PS reformulé, lui hésite entre cette perspective et une entité extérieure. Ses partenaires devraient le pousser à clarifier rapidement sa position. J’ai quelques expériences des rassemblements de 15 000 personnes. J’en ai fait des dizaines dans ma vie. A la fin, c’est toujours le PS qui fait le résultat électoral. Lutte ouvrière est toujours capable de rassembler 30 000 personnes à la Pentecôte, ça donne quoi sur le plan électoral ? Il ne faut pas confondre la force militante qui existe, et que Hamon a su cristalliser, en force électorale dans une société qui n’est pas mûre pour une orientation radicale rose-verte. Nous l’avons vu avec le score à la présidentielle. Hamon peut apporter sa pierre à cette reformulation, comme d’autres. Mais exclure d’emblée le PS serait une erreur. François Hollande a-t-il un rôle à jouer dans le futur ? Je pense qu’il a encore envie de jouer un rôle  (Sourire)."
}