{
    "body": "Au solstice d’été, à mesure que les températures grimpent et que la moiteur envahit les chairs, la pudeur vacille, les épaules se dénudent, les pieds prennent l’air. Ainsi débutent les noces des corps et de l’été. Les magazines féminins clament qu’il faut perdre  «3 kilos avant le maillot».  Les pharmacies s’ornent de réclames pour des gélules de bêta-carotène. Dans l’apothéose saisonnière que constitue la «fin juillet-début août», au Grau-du-Roi, à Malo-les-Bains ou à Biscarrosse, les corps s’alignent, horizontaux et dociles, fin prêts pour la cuisson double face. Il n’y a pourtant rien de «naturel» à cela. C’est le résultat d’une longue construction historique, sociale et culturelle, que détaille l’historien Christophe Granger dans  la Saison des apparences. Naissance des corps d’été . Il cite Pierre Bourdieu en préambule :  «Le corps est dans le monde social mais le monde social est dans le corps.»  Rôtir en bikini à la Grande-Motte ne vient pas de nulle part.  «Rendre la saison des apparences à sa construction sociale,  écrit l’auteur du livre,  c’est aller contre la vision néolibérale des conduites corporelles qui la fait apparaître comme normale et donc naturelle.» Une du Petit Journal illustré de 1927 (gravure). Photo Leemage. Membre du centre d’histoire sociale du XX e  siècle, Christophe Granger s’est plongé dans des archives très diverses, des tableaux de l’Insee aux articles de  Elle,  des photos de vacances d’inconnus à des patrons de maillots de bain, des pubs pour la crème solaire aux arrêtés municipaux de villes balnéaires. Il fallait bien 360 pages pour raconter l’épopée des corps d’été, une histoire qui épouse celle de la France - un pays passé de la répression des corps dévoilés à celle des corps voilés. De ce point de vue, Christophe Granger explore trois périodes marquantes, piochées dans notre histoire moderne : l’entre-deux-guerres, les Trente Glorieuses et les années 2010 - avec la retentissante polémique autour du burkini, qui motiva la très belle réédition de cet ouvrage, paru initialement en 2009. Bienvenue en été, où les corps deviennent des banderoles, et les plages des arènes politiques. L’entre-deux-guerres «Vous avez hué ces impudiques ! Bravo !» Le curé de Batz-sur-Mer (Loire-Atlantique), à l’été 1933, félicitant des paroissiens qui avaient frappé des baigneurs jugés indécents. On l’a oublié, mais l’entre-deux-guerres fut le théâtre de violents affrontements autour des tenues de plage, masculines comme féminines. Tout commence juste après le carnage de la Grande Guerre.  «La France, coincée entre deux effondrements, s’affaire à sa rénovation»,  écrit Christophe Granger. En 1920, c’est l’apparition du maillot de bain une pièce ; en 1935, la création de l’ambre solaire, un an avant les congés payés. Les journaux tartinent déjà sur le corps qu’il faut exhiber à la plage - créant la fameuse « angoisse du maillot»,  comme le raconte  le Canard enchaîné  du 1 er  juillet 1936 :  «Le maillot est le vêtement le plus difficile à porter parce qu’il révèle tout et ne pardonne rien.» Plusieurs facteurs historiques et sociaux expliquent cet engouement massif, selon Christophe Granger :  «L’affaissement du monde des oisifs, l’ascension du salariat, et la tertiarisation des emplois féminins.»  Dans les années 30, il devient de bon ton de se montrer à la plage ; l’été devient une saison désirable et le soleil un élixir de jouvence - l’un et l’autre avaient pourtant été conspués des années durant par les médecins du XIX e  siècle, qui considéraient la belle saison comme une usine à germes. Les habitudes de villégiature changent ; alors que les bourgeois de jadis prisaient la Côte d’Azur en février, la bohème de l’époque, les Picasso, Cocteau ou Maurice Sachs se ruent vers les Alpes-Maritimes à la belle saison. Mais cet engouement s’accompagne d’une réaction. Et les méthodes des «antiplagistes» sont d’une violence inouïe. Politiquement, ils se situent dans le sillage des émeutes antiparlementaires d’extrême droite du 6 février 1934. S’organise alors, à l’approche des vacances, une ligue de lutte  «contre l’immoralité des plages».  On placarde dans tout le pays des textes belliqueux, afin de remettre sur les rails de la moralité ces plagistes dont les  «ébats»  évoquent  «l’Antiquité païenne»  :  «Appel aux chrétiens pratiquants. Vous connaissez, Messieurs, les désordres qui, depuis quelques années surtout, se produisent dans les plages».«VIVE DANS LA PROPRETÉ». Plus loin : «Les anciens combattants l’ont crié le 6 février : nos chefs nous y invitent ; notre souci de la correction et de la décence […] doit lever nos hésitations. Chrétiens, vous êtes des chefs.» A l’œuvre, donc, main dans la main avec l’extrême droite, une frange réactionnaire et influente de l’Eglise catholique, un clergé zélé et une presse déchaînée (à l’été 1933,  la Croix  tonne contre  «la vague de paganisme qui nous envahit» ). Tout ce beau monde n’hésite pas à organiser des  «tournées de plage»,  et fait pression auprès des maires afin de réclamer leur  «assainissement»,  élaborant une  «liste nationale des plages immorales».  Ces pressions sont rapidement suivies d’effets : les villes balnéaires multiplient les arrêtés municipaux réglementant les tenues de plage. A La Rochelle, un arrêté de juillet 1934 ordonne que le maillot de bain recouvre entièrement  «le torse, le bassin et la partie haute des membres inférieurs».  A Arcachon,  «le maillot doit être établi de manière telle qu’il recouvre entièrement les hanches, les cuisses, l’abdomen, la poitrine et le dos».  Et l’Etat, que fait-il ? Rien. Il délègue aux maires le soin d’arbitrer les comportements et les tenues estivales… Les Trente Glorieuses «Si le monokini fait fureur sur nos plages, je prendrai un arrêté définissant l’angle existant entre la poitrine et la verticale du corps. Si l’angle est suffisant, je tolérerai.» Le maire de Cassis (Bouches-du-Rhône), interrogé par  Paris Match , le 19 juillet 1975. Dans une France dopée par la croissance se développe une culture des loisirs. En 1956, c’est la troisième semaine de congés payés : elle accompagne un engouement encore plus marqué pour les plaisirs balnéaires. Se développe alors «une morale du plaisir». Les corps se doivent d’être sveltes et hâlés, comme le fait remarquer  le Nouvel Observateur  en 1965 : « Le teint couleur d’endive, les muscles relâchés, les hanches rebondies prennent tout à coup une importance tragique.»   Elle  racontera bientôt à ses lectrices  «le supplice du maillot»,  tout en affirmant qu’en bikini, vêtement créé en 1946, les strates sociales s’effacent, ce que Christophe Granger commente d’un :  «Oublieuse des conditions sociales économiques particulières que réclament la maîtrise des techniques et des jeux corporels qu’elle prescrit, la presse féminine n’a de cesse de faire de l’été le moment d’une pure et simple démocratie des corps où, réduits à leur \"langage naturel\", ils viendraient se rencontrer, se rassembler et se confondre comme par magie.»  Reste que la lame de fond est monumentale. Au Bazar de l’Hôtel de Ville, à Paris, entre 1953 et 1958, les ventes de maillots de bain passent de 23 000 à 50 000. Ainsi, en 1964, sur les plages de Cannes et Saint-Tropez se développe la pratique du monokini. Des mairies produisent des arrêtés. Certains maires interdisent, beaucoup autorisent ;  l’Express  titre en une du 4 août 1975, s’appuyant sur un sondage de la Sofres : «Seins nus : les Français sont pour !» Le ministère de l’Intérieur avait pourtant écrit une circulaire en 1965 où il était rappelé que les seins nus relevaient de l’outrage public à la pudeur. Les années 2010 «Une tenue de plage manifestant de manière ostentatoire une appartenance religieuse, alors que la France et les lieux de culte religieux sont actuellement la cible d’attaques terroristes, est de nature à créer des risques de trouble à l’ordre public.» Arrêté municipal de la ville de Cannes du 28 juillet 2016. Souvenez-vous l’été dernier, lorsque la presse métropolitaine débarquait en masse sur la plage de Sisco, en Corse, où des bagarres avaient eu lieu, sur fond de rumeurs de femmes en burkini - si les affrontements étaient réels, les femmes en burkini étaient imaginaires. Cela n’empêchera pas le maire de la commune de prendre un arrêté interdisant cette tenue estivale. A Cannes, le 16 août, Siam, 34 ans, qui faisait trempette sur la plage vêtue d’un legging, d’une tunique et d’un hijab, est priée de quitter les lieux. Refusant de se déshabiller, elle écope d’une amende de 11 euros. Elle racontera avoir entendu  «ici, on est catholiques !»  et racontera :  «La parole raciste s’est totalement libérée.»  Le burkini fut imaginé par une styliste australienne en 2004. Cette tenue balnéaire consiste en un jilbab (tunique ample) et d’un hijab. Christophe Granger rappelle ainsi que le burkini n’est pas concerné par la loi sur la burqa, puisqu’il laisse apparaître le visage. Mais la nuance n’est pas de mise pour les nombreux maires de droite qui produisent arrêté antiburkini sur arrêté antiburkini à l’été 2016. Une baigneuse en burkini, marseille, août 2016. Photo France Keyser/ Myop. Comment expliquer cette vague répressive ? Christophe Granger y voit une  «judiciarisation du fait religieux, aiguillonnée par un bavardage journalistique démesuré».  Il la corrèle à une  «sourde humeur islamophobe qui accompagne les attentats, notamment celui de Nice».  Ces  «pratiques d’apparence,  écrit-il,  s’inscrivent dans une essentialisation des musulmans, qui réduit les conduites sociales au fait religieux, et contribuent à fabriquer le \"problème musulman\" et légitiment la peur de l’islamisation qui à son tour légitime l’intervention du droit contre elle».  Seulement, l’histoire des corps l’été est taquine : l’historien relève que les prohibitionnistes sont souvent les mêmes d’une génération à l’autre.  «Il n’y a pas de hasard en réalité à ce que, sous l’apparente dissemblance des causes et des jeux politiques, les municipalités prohibitionnistes de 2016 se retrouvent parmi les plus actives de celles qui avaient lutté contre les \"barbares\" responsables du \"désordre des plages\" dans les années 30, et plus encore contre les adeptes dépravées du \"sein nu\" dans les années 60. Il y avait, dans les rangs d’une classe moyenne détrônée, une urgence sociale à lutter pour maintenir l’ordre des corps et des usages du corps.» Ainsi, la mairie du Lavandou, dans le Var, a pris un arrêté en 1934 réglementant la tenue de plage ; interdit dans les années 60 la pratique des seins nus dans certaines portions de ses plages ; et interdit le burkini en 2016. Voilà l’enseignement principal de ce livre : la règle sociale qui impose de se dévoiler l’été est aussi récente que tacite. Ce qui semble irriter les adversaires du burkini, c’est qu’en le portant la femme musulmane transgresse une règle illusoire - de juin à août, il faudrait procéder à l’ «effacement des états et des appartenances ordinaires» -  et continue d’afficher qui elle est : une femme musulmane. Christophe Granger    La saison des apparences. naissance des corps d’été   Anamosa, 360 pp., 19,50 €.",
    "title": "Du bikini au burkini, les corps du délit",
    "newspaper": "Liberation",
    "author": "Johanna Luyssen",
    "date": "20/06/2017",
    "url": "http://www.liberation.fr/debats/2017/06/20/du-bikini-au-burkini-les-corps-du-delit_1578350",
    "description": "Dans «la Saison des apparences. Naissance des corps d’été», l’historien Christophe Granger retrace la manière dont nous nous montrons sur les plages. De la répression des seins nus à celle du voile.",
    "theme": "debats"
}