{
    "description": "Des activistes syriens dénoncent l’usage par la coalition, lors de la reprise de la ville, de ces munitions interdites dans les zones où vivent des civils.",
    "author": "Luc Mathieu",
    "title": "A Raqqa, des obus au phosphore blanc",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/11/a-raqqa-des-obus-au-phosphore-blanc_1576030?xtor=rss-450",
    "date": "11/06/2017",
    "body": "Les vidéos ne laissent guère de doute : la coalition internationale a utilisé des munitions au phosphore blanc à Raqqa, fief syrien de l’Etat islamique (EI). Les images, enregistrées jeudi soir et diffusées par les activistes de Raqqa Is Being Slaughtered Silently (RBSS, «Raqqa se fait massacrer en silence»), montrent les flammèches typiques, orangées puis blanches, qui s’abattent telles des tentacules sur la ville. L’utilisation de telles munitions, qui provoquent des brûlures atroces, dans des zones où vivent des civils est interdite par les conventions internationales. Il reste environ 160 000 habitants à Raqqa, selon les Nations unies. L’assaut pour reprendre la ville contrôlée par l’EI depuis début 2014 a débuté mardi. Et comme à Mossoul, en Irak, où les combats se poursuivent, les civils se retrouvent coincés, victimes de l’Etat islamique qui tente de les empêcher de fuir et des bavures de la coalition. Les activistes de RBSS ont dénombré plus de 90 frappes aériennes durant les seules journées de vendredi et samedi. Au moins 58 civils ont été tués depuis mardi, d’après l’Observatoire syrien des droits de l’homme. «Choix impossible» Au total, selon le bureau de coordination des affaires humanitaires de l’ONU, environ 100 000 personnes  «pourraient se trouver piégées»  durant l’assaut, dont 40 000 enfants.  «Les parents se trouvent face à un choix impossible. Soit ils restent à Raqqa et exposent leurs enfants à la violence et aux bombardements aériens, soit ils tentent de leur faire passer la ligne de front, en sachant qu’ils pourraient être pris dans les tirs croisés et avoir à traverser des champs de mines» , a déclaré Puk Leenders, un responsable de Médecins sans frontières (MSF). L’offensive pour chasser l’EI de la ville est menée par les Forces démocratiques syriennes (FDS), une coalition de combattants kurdes du YPG (Unités de protection du peuple, la branche syrienne du PKK) et de groupes arabes. La coalition internationale les appuie en bombardant. Elle leur fournit également armes et munitions. Des soldats de forces spéciales occidentales, y compris des Français, sont déployés à leurs côtés. «En tenaille» Mercredi, les combattants kurdes et arabes se sont emparés du quartier résidentiel d’Al-Mechleb, dans l’est de la ville. Dimanche, après deux jours d’affrontements, ils ont repris celui d’Al-Roumaniya, à l’ouest. Les combats continuent autour de la base dite de la «division 17», à la périphérie nord. Le Pentagone estime qu’il pourrait rester jusqu’à 2 500 jihadistes de l’EI à Raqqa : ceux-ci ont largement miné la ville et peuvent compter sur leurs snipers pour ralentir la progression des FDS.  «Les combats seront longs et difficiles» , a déclaré jeudi le porte-parole de l’état-major des armées. Il s’agit  «d’une sorte d’opération en tenaille qui se passe le long de l’Euphrate, en direction de la ville» , a-t-il ajouté. Les jihadistes peuvent encore quitter Raqqa par le sud, où une bande d’une vingtaine de kilomètres est ouverte vers la province voisine de Deir el-Zor, dernier bastion de l’EI en Syrie. Ces dernières semaines, commandants et hauts cadres jihadistes ont fui Raqqa avec leurs familles pour s’y installer. Abou Bakr al-Bagdadi, le calife autoproclamé et chef de l’organisation, avait été vu à Raqqa il y a quelques mois. Une photo de mauvaise qualité avait circulé, le montrant apparemment assis à l’arrière d’un Humvee, un blindé américain, à l’arrêt."
}