{
    "description": "Le revêtement extérieur des parois de ces tours est le même que celui qui couvrait celles de la tour Grenfell, dont l’incendie a fait au moins 79 morts.",
    "author": " AFP",
    "title": "Cinq tours de Londres évacuées en pleine nuit pour risques d’incendie",
    "date": "23/06/2017",
    "theme": "planete",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/planete/2017/06/23/cinq-tours-de-londres-evacuees-en-pleine-nuit-pour-risques-d-incendie_1579208?xtor=rss-450",
    "body": "Les habitants de cinq tours du nord de Londres ont été évacués en urgence dans la nuit de vendredi à samedi sur instruction des autorités, neuf jours après le dramatique incendie de la tour Grenfell. Peu avant minuit, la municipalité de Camden a annoncé qu’un total de 800 appartements, répartis dans les cinq tours d’un ensemble appelé Chalcots Estate, allaient être  «évacués immédiatement»  pour permettre la réalisation de  «travaux urgents»  de sécurité incendie. Le revêtement extérieur des parois de ces tours est le même que celui qui couvrait celles de la tour Grenfell, dont l’incendie dans la nuit du 13 au 14 juin a fait au moins 79 morts. Ce revêtement, composé de polyéthylène enchâssé entre deux couches d’aluminium, est fortement soupçonné d’être responsable de la propagation rapide des flammes sur la totalité de la tour Grenfell. A lire aussi Incendie de Grenfell Tower : la police envisage des poursuites pour «homicides» L’évacuation des cinq tours  «a lieu immédiatement. Nous ne pouvons pas être sûrs que les gens sont en sécurité» , a souligné Georgia Gould, responsable de la municipalité de Camden. «L’incendie de Grenfell a tout changé, et nous ne pouvons pas nous permettre de prendre de risque» , a-t-elle ajouté.  «Ce qui nous importe est de mettre les gens en sécurité, pendant que nous procédons à ces travaux urgents» . Ces travaux devraient durer  «de deux à quatre semaines» . Chambres d'hôtel Dans la nuit, des habitants quittaient la tour Taplow avec leurs valises. Ils étaient dirigés vers un centre de loisirs local, le Swiss Cottage Leisure Center, qui devait les accueillir pour passer la nuit. La municipalité de Camden a souligné dans les premières heures de samedi qu’elle avait réservé  «des centaines de chambres d’hôtel»  à travers Londres pour les habitants des tours de Chalcots Estate. «Nous encourageons tous les habitants à séjourner chez des amis ou des parents s’ils le peuvent, sinon nous leur fournirons un logement» , a indiqué la municipalité. Tests insatisfaisants L’évacuation des tours de Chalcots Estate fait suite à une série de tests sur la sécurité incendie de ces immeubles et jugés insatisfaisants, notamment en ce qui concerne le revêtement extérieur, installé par le même prestataire qu’à la tour Grenfell. Devant le parlement, Theresa May avait déclaré jeudi que  «le gouvernement (avait) ordonné l’examen des revêtements de tous les immeubles»  de logements sociaux gérés par les pouvoirs publics à travers la Grande-Bretagne. Selon ses services, rien qu’en Angleterre, 600 immeubles auraient un revêtement similaire à celui de la tour Grenfell."
}