{
    "description": "Du coup de tonnerre du 23 juin 2016 au coup de massue des législatives du 8 juin, rappel des premiers épisodes d’un feuilleton britannique tumultueux.",
    "author": "Sonia Delesalle-Stolper",
    "title": "Précédemment dans la saga Brexit…",
    "date": "22/06/2017",
    "theme": "planete",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/planete/2017/06/22/precedemment-dans-la-saga-brexit_1578921?xtor=rss-450",
    "body": "Il y a un an, les Britanniques prenaient lors d’un référendum la décision historique de quitter l’Union européenne. Retour sur cinq épisodes clés de cette série à suspense qui prend des allures de soap opera. Episode 1 : Le jour d’après, la débandade généralisée «Les Britanniques ont voté pour quitter l’Union européenne et leur choix doit être respecté.»  Il est à peine plus de 8 heures, le 24 juin 2016. Le Premier ministre, David Cameron, prend acte de la décision des Britanniques. Il démissionne. Le Royaume-Uni est sonné par un résultat que ni les sondeurs ni les politiques n’avaient imaginé possible. Par 52 % contre 48 %, les électeurs ont choisi le Brexit, la sortie de l’UE. C’est la fin d’une alliance de plus de quarante ans et le début d’un long tunnel d’incertitudes. La livre sterling chute. Le Royaume-Uni perd son flegme alors qu’il assiste, incrédule, à une débandade généralisée. Après la démission de Cameron, les principaux prétendants à sa succession, et grands vainqueurs de ce référendum, s’évaporent l’un après l’autre. Nigel Farage, le sonore leader du parti europhobe Ukip se retire, sa  «mission accomplie» . Depuis, il en est à son deuxième retour et le prochain ne saurait tarder. Le bouillant et blond Boris Johnson est poignardé dans le dos par son frère de campagne Michael Gove. Les deux sont évacués de la course à la direction des  tories  et du pays. L’opposition travailliste se déchire : les députés, largement en faveur du maintien au sein de l’UE, remettent en cause leur leader, Jeremy Corbyn. Le voilà accusé d’incompétence et d’avoir mené une campagne trop timide. Une tentative de coup interne échoue. En septembre, il est réélu. Au milieu du champ de ruines, une figure reste debout : l’austère Theresa May, timide  remainer . Face aux rigolos et amateurs que semblent être, à ce moment-là, Cameron, Johnson et Gove, elle semble la seule saine d’esprit. Le 13 juillet, la cause est entendue, elle devient Première ministre. Le pays se remet à respirer. Episode 2 : Vers un Brexit dur, où tout se complique (déjà) «Si vous croyez que vous êtes un citoyen du monde, vous êtes un citoyen de nulle part .» Ce 5 octobre 2016, à Manchester, où le Parti conservateur est réuni en congrès annuel, May prend vraiment le pouvoir. Elle affirme  «avoir un plan»  pour le Brexit, même si elle n’en livre aucun détail. Et balance cette déclaration choc, devant toute la presse européenne, qui y lit une déclaration hostile. May est confiante, le Royaume-Uni est toujours debout, la catastrophe économique annoncée n’a pas (encore) eu lieu, le gouvernement semble stable et l’opposition, inexistante. La Première ministre a fait le ménage et a pris soin de nommer Boris Johnson ministre des Affaires étrangères. Histoire de le garder à proximité pour éviter qu’il sape à distance son autorité. Elle lui a ôté toute responsabilité de taille, comme les négociations sur le Brexit, qui sont entre les mains de David Davis, considéré des mois plus tôt comme un  has been  de la politique britannique. Un peu comme Liam Fox, en charge des futures relations commerciales du pays, post-Brexit. Pourtant, quelques légers signes devraient lui mettre la puce à l’oreille. La livre reste à un très bas niveau, l’inflation montre des velléités de hausse et l’indice de confiance des investisseurs est atteint. Et puis, il y a Gina Miller. Cette gestionnaire d’un fonds d’investissement digère très mal le Brexit. Et encore plus le fait que le gouvernement semble décidé à en choisir les termes sans consulter le Parlement. Elle l’attaque en justice. Et gagne, trois fois, en première instance, en appel et devant la Cour suprême. Le Parlement devra être consulté sur le Brexit. C’est un premier camouflet, de taille, pour May. Episode 3 : Où May drague Trump et se plante en beauté «J’ai un plan pour le Royaume-Uni.»  Le 17 janvier, devant tous les ambassadeurs à Londres, May présente son grand plan de sortie de l’UE. Il est sans nuances et sans ambiguïtés. Sortie du marché unique, sortie de l’union douanière, fin de la liberté de mouvement, Londres choisit la plus extrême des solutions, au grand dam du milieu des affaires. La livre replonge. Le référendum du 23 juin  «constitue le moment où nous avons choisi de construire un Royaume-Uni vraiment global»,  assène-t-elle. Quelques jours plus tard, elle décide de prendre le taureau par les cornes, ou plutôt Donald Trump par la main. A peine le nouveau président américain installé à la Maison Blanche, la voici qui saute dans un avion. L’intention est claire : démontrer à tous, et surtout aux membres de l’UE, que le Royaume-Uni n’a besoin de personne pour se tenir droit dans le monde, pour être une superpuissance. Notamment parce qu’il a l’appui de son allié de toujours, les Etats-Unis, avec lequel il entretient cette fameuse «relation spéciale». Sauf que le style de Donald Trump suscite de très sérieuses réserves, y compris au Royaume-Uni. L’invitation à une visite d’Etat, qui implique tout le tralala et une réception chez la reine, provoque une bronca. Et puis, la vidéo qui tue finit de transformer cette visite en exercice gênant. Alors que Donald Trump et Theresa May marchent ensemble le long de la Maison Blanche, le Président empoigne fermement la main de la Première ministre, puis la tapote, comme s’il aidait une petite vieille dame à marcher.  Shocking !  Le Royaume-Uni a du mal à s’en remettre et, vu son visage crispé, May aussi. Dans les mois qui suivent, et en dépit des provocations de Trump, la Première ministre garde un silence prudent. Qui finit par s’entendre lorsqu’elle regrette, timidement et très tardivement, l’annonce début juin du retrait des Etats-Unis de l’accord de Paris sur le climat. Pendant qu’Emmanuel Macron, suivi par tous les autres leaders européens, se dit fermement déterminé, en français et en anglais, à honorer cet accord. Episode 4 La demande de divorce «Il n’y a aucune raison de prétendre qu’il s’agit d’un jour heureux» . Ce 29 mars, neuf mois après le référendum, le président du Conseil européen, Donald Tusk, agite une poignée de feuilles de papier.  «Les voici, six pages, qui déclenchent l’article 50 qui marque le début du retrait du Royaume-Uni de l’Union européenne et le début des négociations» , dit-il, ému. Le 29 mars 2019, le Royaume-Uni cessera d’être un membre de l’UE. Outre-Manche, pas de scènes de liesse, pas de déclarations à l’emporte-pièce, si on exclut Nigel Farage, qui frétille de joie dans son émission de radio. Cette lettre est le premier élément concret de ce qui semblait encore parfois n’être qu’une illusion.  «Brexit veut dire Brexit» , répète inlassablement May. Déjà, les tabloïds, le  Daily Mail  et le  Sun  en tête, fourbissent leurs prochains titres pour accuser, encore, l’UE de tous les maux. Les piques du président de la Commission européenne, Jean-Claude Juncker, et les premières sommes qui circulent sur le règlement des affaires financières avant le départ échauffent les esprits. Le ministère de l’Intérieur britannique est inondé de demandes de citoyens européens inquiets pour leur avenir, qui entament des démarches pour obtenir un permis de résidence. Certains Britanniques se dépêchent de demander un passeport irlandais, d’autres, petits-enfants de juifs allemands réfugiés pour fuir les nazis, en viennent à demander un passeport allemand, pour rester européens. May assure que la question des citoyens européens et britanniques vivant dans l’UE sera prioritaire. Le 25 mars, trois jours après l’attentat de Westminster (5 morts), une immense manif a lieu sous les fenêtres du Parlement. Des milliers de personnes marchent contre la terreur, mais aussi pour l’Europe. On n’a jamais vu autant de drapeaux européens déployés dans les rues de Londres. Episode 5 : La claque des élections «Chaque vote pour moi et mon équipe renforcera ma main dans les négociations»  sur la sortie de l’UE. Le 18 avril, May annonce des élections anticipées pour le 8 juin. Elle en est sûre, ses deux conseillers - Nick Timothy et Fiona Hill, qui seront virés le lendemain du scrutin - le lui répètent : ce vote ne sera qu’une formalité. Les  tories  sont au zénith dans les sondages, sa cote de popularité au plus haut. Le Labour et Corbyn sont dans les choux : sa majorité devrait quadrupler. Le 8 juin, douche froide. Après une campagne lamentable, les conservateurs perdent leur mainmise au Parlement. Corbyn, dont la popularité est montée en flèche le temps d’une superbe campagne, a perdu les élections mais se présente en  «Premier ministre en devenir ». Les jeunes ont massivement voté en sa faveur. Leur taux de participation atteint un record. Moins nombreux, ils avaient voté contre le Brexit. Et pour la première fois depuis un an, un sondage montre que les Britanniques sont en majorité en faveur du maintien au sein de l’UE. May reste Première ministre. Mais elle est en sursis. Et guère en position de force pour entamer les négociations sur le Brexit. Le 19 juin, le premier round de ces discussions a lieu à Bruxelles. A la fin de la journée, le calendrier est établi. Il est le même que celui décidé par les Vingt-Sept depuis des mois. Les modalités du divorce seront d’abord fixées. Ensuite, seulement, viendront les discussions sur les futures relations. Jusqu’au bout, David Davis avait espéré mener les deux discussions de front. Le verdict de la presse britannique tombe, sans appel : Royaume-Uni 0, Union européenne 1."
}