{
    "description": "Le labo californien est suspendu trois mois parce qu'il ne parvient pas à détecter correctement certaines substances. Dur à avaler pour la région qui souhaite obtenir les JO 2024.",
    "date": "21/06/2017",
    "author": "Pierre Carrey",
    "theme": "sports",
    "title": "Dopage : le labo de Los Angeles se fait pincer",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/sports/2017/06/21/dopage-le-labo-de-los-angeles-se-fait-pincer_1578381?xtor=rss-450",
    "body": "Un coup dur pour Los Angeles dans la course aux Jeux olympiques d’été 2024 ? La suspension partielle de son laboratoire antidopage,  annoncé mardi par l’Agence mondiale antidopage (AMA) , pour une durée de trois mois, est un symbole embarrassant dans le contexte de candidature de LA face à Paris,  un match qui doit être tranché  par le Comité international olympique d’ici le 13 septembre. Mais cette sanction, aussi surprenante soit-elle, est d’une gravité bien relative. La mesure relève du principe de précaution : l’AMA a vraisemblablement constaté des failles dans la fiabilité des analyses, en envoyant comme elle le fait régulièrement des échantillons tests. Il semble, d’après le communiqué rédigé par l’AMA mardi, que Los Angeles présente des faiblesses dans la détection de certaines substances : prednisolone et prednisone (corticoïdes), boldénone et boldione (stéroïdes anabolisants). 20% des labos suspendus Ce principe de précaution est très fréquemment appliqué puisque environ 20% des labos en ont fait les frais ces dernières années. Actuellement, en plus de Los Angeles, cinq unités de détection antidopage sont temporairement privées de leur licence, sur les 34 qui coopèrent avec l’AMA : Almaty (Kazakhstan), Bogotá (Colombie), Mexico (Mexique), Lisbonne (Portugal) et Bloemfontein (Afrique du Sud). L’Agence mondiale semble si prompte à prononcer des suspensions que le laboratoire national antidopage de Châtenay-Malabry (Hauts-de-Seine) soulignait le fait qu’il  «n’a jamais été suspendu» , un gage selon lui de son efficacité technique,  alors que  Libération  a révélé la semaine dernière une crise de moyens et de management au sein de l’appareil antidopage français . Los Angeles écope d’une suspension limitée, trois mois à partir de la date du 14 juin, et pourra  «continuer de mener ses activités courantes en matière de lutte contre le dopage» , précise l’AMA. Le cas de LA est évidemment beaucoup moins inquiétant et litigieux que celui du laboratoire de Moscou, radié par l’Agence mondiale antidopage le 15 avril 2016, après la publication d’un rapport établissant un dopage d’état en Russie, avec la complicité du labo moscovite. «Le plus grand laboratoire du monde» Cette affaire de licence suspendue constitue surtout une mauvaise publicité pour le laboratoire olympique d’analyses de l’Université de Californie (UCLA), qui se définit  comme  «le plus grand du monde» , avec 40 chercheurs sous contrat. Ce labo, toujours réputé parmi les plus en pointe du monde, a notamment mis au point le test de détection du  THG (stéroïde anabolisant)  au début des années 2000, dans le scandale Balco qui a éclaboussé l’athlétisme et notamment la sprinteuse Marion Jones. La décision de l’Agence mondiale antidopage intervient aussi à un moment délicat pour la candidature de Los Angeles pour les Jeux olympiques 2024, à trois semaines d’un dernier grand oral devant les membres du CIO à Lausanne (Suisse). La mégapole californienne compte s’appuyer essentiellement sur son labo en cas d’obtention des Jeux, davantage que sur celui de Salt Lake City, également accrédité par l’AMA. Los Angeles a également prévu d’aménager le village des athlètes dans le campus universitaire qui renferme le laboratoire provisoirement suspendu."
}