{
    "date": "20/06/2017",
    "author": "",
    "url": "http://www.liberation.fr/france/2017/06/20/18-000-candidats-du-bac-techno-vont-devoir-repasser-l-epreuve-d-espagnol_1578192?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "france",
    "body": "17 889 candidats du bac technologique vont devoir repasser leur épreuve d’espagnol LV1 vendredi à 14 heures. Ils s’y étaient pourtant déjà collés hier, lundi 19 juin. Sauf que le sujet qui leur a été distribué était en fait déjà tombé en septembre 2016, pendant la session destinée aux élèves qui n’avaient pas pu passer le bac en juin. Selon le site  orientation-education , plusieurs professeurs d’espagnol ont remarqué la bourde pendant l’épreuve et l’ont alors signalée aux inspecteurs pédagogiques régionaux.  Si peu de candidats passent la session de rattrapage en septembre, les sujets sont ensuite fréquemment utilisés dans des annales ou lors de bacs blancs. C’était le cas avec ce sujet, comme l’ont remarqué des étudiants.  \n On en parle que le sujet de bac d’espagnol je l’ai déjà étudié? 😂 \n— jus de pomme (@Zoustine)  19 juin 2017 \n Dire que le bac espagnol lv1 on la fais en bac blanc et la il tombe au bac 👌🏼🤙🏼 \n— Yuri boykova ™ (@Nikobelikova)  19 juin 2017 \n JSUIS FOLLE LA en quel honneur on repasse le bac d’espagnol, biensur que les bacs technos et lv1 j’ai vraiment jamais de chance c ouf 😤😤😤😤😤 \n— eolɕ (@chloe_cagnot)  20 juin 2017 « Les sujets sont censés être inédits pour chaque épreuve ,  lorsque le ministère s’est rendu compte de cette erreur, une enquête interne a immédiatement été ouverte»,  a expliqué le ministère de l’Education à Guillaume Ouattara, qui tient un blog sur  le Monde .  Les sujets doivent pourtant être évalués par des professeurs en amont, précise-t-il.  L’Inspection générale de l’administration du ministère de l’Education nationale et de la recherche a été saisie par le ministre de l’Education, Jean-Michel Blanquer,  selon  le Figaro .  Ce couac, selon la rue de Grenelle, ne devrait en revanche pas avoir  «d’impact sur le calendrier» . La publication des résultats ne devrait donc pas être décalée.  Ce n’est pas le premier raté de cette session 2017. Déjà, la semaine dernière, les élèves de la filière technologique s’étaient retrouvés avec un sujet de secours, celui prévu initialement ayant fuité. Tous les élèves n’avaient pourtant pas eu les bons sujets, certains se retrouvant avec ceux qui étaient déjà sur internet. ",
    "title": "18 000 candidats du bac techno vont devoir repasser l'épreuve d'espagnol"
}