{
    "description": "Soixante-et-un an après le best-seller de Laurence Pernoud destiné aux futures mères, ses successeurs ont lancé un service de coaching des femmes enceintes par SMS. Entre-temps, les règles non écrites de la maternité n’ont cessé d’évoluer vers des prescriptions oppressantes et surmédicalisées.",
    "date": "21/06/2017",
    "author": "Marie Ottavi, Anaïs Moran",
    "theme": "france",
    "title": "Grossesse : des interdits en pleine croissance",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/france/2017/06/21/grossesse-des-interdits-en-pleine-croissance_1578590?xtor=rss-450",
    "body": "Un texto, reçu la 26 e  semaine de grossesse.  «A partir de maintenant, gardez un œil sur votre balance. Il n’est pas rare de prendre près de 400 g chaque semaine. Soit plus de 1,5 kg par mois !»  Comme chaque jeudi, l’esprit de Laurence Pernoud veille au grain. En 1956, avec son best-seller  J’attends un enfant  (éd. Horay), l’auteure, décédée en 2009, avait ouvert la voie du coaching maternel. Aujourd’hui, ses méthodes se sont modernisées. Après avoir lancé un site internet, déclinaison numérique du plus ancien des livres grand public consacré à la grossesse, ses successeurs ont créé «SMS Coach», un service de suivi gratuit et personnalisé qui transmet par message téléphonique des conseils aux futures mamans. Un repère pour certaines qui ne savent généralement plus à quel saint se vouer. Car une fois les félicitations passées, la femme enceinte entend tout et son contraire au cours de sa grossesse. Le monde entier a un avis sur la question (l’enfant à venir) : le restaurateur italien,  «j’ai eu deux enfants de deux femmes différentes, je sais de quoi je parle» ;  la gynécologue,  «ils disent n’importe quoi sur Internet» ;  les collègues,  «allez, reprends du gâteau, tu manges pour deux» ;  la boulangère,  «moi, j’ai pris 22 kilos»,  sans parler du Web, de ses forums et leur novlangue indigeste. Selon votre interlocuteur les conseils changent, les recommandations s’annulent. Dans le secteur ultraconcurrentiel des ouvrages dédiés à la maternité, il est paradoxalement difficile d’obtenir une information neutre, et des chiffres exacts sur les risques encourus. La journaliste Renée Greusard a publié l’an dernier  Enceinte, tout est possible  (éd. JC Lattès), où elle rassemble des données précises, démarche déclenchée par sa propre grossesse :  «Les injonctions sont évidemment nécessaires, mais c’est comme traverser en dehors des clous : c’est interdit et dangereux mais on le fait tous en regardant à droite et à gauche. Ce qui me gêne, ce sont les discours à l’emporte-pièce, trop culpabilisant. C’est un condensé de ce qu’on impose aux femmes tous les jours en dehors de leur grossesse, en leur conseillant vivement de ne pas grossir, de se tenir tranquille, d’être digne de leur condition. C’est là que le discours devient idéologique.» Sage-femme spécialisée dans la nutrition à l’hôpital Foch de Suresnes, Pauline Barry Delongchamps ne dit pas autre chose :  «Le message, c’est que les femmes doivent être des mères parfaites. La société est suffisamment stricte, et les femmes se mettent déjà une pression énorme, pour qu’on n’en rajoute pas. Ça ne vient pas forcément du milieu médical, mais des amies, de la publicité, l’industrie.»  Soixante-et-un ans après le livre culte de Laurence Pernoud, survol de quelques injonctions de grossesse dans cet univers surmédicalisé, en comparaison aux années 60, 70 ou 80. L’alimentation Tyrannie, le mot n’est pas trop fort en ce qui concerne la nutrition. D’un côté, il y a les questions de poids, de l’autre les maladies infectieuses à éviter. Aujourd’hui, il est déconseillé aux femmes de dépasser 12 kilos de prise de poids au cours de leur grossesse. La blogueuse Danielle Ahanda s’est plainte d’être victime de «grossophobie», stigmatisée et infantilisée parce qu’elle oscillait avant sa grossesse entre la taille 42 et 48. A quoi Yannick Aujard, pédiatre rattaché à l’hôpital Robert Debré, et président du Réseau de santé périnatal parisien, rétorque que le  «déséquilibre alimentaire et l’excès calorique favorisent l’hypertension en fin de parcours». «Ce qu’on demande aux femmes est drastique et quasiment intenable,  estime Renée Greusard.  Si on vous empêche un jour de boire des laitages par exemple, vous trouverez ça très dur. Alors si on vous interdit une immense partie des aliments, comme c’est le cas pour les femmes enceintes, vous vivrez ça très difficilement. On ne peut pas avoir un discours aussi monolithique.» Concernant les maladies infectieuses, l’Institut national de prévention et d’éducation pour la santé (Inpes) pointe deux infections à surveiller : la listériose et la toxoplasmose. Chaque année, on dénombre quelque 300 cas de listériose pour environ 800 000 naissances en France (chiffre glané par Renée Greusard) alors que la liste des produits proscrits par crainte de cette maladie est très longue : charcuterie en gelée, rillettes, pâtés, foie gras, fromages au lait cru, poissons fumés, coquillages crus, surimi, tarama, graines germées crues. En 2013, 179 cas de toxoplasmoses congénitales (l’enfant est touché) ont été diagnostiqués. Les femmes non immunisées doivent éviter les viandes crues ou peu cuites. Pauline Barry Delongchamps adapte son discours selon les infections :  «Je suis beaucoup plus stricte en ce qui concerne la toxoplasmose car elle est plus fréquente que la listériose. Mais j’essaye de trouver des accommodations. Se dire qu’on va passer neuf de mois de privation, c’est beaucoup trop dur et culpabilisant.» Les cigarettes La pire des configurations, c’est d’arrêter de fumer, de pleurer dès qu’on aperçoit un cendrier et de prendre 10 kilos (puisqu’on a arrêté de fumer). On appelle ça la double peine. Pourtant, dans l’édition 1960 de l’ouvrage de Laurence Pernoud, par exemple, le consentement est de mise :  «Si vous avez l’habitude de fumer, il n’y a pas de raison de vous en priver pendant votre grossesse. Il est simplement important que vous ne dépassiez pas un maximum de 10 cigarettes par jour.»  L’édition 2017 change drastiquement de ton :  «Il est important de s’arrêter de fumer. Demandez à votre mari et votre entourage de faire de même. On connaît l’influence néfaste du tabagisme passif.» Aujourd’hui, deux points de vue s’opposent en matière de cigarettes : d’un côté, ceux qui estiment qu’il vaut mieux continuer à fumer un peu, plutôt que de vivre dans le stress permanent et de le transmettre à son bébé. Et le second clan qui préfère bannir le tabac, car la cigarette peut entraîner un retard de croissance intra-utérin problématique. Yannick Aujard assure que  «si c’est trois clopes par jour, ça va. L’aspect négatif du tabac a été démontré il y a vingt ans. La nicotine est un vasoconstricteur qui a un impact sur la croissance fœtale. Plus on fume et plus le risque s’élève». Pour le cannabis, le médecin veut rester dans la même logique :  «En prenant une molécule exogène quelle qu’elle soit, si elle est passée dans le cerveau, c’est qu’elle est passée dans le sang, si elle est passée dans le sang et qu’on est enceinte, elle est aussi passée dans le sang du bébé. Il ne faut jamais l’oublier.»  Fumer le calumet de la paix en famille n’est pas prêt d’arriver. L’alcool Selon une étude de l’Inserm, 23 % des femmes consommeraient de l’alcool pendant leur grossesse. Plusieurs risques ont raidi le discours des spécialistes sur le sujet : alcoolisme fœtal, prématurité, petite taille de l’enfant. Le placenta ne faisant pas barrage à l’alcool, les gynécologues ont tendance à tout interdire (bière, cidre, vin) alors que la génération précédente ne se privait de rien. En 1960 (le bon temps), Laurence Pernoud conseillait à propos du vin :  «Il faut que ce soit en quantité raisonnable, c’est-à-dire n’excédant pas deux ou trois verres par jour.»  Aujourd’hui, sur le site internet de l’auteure, on peut lire :  «On ne transige pas, zéro alcool pendant la grossesse.»  Le docteur Yannick Aujard est tout aussi catégorique :  «Le développement psycho intellectuel des bébés peut se révéler médiocre quand ils sont exposés à un fort alcoolisme pendant la grossesse.» Pourtant, une étude d’Yvonne Kelly (chercheuse à l’université de Londres), publiée en 2013 et pointée par Greusard dans son livre, est plutôt déculpabilisante. Elle indique qu’il n’y a pas de lien de causalité entre les faibles niveaux de consommation d’alcool pendant la grossesse (un ou deux verres au maximum par semaine) et l’apparition de problèmes comportementaux et cognitifs chez l’enfant jusqu’à 7 ans. Pauline Barry Delongchamps admet qu’à ce sujet, elle est beaucoup moins cool que sur le reste :  «Je suis dans la tolérance zéro pour un risque zéro car on ne connaît pas le seuil de toxicité.»  Paradoxalement, la sage-femme autorise les jeunes mamans à boire un peu pendant l’allaitement, si l’alcool est consommé plusieurs heures avant la tétée. L’allaitement La pression est immense sur les femmes enceintes à l’approche de l’issue finale : vont-elles allaiter ? En 1960, Laurence Pernoud écrit en tête de chapitre :  «Pourquoi vous allaiterez votre enfant»,  et ajoute que pour bien faire, il faudra donner le sein  «de quatre à six mois».  Elle a modéré son point de vue au fil des lettres reçues par des femmes pas tout à fait d’accord. Agnès Grison, responsable éditoriale des ouvrages de Laurence Pernoud :  «Aujourd’hui, on ne veut pas culpabiliser les femmes qui n’allaitent pas. Nous avons nuancé les propos car il serait injuste de leur dire qu’elles ne choisissent pas la bonne solution.»  Le Réseau de santé périnatal parisien a mis en place une permanence d’écoute qui répond aux questions que les mères se posent sur le sujet. Yannick Aujard, son président, se veut conciliant :  «Personne ne peut vous dire que l’allaitement n’est pas positif pour le bébé. Les données médicales connues depuis plus de cinquante ans prouvent que c’est bénéfique. Même un allaitement de trois mois réduit le risque d’allergies vis-à-vis du bébé. Mais si la mère ne veut pas allaiter, les laits industriels - qui se valent tous - sont équivalents, et d’une excellente qualité.» "
}