{
    "date": "19/06/2017",
    "author": "Pierre Carrey",
    "url": "http://www.liberation.fr/sports/2017/06/19/jean-josselin-bleu-de-chauffe-et-poings-d-honneur_1578031?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "sports",
    "title": "Jean Josselin, bleu de chauffe et poings d’honneur",
    "description": "Prétendant au titre mondial en 1966, le boxeur français a connu la gloire avant de tomber dans l’oubli. Retrouvé par hasard, l’ancien ouvrier est honoré dans sa ville de Besançon.",
    "body": "Vincent Martin, clone de Johnny Hallyday, «tsar de Saint-Tropez», n’a jamais oublié qu’il vient de Besançon. Ce 4 février, de retour au pays, il marche rue Battant, ce faux coupe-gorge entre la gare et le centre-ville. Dans un café, il croit reconnaître une silhouette. Il entre. Et c’est bien lui : l’idole des jeunes ! Pas Johnny, «Jeannot». Prétendant au titre mondial et double champion d’Europe de boxe dans les années 60, Jean Josselin fut présenté en son temps comme le nouveau Marcel Cerdan. Jeannot, l’ami de Jacques Dutronc, la fierté des ouvriers de Besançon.  «Dans tout l’Est de la France, c’était le héros,  raconte Vincent Martin.  Le jour où je suis tombé sur lui, il était seul dans son coin. Il m’a fait de la peine, j’ai eu l’impression qu’on l’avait oublié.»  Le boxeur, 77 ans, cache ses mains sous la table. Il a une joue mâchée et le regard qui tombe. «Jeannot, qu’est-ce qui t’arrive ?»  Le patron de boîtes de nuit de la Riviera s’inquiète. Celui qu’il a vu naguère sur le perron de la gare en 1964, acclamé par des dizaines de milliers de gens après son premier titre européen des poids welters, a des douleurs qui se réveillent. Il pèse quinze kilos de trop et souffre des chevilles. Il vit seul. Retraite : 600 euros par mois. Martin le prend en photo et alerte sur Facebook :  «Quand est-ce que la ville de Besançon se décidera à lui rendre un hommage officiel à la hauteur de sa carrière ?»  La photo choque. Comment peut-on ainsi dégringoler du ring ? C’est peut-être l’histoire de la boxe. Ou celle de Besançon. Le boxeur a gagné deux titres européens dans la catégorie des welters. Photo Marc Cellier pour Libération. Une première pétition circule, puis une deuxième. Elles réclament une cérémonie de circonstance et, si possible, une aide financière. L’ancien champion, lui, ne demande rien. Mais ce mardi, quatre mois plus tard, une «soirée Jean Josselin» aura lieu, au Local boxe club de la ville. Après quoi, la salle sera baptisée à son nom.  «Pour transmettre un patrimoine»,  explique Philippe Haag, président du club.  «Pour l’honneur»,  ajoute le maire Jean-Louis Fousseret (PS). Au club de boxe, une photo géante a été réimprimée. On y voit Josselin en garde, visage rond et buste carré, force et douceur mêlées.  «C’est la volonté et la simplicité incarnées»,  explique Haag. Jeannot brillait surtout dans l’uppercut au corps, c’est-à-dire au foie :  «Après un coup pareil, on ne peut jamais récupérer.»  Cette arme lui vaut un palmarès d’acier, seulement 8 défaites en 117 combats amateurs, 89 matchs professionnels (66 victoires dont 41 par KO, 16 défaites, 7 nuls).  «Mon truc, c’était la santé»,  explique-t-il. A 10 ans, ses parents divorcent. Afin de venir en aide à sa mère couturière, il travaille le jardin. A 13 ans, il entre dans la boxe et à l’usine. A 26, il part pour le combat suprême à Dallas : le championnat du monde, face à l’Américain Curtis Cokes. Ce 28 novembre 1966, tout Besançon voyage avec lui au Texas. Le transistor crie dans les ateliers. Nuit d’exaltation. Jeannot fera-t-il comme Cerdan ? Chacun sait comment marche un combat aux Etats-Unis : les parrains de la mafia cajolent l’invité la veille au soir, ouvrent les robinets à champagne et offrent des petites pépées. D’ailleurs, une photo montre Josselin au lit, une pin-up sur sa droite, qui porte un ananas majestueux. Jeannot jure qu’il n’a pas touché au fruit. C’est un sérieux. Marié depuis ses 17 ans, père de famille. Levé à 6 h 45 pour cavaler sous les arbres, attelé à l’usine ensuite. C’est un homme droit. Fuyant tout ce qui sent la pègre ou la triche. Il jure qu’il n’a jamais pris un cachet de fortifiant :  «La santé, rien que la santé…»  Contre Curtis, il se défend bien. Il rejoue la scène pour ses copains au café :  «J’ai été gêné par sa grande taille. Et puis, l’arbitre était un peu avec lui. Chaque fois que je m’approchais d’un peu trop près. Hop ! Il m’arrêtait.»  Après quinze rounds, Jean Josselin perd le championnat du monde aux points. «Doigts coupés» Mais Jeannot a fait entrer le bleu de chauffe sur les magazines en papier glacé. Sa ténacité et sa modestie qui touchent tant les lecteurs, transpirent les ateliers d’horlogerie et de micromécanique qui turbinent en Franche-Comté, l’autre «Nord», encore plus éloigné de Paris. Avant le combat de Dallas, la télévision s’est déplacée chez Josselin :  «Si vous êtes champion du monde, est-ce que ça va changer votre vie ?»  Lui :  «Non, je ne crois pas. Pour le moment, je vais rester comme je suis. Si ça marche bien, j’espère pouvoir m’acheter un petit commerce ou quelque chose comme ça. Un bureau de tabac ou, si ça marche vraiment bien, un petit hôtel.»  Et s’il échoue ?  «Tant que la forme est là, on continuera de boxer.» Au retour de Dallas, Jeannot est reparti travailler sur les rings. Et à l’usine. Son vrai métier. Cinquante ans plus tard, il dit :  «J’étais un ouvrier.»  Les Francs-Comtois se rappellent qu’il est toujours resté tourneur ajusteur. D’habitude, les champions se préservent hors du sport. Ils résident à Paris, signent des autographes, dînent chez Régine. Josselin, lui, attend la fin de sa carrière pour déménager à Saint-Ouen, au nord de Paris, pour goûter à une vie qui n’est pas tout à fait la sienne. «J’étais copain avec les ouvriers, ils étaient contents de me voir et j’étais content de les voir» , rappelle-t-il. Il s’engage à la Brosserie (75 heures par semaine), puis chez Bourgeois Découpage (40 heures). A l’atelier mécanique, pour lui, ça va. D’autant que le patron, Raymond Bourgeois, l’a à la bonne et le libère les jours de combat. Par contre, pour ses collègues à la production, c’est la mine. Un ouvrier confie des souvenirs :  «Le plus terrible chez Bourgeois, c’était de voir la moitié des ouvriers avec les doigts coupés. Les patrons avaient fini par enchaîner les bras, pour éviter qu’on se fasse couper par la presse…»  Angoisse aussi à l’atelier des femmes :  «Quand elles allaient aux toilettes, les machines continuaient de tourner, et à leur retour, il y avait plein de pièces à ramasser par terre. Elles sortaient de là complètement crevées.» Les presque 600 salariés se mettent parfois en grève. Mais pas Josselin.  «Je ne pouvais pas, vis-à-vis des patrons qui étaient sympas avec moi… Les copains comprenaient très bien. Ils ne m’en ont jamais voulu. Ils savaient bien ce que je pensais.» Le boxeur ajoute qu’il a «toujours voté du côté de l’ouvrier» , c’est-à-dire socialiste. En restant parmi eux, il pouvait leur  «donner du courage» . En retour, ils lui gonflaient le moral. Jeannot quitte l’usine vers 1968, dispute son ultime combat en novembre 1972 à Johannesburg contre un gars du coin qui le met KO. Coïncidence : l’usine crachote avec son départ. Bourgeois Découpage entre dans une grosse grève en 1971, annonciatrice de celle de Lip deux ans après. Les locaux sont occupés du 4 au 25 mai. Les paysans ravitaillent en repas, EDF coupe le courant, la SNCF bloque les trains de l’entreprise. Le même ouvrier raconte :  «Les gens faisaient grève pas seulement pour leur argent mais pour leur dignité. J’ai vu un couple discuter un jour. Ils n’avaient plus un sou, ils étaient obligés de vendre leur maison si la grève se poursuivait… Mais ils acceptaient de voter la reconduction.»  Jeannot suit le conflit à distance. Il travaille trois ans dans un bar à Strasbourg puis ouvre le Ring, sa propre affaire, près du marché de Besançon. «Un repas par jour» Le champion reste éternel. Les clients lui disent :  «Et alors, Jeannot, on te voit plus boxer !»  Lui, marmonne :  «Ben, j’ai arrêté !»  Il a fait un petit musée avec ses gants et ses médailles. Mais ça se tend. Il divorce. Il travaille seul. C’est l’heure de faire les comptes. Le boulot chez Bourgeois lui a peu rapporté, le sport à peine, entre les mauvais conseillers et les managers canailles. La fédération de boxe refuse quant à elle d’enregistrer ses points retraite pour certains matchs, considérés comme des «galas». Fin des années 80, Jean Josselin fait comme les grosses usines de Besançon : il arrête. Aujourd’hui, il vit rue Battant. Dans un minuscule appartement au deuxième étage, il a conservé son petit musée, mais sans ses gants de champion d’Europe, offerts aux Restos du cœur : on trouve toujours plus malheureux que soi. Depuis la publication de sa photo sur Facebook et une série d’articles dans la presse locale, il touche une aide de 200 euros par mois. Ses amis lui ont promis d’organiser trois championnats de France à Besançon l’an prochain, histoire de collecter des sous. Josselin va mieux. Il a perdu du poids :  «Je ne fais plus qu’un repas par jour, ça me convient.»  Il rassure :  «Je ne manque de rien ici, j’ai à manger et une douche.»  C’est déjà ce qu’il déclarait au faîte de sa gloire :  «J’ai de quoi habiller les gosses et les envoyer à l’école.»  Quand il n’est pas au café, Jeannot se balade, regarde des séries policières ou feuillette ses vieilles photos. A chaque fois qu’il tourne les pages, il fredonne une chanson d’époque. On ne sait pas si c’est gai ou triste. Ce mardi, à la soirée de Josselin, il y aura un autre ancien boxeur du cru, Morrade Hakkar, 47 ans.  «Jean m’a ouvert la voie» , dit-il. Pendant sa carrière, il l’a peu croisé mais l’a beaucoup copié, jusqu’à disputer un championnat du monde aux Etats-Unis, où il perd face à l’Américain Bernard Hopkins. En février, Hakkar est passé voir Jean chez lui et lui a promis :  «On te laissera pas comme ça.»  Il ajoute :  «Ce qui lui arrive est cruel, mais ça s’explique presque : Jeannot a toujours été un gars simple.» "
}