{
    "body": "«Irritation», «scepticisme»,  le milieu de la recherche française n’a pas sauté de joie lors du lancement de l’opération «Make our planet great again».  «Voilà un symbole de sa \"start-upisation\", financée à grands coups ponctuels, au détriment des investissements continus.»  Stéphane Leymarie ne mâche pas ses mots pour décrire le programme, lancé le 8 juin, par le gouvernement Macron.  «C’est un coup de com d’envergure planétaire»,  appuie ce secrétaire général du syndicat Sup’Recherche. Le 1 er  juin, seulement quelques heures après l’annonce du retrait du gouvernement américain de l’Accord de Paris, Emmanuel Macron défie Donald Trump en détournant son slogan  «Make America great again».  Il appelle tous les  «scientifiques, ingénieurs, entrepreneurs et citoyens responsables»  américains à venir en France,  «leur seconde patrie» . Un site web, en anglais, est lancé dans la foulée. Couleurs flashy, typo design, les intéressés à l’émigration en France sont invités à décrire  «leur rêve»  et à attendre d’être recontactés dans un délai d’un mois. Par qui ? Difficile à dire. Pour quoi ? Des bourses à hauteur de 1 million d’euros sur quatre ans pour les juniors et 1,5 million pour les seniors sont évoquées. Avec quels moyens ? Ce week-end, le ministère de l’Enseignement supérieur, de la Recherche et de l’Innovation et le Commissariat général à l’investissement ont annoncé la mise en place d’un  «programme prioritaire de recherche sur la lutte contre le changement climatique»,  confié au CNRS et doté de  «30 millions d’euros de moyens additionnels».  Pour 1 euro abondé par les organismes et universités (en crédits ou en nature), l’Etat mettra 1 euro de moyens additionnels :  «L’effort global de financement sera ainsi d’un montant de 60 millions d’euros pour l’accueil d’une cinquantaine de chercheurs sur une durée de cinq ans»,  assure le communiqué. Côté CNRS, on indique qu’ «il est trop tôt»  pour réagir officiellement :  «Les éléments pratiques d’organisation seront fixés avec le ministère de la Recherche.»  Mais les chercheurs de l’organisme public, eux, ne se privent pas d’afficher leur désarroi et leur colère, notamment sur les réseaux sociaux.  «Il reste énormément de flou sur le financement du programme»,  remarque Marianne Blanchard, représentante du collectif RogueESR, créé pendant l’entre-deux-tours de l’élection présidentielle par un ensemble d’employés du milieu de la recherche.  «30 millions sont censés venir du programme \"Investissements d’avenir\", mais on ne sait pas s’ils s’ajoutent à la part généralement allouée à l’enseignement supérieur et recherche (ESR). Idem pour les 30 millions qui seront financés par les instituts de recherche, dont le CNRS : seront-ils prélevés sur le budget \"sanctuarisé\", ou alors leur budget sera-t-il augmenté d’autant ? On ne sait pas si ce qui passe pour un coup de com à 60 millions sera financé par un budget exceptionnel ou en prélevant sur les budgets existants, qui permettent déjà difficilement aux différentes institutions de fonctionner.»  Pour cette maîtresse de conférence en sociologie à Toulouse, le projet de Macron est  «une coquille vide»,   «en décalage avec la réalité professionnelle des chercheurs».  Du manque de financements à la précarisation de l’emploi,  «la recherche française est en souffrance. Cette initiative du gouvernement nous fait entrevoir une \"uberisation\" du secteur».  Dans  «cette vision de la science, au service de l’économie, prônée par le Président»,  elle craint de voir dénigrer certaines disciplines, comme les sciences sociales. Elle se demande si l’exécutif ne se trompe pas de priorité :  «Vaut-il mieux investir sur 50 chercheurs ou sur les 1,6 million d’étudiants qui fréquentent les universités françaises au bord de la saturation ?»  Pour Stéphane Leymarie, les fonds annoncés s’apparentent à  «un bricolage, un coup de pub à moindre frais… A   lors que la situation financière du CNRS n’est déjà pas confortable, il semble qu’on lui demande de mobiliser des fonds propres pour des projets qui n’étaient pas budgétés. On déshabille Pierre pour habiller Paul». «Flou» Aux Etats-Unis, les réactions ont été bien différentes.  «J’ai été noyée de mails, de messages relayant la vidéo du président Macron qui nous invitait à venir en France, s ’exclame Kim Cobb, climatologue à l’université de Géorgie.  Le lancement du site a suscité encore plus d’excitation. Plusieurs de mes collègues sont tentés par l’offre. Le gouvernement français va, à mon avis, être étonné du nombre de demandes qu’il va recevoir.»  Danielle Harkett a déjà sauté le pas. En thèse dans le même établissement que Kim Cobb, la jeune paléoclimatologue cherche un emploi pour la rentrée 2017. Sa spécialité : les conséquences de la fonte des glaces sur la composition des eaux de lacs dont le niveau augmente.  «J’ai répondu au questionnaire sur le site, j’attends maintenant une réponse,  raconte la jeune femme.  Il va y avoir beaucoup de compétition mais je ne perds rien à essayer.»  Aux Etats-Unis, les nombreuses attaques de l’administration Trump contre les sciences du climat ont miné le moral des chercheurs. Dans la proposition de budget faite par l’exécutif, fin mai, des agences fédérales comme la Nasa, l’Agence américaine d’observation océanique et atmosphérique (Noaa), l’Agence de protection de l’environnement et le ministère de l’Energie voient leurs financements fondre.  «Si ce budget est accepté par le Congrès, ce sont plusieurs programmes de recherche sur le changement climatique qui disparaîtront»,  assure Brenda Ekwurzel, directrice du programme Science climatique et énergie à l’Union of Concerned Scientists (Union des scientifiques inquiets). Danielle Harkett a déjà vu se fermer la porte de perspectives d’embauche dans des agences fédérales.  «L’administration Trump a imposé un gel des embauches d’employés fédéraux. Nous nous sommes alors tous reportés vers les offres de postes académiques. La compétition y est désormais très forte.»  En outre, une partie des données nécessaires à sa thèse ont été rendues inaccessibles au public.  «Le gouvernement est en train de fermer une partie des bases de données fédérales : c’est très inquiétant»,  alerte la chercheuse. Terre promise Salaires élevés, financement important, facilitation des démarches administratives, les Etats-Unis ont longtemps été une terre promise pour les scientifiques. Mais l’arrivée de Trump au pouvoir et de sa clique de climatosceptiques proches de l’industrie des énergies fossiles a changé dramatiquement la donne.  «Après tant de mauvaises nouvelles dans notre pays, cela m’a fait plaisir de voir un chef d’Etat tenir tête à Trump et défendre la lutte contre le changement climatique» , confie Jonah Busch. Le chercheur américain, spécialisé sur l’étude économique du changement climatique, s’est penché avec attention sur les offres de bourses du gouvernement français. Son contrat se termine en septembre et il parle couramment français.  «Ce n’est pas dit clairement sur le site dans quelle mesure c’est à nous de chercher notre poste,  commente-t-il.  J’ai contacté des collègues français pour savoir si des équipes seraient intéressées par mon expertise. Encore faut-il que les institutions tricolores veuillent de nous.» Mais là n’est pas le problème, assurent les chercheurs français. Tout est une question d’argent.  «Pour attirer les chercheurs étrangers, on va gratter les fonds de soupières du CNRS et affaiblir encore plus les moyens dont nous disposons,  déplore Patrick Monfort, directeur de recherche au CNRS et secrétaire général au syndicat national des chercheurs scientifiques (FSU).  Nous n’avons pas assez d’argent dans les labos. Un jeune scientifique est recruté à moins de 2000 euros. On ne va pas offrir ces salaires à des chercheurs américains de haut niveau payés trois fois plus qu’ici. L’Etat ne dégage que 30 millions d’euros et on nous demande de nous débrouiller pour trouver le reste.   En parallèle, le gouvernement ne prévoit pas d’augmenter le budget de la recherche, qui est déjà insuffisant.»  En 2016, 7,71 milliards d’euros ont été dédiés à ce secteur selon le ministère. L’objectif fixé :  «Maintenir les moyens des organismes de recherche à un montant identique à celui de l’année précédente»  à 5,8 milliards d’euros. De même pour le budget de l’Agence nationale pour la recherche (ANR), maintenu à 580 millions d’euros.  «Même la ministre reconnaît que nous sommes au bord du décrochage,  ajoute le syndicaliste qui l’a rencontrée le 12 juin.  Si la France veut se repositionner comme un pays de haut niveau dans la recherche internationale, elle doit en effet accueillir des profils étrangers brillants, mais elle a perdu son attractivité avec la baisse des financements de longue durée.»  Actuellement, il faut souvent au moins une dizaine d’années aux chercheurs français ayant fini leur thèse pour obtenir un poste permanent dans un organisme français. En attendant, ils multiplient les contrats à courte durée, d’un ou deux ans, calqués sur les conditions des appels à projets européens ou de l’Agence nationale de la recherche.  «Et le secteur privé ne prend pas le relais»,  regrette Patrick Monfort. Entre 2002 et 2012, les dépenses en recherche et développement françaises n’ont augmenté que de 2,9 %, selon la Banque mondiale, contre un boom de 15,9 % côté allemand. Elles constituaient, en 2014, 2,2 % du PIB, soit 0,5 % de moins qu’aux Etats-Unis et en Allemagne. «Partout dans le monde, il est difficile de trouver un emploi permanent quand on est chercheur dans les sciences climatiques» , assure Kate Marvel. Figure influente de la climatologie à la Nasa, l’Américaine apprécie la symbolique de l’offre de Macron. Mais un élément l’irrite.  «La science est universelle. Ces bourses ne devraient pas cibler une nationalité en particulier.»  La climatologue veut rester aux Etats-Unis.  «Je comprends mes collègues qui candidatent mais il est important qu’on continue à se battre de l’intérieur contre les attaques de l’administration Trump.» ",
    "title": "«Planet great again» : appétit aux Etats-Unis, défiance en France",
    "newspaper": "Liberation",
    "author": "Coralie Schaub, Aude Massiot",
    "date": "20/06/2017",
    "url": "http://www.liberation.fr/planete/2017/06/20/planet-great-again-appetit-aux-etats-unis-defiance-en-france_1578332?xtor=rss-450",
    "description": "Après la décision de Donald Trump de sortir les Etats-Unis de l’accord de Paris, les scientifiques, des deux côtés de l’Atlantique, s’interrogent sur la main tendue par Emmanuel Macron.",
    "theme": "planete"
}