{
    "body": "C’est en septembre 2015 qu’Adam D. est entré dans le radar de la Direction générale de la sécurité intérieure (DGSI). Depuis, l’homme qui a projeté son véhicule sur un fourgon de gendarmerie lundi sur les Champs-Elysées – et qui est décédé quelque temps après en raison d’une implosion - faisait l’objet d’une surveillance en filigrane. A l’époque, c’est un voyage en Turquie avec son ex-épouse et leurs enfants qui attire l’attention du contre-terrorisme. Pour autant, il n’est nullement établi à ce stade que la famille ait tenté de gagner la Syrie ou l’Irak. La même année, Adam D. crée sa société d’extraction de minerais. Entre janvier et août 2016, il se rend à nouveau trois fois en Turquie, à chaque fois dans le cadre de son activité professionnelle, assurait-il. En 2013, la Tunisie aurait émis à son encontre une fiche de recherche Interpol en raison de sa possible présence dans un appartement où des personnes étaient suspectées de faits de terrorisme. Possibles complices Interpellés lundi dans la soirée par la Brigade de recherche et d’intervention (BRI), le père, le frère, la belle-sœur et l’ex-épouse de l’assaillant étaient toujours en garde à vue mardi en début de soirée. Les enquêteurs cherchent à établir leur degré de connaissance du projet et l’existence de possibles complices. Le scénario selon lequel D. aurait pu agir en compagnie d’autres personnes est envisagé. À lire aussi  Sur les Champs-Elysées, les gendarmes échappent à un nouvel attentat L’assaillant, âgé de 31 ans, résidait en famille dans un pavillon du Plessis-Pâté (Essonne). Il cohabitait avec sa mère, infirmière libérale, son père, employé de l’industrie pharmaceutique, son frère, ses deux sœurs, et certains de leurs enfants. Pieuse et très repliée sur elle-même, la famille D. n’avait que peu d’interactions avec le voisinage. Selon  LCI , deux des sœurs d’Adam D. sont mariées à des islamistes radicaux connus des services de renseignement et mêlés à des affaires de terrorisme. L’une d’elles s’était réfugiée au commissariat l’an dernier pour échapper à son époux qui tentait de l’emmener de force en Syrie avec leurs trois enfants. Une lettre - qu'Adam D. a adressé à l’un de ses beaux-frères, et dans laquelle il prête allégeance au chef de l'Etat islamique (EI), a aussi été découverte mardi soir. Lors de la perquisition du domicile, les policiers ont saisi des talkies-walkies, des détecteurs de mouvement, des cartouchières, ainsi que des armes blanches (machette, couteau de chasse). Plusieurs armes à feu, dont deux fusils à pompe et un fusil à lunettes avec un silencieux, ont également été retrouvées. Certains étaient toutefois détenus en toute légalité. En effet, Adam D. avait obtenu un permis de détention d’armes en 2011 (à ne pas confondre avec un permis de port d’armes), qu’il avait fait renouveler en février dernier. Deux CD de prêches Mardi, une polémique est née du fait que la préfecture ait maintenu le permis de détention d’armes en dépit du fichage S – pour Sûreté de l’Etat – de D.. Une source policière, contactée par  Libération , a défendu l’idée d’un maintien du permis pour ne pas alerter le suspect d’une quelconque surveillance. Selon BFMTV, la Direction générale de la sécurité intérieure (DGSI) devait toutefois convoquer le suspect prochainement pour faire un point sur son suivi. À lire aussi  Qui peut avoir des armes à feu en France ? Les conclusions complètes de l’autopsie étaient toujours attendues dans la soirée de mardi pour comprendre les circonstances exactes du décès d’Adam D. Les deux bouteilles de gaz retrouvées dans la Renault Mégane présentaient un opercule fermé et n’ont donc pas explosé. Plus de 9 000 munitions et deux CD de prêches figuraient en outre dans le véhicule.",
    "title": "Adam D., un fiché S très armé",
    "newspaper": "Liberation",
    "author": "Willy Le Devin",
    "date": "20/06/2017",
    "url": "http://www.liberation.fr/france/2017/06/20/adam-d-un-fiche-s-tres-arme_1578265?xtor=rss-450",
    "description": "Plusieurs armes à feu et une lettre d'allégeance à Daech ont été retrouvées au domicile de l'homme qui a tenté de commettre un attentat sur les Champs Elysées, lundi. Il circulait également avec 9 000 cartouches dans son véhicule le jour de l'attaque.  ",
    "theme": "france"
}