{
    "title": "Inde-Etats-Unis : des partenaires un peu particuliers",
    "body": "La mission de Narendra Modi lors de sa première rencontre avec le président américain à Washington ? Certainement de lui rappeler, sans le brusquer, les vertus du commerce international. Trump a en effet demandé une révision du régime de visa H-1B, qui permet aux entreprises installées aux Etats-Unis de recruter jusqu’à 65 000 nouveaux travailleurs étrangers hautement qualifiés par an. Aujourd’hui, près de 300 000 Indiens, principalement des ingénieurs en nouvelles technologies, en bénéficient. Mais le gouvernement américain aimerait élever le salaire minimum pour recevoir ce visa. Une telle option rendrait le recrutement d’Indiens trop coûteux. Les géants de Bangalore, la Silicon Valley indienne, s’inquiètent. L’un des plus grands, Infosys, qui pour ses sites aux Etats-Unis avait l’habitude de beaucoup recruter via les visas H-1B, a promis d’engager 10 000 Américains en deux ans. Mais les études montrent qu’il y a un énorme manque d’ingénieurs qualifiés dans ce domaine aux Etats-Unis et qu’il faudra de toute façon les faire venir de l’étranger pour répondre à l’importante croissance du secteur. La mégapole high-tech de l’Inde attend donc beaucoup de la rencontre des deux dirigeants. Chasseur.  Les entreprises américaines espèrent elles aussi que Trump tempérera ses ardeurs protectionnistes. L’avionneur Lockheed Martin a en effet créé cette semaine une joint-venture avec l’indien Tata pour une possible production du chasseur F16 en Inde. Une perspective des plus attrayantes pour New Delhi. Le pays est en effet le plus grand importateur d’armes au monde et entend se procurer de 200 à 300 nouveaux avions de chasse dans les années à venir. L’Inde verrait ainsi une merveilleuse occasion de réduire ces importations et de développer sa propre industrie d’armement, qui fait actuellement cruellement défaut, tout en créant des emplois industriels. Lockheed Martin espère ainsi réussir à vendre le F16 à l’Inde, qui l’avait écarté en 2012 pour choisir le Rafale made in France. De quoi sauver la ligne de production de ce chasseur que l’armée américaine n’achète plus, car le Pentagone lui préfère désormais le plus moderne F35.  «Quand ils sont venus à Bombay, les représentants de Lockheed Martin nous ont dit que cela représenterait une opération gagnant-gagnant : cela permettrait de maintenir des emplois aux Etats-Unis et d’en créer en Inde»,  explique Sameer Patil, spécialiste défense pour le centre de recherches indien Gateway House. Délocalisation.  Le projet semble très ambitieux. Trop ? Il ne pourrait être rentable que si l’usine a l’assurance de produire et vendre plus de 200 avions, selon Sameer Patil : difficile à garantir pour un chasseur en fin de vie. Du reste, cette délocalisation avait déjà été tentée par Dassault, qui avait promis de produire 108 avions sur place. Mais le projet a été annulé au bout de trois ans, en raison de désaccords sur le transfert de technologies et de la difficulté à monter la chaîne de production en Inde. L’obstacle majeur sera certainement Trump lui-même, qui aura du mal à vendre - voire à comprendre - que l’on peut sauver des emplois en délocalisant ses usines.",
    "description": "Entre les Etats-Unis protectionnistes de Trump et l’Inde en plein développement, les relations économiques sont à un tournant.",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/25/inde-etats-unis-des-partenaires-un-peu-particuliers_1579428?xtor=rss-450",
    "author": "Sébastien Farcis",
    "date": "25/06/2017"
}