{
    "date": "19/06/2017",
    "author": "",
    "url": "http://www.liberation.fr/france/2017/06/19/legislatives-attaques-sur-les-champs-elysees-et-a-londres-l-essentiel-de-l-actu_1578002?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "france",
    "title": "Législatives, attaques sur les Champs-Elysées et à Londres... L'essentiel de l'actu",
    "description": "Vous n'avez rien suivi aujourd'hui ? On fait le point. ",
    "body": "Champs-Elysées.  Dans l’après-midi,  un homme armé a percuté volontairement un fourgon de la gendarmerie sur les Champs-Elysées  sans faire de blessés. L’auteur de l’attaque, lui, est décédé. Gérard Collomb a évoqué une  «tentative d’attentat»  et indiquait que le véhicule contenait des bonbonnes de gaz, des armes de poing et une kalachnikov.  Finsbury.  Une camionnette blanche a foncé sur des passants à la sortie d’une mosquée dans Finsbury Park, à Londres. Le conducteur a été arrêté, la police antiterroriste saisie. L’attaque a fait 10 blessés, dont 8 sont hospitalisés.  Grenfell.  L’ incendie d’une tour  de logements sociaux à Londres a fait 79 morts ou présumés morts la semaine dernière, a déclaré un chef de la police, Stuart Cundy, lors d’un point presse.  « Je crains qu’il y ait désormais 79 personnes dont nous pensons qu’elles sont mortes ou sont disparues et dont nous présumons donc qu’elles sont mortes» , a-t-il dit. Palais Bourbon.  Novices ou engagés de longue date, les premiers élus sont arrivés dès ce matin à l’Assemblée nationale pour accomplir des premières formalités et prendre leurs marques.  Vous pouvez retrouver les résultats par circonscription ici  et  le profil des nouveaux députés ici .  Résultats.  Selon les derniers chiffres publiés par le ministère de l’Intérieur, La République en marche a obtenu dimanche 308 sièges sur 577, soit bien plus que la majorité absolue ; Les Républicains remportent 113 sièges ; le Modem 42 ; le Parti socialiste 29 ; l’UDI 18, La France insoumise 17 ; le Parti communiste 10 ; et le FN 8. Recomptage.  Après un recomptage des bulletins, la candidate PS Ramlati Ali a finalement été élue avec 50,17% des voix à Mayotte. Hier soir, c’est le Républicain Elad Chakrina qui avait été donné gagnant avec 12 voix d’avance. Le parti socialiste envoie donc finalement 30 députés à l’Assemblée au lieu de 29, et les Républicains 112 au lieu de 113. Valls - Amrani.  Manuel Valls a annoncé ce matin qu’il serait aujourd’hui à l’Assemblée nationale et qu’il y siégera  «dès le 27» .  «Il n’y a aucune base à la contestation de mon élection et à sa régularité », a ainsi tweeté ce matin l’ancien Premier ministre, alors que la candidate la France insoumise, Farida Amrani, conteste sa victoire.  Postes.  Le député PS Olivier Faure, réélu avec 61% des voix dans sa circonscription de Seine-et-Marne, sera candidat à sa succession à la présidence du groupe PS à l’Assemblée. Après sa déroute électorale, le Parti socialiste, majoritaire pendant le précédent quinquennat, n’a réussi à faire élire que 29 des siens à l’Assemblée nationale. Procès des biens mal acquis.  Alors que le fils du président de Guinée-Equatoriale n’a pas remis les pieds à Paris depuis que la justice hexagonale s’intéresse à lui,  la première audience pénale concernant ses magouilles s’est ouverte aujourd’hui . Portugal.  Un Français a trouvé la mort dans le gigantesque incendie de forêt qui sévit depuis samedi dans le centre du Portugal et a coûté la vie à au moins 62 personnes, a annoncé le ministère français des Affaires étrangères. Syrie.  Tous les avions de la coalition internationale volant à l’ouest de l’Euphrate  «seront suivis»  et  «considérés comme des cibles»  par la défense anti-aérienne et l’aviation russes en Syrie, a annoncé lundi l’armée russe. Cette annonce intervient au lendemain de la destruction d’un appareil de l’armée syrienne par un avion de chasse américain. Moscou accuse Washington de n’avoir pas prévenu l’armée russe qu’elle allait abattre cet avion. Mali.  Cinq suspects ont été arrêtés et quatre assaillants ont été tués après  l’attaque jihadiste dimanche visant des étrangers près de Bamako , a déclaré le ministre malien de la Sécurité, le général Salif Traoré. Un précédent bilan dans la nuit de dimanche à lundi faisait état d’au moins quatre assaillants tués dans cet attentat contre le campement Kangaba, en périphérie de Bamako, qui a fait cinq morts."
}