{
    "description": "Pur produit du système chaviste, la procureure générale critique ouvertement, depuis deux mois, les dérives du pouvoir socialiste. Une procédure de destitution est lancée contre elle. ",
    "date": "22/06/2017",
    "author": "Anne PROENZA",
    "theme": "planete",
    "title": "Venezuela: Luisa Ortega, la «sorcière» qui effraie Maduro",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/planete/2017/06/22/venezuela-luisa-ortega-la-sorciere-qui-effraie-maduro_1578525?xtor=rss-450",
    "body": "Combien de temps tiendra-t-elle? La Cour suprême de Justice a autorisé mardi l’ouverture de poursuites contre Luisa Ortega Díaz, «fiscal» (procureure générale) du Venezuela, une des rares voix au sein du pouvoir à critiquer la politique du gouvernement, et à défier publiquement le président, Nicolás Maduro. En un peu plus de deux mois, la procureure a tour à tour dénoncé la tentative de la Cour suprême de Justice de s’arroger les prérogatives du Parlement, critiqué la réforme de la Constitution voulue par le gouvernement et condamné  «l’usage excessif de la répression par les corps de sécurité de l’Etat»  lors des manifestations de l’opposition, qui ont fait au moins 79 morts depuis le 1 er  avril. Lundi, elle a encore appelé les fonctionnaires du ministère public à enquêter sur la corruption du gouvernement, s’opposant ainsi de plus en plus frontalement à Maduro. Petit livre bleu  Le 15 juin, elle avait déposé devant la Cour suprême trois recours demandant l’annulation de la convocation de l’Assemblée constituante qui, selon le Conseil national électoral (CNE), doit commencer à siéger fin juillet. Face aux médias, devant le bâtiment de la Cour suprême, elle s’en était prise au discours  «agressif»  du pouvoir et de ses partisans qui, a-t-elle affirmé, appelle à  «exterminer», «emprisonner»  les  «traîtres», «fascistes et terroristes»  qui n’acceptent pas –  comme elle – cette Assemblée constituante. Brandissant le petit livre bleu de la Constitution de 1999, elle a aussi dénoncé la destruction programmée de  «l’héritage de Hugo Chávez» . Car à 59 ans, la cheffe du ministère public n’a pas le profil d’une opposante de la  «révolution bolivarienne» . Jusque-là, et pendant au moins dix ans, elle a soutenu sans faiblesse le pouvoir chaviste. L’avocate a été nommée  Fiscal general de la república  en 2007, alors qu’Hugo Chávez était encore au pouvoir, puis ratifiée à son poste en 2014, sous le gouvernement de Nicolás Maduro. Lors de la première grande vague de manifestations de l’opposition, en février 2014, dont le bilan s’était élevé à 43 morts, elle n’avait pas fait entendre de voix discordante, pas plus que lors du procès contre l’opposant de droite Leopoldo López, condamné à treize ans de prison en 2015. Mortelle lacrymo Luisa Ortega a lancé le premier pavé dans la mare le 30  mars. La Cour suprême venait d’annoncer qu’elle s’arrogeait les compétences de l’Assemblée nationale, acquise à l’opposition depuis les législatives de décembre 2015. La décision avait provoqué un tollé, entraînant notamment le retour de l’opposition dans les rues. Luisa Ortega avait alors dénoncé une  «rupture constitutionnelle» . Ce qui lui valut d’être convoquée chez le Président… qui deux jours plus tard demandait à la Cour suprême de faire machine arrière. A lire aussi:   Au Venezuela, pays en morceaux Luisa Ortega a persévéré le 24 mai en convoquant une conférence de presse sur les violences lors des manifestations.  «La mort de n’importe quel Vénézuélien, ouvrier, musicien, étudiant, fonctionnaire de police ou de l’armée nous fait mal»,  a-t-elle commenté d’une voix émue. Lançant plusieurs fois aux journalistes  «vous m’entendez bien?» , elle a dénoncé l’instrumentalisation de la violence et déclaré que 19 fonctionnaires (policiers et militaires) faisaient l’objet d’enquêtes pour ces violences. Enfin, elle a brandi le projectile responsable de la mort de l’étudiant Juan Pablo Pernalete le 26 avril: d’après elle, une bombe lacrymogène tirée à bout portant par un membre de la Garde nationale. «Capacités mentales» Ces déclarations ont déclenché l’ire du gouvernement. Le député Diosdado Cabello, une figure polémique et tutélaire du chavisme (il fut vice-président de Chávez et président de l’Assemblée nationale) a tenu à  «s’excuser»  pour avoir soutenu sa nomination en 2014. La qualifiant de  «traîtresse»,  il a aussi assuré qu’elle ne resterait plus longtemps à ce poste. Un autre député chaviste, Pedro Carreño, a mis en doute à la télévision ses  «capacités mentales» . Et demandé à la Cour suprême l’ouverture de poursuites pour  «faute grave» . Il y a quelques jours, le président Maduro a aussi, sans la nommer, fait référence à  «une sorcière qui rôde par là» … A lire aussi:   «Ou bien on s’habille, ou bien on mange» De l’autre côté, la Fiscal est désormais observée avec admiration par une partie de l’opposition, stupéfaite par cette chaviste qui prend autant de risques pour tenir tête au gouvernement. Elle est surtout soutenue par les  «chavistes critiques» , anciens sympathisants de la révolution bolivarienne, parfois ex-ministres ou anciens militants du Parti socialiste unifié du Venezuela (PSUV), qui sont de plus en plus nombreux à s’inquiéter de la dérive autoritaire de Nicolás Maduro. Reste à savoir si Luisa Ortega agit vraiment seule au sein des institutions de l’Etat. Ou, si comme se le demande un analyste politique,  «elle n’est que la pointe de l’iceberg d’un secteur important»."
}