{
    "description": "La promesse d’un nouveau personnel politique a sans doute été un puissant argument de vote en faveur des candidats En marche. Mais l’arrivée de ces novices pourrait n’avoir d’autre effet que de servir une mythologie du changement.",
    "date": "20/06/2017",
    "author": "Sébastien Michon",
    "theme": "debats",
    "title": "Assemblée : les faux-semblants du renouvellement",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/debats/2017/06/20/assemblee-les-faux-semblants-du-renouvellement_1578287",
    "body": "Durant toute la campagne électorale, Emmanuel Macron n’a eu de cesse d’appeler au renouvellement de la vie politique. Ses tirades désormais célèbres sur la  «caste»  qui gouvernerait le pays, sur la  «profession réglementée»  ou  «l’entre-soi nauséabond»  que serait devenue la politique ont fait mouche. Les promesses d’un nouveau personnel politique, largement issu de la «société civile», ont été de puissants arguments de campagne du candidat En marche. Il faut dire que, depuis des années, le champ politique français s’est fortement refermé sur lui-même. Entre 1978 et 2012, la proportion de députés qui n’ont jamais vécu que de la politique a été multipliée par 8, passant de 2 % à 16 % (1). Un autre indicateur montre bien que la politique est devenue inaccessible pour beaucoup de citoyens : alors qu’il y a quarante ans, il fallait avoir été actif pendant six ans en politique avant d’atteindre l’Assemblée, ce chiffre a désormais doublé. En d’autres termes, il est très rare de devenir député sans un investissement de long terme, parfois précoce. Le phénomène, souvent dénoncé comme une «professionnalisation de la vie politique» n’est pas sans liens avec le succès de l’entreprise d’Emmanuel Macron. Le leader d’En marche a en effet beaucoup joué sur une rhétorique qu’il empruntait aux outsiders du champ politique. Difficile, à la vue du tableau dressé, de nier l’importance d’une plus grande rotation de ces positions politiques. Difficile aussi de nier le changement d’atmosphère démocratique qu’ont connu les parlements qui ont fait massivement entrer des novices, et avec eux leurs demandes et formes d’action qui transgressent les règles bien établies du jeu politique. Le recrutement de plus en plus uniforme des élus passés par les mêmes cursus ou engagés depuis des décennies produisait une uniformité des pratiques comme des idées, que l’arrivée de nouveaux élus est venue perturber. Pourtant, réaliser ce renouvellement sans s’intéresser à l’architecture du pouvoir pourrait bien être relativement inutile, voire s’avérer contre-productif. Inutile parce qu’en l’état du fonctionnement des institutions, la place conférée aux parlementaires dans le régime de la V e  République est limitée. Contraints dans leur initiative par une division des pouvoirs qui privilégie fortement le gouvernement, dotés de moyens de contrôle de l’exécutif plus faibles que dans de nombreux autres pays, les députés sont toujours sous la menace des différentes mesures destinées à éviter leur trop grande indiscipline. Lors du précédent quinquennat, les frondeurs du Parti socialiste ont éprouvé la faiblesse des marges de manœuvre laissées aux dissidents dans le régime actuel. Ils n’ont d’ailleurs jamais triomphé. Face à un Président qui a déjà annoncé que les députés qui le soutiennent devraient s’engager à respecter une discipline de vote, et qui déclare publiquement qu’il va contourner la voie parlementaire en gouvernant par ordonnances sur de nombreux sujets, le renouvellement pourrait n’avoir d’autre effet que de servir la mythologie d’un changement. Il permettrait, selon la formule du  Guépard de Visconti, que  «tout change pour que rien ne change». Du point de vue démocratique, l’arrivée de vrais novices en politique (vierges de mandat et d’expériences au sein d’organisations politiques ou en tant que collaborateurs d’élus ) pourrait même s’avérer contre-productive. Car s’il est un seul argument en faveur de la professionnalisation de la politique, c’est probablement celui du professionnalisme, l’expertise que l’engagement politique de long terme permet d’accumuler. Or, en appelant de ses vœux un Parlement largement renouvelé, et ce dans un contexte où l’entrée en vigueur de la loi sur le non-cumul des mandats fait que les députés de 2017 sont ceux qui ont le moins d’expérience parlementaire depuis plus de quatre décennies, le président de la République se retrouve face à une Assemblée profane, donc moins en mesure de s’opposer. L’équilibre des pouvoirs tend à être encore plus asymétrique qu’à l’habitude. Il ne s’agit pas évidemment de plaider pour le Parlement du cumul et du temps (très) long de la politique. Il est, en revanche, important de rappeler que sans une vraie réforme de structure, ce renouvellement pourrait bien n’être qu’une façade, voire revenir à signer un blanc-seing à un président qui donne des signes répétés de désir d’exercice solitaire du pouvoir. On serait alors ramené aux pratiques présidentialistes les plus caricaturales de la V e  République. Pour un candidat qui prétendait changer la politique, voilà qui ne manquerait pas d’ironie. (1) Julien Boelaert, Sébastien Michon, Etienne Ollion,  Métier : député. Enquête sur la professionnalisation de la politique en France,  Raisons d’Agir, 2017."
}