{
    "date": "19/06/2017",
    "author": "Margaux Lacroux",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/19/en-marche-a-t-il-le-monopole-des-deputes-nouveaux-venus-en-politique_1577951?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "elections presidentielle legislatives 2017",
    "title": "En marche a-t-il le monopole des députés nouveaux venus en politique ?",
    "description": "Dans la catégorie «candidats issus de la société civile» LREM est un poids lourd, mais le parti a de la concurrence à l’Assemblée.",
    "body": "Emmanuel Macron en avait fait un de ses arguments de campagne : adieu élus qui s’accrochent à leur mandat  comme une moule à son rocher , place à des candidats estampillés  «issu de la société civile» . Dans le jargon macroniste, cela signifie  «qui n’a jamais exercé de mandat politique» , même si la réalité est  un peu plus complexe . Limiter la présence des hommes politiques professionnels serait ainsi une façon de renouer avec les préoccupations des citoyens grâce à des députés plus connectés avec la réalité. C’est ainsi que durant la campagne, LREM avait largement communiqué sur le fait que la majorité de ses candidats présentaient cette particularité. Un peu plus de 53% des marcheurs investis n’ont jamais été député, maire ou conseiller d’une quelconque collectivité territoriale selon une  étude menée par le Cevipof . A l’issue des élections législatives de 2017, La République en marche a effectivement réussi à introduire une bonne dose de novices à l’Assemblée nationale. Mais les macronistes n’ont pas le monopole de l’étiquette  «société civile» . A lire aussi:   Législatives : tous les résultats du second tour par circonscription Six autres partis (France insoumise, Les Républicains, le Parti socialiste, le Front national, le Modem et le Parti communiste français), ont aussi relevé ce défi, parfois dans des proportions moindres, certes. Au total, 200 députés (dont 197 encartés dans un parti) sur 577 ne sont pas déjà des élus selon un  décompte de Libération . En valeur absolue, LREM est largement en tête avec 174 députés novices. La France insoumise arrive loin derrière avec 10 sièges, et la troisième place est attribuée au Modem avec sept sièges conquis par des personnes issues de la «société civile». Du côté du FN, on compte trois novices sur huit élus à l’Assemblée nationale. Ils sont seulement deux chez Les Républicains et un seul au Parti socialiste ainsi qu’au Parti communiste français. Mais ces données ne sont significatives que si on les rapporte au nombre total de députés par parti. Et là, le classement est tout autre. C’est la France insoumise qui détient le pourcentage le plus important d’élus novices à l’Assemblée : ils sont 58,8%. Pas si étonnant pour un parti qui lui aussi surfe sur la vague du  «dégagisme»  et du  «renouvellement» . Toujours selon ce mode de calcul, La République en marche arrive en seconde position avec 46,5%, suivi par le FN et ses 37,5%. LR finit bon dernier avec un tout petit 0,9% d’élus n’ayant jamais exercé un mandat politique.   \n               Législatives 2017 : retrouvez tous les résultats dans votre circonscription. \n            "
}