{
    "description": "Après l’exfiltration de Richard Ferrand et les démissions en cascade des centristes Sylvie Goulard, Marielle de Sarnez et François Bayrou, la deuxième équipe d’Edouard Philippe fait la part très belle aux techniciens.",
    "date": "21/06/2017",
    "author": "Guillaume Gendron",
    "theme": "france",
    "title": "Macron recopie son gouvernement au propre",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/france/2017/06/21/macron-recopie-son-gouvernement-au-propre_1578654?xtor=rss-450",
    "body": "Le gouvernement qui avait  «vocation à durer»  - dixit Emmanuel Macron le 5 mai - aura tenu un petit mois. Après une journée de pop-corn politique en pleine canicule et plus d’une heure de retard sur l’horaire annoncé (habitude héritée de l’ère Hollande), le secrétaire général de l’Elysée, Alexis Kohler, a annoncé la composition de la nouvelle équipe gouvernementale  (lire page 4) . Un savant dosage macronien moins à droite qu’annoncé, où la tant vantée «société civile» grapille encore quelques postes clés. Tempête Les trois ministres centristes sur le départ, Bayrou, Goulard et Sarnez, font place à un trio de supertechnos. A la place du président du Modem démissionnaire, la juriste Nicole Belloubet quitte le Conseil constitutionnel pour s’installer Place Vendôme. La haute fonctionnaire Florence Parly, passée par les directions d’Air France et de la SNCF, prend place à la tête des Armées. Enfin, Nathalie Loiseau, directrice de l’ENA, est chargée des Affaires européennes à la place de Marielle de Sarnez, qui devrait prendre la tête du groupe parlementaire Modem à l’Assemblée. Jacques Mézard, ministre de l’Agriculture venu du PRG, récupère le portefeuille de Richard Ferrand, la Cohésion des territoires - et fait figure de caution de gauche rose pâle. La veille, le Premier ministre, Edouard Philippe, avait plaidé pour l’arrivée de nouveaux ministres de droite. Finalement, il se contentera d’un secrétaire d’Etat LR : Sébastien Lecornu, 31 ans, président du département de l’Eure et nouveau benjamin du gouvernement, est rattaché au superministère de la Transition écologique de Nicolas Hulot. Le sénateur Jean-Baptiste Lemoyne, premier parlementaire LR à rejoindre Macron, file au Quai d’Orsay aux côtés de Le Drian. Finie ainsi l’antienne de campagne d’une équipe  «resserrée»,  avec l’arrivée de six nouveaux secrétaires d’Etat aux périmètres vagues. Parmi eux, on retrouve Julien Denormandie et Benjamin Griveaux, deux «Macron boys» du premier cercle, celui de la conquête du pouvoir. La jeune députée «marcheuse» Brune Person est quant à elle nommée auprès de Nicolas Hulot. Enfin, pour «traiter» le Modem, la maire de Mont-de-Marsan, Geneviève Darrieussecq, hérite d’un secrétariat d’Etat auprès de la ministre des Armées. Mais surtout, Jacqueline Gourault, fidèle historique de Bayrou, fait son entrée pour épauler le ministre de l’Intérieur Gérard Collomb. Même en pleine tempête, le contrat macroniste est rempli, entre nouvelles têtes et gages au  «rassemblement» . Kleenex Deux heures plus tôt, François Bayrou, le moralisateur moralisé malgré lui, demande un Kleenex. Il a chaud, comme tout le monde dans cette salle du QG du Modem, mais sans doute un peu plus que les autres. Le garde des Sceaux, démissionnaire à l’aube (une déclaration à l’AFP lâchée cinq minutes avant les flashs info de 8 heures), est venu expliquer son  «choix de ne pas participer au prochain gouvernement»   (lire page 5) . Ton professoral et combatif, le Béarnais fustige une  «campagne de dénonciations anonymes»,  œuvre de  «forces»  et de  «lobbys»  menacés par son grand chantier de moralisation de la vie publique. S’il insiste sur le fait que les enquêtes préliminaires concernant le Modem ne le visent pas nommément, il revendique être la  «cible de ces dénonciations» , au  «pays de lettres anonymes»,  désormais régi par « un système avec les réseaux sociaux et la presse» . Face à cette  «machine folle» , Bayrou assure qu’il ne pouvait se défendre sans sa  «liberté de parole»,    «bâillonné»  par sa position ministérielle.  «C’est comme boxer avec les mains attachées dans le dos»,  se désole Bayrou, tout à son rôle de victime. Au passage, le centriste réaffirme son  «affection»  à Macron, dont il ne veut pas  «couler la majorité»  ni  «exposer»  le gouvernement. Quant à ses  «amis à la parfaite probité»,  soit les ex-ministres Modem, Marielle de Sarnez, démissionnaire le matin même dans sa foulée, et Sylvie Goulard, dont le départ a lancé l’écroulement des dominos centristes, il n’a aucun doute que les accusations d’emplois fictifs les visant seront balayées.  «Ce sera aisé de le prouver»,  jure-t-il. Au même moment, dans la cour de l’Elysée, un orchestre colombien invité pour la Fête de la musique entonne l’air de  Mission : Impossible . «Vieux torchon» Dans l’après-midi, l’entourage du Premier ministre faisait savoir que jusqu’à mardi soir, Bayrou pensait encore pouvoir s’accrocher à son maroquin. La une de  Libération  sur le «système Bayrou» aurait servi de déclic. Que nenni, dit le maire de Pau. Il aurait proposé sa démission dès l’ouverture de l’enquête préliminaire, le 9 juin. Sous-entendant que le couple exécutif lui aurait demandé de rester. Selon  le    Canard enchaîné , Macron et Philippe auraient aussi tenté de retenir la ministre des Armées, Sylvie Goulard. Son  «critère d’exigence»  et sa raideur  «germanique»  auront été plus forts que la sollicitude présidentielle. A l’Assemblée, c’est aussi l’ébullition. Des groupes parlementaires éclosent comme des bourgeons  (lire page 6) . Les «philippistes» de LR se regroupent sous l’étiquette LRCUI. Les communistes annoncent de leur côté qu’ils se débrouilleront très bien tout seuls, sans La France insoumise. L’hécatombe (quatre ministres écartés, en comptant Ferrand, pour ce qui s’annonçait comme un simple remaniement «technique») redonne du jus à l’opposition, de Laurent Wauquiez à Marine Le Pen, qui compare Bayrou à un  «vieux torchon»,  jeté par le chef de l’Etat après usage. Du côté des néodéputés de La République en marche, on se couvre mais on n’est pas trop désolé pour autant.  «C’est un mal nécessaire, mais l’urgence c’est d’agir»,  élude la députée LREM de Paris Laetitia Avia. Le prochain Conseil des ministres doit se tenir dès ce jeudi. En attendant que les affaires reprennent,  business  (presque)  as usual. "
}