{
    "author": "",
    "title": "Les articles que vous auriez pu rater cette semaine",
    "date": "24/06/2017",
    "theme": "france",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/france/2017/06/24/les-articles-que-vous-auriez-pu-rater-cette-semaine_1578721?xtor=rss-450",
    "body": "Chaque samedi, une sélection d’articles parus dans nos colonnes ou sur notre site. Seine-Saint-Denis, Bretagne, bassin minier, Est… à chaque parti son bastion   A l’issue des législatives, les grandes formations politiques ont conquis ou consolidé leur implantation dans des territoires. Tour d’horizon en quatre points d’ancrage. (Infographie BIG) Dans la nouvelle Assemblée, Jennifer, Saïd et Samantha mais plus Edouard ni Henri Plus divers, jeunes et féminins, les prénoms des députés élus en 2017 montrent une image rajeunie et plus représentative de la France d’aujourd’hui. De quel droit somme-t-on Danièle Obono de crier «Vive la France» ?  La députée nouvellement élue de La France insoumise s’est vue rappeler à la radio une pétition de 2012 où elle défendait la liberté d’un artiste à chanter «Nique la France». Est-ce parce qu’elle est noire qu’elle est la seule des signataires à s’être ainsi fait sermonner ? La promo pionnière du Teach for France, financé et piloté en partie par le secteur privé, achève sa première année : des diplômés de Sciences-Po ou de HEC enseignent dans des établissements REP de banlieue parisienne. Quitte à créer des inégalités parmi les contractuels. (Dessin Sandrine Martin) A Newcastle, la survie à la Ken Loach Dans le nord-est du pays, région démunie qui ploie sous les coupes budgétaires et où a été tourné le film «Moi, Daniel Blake», les effets du Brexit s’annoncent désastreux. (Photo Gary Clarkson) Attaques de requins : sur les dents Chaque année, un peu moins d’une centaine d’attaques de requins sont enregistrées dans le monde. De l’Australie à la Californie en passant par l’île de la Réunion, les autorités sont confrontées à un dilemme : sécuriser les plages sans nuire à la survie des espèces. (Photo Gérard Soury. Biosphoto) Arabie Saoudite : le «tufush», mal-être des moins de 30 ans Minées par l’oisiveté et l’ennui, les jeunes générations se cherchent. Le nouvel héritier du trône tente de «développer leur leadership» grâce à la Fondation Misk.  (Photo AFP)     Argentine : mon père, ce tortionnaire La fille d’un responsable de la répression pendant la dictature argentine (1976-1983) dénonce la décision, en mai, de la Cour suprême de libérer les criminels condamnés dans  le cadre de procès historiques. Elle a pu constituer un réseau de personnes aux histoires semblables. Yann Augras, explosif Tout autant attaché à son usine qu’à la Creuse, ce syndicaliste CGT charismatique se bat contre la liquidation de GM&S Industry à La Souterraine. (Photo Thierry Laporte) Travis Kalanick uberisé par ses actionnaires Le fondateur de la firme californienne a dû se résoudre à quitter son fauteuil de PDG. Son départ était réclamé par des investisseurs qui s’inquiètent des pertes importantes de la société et des remous provoqués par plusieurs affaires liées à son management brutal. (Photo Reuters) Romain Bardet: «Je ne cours pas pour gagner le Tour» \n \n \n Deuxième de l’épreuve l’an dernier, le Français aborde l’édition 2017 dans la peau d’un favori, un peu malgré lui. L’occasion de revenir sur sa préparation de la Grande Boucle, son nouveau statut, son image d’hyperordonné et, inévitablement, sur le dopage. (Photo Bruno Amsellem) \n \n \n \n \n Le jardin, espace subversif Négligé, écrasé par le béton, relégué, traité «d’espace vert», le lieu clos de la culture de plantes et de fleurs est à l’honneur et célébré pour lutter contre la ville, le néolibéralisme et l’ennui. (Photo Joan Bardeletti. Picturetank) David Hockney : «Je ne pense pas qu’on puisse conquérir la réalité» Déambulation et digressions avec l’artiste britannique au cœur de sa rétrospective. ( Henry Geldzalher and Christopher Scott, 1969.  David Hockney) Oumou Sangaré, la madone malienne veille au grain   Connue depuis 1989 pour ses textes abordant les sujets de société qui secouent son pays, la chanteuse vient de changer de label pour son nouvel album «Mogoya», dans lequel elle poursuit sans relâche son engagement en faveur des plus démunis. (Photo Paul Rousteau pour Libération) Du bikini au burkini, les corps du délit Dans «la Saison des apparences. Naissance des corps d’été», l’historien Christophe Granger retrace la manière dont nous nous montrons sur les plages. De la répression des seins nus à celle du voile. (En 1964, starlette au Festival de Cannes. Photo Reporters Associés. Gamma) Animation : il était des voix Alors que le secteur affiche une santé insolente, qu’il attire des castings prestigieux, que la bande-son participe à sa promotion, la création vocale reste un champ artistique sous-valorisé, aux partis pris multiples. Tour d’horizon à l’occasion du festival d’Annecy, achevé samedi. (Photo Touchstone Pictures. Collection Christophel)   Migrants à Calais, la traque permanente , par Antoine Bury Depuis le démantèlement de la «jungle» en octobre, la situation humanitaire des quelque 500 réfugiés qui errent dans la ville est devenue intenable. Les forces de l’ordre les harcèlent sans répit et les associations ont bien du mal à les aider."
}