{
    "body": "« Rennes, laboratoire de l’ordre En marche. » Plusieurs intellectuels, parmi lesquels l’économiste Frédéric Lordon ou l’éditeur Eric Hazan,  ont publié lundi une tribune dans  Libération  pour dénoncer les méthodes de policiers et de magistrats qui, à Rennes, s’affranchiraient de plus en plus du droit commun. Ils prennent pour exemple « deux événements d’une extrême gravité ». « Le 30 mai, à 6 heures du matin, des dizaines de policiers cagoulés munis de fusils d’assaut défoncent des portes de logements à coups de bélier et procèdent à six perquisitions simultanées aux quatre coins de la ville. Sept personnes sont interpellées, dont deux mineurs. » Selon les auteurs de la tribune, ce sont à la fois les conditions et les cibles de la perquisition qui sont abusives : « Défonçage des portes, policiers suréquipés, armes braquées, plaquage et menottage au sol des interpellés. Or le choix des \"cibles\" montre qu’elles ont été choisies non pas en fonction de leur présence présumée sur les lieux de la manifestation (de fait certains ont pu prouver qu’ils n’y étaient pas) mais sur leur appartenance supposée à une mouvance anticapitaliste. » La perquisition faisait suite à un autre événement : le 27 avril, lors d’une manifestation ayant pour mot d’ordre  «ni Le Pen ni Macron» , un motard de la police nationale avait braqué des manifestants. Ce sont certains de ces derniers qui seront jugés mercredi, accusés de « violence aggravée » et perquisitionnés à ce titre. La préfecture d’Ille-et-Vilaine avait qualifié à l’époque le geste de l’agent dans ces termes : «u n geste de légitime défense » fait « avec sang-froid, tempérance et modération ». Les auteurs de la tribune estiment pour leur part que c’est le comportement du policier qui pose problème : « Ce comportement dangereux et injustifiable d’un policier qui n’était nullement menacé, comme le montrent les vidéos, est devenu prétexte à une enquête contre de présumés manifestants pour… violence avec arme (un pommeau de douche dont on se serait servi pour intimider le motard), ce qui a justifié les perquisitions du 30 mai. » Deux vidéos Les auteurs de la tribune s’appuient sur une enquête publiée  par le média indépendant Lundi.am ,  proche du Comité Invisible  (collectif auteur de  L’insurrection qui vient ). Des témoins y racontent des « mouvements incompréhensibles de la police » qui ont mené à l’événement en question. Une « étudiante présente ce jour-là » raconte : « De notre côté  [les manifestants] , on était dans la crainte permanente de se faire nasser, parce que toutes les dernières manifestations à Rennes ont fini comme ça, et la dernière fois, le soir du premier tour c’était très violent. Donc à partir de ce moment-là, c’est normal qu’on se mette parfois à courir pour ne pas se faire encercler. L’histoire avec le motard, c’est ça qu’il s’est passé.  […]  Je pensais que les motards allaient de toute façon s’éloigner, comme ils le font à chaque fois. Courir vers eux, ça nous laissait une chance de passer. Sauf qu’un des motards est resté, par fierté peut-être. Il est descendu de sa moto, les gens lui ont dit de partir. Il est remonté sur sa moto, mais elle n’a pas démarré. Là il en est redescendu et il a braqué les gens. Après qu’il ait rangé son arme, il est remonté tranquillement sur sa moto. C’était la première fois que je voyais une arme à feu braquée comme ça sur nous, ça m’a saisi d’effroi. J’ai vraiment eu peur. ». La tribune explique également s’appuyer sur « des vidéos ». Deux vidéos ont en effet été publiées le soir du 27 avril dernier, jour de la manifestation. La première (celle à laquelle la tribune semble faire référence) est une séquence diffusée  par le site du quotidien local  Le Télégramme . Des images qui permettent d’avoir une idée de la confusion qui régnait sur place au moment où le policier sort son arme, mais pas vraiment d’en déterminer les circonstances exactes.  Une autre vidéo , diffusée par France 3 Bretagne le jour de la manifestation, permet en revanche d’en voir un peu plus. On y voit en effet le policier en question monter sur sa moto, avant d’en descendre alors qu’une dizaine de manifestants se ruent sur lui. Une vidéo qui semble donc contredire la version selon laquelle le policier n’aurait été « nullement menacé », sans pour autant permettre de trancher sur le déroulé exact de l’événement. Lundi soir, quelques heures après la publication de la tribune, la préfecture a par ailleurs publié un tweet avec de nouvelles photos (qui n’étaient donc vraisemblablement pas à la disposition des signataires de la tribune). On y voit le policier sur sa moto, être attaqué par un groupe de manifestants. On peut assez facilement vérifier que ces photos (non sourcées) ont bien été prises au même endroit ( rue de l’Alma à Rennes ) que les deux vidéos du policier qui sort son arme. Sur ces clichés, on reconnaît d’ailleurs certains des protagonistes visibles sur les vidéos du policier qui sort son arme. \n [REPONSE]  @libe  Après la tribune publiée ce jour, pour être complet et comprendre les événements qui ont précédé, consultez les photos ⬇️  pic.twitter.com/ArehXkQ9op \n— Police Nationale (@PoliceNationale)  19 juin 2017 Deux photographes présents sur place racontent Des clichés qui ne permettent toujours pas de comprendre le déroulé précis des faits. Mais un photographe présent sur place, Vincent Feuray, a capturé une bonne partie de l’événement, dans une série de photos qui n’avaient jusque-là jamais été publiées, et qui contredisent définitivement la version d’un policier « nullement menacé ». Grâce à ces clichés et au récit du photographe, on peut en effet reconstituer la scène où les deux membres des forces de l’ordre présents rue d’Alma sont tour à tour agressés. Le premier (ou la première) est attaqué par deux individus, issus du cortège de tête de la manifestation. L’un lui lance une bouteille en verre, l’autre le frappe avec un robinet attaché à un flexible (et ne l’a donc pas « intimidé avec un pommeau de douche »). Le policier s’éloigne alors en moto et dépasse un de ses confrères. Deux manifestants s’approchent ensuite de ce deuxième policier, qui remonte sur sa moto avant d’en redescendre. Un groupe d’une dizaine de manifestants, dont celui armé du robinet, entourent rapidement la moto et agressent son conducteur. Les manifestants s’éloignent ensuite de ce dernier lorsqu’il sort son arme de service et met en joue les personnes qui lui font face. Crédit photo : Vincent Feuray Une version qui correspond point par point au récit qu’en avait fait un autre photo-reporter, témoin de la scène, Emmanuel Brossier,  pour le média indépendant Taranis News . « La manifestation venait de la rue d’Isly pour se diriger vers le pont SNCF de la rue de l’Alma. Il y avait deux motards depuis le début, en tête de manifestation. A un moment, les deux se sont arrêtés. Un petit groupe s’est détaché du cortège pour attaquer le premier motard, qui a eu le temps de partir. Il a doublé son collègue pour se positionner quasiment sur le pont, 200 mètres plus loin », expliquait le photographe. « Le petit groupe s’est dirigé vers ce second motard de la police, qui est au départ descendu de sa moto pour tenter de les faire reculer. Il est remonté dessus pour partir, mais la moto à du caler, il n’a pas réussi à partir, il est redescendu alors que le groupe revenait à la charge et a sorti son arme de service pour mettre en joue le petit groupe et les faire reculer, en leur hurlant de reculer. Les manifestants (cortège compris) lui hurlaient de baisser son arme, certains ont tenté de venir récupérer le petit groupe. » Indépendamment d’éventuels abus lors des perquisitions ou de ciblage de militants évoqués dans la tribune, ces éléments permettent d’affirmer que les policiers ont bel et bien été non seulement menacés, mais également agressés. ",
    "title": "Le policier qui a sorti son arme à Rennes a bien été menacé et agressé",
    "newspaper": "Liberation",
    "author": "Vincent Coquaz",
    "date": "20/06/2017",
    "url": "http://www.liberation.fr/desintox/2017/06/20/le-policier-qui-a-sorti-son-arme-a-rennes-a-bien-ete-menace-et-agresse_1578242?xtor=rss-450",
    "description": "Mercredi s’ouvre le procès de sept Rennais, poursuivis pour « violence aggravée » lors d’une manifestation où un policier a sorti son arme de service et mis en joue des manifestants. Une tribune publiée lundi dans Libération affirmait que le policier n'avait pas même été menacé. Des photos inédites montrent que c'est inexact.",
    "theme": "desintox"
}