{
    "body": "François Bayrou rêvait d’une  success story,  Macron l’a réalisée. Il y a dix ans, le centriste béarnais, électrisé par son statut de troisième homme à la présidentielle de 2007, avec 18,57 % des voix, se voyait déjà en patron d’une formation centriste indépendante, allant des franges de la gauche aux lisières de la droite, et rassemblant  Deux Français sur trois , titre d’un ouvrage de Valéry Giscard D’Estaing. Une partie de l’UDF, orpheline d’un leader depuis la défaite de l’ex-Président en 1981, le suit dans cette aventure. Une histoire qui sera ponctuée de ralliements éphémères, de départs définitifs et de rancunes tenaces. Dès 2007, François Bayrou entre dans une opposition sans concession à Nicolas Sarkozy, couchée noir sur blanc dans un livre brûlot intitulé  Abus de pouvoir . Il se coupe un peu plus de son aile droite dont une partie, traditionnellement favorable à une alliance avec le parti frère gaulliste, l’avait déjà abandonné lors de la création du Modem. Les anciens caciques de l’UDF le désertent, les uns séduits par Nicolas Sarkozy, les autres, par souci de monter leur propre boutique politique. A l’instar d’Hervé Morin, qui créé le Nouveau Centre. François Bayrou voit alors ses  «bédouins» , compagnons des années de traversée du désert, le fuir les uns après les autres. Même de nouveaux convertis, comme l’ex-journaliste Jean-Marie Cavada, élu député européen en 2004 sur une liste UDF, quittera le sillage de Bayrou après l’avoir un temps accompagné. Le parti centriste indépendant se conforte alors dans son isolement. «Fan-club des irréductibles» En 2009, le Modem connaît un regain aux élections européennes. Marielle de Sarnez, Corinne Lepage et Jean-Luc Bennahmias sont élus au Parlement européen. Avec, comme nouveaux acolytes, Sylvie Goulard et l’économiste Robert Rochefort. Le journaliste Jean-François Khan, élu eurodéputé sous l’étiquette Modem, cédera sa place à sa suppléante, Nathalie Griesbeck, conformément à ce qu’il avait promis tout au long de sa campagne. De ce bon résultat du Modem naîtra une inimitié entre Bayrou et Lepage.  «A peine élue, la première chose qu’a faite Lepage a été de quitter le Modem et de dauber sur Bayrou ! Alors forcément ça fâche»,  sourit un proche de l’actuel ministre de la Justice. Une vindicte qui la poussera à dénoncer dans un livre publié en 2014 la rétribution des permanents du Modem sur le compte du Parlement européen. Dans cette équipe de nouveaux élus, Sylvie Goulard apparaît un peu en marge, une sorte de «guest star» qui ne participe pas à la vie militante du Modem et qui ne joue pas les porte-parole du parti sur la scène politique nationale. « Elle n’a jamais fait partie du cercle des fidèles bayrouistes»,  confie un membre du premier cercle du maire de Pau. Etouffé sous le quinquennat Sarkozy, plombé par son appel à voter Hollande en 2012, Bayrou voit sa droite l’abandonner. Ses critiques des premiers mois du quinquennat Hollande provoqueront le départ de son aile gauche. Jean-Luc Bennahmias rompt à son tour. Le Modem survit à l’état végétatif, réduit à  «n’être plus que le fan-club des irréductibles de Bayrou».  A partir de 2012 également, la situation financière s’aggrave pour la formation centriste. Ses bons résultats aux législatives de 2007 lui avaient assuré un certain train de vie. Il prend fin cinq ans plus tard.  Fin de mois  La dernière campagne présidentielle du président du Modem, cette même année,     se fait avec les moyens du bord et une équipe plus que réduite.     Le coup de barre à droite du Modem permettra tout juste à Bayrou de se faire élire à la mairie de Pau en 2014, grâce au soutien d’Alain Juppé. Une partie de son équipe parisienne va d’ailleurs le suivre dans la ville natale d’Henri IV, soulageant ainsi la masse salariale du Modem.   Dépourvu de députés nationaux et avec seulement une centaine d’élus locaux, le parti voit ses finances se tarir.     Au point que le président du Modem doit louer à des entreprises un étage du siège historique de l’UDF, rue de l’Université à Paris, pour boucler les fins de mois. Plus moyen, dans ces conditions, d’entretenir une foule de permanents. De là à s’accommoder de petits arrangements avec le Parlement européen pour faire vivre une vieille famille de la vie politique française, il n’y a qu’un pas. ",
    "title": "Le Modem, un parti orange à pépins",
    "newspaper": "Liberation",
    "author": "Christophe Forcari",
    "date": "20/06/2017",
    "url": "http://www.liberation.fr/france/2017/06/20/le-modem-un-parti-orange-a-pepins_1578341?xtor=rss-450",
    "description": "Créé en 2007 après le bon score de François Bayrou à la présidentielle, le Mouvement démocrate subit très vite des dissensions puis se retrouve plombé par des problèmes financiers.",
    "theme": "france"
}