{
    "description": "A l’aube du XVIe siècle, la religion de Mahomet allait de la péninsule Ibérique à la mer de Chine. La découverte de l’Amérique a-t-elle mis fin à ce début de mondialisation ? Ou seulement imposé une modernité européenne à toute la planète ?",
    "date": "21/06/2017",
    "author": "Serge  Gruzinski",
    "theme": "debats",
    "title": "Que savons-nous de l’islam ?",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/debats/2017/06/21/que-savons-nous-de-l-islam_1578573?xtor=rss-450",
    "body": "Semaine après semaine, les attentats terroristes ponctuent le cours de notre existence et, dorénavant, toute chronologie de l’époque contemporaine passe par l’évocation du «Nine-Eleven», la destruction, le 11 septembre 2001, des tours jumelles de New York. Pour autant, rien ne dit que depuis cette date la connaissance de l’islam, ou plus exactement des mondes de l’islam et du fondamentalisme islamique, ait réellement progressé. Dans leur course à l’information et leur obsession à faire court, les médias ont tendance à rester à la surface des choses. L’exploration sérieuse du passé est pourtant une étape nécessaire pour qui veut embrasser un phénomène qui touche autant le cœur de notre société que le reste de la planète. Il faudrait d’abord saisir les origines de ce qui nous arrive - et cela concerne autant le citoyen lambda que le spécialiste des Amériques qui écrit ces lignes. Qu’est-ce que l’islam : une religion, une civilisation, un système de valeurs, un espace géographique ? Il faudrait intégrer dans notre champ de vision ce que sont devenus les mondes de l’islam à partir du moment où l’Europe occidentale a entrepris de se projeter par-delà les océans et qu’elle s’est mise à occidentaliser le reste de la Terre. A condition, d’abord, de prendre conscience de l’extension gigantesque des terres de l’islam à l’aube des temps modernes, soit un espace-monde qui va de la péninsule Ibérique à la mer de Chine, de Grenade et de Fez aux Moluques et aux Philippines. A condition aussi de se rendre compte que la découverte de l’Amérique et l’annexion du Nouveau Monde ont bouleversé la donne en transmettant le flambeau de la mondialisation à la chrétienté latine aux dépens des puissances islamiques. En devenant chrétienne et même aujourd’hui l’un des derniers bastions du catholicisme, l’Amérique ne s’est pas muée en terre d’islam : dès le XVI e  siècle, depuis Istanbul, des historiens musulmans en dressent l’amer constat. Mieux comprendre les mondes de l’islam, c’est aussi mieux connaître les rapports qu’ils ont entretenus avec l’Occident à partir de cette période. Que représentait l’islam pour les Européens et quel regard, à leur tour, les gens de Perse, les Turcs de l’Empire ottoman ou, en Inde, les sujets de l’Empire du Grand Moghol jetaient-ils sur les  farangi  (les «Francs») et le  farangestan ?  En un temps de migrations planétaires et de recomposition des frontières, il n’est pas superflu de revenir sur celles qui séparaient les terres de l’islam, de la chrétienté. Au début de l’époque moderne, des laissés-pour-compte de l’Europe catholique et protestante, marins, artisans, paysans ou soldats, s’installaient de l’autre côté de la Méditerranée, prêts à renier une religion et des sociétés qui les marginalisaient : entre 1560 et 1650, plus de la moitié des habitants d’Alger étaient des renégats d’origine chrétienne. La conquête de l’Amérique, que nous venons d’évoquer, a-t-elle scellé l’irrésistible déclin de l’islam ? Dans les clichés qui nous encombrent, domine l’idée qu’à l’essor de l’Occident répondrait en terre d’islam une décadence sans fin. Cette impression entretient la vision d’un monde intellectuellement stagnant et socialement immobile, face au dynamisme des sociétés européennes. Or, le cliché du déclin en commande d’autres : l’islam serait allergique au capitalisme, et donc au développement économique, et dans cette partie du monde, le pouvoir politique serait voué au despotisme. Pour tout compliquer, l’orientalisme du XIX e  siècle est venu greffer ses fantasmes sur ces visions dévalorisantes. Mais qu’en est-il, en réalité, des capacités d’intégration des sociétés islamiques et du traitement qu’elles réservent à leurs minorités ? Par contre, dans les pays où les musulmans étaient minoritaires, comment se comportaient-ils et comment se comportait-on à leur égard ? On découvrira des réponses fort différentes dans l’existence millénaire d’un islam chinois ou dans la révolte des morisques d’Espagne au XVI e  siècle, puis dans leur expulsion. Attentive aux défis du monde contemporain, une histoire globale offre les moyens de questionner en profondeur les rapports de l’islam à notre modernité : une modernité que l’Europe s’est construite et qu’elle a ensuite cherché à imposer à la planète. Plus que jamais, nous avons besoin d’une réflexion historique qui dépasse l’horizon à court terme du contemporain, et qui plonge dans la longue durée en s’intéressant aussi bien aux interactions et aux mélanges qu’aux frontières et aux différences. Enfin, cette exploration du passé n’a de sens que si elle s’accompagne d’un retour sur soi. La barbarie des interventions de l’Etat islamique nous semble sans précédent. Et pourtant, les puritains de la Nouvelle-Angleterre, les inquisiteurs catholiques, avec à leur tête l’ordre des dominicains, la Genève de Calvin ne se sont pas gênés pour envoyer au bûcher, au nom du christianisme, des victimes qualifiées tour à tour d’«apostats», d’«hérétiques» ou de «sorciers». Chaque fois que religion et pouvoir politique se mêlent, le pire est toujours à craindre. A de multiples occasions dans notre passé, des interprètes du christianisme ont démontré qu’ils pouvaient faire aussi «bien» que l’islam. Une raison de plus pour activer la machine à remonter le temps. Cette chronique est assurée en alternance par Serge Gruzinski, Sophie Wahnich, Johann Chapoutot et Laure Murat."
}