{
    "title": "Narendra Modi, meilleur ami des Etats-Unis ?",
    "body": "Ce sont deux outsiders de la politique, ou qui se voient comme tels, qui vont se serrer la main pour la première fois à la Maison Blanche ce lundi : le locataire des lieux, Donald Trump, et le Premier ministre indien, Narendra Modi. Les deux hommes ne se sont jamais rencontrés, et cette visite officielle à Washington du chef de l’Etat de la 7 e  économie mondiale devrait donner le ton des relations entre l’Inde et les Etats-Unis pour les années à venir. Des relations qui sont considérées comme  «amicales depuis une vingtaine d’années ,  et qui se sont encore améliorées pendant les années Obama, surtout depuis l’arrivée au pouvoir de Modi en 2014»,  décrit Anubhav Gupta, sous-directeur de l’Asia Society Policy, un think tank installé à New York. Narendra Modi se rend à Washington en habitué. Depuis son élection, soit en deux ans et demi de fin de présidence Obama, le Premier ministre indien est venu pas moins de quatre fois visiter son ex-homologue américain. Obama, qui voulait faire de l’Asie le  «pivot»  de sa stratégie diplomatique, avait prophétisé qu’Inde et Etats-Unis formeraient  «l’un des partenariats déterminants du XXI e  siècle» .  «Modi, de son côté, a surpris par son rapprochement avec les Etats-Unis,  reprend Gupta . Les deux hommes ont investi un fort capital politique dans cette relation bilatérale.   Trump a l’opportunité de continuer sur cette voie, à un moment où il y a une attention négative autour de son administration, notamment avec l’enquête sur les interférences russes». A lire aussi  Des partenaires un peu particuliers Convergence Trump et Modi pourraient bien s’entendre. Outre leur côté franc-tireur, ils revendiquent tous deux un passé loin du sérail - magnat de l’immobilier et star de la téléréalité pour l’un, petit vendeur de thé pour l’autre. Tout comme son homologue américain,  «lors de son ascension politique, Modi a été vertement critiqué par les élites politiques et médiatiques»,  rappelle à  Libération  Jagdish Bhagwati, économiste indo-américain renommé de l’université Columbia (New York). Enfin, les deux chefs d’Etat  «peuvent être qualifiés de nationalistes» , détaille Anubhav Gupta, qui compare les antagonistes  «America First»  de Trump et l’initiative  «Make in India»  de Modi. L’Inde, puissance émergente dotée de la troisième armée et «plus grande démocratie» du monde, est un partenaire important des Etats-Unis pour naviguer dans la géopolitique compliquée de la région. Si Trump et Modi devraient parler coopération en matière de sécurité, de lutte contre le terrorisme, de défense mais aussi d’économie - les Etats-Unis sont le deuxième plus gros partenaire commercial de l’Inde -, difficile de savoir ce que Trump pense vraiment du pays. A part qu’il en est un  «grand grand fan»,  comme il l’avait assuré, alors candidat, lors d’une levée de fonds en octobre 2016 auprès des républicains hindous. «Il y a de nombreuses incertitudes»,  reprend Gupta. Parmi les sujets qui pourraient fâcher, le déficit commercial américain, qui s’établit aujourd’hui à 23 milliards de dollars (20,5 milliards d’euros) vis-à-vis de l’Inde. Autre tension, la réforme attendue de certains programmes de visas, comme le H-1B  (lire ci-dessous) , largement attribué à des ressortissants indiens, notamment des ingénieurs qualifiés employés par la Silicon Valley. Le nationalisme économique porté par le locataire de la Maison Blanche pourrait déplaire à l’Inde :  «Quand Trump critique la sous-traitance et les délocalisations, l’Inde se sent visée»,  déplore Bhagwati. Reste le retrait des Etats-Unis de l’accord de Paris sur le climat. Obama avait fait des questions énergétiques et climatiques l’un des axes majeurs de la coopération entre les deux pays.  «Modi a dit qu’il continuerait à aller de l’avant pour honorer les engagements pris à Paris, la transition énergétique du pays vers le solaire, et ce, quelle que soit l’attitude des Etats-Unis»,  garantit Bhagwati. Trump a beaucoup agacé New Delhi en affirmant, lors de son discours de sortie de l’accord, que l’Inde avait  «conditionné ses engagements à des milliards et des milliards et des milliards d’aide internationale». Reste un point de convergence : l’ombre de la Chine. Pour Bhagwati,  «la Chine  [premier partenaire commercial de l’Inde, ndlr]  inquiète beaucoup plus l’Inde aujourd’hui qu’il y a dix ans».  Gupta lui emboîte le pas :  «L’Inde et les Etats-Unis ont des intérêts communs vis-à-vis de la Chine et de la stabilité dans la région Asie-Pacifique. Ils partagent la même inquiétude envers les positions hégémoniques de la Chine en mer de Chine méridionale et à travers le projet de \"nouvelle route de la soie\".»  Cette initiative pharaonique portée par Pékin, immense projet de développement ferroviaire, énergétique et commercial dans près de 70 pays, crée un corridor entre la Chine et le Pakistan, ennemi juré de l’Inde. L’Inde pourrait-elle alors devenir un interlocuteur de choix des Etats-Unis pour contourner la Chine ?  «La Corée du Sud et le Japon resteront ses premiers alliés naturels dans la région»,  tempère Gupta. D’autant que, d’abord très enclin à frapper fort sur Pékin, Trump a dû tempérer ses ardeurs. Le géant chinois est en effet devenu incontournable, à court terme au moins, pour garder un œil sur la Corée du Nord et ses multiples tirs de missiles. Capital sympathie La situation au Pakistan et en Afghanistan pourrait, enfin, être évoquée.  «Modi pourrait tenter de pousser l’administration Trump à adopter une position plus ferme vis-à-vis du Pakistan - qui continue à soutenir les talibans en Afghanistan -, et à ne pas retirer des troupes américaines d’Afghanistan,  précise Anubhav Gupta.  Obtenir des garanties sur ces deux sujets pourrait beaucoup rassurer l’Inde.»  L’administration Trump est directement concernée : en Afghanistan, les talibans font régulièrement des victimes parmi les 8 400 soldats américains engagés dans le pays. Trump s’était fait applaudir des deux mains par les Indiens après un tweet de juillet 2012, où il tançait leur adversaire de toujours :  «Quand est-ce que le Pakistan va s’excuser auprès de nous pour avoir fourni un sanctuaire à Oussama ben Laden pendant six ans ? Quel \"allié\".»  Mais il avait, plus tard, froissé New Delhi en voulant se poser comme  «médiateur et arbitre»  entre l’Inde et le Pakistan sur la question du Cachemire, que se disputent les deux pays, l’Inde refusant toute interférence internationale sur cette question.  «Quand il était candidat, Trump a envoyé des messages contradictoires au sujet du Pakistan,  admet Gupta.  Il n’a pas articulé de position claire.»  Le président américain conserve tout de même un capital sympathie en Inde. A l’instar de ce zélé fondateur d’une ONG qui a décidé, vendredi, de renommer Marora, une commune pauvre et rurale de l’Etat de l’Haryana,  «Village Trump» .",
    "description": "La première rencontre entre le Premier ministre indien et Donald Trump s’annonce aussi étonnante que décisive. Si les deux hommes ont de nombreux points communs, certains sujets sensibles restent à éclaircir.",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/25/narendra-modi-meilleur-ami-des-etats-unis_1579426?xtor=rss-450",
    "author": "Isabelle Hanne",
    "date": "25/06/2017"
}