{
    "description": "L'agriculture africaine était au programme du mini G20 qui s'est tenu à Berlin les 12 et 13 juin. Mais la prépondérance donnée aux entreprises privées et au modèle productiviste alarme les ONG.",
    "url": "http://www.liberation.fr/planete/2017/06/14/une-agro-industrie-africaine-aux-mains-du-prive-un-avenir-radieux-pour-l-humanite_1573602?xtor=rss-450",
    "date": "14/06/2017",
    "theme": "planete",
    "body": "Elle l’avait promis en accédant à la présidence du G20 : l’Afrique sera au cœur des préoccupations. Un mois avant le sommet des vingt plus grandes puissances économiques mondiales (7 et 8 juillet à Hambourg), Angela Merkel a consacré deux journées à ce continent. Dimanche et lundi, neuf chefs d’Etats africains ont été reçus à Berlin par la chancelière. Au menu des discussions: l’investissement privé (africain et international) pour favoriser le développement du continent. Et l’agriculture a bien sûr été évoquée. Car face à une démographie mondiale en forte croissance, optimiser le potentiel agricole africain est devenu un enjeu crucial.  «En 2050, il y a aura 9 milliards d’humains sur terre, si l’Afrique ne modernise pas son agriculture, l’humanité sera incapable de se nourrir» , affirme Akinwumi Adesina, président de la Banque africaine de développement (BAD), lui aussi présent dans la capitale allemande. L’objectif visé par l’institution financière est d’atteindre l’autosuffisance alimentaire en Afrique et de multiplier par trois les revenus du continent issus des exportations de produits agricoles. La Banque africaine préconise pour se faire de passer d’une agriculture de subsistance à une  «agriculture business»,  en s’appuyant sur un partenariat public-privé. Une stratégie qui converge avec celle du G20, mais qui ne manque pas d’inquiéter les organisations non gouvernementales (ONG) présentes en Afrique. «Une transformation radicale est nécessaire» Pour atteindre les objectifs de la Banque africaine et optimiser leur exceptionnel potentiel – 65% des terres arables mondiales non cultivées se trouvent sur le continent –, les pays africains devront opérer une transformation radicale de leur modèle agricole. La BAD, qui a fait du développement agricole un de ses cinq enjeux prioritaires, s’engage à aider les Etats africains, à hauteur de 24 milliards de dollars d’ici 2025 (soit quatre fois plus que son niveau d’aide actuel). L’Agence française de développement (AFD) ou la Banque mondiale affirment, eux aussi, qu’ils continueront d’aider l’agriculture. Des aides et des prêts destinés à favoriser le développement des parcs agro-industriels (pôle de croissance agricole), ces zones au fort potentiel agraire sur lesquelles les champs côtoient les usines.  «La transformation des produits est essentielle pour créer de la valeur ajoutée,  insiste Akinwumi Adesina . L’Afrique ne doit plus se contenter d’exporter ses grains de café , par exemple,  mais être en mesure de commercialiser des paquets de café moulu.» Grâce à ce modèle de développement promu par les institutions internationales, les gouvernements devraient assurer le développement des infrastructures (irrigation, routes, stockage) quand les entreprises privées (nationales et internationales) financeraient la construction de sites de production et de transformation. Un modèle qui prône l’usage de produits phytosanitaires, de semences améliorées et autres OGM… De quoi (selon les institutions internationales) accroître les rendements agricoles. «L’agriculture n’est pas un secteur d’activité comme les autres» Mais face à ce modèle inspiré de la Révolution verte asiatique, les organisations paysannes locales et les ONG affichent de vives réticences. Selon Maureen Jorand, chargée de «plaidoyer souveraineté alimentaire» au CCFD Terre-solidaire,  «l’agriculture n’est pas un secteur économique comme les autres car l a survie des personnes en dépend directement».  Pour cette représentante de l’ONG, il est préférable de s’appuyer sur les organisations paysannes pour préserver les populations les plus vulnérables et réduire l’insécurité alimentaire ou l’extrême pauvreté.  «Les bailleurs doivent faire un choix clair entre les deux modèles, car sur le terrain, l’agro-business et la production familiale ne coexistent pas .» Dans un rapport publié à l’occasion de l’actuel G20 Afrique, les ONG françaises, CCFD-Terre solidaire, Action contre la faim et Oxfam France pointent les limites du modèle proposé par les bailleurs internationaux et interpellent l’AFD pour qu’elle cesse d’octroyer des fonds à ces projets. Toutes s’alarment notamment de la place centrale accordée aux entreprises.  «Législation sur la propriété foncière, baisses des droits de douane, ouverture aux OGM… Tout est fait p our attirer les investissements privés, même si cela va à l’encontre de l’intérêt des Etats » , note Maureen Jorand.  Des terres octroyées en priorité aux entreprises Pire encore, alors qu’en Afrique, 90% en moyenne des emplois ruraux se trouvent dans le secteur agricole, les ONG craignent que les terres soient prioritairement redistribuées à des entreprises privées. Youssouf Porgo, de la Confédération paysanne du Faso, qui regroupe plus de 36 000 groupements de petits producteurs et coopératives burkinabés, affirme que les paysans ont été lésés lors de la redistribution des terres après l’aménagement du pôle de croissance agricole de Bagré (province du centre-est).  «Les petits producteurs ont reçu de plus petites superficies que ce qu’ils possédaient avant et survivent donc sur des lopins restreints pour lesquels ils n’ont même pas de titre de propriété  [ce qui est courant en Afrique mais qui devait être revu lors des réformes agraires, ndlr] » . Et difficile, voire impossible, pour les petits producteurs de concurrencer des entreprises privées.  «Et comme ils ont été encouragés à souscrire des prêts bancaires pour développer leur activité, ils voient leurs revenus s’effondrer»,  conclut Youssouf Porgo . Résultat : les paysans risquent de n’avoir d’autre choix que de signer des contrats avec les entreprises privées pour écouler leur production… ou encore d’accepter des emplois dans des usines de transformation créées dans ces fameux pôles de croissance agricole. Le tout sans garantie de revenus décents. Les institutions, soucieuses de préserver le niveau de vie des populations locales, ont pourtant signé des contrats avec les entreprises. Mais pas de quoi améliorer la situation des travailleurs précaires.  «En Tanzanie, les employés des usines sont payés en dessous du salaire minimal tanzanien » ,  témoigne Maureen Jorand. La redistribution des terres est d’autant plus préoccupante qu’elle génère des tensions dans les zones concernées. Idem pour les risques environnementaux: «L es orientations agricoles majoritairement choisies, comme la monoculture intensive et l’utilisation d’engrais appauvrissent les sols» , déplorent les ONG. Pas sûr que toutes ces considérations soient prises en compte par le prochain G20.",
    "title": "Une agro-industrie africaine aux mains du privé, un avenir radieux pour l'humanité ?",
    "newspaper": "Liberation",
    "author": "Cécile Brajeul"
}