{
    "title": "Pour se redonner de l'élan, Schulz en appelle à Schröder et charge sa successeure",
    "body": "Voilà bien longtemps que Gerhard Schröder n’avait pas participé à un congrès du SPD. L’héritage de l’ancien chancelier, avec ses réformes d’inspiration libérale, continue de diviser au sein du parti social démocrate allemand. Mais Schröder a aussi été le dernier leader social-démocrate à avoir gagné les élections. Martin Schulz, le challenger d’Angela Merkel en vue des législatives de septembre, aura bien besoin de cet appui  pour remonter la pente. À lire aussi  Législatives : Martin Schulz tente de sauver sa campagne Dimanche, Gerhard Schröder a donc tenté de redonner du courage aux sociaux-démocrates, les exhortant à se mobiliser pour rattraper leur retard de 15 points dans les sondages sur la CDU d’Angela Merkel.  «Nous avons une chance, si nous mobilisons nos forces dans les prochaines semaines, nous pouvons réussir à faire du SPD le parti le plus important»,  a affirmé l’ancien chancelier face aux 600 délégués et 5 000 invités réunis en congrès extraordinaire à Dortmund, en vue d’adopter leur programme électoral pour les législatives de septembre.  «D’ici à septembre, il reste beaucoup de temps pour inverser la tendance. Souvenez-vous, en 2005 nous avons réussi à remonter de plus de 20 points en quelques semaines. Rien n’est encore joué !»  a-t-il ajouté. Cette année-là, le SPD avait perdu les élections de très peu, à un point de la CDU. «L’arrogance du pouvoir !» Martin Schulz, longuement applaudi par les délégués à l’issue d’un discours de près d’une heure trente, a pour la première fois vivement attaqué sa rivale :  «Depuis 2009, Merkel n’a qu’une stratégie : ne pas se positionner»  a attaqué l’ancien président du parlement européen, n’hésitant pas à parler de  «menace pour la démocratie»  lorsque la chancelière refuse de se soumettre au débat.  «Pendant que nous nous soumettons au débat avec l’opinion, l’autre camp se tait. La CDU n’a d’autre stratégie que de mettre en avant la personne d’Angela Merkel. Ça a marché en 2009 et en 2013. Mais il faut avoir présent à l’esprit ce que ça veut dire lorsqu’un gouvernement refuse tout débat sur l’avenir du pays. Pour moi, c’est une attaque contre la démocratie. Le plus grand danger, c’est l’arrogance du pouvoir !» Gratuité des crèches et mariage homosexuel Martin Schulz a également présenté les thèmes de sa campagne. S’il est élu, il s’engage à imposer la gratuité des crèches et à faire adopter le mariage homosexuel, toujours non reconnu en République fédérale.  «Je ne signerai aucun accord de coalition dans lequel le mariage pour tous ne figurera pas»,  assure le candidat, avant de présenter le cœur de son programme : une réforme fiscale en faveur d’une plus grande justice sociale. La tranche supérieure de l’impôt sur le revenu doit notamment passer de 42 à 45% à partir de 60 000 euros de revenu imposable pour un célibataire. Les très gros revenus (plus de 250 000 euros) seront pour leur part soumis à une taxe spéciale de 48%. Les deux autres thèmes de la campagne sociale démocrate seront l’investissement pour soutenir la croissance, et la relance de l’Union européenne.",
    "description": "Malmené dans les sondages, le patron du SPD a vivement critiqué Angela Merkel lors du congrès du parti allemand. Et reçu le soutien de l'ancien chancelier allemand.",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/25/pour-se-redonner-de-l-elan-schulz-en-appelle-a-schroder-et-charge-sa-successeure_1579402?xtor=rss-450",
    "author": "Nathalie Versieux",
    "date": "25/06/2017"
}