{
    "description": "La rédaction devait se prononcer mardi sur une motion de défiance à son encontre. Celle qui concernait Delphine Ernotte, la patronne du groupe, ne sera pas soumise au vote.",
    "author": " AFP",
    "title": "La démission de Field «désamorce la crise» à France 2",
    "newspaper": "Liberation",
    "theme": "futurs",
    "url": "http://www.liberation.fr/futurs/2017/05/22/la-demission-de-field-desamorce-la-crise-a-france-2_1571332?xtor=rss-450",
    "date": "22/05/2017",
    "body": "Michel Field, dont les méthodes et la communication étaient contestées à la direction de l’information de France Télévisions, a démissionné lundi, à la veille de la mise au vote d’une motion de défiance à son encontre, la deuxième depuis sa prise de fonction fin 2015.  « Par souci d’apaisement, j’ai demandé à la présidente (Delphine Ernotte) de me relever de mes fonctions de directeur de l’information de France Télévisions », explique Michel Field  dans un message diffusé en interne . « Nous avons accompli de belles choses ensemble, du lancement de franceinfo au succès de la présidentielle, en passant par les performances des éditions et des magazines de France 2, de France 3, du numérique et de la nouvelle offre d’information continue », poursuit-il. « Je souhaite aux équipes de poursuivre sur cet élan. J’ai été heureux et fier de travailler avec vous », conclut-il. Cette démission intervient quelques jours après l’annonce de la mise à l’écart de David Pujadas à la rentrée, une éviction surprise dont le timing avait suscité le mécontentement de la rédaction qui s’était réunie en assemblée générale la semaine dernière à l’initiative de la SDJ (société des journalistes). A lire aussi  Pujadas écarté du journal, colère dans la rédaction de France 2 «Michel Field a souhaité se retirer de son poste de directeur de l’information, la présidente (Delphine Ernotte) l’a accepté»,  a indiqué à l’AFP la direction de France Télévisions, ajoutant qu’il continuait pour le moment  «à s’occuper des affaires courantes».  La direction n’a pas souhaité faire de commentaires sur son ou sa successeur. La rédaction de France 2 avait décidé de mettre au vote mardi deux motions de défiance, l’une à l’encontre de Michel Field portant sur sa gestion de l’information à France Télévisions et l’autre à l’encontre de la patronne du groupe Delphine Ernotte. Finalement, cette dernière sera épargnée, la société des journalistes (SDJ) estimant que la démission de Field avait  «désamorcé la crise» . «Nous entamons un nouveau cycle, on passe à autre chose», a commenté Manuel Tissier, président de la SDJ.  «Brutale» Michel Field, 62 ans, avait été nommé par Delphine Ernotte en décembre 2015 à la direction de l’information du groupe pour  «donner un nouveau souffle à l’information» . Il devait également lancer la chaîne d’info publique, ce qui a été fait en septembre 2016, et chapeauter la fusion des rédactions de France 2 et de France 3, un chantier impopulaire en interne.  Jugée  «brutale» , sa nomination n’avait pas fait l’unanimité au sein de France Télévisions et très rapidement, les méthodes de communication et la personnalité de cet ancien journaliste, philosophe de formation, avaient inquiété une grande partie de la rédaction. En avril 2016, la rédaction avait déjà manifesté sa défiance à son égard. Ainsi 65% des journalistes avaient répondu non à une motion demandant  «Faites-vous confiance à Michel Field pour diriger l’information de France Télévisions ?»  La rédaction dénonçait notamment  «le mépris, la désinvolture et parfois la grossièreté affichés par le directeur de l’info» . «La rédaction est soulagée de ce départ mais uniquement tant que le suivant n’est pas nommé,  réagit un cadre de la rédaction joint par  Libération .  Dans quel état d’esprit se trouve Delphine Ernotte? Personne ne le sait. Va-t-elle nommer quelqu’un de plus consensuel ou aller à nouveau chercher une personne extérieure sur laquelle elle ait entièrement le contrôle comme c’était le cas avec Field? Ce qui est certain, c’est que la situation devenait compliquée à tenir et que pour elle aussi, le niveau de l’eau monte. ils ont tout détricoté et foutu le bordel mais où sont les réussites? le bilan est vraiment faible pour l’instant».  «Michel Field était incompétent, il a tout raté et consacré son énergie à désorganiser une info qui marchait bien , poursuit notre interlocuteur.  Ils se sont également attaqués au 20h en virant Pujadas. On peut très bien se dire que le temps était venu d’incarner l’info sur France 2 avec de nouvelles têtes mais pas comme ça, là ça a été désastreux. Field n’était pas courageux, peut-être brillant mais jamais là et préferait jouer les redresseurs de tort par voie de presse plutôt que de venir discuter directement de ses idées.»  La semaine dernière,  une tribune publiée par Michel Field dans  Libératio n  a en effet remis le feu aux poudres. Il y critiquait notamment les JT de 20 heures de France 2, s’interrogeant sur le  «journalisme incarné où le reporter met en scène son investigation ou son questionnement» , dont le JT a fait une de ses spécialités. Quelques heures plus tard, Delphine Ernotte indiquait que la journaliste Anne-Sophie Lapix remplaçait David Pujadas aux 20 heures à la rentrée, une annonce dont le calendrier a été jugé inopportun par la SDJ, car trop proche de l’élection du nouveau président de la République."
}