{
    "description": "L'ex-ministre PS est candidate dans la 6e circonscription du département.",
    "author": "Daphné Gastaldi",
    "title": "Vallaud-Belkacem ne tient plus qu’à un fil",
    "newspaper": "Liberation",
    "theme": "elections presidentielle legislatives 2017",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/11/vallaud-belkacem-ne-tient-plus-qu-a-un-fil_1576170?xtor=rss-450",
    "date": "11/06/2017",
    "body": "«C’est fou, ils se font découper en rondelles»,  s’exclame-t-on à la vue des premiers résultats. Dans le grand salon de la préfecture, politiques et journalistes n’en reviennent pas du raz-de-marée macroniste dans le Rhône. Plus que jamais, Villeurbanne, la 6 e  circonscription du département, est sous les feux des projecteurs. Bruno Bonnell  (lire    Libération  du 8 juin),    l’entrepreneur en robotique et star éphémère de l’émission de télé-réalité  The Apprentice,  y fait un carton plein avec 36,69 % des suffrages exprimés. Dimanche prochain, il devra affronter Najat Vallaud-Belkacem, qui a péniblement atteint les 16,54 %. La ministre de l’Education de François Hollande a devancé de deux petits points le candidat de la France insoumise, Laurent Legendre (14,71 %). Les révélations, dans la dernière semaine de campagne, sur la stratégie d’optimisation fiscale de Bruno Bonnell, n’auront finalement pas changé grand-chose… L’abstention a creusé l’incertitude au PS. En fin d’après-midi, on guettait les électeurs dans les bureaux 37 et 38. En début de soirée, les tendances annonçaient un coude-à-coude pour la deuxième place, avec un léger avantage pour la candidate PS face à celui de la France insoumise, qui espérait bien rejouer la présidentielle (27,73 % pour Macron et 26,48 % pour Mélenchon, et seulement 9,16 % pour Hamon). En vain. «On est porté par une vague, je me sens comme un surfeur»,  se réjouissait de son côté Bruno Bonnell dimanche soir. Dans une ambiance voulue «à la cool», baby-foot et ballons tricolores pour la déco, le candidat LREM a réuni les militants en début de soirée dans une gargote face au siège de son entreprise, Robopolis.  «Ce que j’ai appris en business et que je vais appliquer en politique : tant que le contrat n’est pas signé, le match est ouvert»,  tempère-t-il. Face à ce trio de tête, pas de place pour les autres partis. Parmi les victimes collatérales, on compte la candidate LR, Emmanuelle Haziza (10 %) qui avait pourtant fait 38 % en 2012 face à la socialiste Pascale Crozon. Retrouvez  les résultats de la présidentielle  par ville et par département et tous  les résultats  des scrutins précédents.\n            "
}