{
    "description": "Par référendum, l'île des Caraïbes s'est prononcée pour une intégration complète aux Etats-Unis. Une volonté qui se heurte à la faible participation, à la faillite financière du pays et à des écueils institutionnels.",
    "url": "http://www.liberation.fr/planete/2017/06/13/porto-rico-n-est-pas-encore-le-51e-etat-americain_1576379?xtor=rss-450",
    "date": "13/06/2017",
    "theme": "planete",
    "body": "Raz-de-marée électoral dans la mer des Caraïbes : 97% des votants de Porto Rico se sont prononcés dimanche en faveur de l’annexion de leur île par les Etats-Unis. Celle-ci est-elle en passe de devenir le 51 e  Etat de l’Union ?  Despacito  (pas si vite). D’abord, le référendum voulu par le jeune gouverneur, Ricardo Rosselló, a été boycotté par l’opposition, partagée entre indépendantistes et partisans de la situation actuelle. La participation très faible (22,7% des inscrits) montre que la consigne a été suivie. Quant à l’indispensable accord du Congrès de Washington, dans un contexte de banqueroute du pays, il est loin d’être acquis. Quel est le statut actuel de Porto Rico ? Officiellement, l’île est un  «Etat libre associé»  aux Etats-Unis (en anglais c ommonwealth) . Le pays élit au suffrage universel un parlement et un gouverneur, et ce dernier forme un gouvernement. Un «commissaire résident» élu siège au Congrès à Washington mais n’a pas de droit de vote. L’exécutif qui siège à San Juan, la capitale, est souverain pour les affaires internes (finances, éducation, justice, police, économie…) et s’en remet à son protecteur en matières militaires et diplomatiques : il n’y a ni armée ni politique extérieure à Porto Rico. Les dépenses sociales et la couverture santé sont en partie financées par les Etats-Unis. Ce statut d’autonomie, obtenu de haute lutte par les Portoricains, remonte à 1952. Ancienne colonie espagnole, l’île que les indigènes Taïnos appelaient Borinquen était devenue possession des Etats-Unis à l’issue du traité de Paris, en 1998. L’Espagne avait à cette occasion renoncé à deux autres colonies : Cuba et les Philippines. Quels sont les droits des Portoricains ? Par naissance, ils ont un passeport américain et peuvent travailler aux Etats-Unis sans restrictions. Ce qui explique que les expatriés (4,5 millions) sont plus nombreux que les insulaires (3,5 millions). Sur le plan électoral, tous peuvent prendre part aux élections primaires des partis, mais seuls ceux qui résident aux Etats-Unis élisent le Président. Les Boricuas (habitants de Borinquen) sont par ailleurs très attachés à leur langue, l’espagnol, et à leurs symboles nationaux : leur hymne,  La Borinqueña , et leur drapeau, sous lequel défile leur équipe olympique. Tout aussi important : le pays présente ses candidates au concours de Miss Univers, avec succès : entre 1970 et 2006, cinq Portoricaines ont été couronnées du précieux diadème. Quel est le poids des indépendantistes ? Les consultations sur le statut de Borinquen se sont succédé en 1967, 1993, 1998 et 2012. C’est le maintien du statut d’Etat libre associé qui l’a à chaque fois emporté. Les partisans de l’indépendance, quand ils ont fait campagne, ont obtenu des scores modestes, sans rapport avec leur poids dans le débat politique insulaire. A partir des années 50, une partie du mouvement s’est engagé dans la lutte armée. Les actions les plus spectaculaires furent l’œuvre des Macheteros, des hold-ups et attentats commis sur le continent qu’ils paieront de dizaines d’années de prison. Le 17 mai, leur doyen, Oscar López Rivera, 74 ans, a été libéré après avoir purgé trente-cinq ans aux Etats-Unis. Parmi les prisonniers politiques américains, seul le leader amérindien Leonard Peltier a été enfermé plus longtemps : il est sous les verrous depuis 1976. La banqueroute de l’île pèse-t-elle sur le débat ? Surendettée à hauteur de 73 milliards de dollars, l’île s’est déclarée en faillite en mai 2016. Un an plus tard, incapable de restructurer sa dette, elle a franchi une nouvelle étape et s’est placée sous la protection de la loi américaine sur les faillites des collectivités locales. Une décision que de nombreux créanciers, notamment des fonds de pension qui avaient acheté des obligations portoricaines, veulent contester devant les tribunaux. Pour le gouverneur, élu en janvier, le rattachement définitif au pays du Nord faciliterait la sortie du bourbier en activant des mécanismes de secours. Mais Donald Trump s’oppose à un sauvetage de Porto Rico avec de l’argent public. Les conditions ne sont donc pas réunies pour que le Congrès de Washington ouvre un débat et vote l’ajout d’une nouvelle étoile à la bannière américaine.",
    "title": "Porto Rico n'est pas encore le 51e Etat américain",
    "newspaper": "Liberation",
    "author": "François-Xavier Gomez"
}