{
    "date": "20/06/2017",
    "author": "",
    "url": "http://www.liberation.fr/france/2017/06/20/un-conducteur-tue-apres-avoir-heurte-un-barrage-dresse-par-des-refugies-pres-de-calais_1578159?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "france",
    "title": "Un conducteur tué après avoir heurté un barrage dressé par des réfugiés près de Calais",
    "description": "Chaque nuit, des hommes forment des barrages de fortune sur l'autoroute pour ralentir les poids lourds et tenter d'y embarquer pour rallier le Royaume-Uni. Neuf personnes de nationalité érythréenne ont été interpellées.",
    "body": "C’est une première depuis le début de la crise migratoire de 2014. Un homme est décédé dans la nuit de lundi à mardi dans un accident provoqué par un barrage fabriqué par des migrants sur l’autoroute A16, tout près de Calais. Ce conducteur d’une camionnette immatriculée en Pologne a percuté vers 03 h 45 l’un des trois poids lourds bloqués par un barrage artisanal à hauteur de Guemps, à 15 kilomètres de Calais. Son véhicule s’est alors embrasé, a indiqué la préfecture du Pas-de-Calais dans un communiqué. L’identité du conducteur n’a pu être encore déterminée,  «compte tenu de l’état du corps» . À lire aussi  «Calais, c’est pas mieux que la Libye» Neuf migrants de nationalité érythréenne ont été interpellés dans l’un des poids lourds bloqués par le barrage et placés en garde à vue. De source policière, ils sont poursuivis pour  «homicide involontaire» ,  «entrave à la circulation»  et  «mise en danger de la vie d’autrui» . La PJ a été saisie de l’affaire. L’autoroute a alors été fermée et une déviation a été mise en place, qui était saturée tôt mardi matin. L’installation de barrages artisanaux dans le Calaisis, principalement la nuit, par des migrants afin de ralentir des camions en partance pour l’Angleterre et tenter de prendre place à l’intérieur, était quasi quotidienne lorsque la «jungle», qui s’était formée au printemps 2015, existait encore. Renforts policiers Dans une interview à  Libération , Xavier Delebarre, le directeur du réseau routier du Nord,  décrivait en septembre 2016 cette pratique alors en cours sur la rocade portuaire  :  «Les migrants préparent des barrages en entassant des matériaux divers sur la route, notamment des branchages, mais aussi des candélabres, des matelas, des poubelles. Ils y mettent le feu, et y jettent des bouteilles de gaz, ce qui n’est pas très rassurant. Ils créent des embouteillages pour prendre d’assaut les camions et embarquer à bord pour tenter de passer en Angleterre.» Cette stratégie du barrage a ensuite cessé avec le démantèlement du bidonville en octobre 2016, mais elle a progressivement repris depuis fin mai et le retour marqué des migrants dans le Calaisis. Alors qu’ils étaient principalement érigés sur la rocade portuaire du temps de la «jungle», désormais ultra-sécurisée, ils sont aujourd’hui pour l’essentiel concentrés sur l’autoroute. Ainsi, dans la nuit de dimanche à lundi, vers 4 heures, des réfugiés avaient une nouvelle fois créé un barrage de troncs d’arbres et de branchages. Il avait  «rapidement été retiré par les policiers et les agents de la DIR»  et un poids lourd avait  «fait l’objet de jets de pierres» , selon la préfecture. À voir aussi  Diaporama : Migrants à Calais, la traque permanente Entre 400 migrants selon la préfecture, et 600 selon les associations, vivent aujourd’hui à Calais et dans ses environs  dans des conditions précaires , toujours dans l’espoir de rallier l’Angleterre. Pour faire face à cette augmentation, et éviter  «tout point de fixation» , le ministre de l’Intérieur Gérard Collomb avait annoncé début juin l’envoi à Calais de  «trois unités supplémentaires de forces mobiles, soit plus de 150 policiers et gendarmes» , pour  «réprimer les atteintes à l’ordre public et lutter contre les filières de passeurs» ."
}