{
    "description": "Dans une lettre ouverte adressée à la ministre des Solidarités et de la Santé, Agnès Buzyn, cinq associations LGBT demandent l'abrogation de l'arrêté du 5 avril 2016 fixant les critères de sélection des donneurs de sang, qui tend à faire des gays des citoyens de seconde zone.",
    "author": "Un collectif d'associations",
    "title": "Non à la discrimination entre donneurs de sang",
    "date": "24/06/2017",
    "theme": "debats",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/debats/2017/06/24/non-a-la-discrimination-entre-donneurs-de-sang_1578512?xtor=rss-450",
    "body": "Faisant actuellement face à une pénurie de dons de sang, l’Etablissement français du sang (EFS) a lancé une campagne d’urgence le 9 janvier 2017, afin que la population française se mobilise pour réaliser des dons (1). Il est donc important que toutes les personnes puissent donner leur sang, et notamment les hommes ayant eu des rapports sexuels avec d’autres hommes, qui représentent 27% des hommes à Paris et 17% des hommes en province (2). Or, l’arrêté du 5 avril 2016 impose une abstinence de 12 mois pour les gays souhaitant donner leur sang, ce qui exclut dans les faits 93,8% d’entre eux (3). L’essentiel est et reste la sécurité des receveurs de dons du sang, qui sont en droit de s’attendre à ce que toutes les précautions soient prises pour sécuriser la chaîne transfusionnelle. Il est donc légitime que l’Etat mette en œuvre des mesures appropriées pour rendre effectif ce principe de précaution. Cependant, les connaissances actuelles de la médecine et de l’épidémiologie démontrent qu’un délai d’exclusion de 12 mois pour les gays au lieu de 4 mois pour les hétérosexuels n’a aucune incidence sur les risques de contamination des receveurs, alors même que les gays seraient plus couramment infectés par le VIH. Les tests actuels permettent en effet de dépister avec certitude le VIH dans le sang des donneurs, à moins que ceux-ci n’aient été infectés depuis moins de 12 jours (4). Cette période constitue la «fenêtre silencieuse», qui correspond au moment où la maladie n’est pas détectable dans le sang. Les difficultés transfusionnelles liées à cette fenêtre silencieuse peuvent être contournées de deux manières. D’une part, selon les dernières connaissances scientifiques, les tests peuvent être réalisés 16 jours après le don du sang, sans qu’il n’en résulte une dégradation de sa qualité (5). Ce délai permet de contourner la fenêtre silencieuse, afin que les éventuelles infections présentes dans le sang soient révélées au moment du test. D’autre part, le délai de 12 jours de la fenêtre silencieuse peut justifier une exclusion temporaire des personnes ayant eu des comportements sexuels à risque avant le moment du don. Mais la durée de cette exclusion doit être proportionnelle à la durée de la fenêtre silencieuse. Or, la durée d’exclusion temporaire est aujourd’hui en France 10 fois supérieure à la durée de la fenêtre silencieuse pour les hommes hétérosexuels et 30 fois supérieure pour les hommes homosexuels. Cette distinction entre les hommes homosexuels et les hommes hétérosexuels n’est fondée sur aucune justification médicale ou épidémiologique. Il s’agit donc d’une discrimination opérée en raison de l’orientation sexuelle des donneurs de sang, qui tend à stigmatiser les rapports sexuels entre hommes et à faire des gays des citoyens de seconde zone. C’est pourquoi nous vous demandons, madame la ministre, d’abroger l’arrêt du 5 avril 2016 en ce qu’il instaure une distinction injustifiée quant à la durée d’exclusion des hommes hétérosexuels et homosexuels du don du sang. Signataires :  Mousse  ;  Stop Homophobie  ;  Comité Idaho  ;  ELCS  ;  Sida Info Service . (1)  Don du sang. Les réserves sont faibles, l’EFS lance un appel d’urgence ,   Ouest-France,  10 janvier 2017. (2)  Paris, ville lumière, ville de débauche? L’observatoire de la vie sexuelle des Parisiens ,  Ifop pour CAM4, 16 décembre 2016. (3)  Relations stables et comportements sexuels à risques,  p.13 dans  Sexualité, relations et prévention chez les homosexuels masculins : un nouveau rapport au risque,  ANRS, 2007. (4) S urveillance épidémiologique des donneurs de sang et risque résiduel de transmission du VIH, de l’HTLV, du VHC et du VHB par transfusion en France entre 2008 et 2010,  J. Pillonel, bulletin épidémiologique hebdomadaire, 2012. (5)  Age of Transfused Blood in Critically Ill Adults,  Jacques Lacroix,  New England Journal Of Medecine,  17 mars 2015."
}