{
    "description": "Le nord de Paris voit s’affronter au second tour des législatives  l’ex-ministre PS et le candidat LR. La première affirme être soutenue par Emmanuel Macron, le second par Edouard Philippe.",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/13/el-khomri-bournazel-les-electeurs-perdus-au-pays-des-macronistes_1576627?xtor=rss-450",
    "date": "13/06/2017",
    "theme": "elections presidentielle legislatives 2017",
    "body": "La jeune fille à la robe rose et aux sandales répond très simplement à la question :  «Comment fait-on pour départager deux candidats au second tour qui se réclament de la majorité présidentielle ?»  Il faudrait faire un pas en arrière et repartir au temps où les «marcheurs» n’existaient pas, soit au temps du bon vieux clivage gauche-droite, puis se positionner, même si Emmanuel Macron a paraît-il rendu ce truc ringard pour de bon. Dans son quartier du XVIII e  arrondissement, elle dit que le distingo entre les deux finalistes est clair :  «Myriam El Khomri représente malgré tout la gauche et Pierre-Yves Bournazel, la droite»,  quand bien même ce dernier s’est attelé à gommer son appartenance à LR. Dans la 18 e  circonscription, on arrive tranquillement au dernier épisode de cette séquence digne de la télé-réalité. Le scénario : 26 candidats (aucun adoubé par La République en marche), une gauche éclatée dont les plus gros (soutenus par Mélenchon et Hamon) fantasmaient sur le scalp de l’ancienne ministre du Travail, un speed-dating organisé par les «marcheurs» (pour déterminer qui est le challenger le plus macroniste)… et des électeurs carrément paumés ou complètement déçus. Ce qui donne 44,8 % d’abstention au premier tour, 31,7 % de suffrages pour Bournazel et 20,2 % pour El Khomri. Philosopher.  Dimanche, il fallait toiser les trombines de certains riverains entrant ou sortant du bureau de vote, qui prononçaient  «majorité présidentielle»  - écrit en gros sur les tracts de la socialiste et du «républicain» - les dents serrées, comme les tubes de l’été qu’on a entendus du matin au soir et qui commencent sérieusement à casser les bonbons. Samir, bedaine et cheveux gris, était le plus résigné de tous :  «A part le candidat qui s’affiche avec le logo Jacques Cheminade, on ne sait plus qui est qui.»  Il a fini par en rire. Mardi matin, Mehdi, 31 ans, prof de maths, dodeline de la tête en expliquant qu’il n’ira pas voter puisque tout est déjà joué :  «A la fin, Macron est sûr de gagner puisque les deux se réclament de lui.»  Et une dame aux cheveux blancs renvoie La République en marche à la routine :  «Quand l’euphorie sera passée, on finira par comprendre que ce n’est qu’un parti de plus, qui obéit aux mêmes logiques que les autres.» La 18 e  circonscription : à brûle-pourpoint, un mélange entre bobos qui se baladent avec des sacs remplis de denrées bio et des classes très modestes totalement désintéressées par les législatives, préférant philosopher sur la misère humaine. Un territoire historiquement à gauche (le député socialiste sortant, Christophe Caresche, s’était baladé il y a cinq ans), où les mélenchonistes et les hamonistes ont obtenu à eux deux plus de 31 % des suffrages et où l’on entend ici et là des quidams parler de vote utile. En somme : contre celle qui a porté la loi travail ou contre celui qui fut, il n’y a pas si longtemps, bien à droite avant de se recentrer. Le champ lexical des personnes que l’on croise est celui de l’ancien monde :  «Ras-le-bol de la politique»,   «on n’y comprend rien»,    «on va choisir par défaut»,   «c’est une affaire de petits calculs»  ou  «c’est pathétique». Les critiques ad hominem sont pourtant moins cinglantes qu’avant le premier tour. Parfois, il y a même de l’empathie pour l’ex-ministre dans les commentaires :  «C’est vrai qu’avant, El Khomri a beaucoup fait pour le XVIII e  arrondissement»  ;  «quand on est ministre du Travail, on subit pas mal de choses, donc elle n’est pas   seule   responsable»  ou  «on ne peut pas en vouloir à Bournazel d’être lucide : Les Républicains sont morts» . Depuis le début de semaine, Myriam El Khomri revendique le soutien officiel d’Emmanuel Macron en personne, qu’elle a remercié via son compte  Twitter . Pierre-Yves Bournazel, lui, a eu droit à une vidéo d’Edouard Philippe, lequel tresse ses louanges avec des arbres en arrière-plan. Circo de stars, qui fait soupirer Mehdi, le prof :  «J’ai l’impression que les gens aiment ça, d’être soumis. Alors, ils se déplacent encore pour choisir deux candidats qui défendent la loi travail.» «Plastique».  A la sortie d’un métro, des militants pro-El Khomri tractent pour la remontada. Quand on demande à l’un des plus jeunes si on ne nage pas en plein délire, il ramène cela à de la science :  «La République en marche est une matière plastique.»  D’où sa démonstration : le plastique étant malléable, on peut soit le tordre vers la gauche, soit vers la droite. Donc : un président peut avoir un favori, le chef de son gouvernement un autre puisque c’est l’essence même de leur mouvement.  «Il est inconcevable de vouloir mettre les deux finalistes sur le même plan.»  Il n’en démord pas : les électeurs sont à l’aise avec tout cela puisqu’ils savent qui est de gauche et qui est de droite. Justine Henry, la référente locale d’En marche, un temps pressentie sur la circo (avant les coups de fils des huiles qui préféraient épargner El Khomri voire Bournazel), refuse de mouiller son comité :  «On restera neutres, même si j’attends encore les preuves qu’Emmanuel Macron, discret sur des questions plus importantes, a bel et bien apporté son soutien à Myriam El Khomri. Mais nous ne sommes pas dans une posture de \"ni-ni\". Dans notre cas, ce serait plus du \"et-et\".» \n              Un mois après la victoire d’Emmanuel Macron à l’élection présidentielle, les Français votent les 11 et 18 juin pour élire leur 577 députés.  Retrouvez tous les résultats dans votre circonscription .\n            ",
    "title": "El Khomri-Bournazel : les électeurs perdus au pays des macronistes",
    "newspaper": "Liberation",
    "author": "Ramsès Kefi"
}