{
    "description": "Après l'élection des députés dimanche, la loi sur le non-cumul entraîne des effets en cascade et libère des postes.",
    "author": "Baptiste Bouthier",
    "title": "Députés et cumulards : qui va les remplacer à la mairie, au Sénat ou au Parlement européen ?",
    "date": "23/06/2017",
    "theme": "elections presidentielle legislatives 2017",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/23/deputes-et-cumulards-qui-va-les-remplacer-a-la-mairie-au-senat-ou-au-parlement-europeen_1578746?xtor=rss-450",
    "body": "Ils ont été élus députés dimanche dernier, et les voilà hors-la-loi. Plus de cent membres de la nouvelle Assemblée nationale, qui va se réunir pour la première fois mercredi 28 juin, se retrouvent en situation de devoir choisir entre leurs différents mandats électifs pour se mettre en conformité avec la nouvelle loi sur le non-cumul,  votée en 2014 et entrée en vigueur au printemps dernier . Des choix qui ne sont pas sans conséquences, puisqu’ils signifient que d’autres personnes vont devenir élus ou changer de rôle. Seule constante : il ne devrait y avoir aucune élection anticipée pour remplacer l’un ou l’autre des élus. A lire aussi   Une AppLibé pour comprendre les nouvelles règles sur le cumul des mandats La fin des députés-maires C’est l’une des mesures les plus spectaculaires de la nouvelle loi : la figure du député-maire va disparaître du paysage politique français. Un parlementaire – qu'il soit député, sénateur ou député européen – ne peut en effet plus exercer qu'un seul mandat local, à condition qu'il soit non-exécutif. En clair, cela signifie qu'un député peut être conseiller municipal, mais pas maire ou adjoint au maire. Or bon nombre de députés de la nouvelle législature – et pas que des sortants réélus, également de nouveaux membres du Palais-Bourbon – sont aujourd'hui maires ou adjoints au maire. Ils vont donc devoir choisir : rester maire/adjoint, ou rester député. Ils ont trente jours pour se positionner ; et  «à défaut, le mandat ou la fonction acquis à la date la plus ancienne prend fin de plein droit»  ( article LO151 du code électoral ). Puisqu'il semble peu probable qu'un député à peine élu renonce à siéger à l'Assemblée – ce qui provoquerait une élection législative anticipée – les concernés ont le choix entre redevenir simples conseiller municipaux de leur commune ou carrément démissionner du conseil municipal. Dans les deux cas, aucune élection n'est prévue. Si le député reste au conseil municipal, ce dernier élit un nouveau maire ou adjoint au maire. Si le député démissionne, entre automatiquement au conseil municipal «le suivant sur la liste», soit le premier non-élu de la liste municipale du démissionnaire, dans les communes de plus de 1 000 habitants. Dans celle de moins de 1 000 habitants, le siège est laissé vacant. Les choix effectifs des députés concernés varient selon les cas, mais peu semblent décidés à jouer la carte du mandat unique. Maire PCF de Dieppe, en Normandie, Sébastien Jumel va ainsi rester simple conseiller municipal dans sa ville, tout en démissionnant du conseil régional, car il n'a droit qu'à un seul mandat local. Même tendance pour Bruno Joncour, le maire Modem de Saint-Brieuc, qui a décidé de rester conseiller municipal. Au suivant… Le principe est très semblable pour les députés qui siègent actuellement dans un conseil départemental, régional ou territorial (Corse, territoires d'Outre-Mer, etc.). Ils ne peuvent y être, au mieux, que simple conseiller : il leur faut donc renoncer à leurs éventuelles fonctions exécutives, c'est-à-dire président ou vice-président. Dans ce cas où les députés restent conseiller départemental/régional/territorial, le conseil élit un nouveau président ou vice-président. En revanche, s'ils renoncent purement et simplement à leur présence au sein de cette collectivité locale, quelqu'un d'autre doit prendre leur place. Dans le cas des conseils départementaux, le démissionnaire est remplacé par son suppléant. Les élections départementales consistent en effet en l'élection d'un binôme (et d'un binôme de suppléants) à l'échelle de chaque canton. Si ce remplacement n'est pas possible (suppléant déjà en place ou décédé, par exemple), une élection cantonale partielle est organisée. Dans le cas des conseils régionaux, le régime est le même que pour les conseils municipaux : c'est la règle du «suivant sur la liste» qui est appliquée. Là encore, les choix diffèrent. Mais une tendance se dégage : puisque seul un mandat non-exécutif local peut être conservé par le député, la commune est privilégiée au département ou à la région. Elue au conseil municipal de Wattrelos, la députée (En marche) Catherine Osson a ainsi annoncé sa démission du conseil départemental du Nord. A l'inverse de son homologue LR Sébastien Leclerc, qui préfère rester au conseil départemental du Calvados plutôt qu'au conseil municipal de Livarot (contrairement à ce que nous avions écrit dans un premier temps). Gymnastique parlementaire Quid, enfin, des quelques sénateurs et députés européens élus à l'Assemblée nationale ? Les mandats parlementaires étant strictement incompatibles, ils vont devoir être remplacés au Palais du Luxembourg et à Strasbourg. Dans le cas des sénateurs, il existe deux options, selon le département d'élection. En effet, les élections sénatoriales proposent deux modes de scrutin : majoritaire à deux tours si un ou deux sénateur(s) seulement sont élus à l'échelle d'un département, proportionnel à partir de trois sénateurs. Dans le premier cas, une sénatoriale partielle est prévue par le code électoral pour remplacer le démissionaire ; sauf qu'en cette année de renouvellement de moitié du Sénat (le 24 septembre), elle aurait été organisée en même temps que les autres. De toute façon, un seul sénateur est devenu député dimanche, le socialiste Luc Carvounas, élu en 2011 dans le Val-de-Marne parmi six sénateurs, au scrutin proportionnel donc. Dans ce cas là, c'est le premier candidat non-élu de sa liste qui doit prendre sa suite, en l'occurrence Laurent Duteuil…  «sous réserve de la confirmation de sa désignation par le ministère de l’Intérieur» , précise le Sénat. Car puisque les sénateurs du Val-de-Marne doivent de toute façon être renouvelés en septembre, pas sûr qu'il soit fait appel à lui pour trois mois. Pour les députés européens, la procédure est un peu plus simple et c'est à nouveau la règle du «suivant sur la liste» qui s'impose. Devenue députée dimanche, Marine Le Pen doit ainsi être remplacée par le premier non-élu de la liste FN des dernières élections européennes (2014) dans la circonscription Nord-Ouest, à savoir Franck Briffaut. Sauf que celui-ci a choisi d'y renoncer, pour rester maire de Villers-Cotteret. C'est donc la suivante sur la liste, Christelle Lechevallier, qui va faire son entrée au Parlement européen. Et le même genre de gymnastique s'applique au remplacement de Jean-Luc Mélenchon (La France insoumise), Louis Aliot (FN), Constance Le Grip (LR) et Marielle de Sarnez (Modem). Ce qui peut entraîner quelques problèmes. Elu dans la circonscription Sud-Ouest aux européennes de 2014, Jean-Luc Mélenchon aurait souhaité être remplacé par le n°3 de cette liste, Manuel Bompard, un cadre de son Parti de gauche et de La France insoumise. Mais il faudrait pour cela que la n°2 à qui il revient de le remplacer, la communiste Marie-Pierre Vieu, renonce à siéger, ce qu'elle n'a pas l'air prête à faire… \n               Législatives 2017 : retrouvez tous les résultats dans votre circonscription. \n            "
}