{
    "body": "«C omment voulez-vous que le Parlement européen contrôle la réalité du travail des centaines et des centaines d’assistants locaux travaillant pour 751 députés dans 28 pays différents et soumis à 28 droits nationaux ?»  s’interroge un haut fonctionnaire européen. Si l’Europarlement a fait un sérieux ménage dans ses pratiques depuis 2009, et est même devenu l’un des plus contrôlés du monde démocratique, on reconnaît au sein de l’institution qu’il reste quelques failles pouvant être exploitées par des partis politiques en mal de financement. Moralisation Il y a un avant et un après juillet 2009, date de l’entrée en vigueur du statut du député européen. Avant, ce dernier était rémunéré comme son collègue national et restait soumis à l’impôt national. Résultat : des différences de rémunérations abyssales entre, par exemple, un Hongrois qui gagnait quelques centaines d’euros et un Italien qui en touchait plus de 9 000. Le Parlement avait donc pris l’habitude, pour lisser ces différences, de laisser les députés piocher dans l’enveloppe (qu’ils touchaient directement) destinée à payer leurs assistants et frais généraux. En outre, les partis politiques avaient aussi pris le réflexe de taper dans ces indemnités pour améliorer l’ordinaire :  «Les élus n’avaient pas le choix. S’ils refusaient, ils étaient éjectés des listes…»  raconte un député. La bataille pour la moralisation, menée notamment par l’ancien député EE-LV Gérard Onesta (1999-2009), a donc consisté à harmoniser les rémunérations, désormais payées par le budget européen (environ 8 500 euros bruts, 6 600 après cotisations sociales et impôt communautaire). A partir de là, le Parlement a pu instituer un contrôle sur les assistants parlementaires (environ 5 000) à la fois en interdisant les emplois familiaux (y compris les concubins notoires) et en versant lui-même le salaire dans le cadre de l’enveloppe allouée à chaque député (24 000 euros charges comprises). Accrédités vs. assistants locaux Deux types d’assistants ont été distingués. D’une part, les accrédités auprès du Parlement (trois par député au maximum), qui sont domiciliés à Bruxelles. Même s’ils sont embauchés (et licenciés) par le député, ils sont considérés comme des agents communautaires soumis au droit communautaire et payent les cotisations et l’impôt européen. D’autre part, les assistants locaux, qui aident le député dans sa circonscription :  «Ils prennent des rendez-vous, rencontrent des citoyens, organisent des événements, rédigent les newsletters, gèrent les réseaux sociaux, maintiennent le lien avec le parti…»  raconte un élu. Ces assistants sont soumis au droit national. Les salaires ne sont pas versés directement par le Parlement, mais via un  «tiers de confiance»  (expert-comptable, société de gestion, etc.) désigné par le député, qui se charge ensuite de payer l’assistant. Enjeu Tous les assistants ont le droit d’exercer des fonctions dans un parti politique (ils sont souvent militants) ou d’être élus localement, à partir du moment où le Parlement est averti et s’ils ont un contrat à temps partiel. Il est relativement aisé de vérifier si les assistants accrédités sont bien à Bruxelles et si leur emploi du temps est compatible avec leur statut d’élu local ou de responsable du parti : 17 députés du FN ont ainsi été pris la main dans le sac de cette façon, une partie de leurs assistants travaillant en réalité pour le seul parti à Paris. En revanche, il est beaucoup plus difficile de faire de même avec les assistants locaux, qui ont des missions de terrain très diverses. D’autant que le règlement du Parlement reste très vague sur la question.  «Mais il faut quand même qu’ils soient en circonscription, et pas en permanence au siège du parti, et qu’ils soient bien au service de leur député, même si le contrat est à temps partiel»,  explique un responsable du Parlement. Si l’assistant local ne travaille que pour le parti, c’est un «emploi fictif» et le député devra rembourser les sommes indûment versées. C’est tout l’enjeu de cette affaire du Modem et de la multiplicité des contrats locaux qui travaillaient à Paris pour le compte de leur parti.",
    "title": "Assistant d’eurodéputé : deux statuts… et des failles",
    "newspaper": "Liberation",
    "author": "Jean Quatremer",
    "date": "20/06/2017",
    "url": "http://www.liberation.fr/france/2017/06/20/assistant-d-eurodepute-deux-statuts-et-des-failles_1578342?xtor=rss-450",
    "description": "En 2009, le Parlement s’est doté de règles concernant ses élus et leurs assistants, distinguant pour ces derniers ceux domiciliés à Bruxelles et ceux basés dans la circonscription.",
    "theme": "france"
}