{
    "body": "Réfugiés.  Publié à l'occasion de la journée mondiale des réfugiés, le dernier rapport du Haut-Commissariat des Nations Unies pour les réfugiés estime qu’en 2016, il y avait 40,3 millions de déplacés internes et 22,5 millions de réfugiés. En cause : les famines qui touchent de nombreux pays de la  Corne de l’Afrique  et la multiplication des conflits armés.  Entretien avec Jean-François Dubost , responsable du pôle protection des populations à Amnesty International. Affaires.  Mardi agité en Macronie : après  l'exfiltration de Richard Ferrand , la ministre des Armées Sylvie Goulard  a annoncé dans la matinée qu’elle quittait le navire . Ex-députée européenne Modem, son nom est cité dans l’enquête sur les assistants parlementaires européens. Au même moment, Corinne Lepage, ancienne eurodéputée du Modem,  était entendue comme témoin pour la même affaire . C’est pour une autre enquête que des perquisitions ont été menées, également ce mardi matin,  au siège du groupe publicitaire Havas et de l’agence nationale Business France . Les enquêteurs se penchent ici sur l’organisation d’un déplacement en janvier 2016 à Las Vegas d’Emmanuel Macron, alors ministre de l’Economie. Conjoncture.  Ce n’est pas encore le grand beau temps, mais le ciel commence à s’éclaircir pour l’économie française. Selon la dernière note de conjoncture de l’Insee publiée, le PIB de la France devrait croître de 1,6% en 2017, après 1,1% l’année dernière, soit sa meilleure performance depuis 2011. Le taux de chômage poursuivrait sa baisse, mais moins rapidement qu’en début d’année : il baisserait de de 0,2 point d’ici la fin de l’année (à 9,4%).  Notre article . Affaire Grégory.  Après quatre jours de détention provisoire, Marcel et Jacqueline Jacob, les grand-oncle et grand-tante du petit Grégory  mis en examen vendredi , ont été remis en liberté sous contrôle judiciaire ce mardi par la chambre de l’instruction de Dijon. Ils restent sous contrôle judiciaire. Champs-Elysées.  L’homme de 31 ans mort lundi dans un attentat manqué sur les Champs-Elysées a laissé une lettre-testament dans laquelle il prête allégeance au chef du groupe Etat islamique (EI), Abou Bakr al-Baghdadi.",
    "title": "Réfugiés, remous en Macronie, affaire Grégory... l'actualité du jour",
    "author": "",
    "date": "20/06/2017",
    "url": "http://www.liberation.fr/planete/2017/06/20/refugies-remous-en-macronie-affaire-gregory-l-actualite-du-jour_1578284?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "planete"
}