{
    "date": "20/06/2017",
    "author": "Anne-Cécile Hoyez, Céline Bergeon, Faustine Viellot-Tomic",
    "url": "http://www.liberation.fr/debats/2017/06/20/l-accueil-des-migrants-une-question-de-volonte-politique_1577877?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "debats",
    "title": "L'accueil des migrants, une question de volonté politique",
    "description": "Trois chercheuses retracent l'expérience d'un squat à Rennes dont le conventionnement impliquant les migrant.e.s, les associations et la ville révèle qu’il est possible de loger et accueillir les réfugiés sur notre territoire.",
    "body": "La saturation des dispositifs de logement à destination des migrant.e.s fait résonner des mots chargés de connotations négatives pour évoquer les contextes de vie (mal logement, insalubrité, indignité, illégitimité, indésirabilité) et les lieux de vie (squats, camps, campements…). Pourtant, la précarisation à l’extrême des formes d’hébergement des migrant.e.s n’est pas un fatalisme, c’est ce que nous enseigne la situation rennaise. Dans cette ville, plusieurs expériences de «squats de migrant.e.s» se sont succédées depuis 2012, pendant plusieurs mois, logeant plusieurs centaines de migrant.e.s (adultes et enfants), de toutes nationalités, tous types de statuts confondus. Les squats ouverts à Rennes sont des bâtiments déjà conçus pour héberger des personnes, permettant de les loger dans des pièces privées et d’investir des espaces communs. Il s’agit d’anciennes maisons de retraite ou de centres d’accueil et d’animation privés qui avaient pour dénominateur commun d’être fermés et dédiés à des projets immobiliers restés au point mort. En juin 2016, un nouveau squat a été ouvert, s’appuyant sur des mobilisations à destination d’un même objectif (le logement des migrant.e.s). Qui s’est engagé ? En premier lieu, les migrant.e.s (habitant.e.s de ces lieux), les Rennais.e.s (habitant.e.s de la ville ou du quartier, organisé.e.s ou non en associations). Par leurs actions, ils ont fait entrer quelques élu.e.s de la ville dans les concertations, qui ont, de leur côté, fait en sorte de dédier un budget de fonctionnement (sur les enveloppes allouées aux services sociaux) et ont impliqué le promoteur immobilier. Volonté politique En décembre 2016, le squat est conventionné jusqu’au 17 juillet 2017, d’une part par voie de commodat pour les aspects juridiques avec le promoteur, et d’autre part par voie de convention pour les aspects financiers et d’accompagnement entre la ville de 5 associations. L’enjeu de ce triple contrat : faire en sorte que ce lieu ne soit plus un squat et qu’il soit occupé légalement, régulé dans son fonctionnement interne comme externe et que les frais soient partagés entre les migrant.e.s-habitant.e.s, les acteurs solidaires (associations), les pouvoirs publics (ville). Le résultat ? Arrêt de la procédure d’expulsion, hébergement de 160 migrant.e.s (dont 70 enfants) pendant un an, mise en place d’un collectif de soutien composé de 41 associations, organisation d’évènements culturels par les migrant.e.s-habitant.e.s et les bénévoles à destination des Rennais.e.s. À court terme, cette expérience permet de loger les migrant.e.s et d’organiser une vie non régie par la précarité résidentielle (alternance entre nuitées d’hébergement d’urgence en foyers ou hôtels ; périodes dans la rue ; accueil incertain chez des tiers). On sait à quel point ces conditions de vie sont délétères pour la santé des personnes. À plus long terme, l’expérience pourrait permettre de penser et créer les modalités pour accueillir les migrant.e.s au-delà de cet épisode d’hébergement temporaire. Cela repose bien sur une volonté politique. Si la situation fascine par l’ouverture des possibles qu’elle laisse entrevoir en matière de logement et d’accueil, elle interroge encore sur les devenirs des trajectoires des migrant.e.s en France. En effet, jusqu’alors, l’absence de l’Etat, par l’intermédiaire de la préfecture, a été criante sur le terrain. Son rôle et ses compétences n’ont pas été assurés dans la résolution des situations administratives des personnes ainsi que dans la prise en charge du logement des migrant.e.s. A moins d’un mois de l’évacuation du lieu, et après plusieurs sollicitations des différentes parties depuis le début de l’année, une perspective de rendez-vous vient seulement d’être ouverte par la préfecture. Conflictualités constantes Cela alimente les difficultés et conflictualités sur le terrain. Les associations, élus et services sociaux de la ville peinent à trouver des espaces de négociation sereins à mesure qu’arrive la fin de l’occupation et que se profile le retour en arrière à la situation de juin 2016, où plus de 200 migrant.e.s étaient en situation de précarité résidentielle à Rennes. En effet, ce commodat n’implique pas, de fait, un relogement après la mi-juillet 2017. Cette expérience d’accueil et d’hospitalité des migrant.e.s n’est que transitoire. Le conventionnement du squat, un événement quelque peu «hors-norme», impliquant les migrant.e.s, les associations, la ville de Rennes révèle qu’il est pensable et possible de loger et accueillir les migrant.e.s. Cependant, le régime d’occupation d’un tel lieu est marqué par des conflictualités constantes entre toutes les parties, parachevées par l’épuisement des personnes en présence : les migrant.e.s, d’abord, épuisés nerveusement des logiques de tri qui se dessinent pour le 17 juillet prochain (qui va être relogé ? qui va voir sa situation traitée ?) et les associations, ensuite, qui ont pris en charge bénévolement le travail d’accompagnement social des migrant.e.s relevant des services publics. Maintenant que sont construites les bases pour organiser des lieux de vie collectifs, il reste à envisager des solutions intermédiaires comme par exemple libérer des bâtiments inoccupés appartenant à l’Etat et aptes à loger du public, puis créer les emplois d’accompagnement social nécessaires aux objectifs d’accueil des migrant.e.s."
}