{
    "description": "Avec 58% des voix au premier tour contre 15% pour son adversaire Frédéric Lefebvre, député LR sortant, le candidat de La République en marche est bien parti pour l'emporter le 17 juin. Il avait démissionné de son prestigieux poste de vice-président de la Caisse de dépôt et placement du Québec pour rejoindre Emmanuel Macron.",
    "author": "Justine Rastello",
    "title": "L'ascension express de Roland Lescure, en tête dans la circo de l'Amérique du Nord",
    "newspaper": "Liberation",
    "theme": "elections presidentielle legislatives 2017",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/12/l-ascension-express-de-roland-lescure-en-tete-dans-la-circo-de-l-amerique-du-nord_1576225?xtor=rss-450",
    "date": "12/06/2017",
    "body": "A une semaine du deuxième tour, en jean et baskets, Roland Lescure continue de parcourir la circonscription entouré d’une équipe de campagne dont l’âge moyen avoisine les 26 ans. En mars dernier, ce quinquagénaire était encore le vice-président de la Caisse de dépôt et placement du Québec, une des plus grosses institutions financières publiques du Canada. Il a surpris tout le monde en démissionnant de ce poste prestigieux à forte rémunération (2,5 millions de dollars annuels, ce qui équivaut à 1,7 million d’euros) pour  «dévouer tout son temps et son énergie à la victoire d’Emmanuel Macron». «Avec Macron, j’avais l’impression qu’une révolution s’opérait» «J’ai fait ma crise de la cinquantaine» , s’amuse à répéter celui qui est le petit frère de l’ancien patron de Canal+ Pierre Lescure, de vingt ans son aîné.  «Mon poste m’obligeait à une certaine réserve, mais j’avais envie de liberté» , ajoute-t-il. La Caisse de dépôt a bien essayé de retenir celui qui a grandement contribué à la remettre à flot ces huit dernières années, mais la nouvelle passion de Roland Lescure pour un homme qu’il ne connaît pourtant pas personnellement a été plus forte.  «La Caisse de dépôt m’a proposé de prendre une année sabbatique, mais j’ai refusé. Avec Emmanuel Macron, j’avais l’impression qu’une révolution s’opérait et je ne voulais pas regretter, dans dix ans, de ne pas y avoir contribué.» Celui qui a passé les vingt dernières années à gérer des fonds de plusieurs milliards d’euros a grandi dans une famille communiste à Montreuil, entre un père journaliste à  l’Humanité  et une mère syndicaliste à la RATP. Il se rappelle avec émotion de l’élection de Mitterrand en 1981 :  «Il faisait chaud et tout le monde avait les fenêtres ouvertes. Quand le visage de Mitterrand est apparu à l’écran, on a entendu un cri de joie général dans le quartier.» «Un petit poisson dans une grande mare» Il va cependant rapidement prendre ses distances avec la tradition familiale d’extrême gauche. Marié à une Irlandaise rencontrée à Bruxelles, il est un Européen convaincu dont le début de carrière ressemble étrangement à celui d’Emmanuel Macron. Diplômé d’une grande école, Polytechnique, et après un passage à la prestigieuse London School of Economics, il entre au ministère des Finances avant de passer au privé.  «Mon passage à Bercy a été fascinant, j’y étais pendant la préparation du passage à l’Euro, mais dans un ministère, je restais un petit poisson dans une grande mare. Le privé, c’est le contraire, je pouvais tester l’impact direct de mes décisions.» Si Roland Lescure a lui aussi tenté l’adhésion au Parti socialiste, celle-ci a été de courte durée.  «J’ai pris ma carte au PS au moment de la candidature de Dominique Strauss-Khan, mais je l’ai rapidement rendue. J’ai découvert un monde ritualisé et hiérarchique dans lequel le militant de base n’avait pas beaucoup d’importance.»  Tout le contraire de la nécessité du mouvement qu’il a intégré et aidé à développer en Amérique du Nord et qui lui aura permis une ascension politique aussi express que celle de son leader. Et si toutefois cette nouvelle aventure politique s’avérait décevante ?  «Ça fait trois mois que je me projette avec seulement quelques semaines en vue. J’y vais une étape à la fois.» Retrouvez  les résultats de la présidentielle  par ville et par département et tous  les résultats  des scrutins précédents.\n            "
}