{
    "description": "L'ancienne ministre des Sports évoque les pistes pour remettre d'aplomb la lutte antidopage en France. ",
    "author": "Sylvain Mouillard",
    "title": "Buffet : «On n'entend plus de parole publique forte contre le dopage»",
    "newspaper": "Liberation",
    "theme": "sports",
    "url": "http://www.liberation.fr/sports/2017/06/13/buffet-on-n-entend-plus-de-parole-publique-forte-contre-le-dopage_1576217?xtor=rss-450",
    "date": "13/06/2017",
    "body": "Ministre de la Jeunesse et des Sports de Lionel Jospin entre 1997 et 2002, Marie-George Buffet a vécu un mandat agité, entre le scandale Festina lors du Tour de France 1998 et la candidature ratée de Paris à l’accueil des Jeux olympiques de 2008. Partisane d’une lutte ambitieuse contre le dopage, elle a notamment laissé une loi, votée en 1999, encore pierre angulaire du dispositif français. Mais pour la députée communiste de Seine-Saint-Denis,  qui brigue un nouveau mandat , la situation s’est largement détériorée. A lire aussi  L’antidopage français se fait du mauvais sang Une lutte efficace contre le dopage est-elle affaire de volonté politique ? La parole politique est essentielle. Si un ministre des Sports ne prend plus la parole pour dénoncer et prévenir, parler aux amateurs et aux professionnels, alors l’opinion publique n’est plus saisie de cette question. Lors du Tour de France 1998, si l’opinion publique a tenu, malgré l’amour du Tour et les images de coureurs mettant pied à terre, c’est parce qu’il y a eu cette parole publique forte. Aujourd’hui, on ne l’entend plus. En outre, les budgets de l’Agence française de lutte contre le dopage (AFLD) sont stagnants, voire en régression. Cette agence, qui faisait figure de référence mondiale, en a-t-elle encore les moyens ? La France a été à la pointe de la lutte contre le dopage pendant plusieurs années. Ce sont par exemple les chercheurs du laboratoire de Châtenay-Malabry qui ont mis au point le test de détection de l’EPO. Mais aujourd’hui, ni le laboratoire ni l’agence ne sont mis en valeur dans l’opinion publique. Petit à petit, la France perd son leadership. L’AFLD est censée être indépendante. Or, elle dépend à 90% de la volonté politique d’augmenter ou non son budget. Ne faut-il pas assurer, par une taxe pérenne, la continuité des moyens de l’AFLD dans le temps ? Cette taxe pourrait être prélevée sur les droits télévisuels. Le modèle français n’est-il pas à revoir ? La loi française de 1999 se base sur le contrôle positif, qui déclenche la sanction contre le tricheur. Les Etats-Unis ont choisi une autre ligne, consistant à mener une enquête policière et à accumuler des preuves. Il faut continuer à ne pas se passer du contrôle, mais encore faut-il que les moyens soient débloqués pour que celui-ci soit efficace… Néanmoins, je me demande s’il ne faut pas, petit à petit, rejoindre la tactique anglo-saxonne de judiciariser et policiariser la lutte antidopage. C’est un changement important : je pense que quelque part, le sportif qui se dope reste un peu une victime. Aux Etats-Unis, il est un coupable. Bien sûr, chacun est responsable de ses actes, mais un individu est-il complètement indépendant ? Les équipes, les leaders ont parfois un rôle important dans l’apprentissage du dopage. On entend parfois que Paris a perdu l’organisation des JO de 2008 parce que la lutte contre le dopage marchait «trop» bien. Paradoxalement, cela ne rehausse-t-il pas les chances d’accueillir les Jeux en 2024 ? Paris a perdu l’organisation des Jeux de 2008 parce qu’il y avait Pékin en face et la manne que cette ville représentait pour les sponsors. Mais je me souviens aussi de la pression très forte qu’avait fait peser Hein Verbruggen, alors président de l’Union cycliste internationale et de la commission d’évaluation du Comité international olympique, sur le gouvernement français, pour que notre législation antidopage ne s’applique pas pendant les Jeux de 2008. Aujourd’hui, en prévision des Jeux de 2024, la France peut-elle défendre une candidature qui serait porteuse d’éthique ? Encore faut-il le prouver en mettant les moyens en face… Dans un rapport de 2015, la Cour des comptes propose que l’AFLD développe ses ressources propres, et suggère qu’elle cesse de contrôler les sportifs amateurs pour se concentrer sur le monde professionnel. Quelle est votre position sur ces deux idées ? Je pense que le financement doit relever de l’intérêt général et donc des fonds publics, sinon les lobbys et les laboratoires pharmaceutiques vont s’engager à fond dans cette voie. Il faut inscrire dans la fiscalité française le financement de l’AFLD. Par ailleurs, j’estime qu’il faut s’efforcer d’être performant dans les deux domaines, le monde professionnel comme le monde amateur. J’ai eu le déclic en 1998 quand j’ai rencontré lors d’une réunion à Noisy-le-Sec des dizaines de jeunes sportifs, lorsqu’un jeune m’a expliqué qu’on lui mettait des cachets effervescents sous la langue avant les compétitions. Si on laisse l’idée à un adolescent de 14 ans qu’il faut tricher pour gagner, on perd la bataille suivante, celle du monde professionnel. Lors de votre passage au ministère des Sports, vous avez été confrontée à d’importantes résistances. En serait-il de même aujourd’hui ? Je pense que l’on se retrouverait face aux mêmes blocages et pressions. La financiarisation du sport s’est accélérée depuis dix ans, et une partie de l’opinion applaudit à cela, ou s’est endormie."
}