{
    "description": "La France connaît un épisode de fortes températures dès le mois de juin, un phénomène particulièrement précoce cette année.",
    "date": "21/06/2017",
    "author": "Margaux Lacroux, Savinien de Rivet",
    "theme": "futurs",
    "title": "En quoi la vague de chaleur actuelle est-elle exceptionnelle ?",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/futurs/2017/06/21/en-quoi-la-vague-de-chaleur-actuelle-est-elle-exceptionnelle_1578263?xtor=rss-450",
    "body": "La vague de chaleur actuelle est  «remarquable par son intensité et sa précocité»  (dixit Météo France). Une  «vague de chaleur» , ce sont plusieurs jours consécutifs de températures anormalement élevées. Plus précisément, Météo France tire la sonnette d’alarme quand la moyenne des températures sur 24 heures, sur l’ensemble du territoire, dépasse le seuil de 23,4°C. Un épisode de chaleur peut se transformer en canicule, période de fortes chaleurs durant laquelle  les températures restent élevées même la nuit . Ce mercredi, 66 départements métropolitains ont été placés en vigilance orange pour cause d’ «épisode caniculaire» . Mais la vague de chaleur court, elle, sur une période un peu plus longue. À lire aussi Dimanche a été la journée la plus chaude pour un mois de mai depuis 70 ans Cette année, elle est exceptionnelle car elle est particulièrement précoce. Selon les chiffres de Météo France, les gros épisodes de chaleur ont en majorité lieu en juillet. Juin, c’est très tôt pour une canicule. Depuis 1947, seulement six vagues de chaleur ont frappé la France un mois de juin. L’an dernier, à la même période, Paris avait les pieds dans l’eau, la Seine étant montée à des niveaux très élevés. Mais la métropole avait quand même eu droit à une vague de chaleur tardive en août. En 2017, le thermomètre a atteint un seuil critique dès le 18 juin, un record en termes de précocité. En 2005 aussi, la vague de chaleur avait débuté le 18 juin et s’était étendue sur une dizaine de jours. Des vagues de chaleur plus fréquentes, plus précoces et plus tardives Point positif : l’épisode actuel durera moins longtemps. Les Français devraient suer à grosses gouttes  jusqu’à jeudi sur l’ensemble du territoire et jusqu’à dimanche dans le Sud-Est . Une semaine caniculaire, c’est certes éprouvant, mais ça reste dans la norme. En général, les épisodes de fortes chaleurs ne durent pas plus de dix ou quinze jours. La barre des vingt jours a cependant été franchie en 2006 (du 10 au 30 juillet) et en 1983 (du 9 au 31 juillet). Météo France note d’ailleurs qu’ «alors qu’en moyenne les vagues de chaleur duraient moins de cinq jours sur la période 1976-2005» , la probabilité pour qu’elles durent 10 ou 15 jours augmente fortement «à  l’horizon 2021-2050.» Côté températures, le mercure pourrait se rapprocher de la barre des 40°C ce mercredi et jeudi, même si le littoral devrait être un peu plus épargné. Concernant les pics de chaleur, cet épisode devrait être  «1°C plus chaud qu’en 2005» , précise Michel Schneider, climatologue à Météo France. Mais on devrait rester bien en deçà du niveau de la canicule de 2003 où des records de température (29,4°C en moyenne sur une plage de 24h) avaient été atteints. Réchauffement climatique La péninsule ibérique est elle aussi en train de souffrir. Ces fortes chaleurs provoquent l’assèchement des sols, ce qui favorise le développement d’incendies dévastateurs tels que celui qui a débuté  samedi dernier au Portugal . De l’autre côté de l’Atlantique, aux Etats-Unis, la situation est encore plus suffocante. A Palm Springs, dans le Sud-Est du pays, la fournaise actuelle (50°C) cloue des dizaines d’avions au sol. Va-t-on vers un phénomène de plus grande ampleur dans les prochaines années ? Oui, car il serait en partie dû à l’augmentation des gaz à effet de serre sur la planète. Les climatologues s’accordent sur le fait que la récurrence de ces épisodes est bien en lien avec le réchauffement climatique. Les chiffres de Météo France indiquent que la fréquence et l’intensité des vagues de chaleur ont augmenté au cours des trente dernières années. Et le rythme devrait encore s’accélérer dans les années qui viennent.  «C’est très cohérent avec ce qui se passe en ce moment. Si l’on ne met en place aucune politique climatique, il y aura de plus en plus d’épisodes de chaleur en juin. D’ici la fin du siècle ce sera même courant mai et début octobre» , explique Michel Schneider. On n’a pas fini de suer. De plus en plus de jours de grosses chaleurs  "
}