{
    "description": "Il est question de permettre aux citoyens de se tromper. Voilà une modernisation de la vie en société qui n’aura peut-être pas que des avantages.",
    "author": "Mathieu Lindon",
    "title": "«Je vais t’en donner, du droit à l’erreur» ",
    "newspaper": "Liberation",
    "theme": "chroniques",
    "url": "http://www.liberation.fr/chroniques/2017/06/09/je-vais-t-en-donner-du-droit-a-l-erreur_1575749?xtor=rss-450",
    "date": "09/06/2017",
    "body": "Si j’ai bien compris, Emmanuel Macron veut institutionnaliser le droit à l’erreur dans les liens avec l’administration. C’est-à-dire le rendre réciproque car, actuellement, les administrations ont le droit à l’erreur (et s’en servent). Désormais les administrés auront leur joker. «Madame le juge, monsieur l’examinateur, monsieur ou madame le percepteur, banco, je vais utiliser mon droit à l’erreur.» La mesure est susceptible d’être populaire même si la popularité n’est pas ce qui manque pour l’instant à Emmanuel Macron, il en regorge, les sondages prétendent qu’il suffit de se réclamer de lui pour en avoir jusqu’au cou, une orgie de popularité. Mais si le droit à l’erreur se répand trop, le Président risque d’en faire les frais. On imagine les électeurs dans six mois : «Mais je me suis trompé, je n’ai pas voté pour ça, ces mesures me déplaisent, j’abats mon droit à l’erreur.» Faudra-t-il alors convoquer de nouvelles élections ? Et dans la société civile tellement à la mode ces jours-ci, la mesure est prometteuse, en finissant avec mille querelles. A l’école : «Monsieur, pour ce zéro en maths, je vais faire jouer mon droit à l’erreur.» A l’hôpital : «Cher patient, je crains d’avoir utilisé mon droit à l’erreur. Rassurez-moi, c’est bien la première fois avec vous ?» Au restaurant : «Il est carbonisé, votre steak bleu ? Tout le monde peut se tromper.» En couple : «Chéri(e), je ne rentrerai pas ce soir, là j’ai bon espoir que ça le fasse, mon droit à l’erreur.» C’est bien beau, la République en marche, mais vers où ? Ça a beau être précis, c’est quand même vague. On ne va ni vers le Nord, ni vers le Sud, ni vers l’Ouest, ni vers l’Est, mais vers le centre. Bon. Et quand on sera arrivé ? Et puis on a envie de se reposer, parfois, on ne peut pas être en marche en permanence. Ce qu’il faudrait, c’est une oasis, une bonne grosse oasis bien juteuse. Il y a des gens pour prétendre que c’est ici et maintenant, l’oasis, qu’on boit notre eau claire. Encore deux petits bulletins les 11 et 18 juin et on se retrouvera comme des chameaux, avec notre provision de démocratie pour cinq ans. Avec les primaires et tout on a voté jusqu’à plus soif, elle risque de nous sortir par les trous de nez, la démocratie, mais peut-être est-ce ce sentiment qui est une erreur. Une indigestion de démocratie ? L’électeur repu n’aurait qu’à se mettre à la diète et hiverner cinq ans. Le problème du droit à l’erreur, c’est qu’on n’en n’aura qu’un, maintenant. Fini, le cumul des droits à l’erreur. Car, à examiner le personnel politique, il semble que peu sont vierges, question droit à l’erreur. Les socialistes en ont fait une débauche ces cinq dernières années. Et Les Républicains une fameuse en croyant que les erreurs des autres rattraperaient largement toutes les leurs. Il y en a plein les rues, du droit à l’erreur. Est-ce que, finalement, ce ne serait pas mieux s’il n’y en avait plus ? Qu’envisage-t-on en faveur des victimes du droit à l’erreur ? On a l’impression que Donald Trump en profite lui aussi et pas sûr que le climat l’entende de cette oreille et que la courbe s’inverse, celle du réchauffement. Si j’ai bien compris, il y a des sujets, comme ça, où il n’y a plus de droit à l’erreur, on ne peut plus bluffer, les jeux sont faits."
}