{
    "description": "L'équipe auvergnate a remporté contre Toulon le deuxième titre national de son histoire, dimanche soir au Stade de France, dissipant ainsi sa réputation de club maudit. ",
    "author": "Gilles Renault",
    "title": "A Clermont, champion de France de rugby, jaunard ne rime plus avec poissard ",
    "newspaper": "Liberation",
    "theme": "sports",
    "url": "http://www.liberation.fr/sports/2017/06/05/a-clermont-champion-de-france-de-rugby-jaunard-ne-rime-plus-avec-poissard_1574647?xtor=rss-450",
    "date": "05/06/2017",
    "body": "Les journalistes sont décidément des êtres impayables, sinon impitoyables. Dans le vestiaire du Stade de France, les joueurs de l’ASM Clermont Auvergne en étaient encore à hurler leur bonheur d’avoir réussi à décrocher un deuxième titre de champion de France, dans une déjà longue histoire constellée de rendez-vous manqués, qu’il fut demandé au président du club, Eric de Cromières, venu en éclaireur dans la zone mixte, comment il envisageait… la reprise.  «Il n’y aura aucun relâchement»,  a-t-il ainsi cru bon de rassurer la meute de plumitifs affamés. Ajoutant:  «D’autant que si certains joueurs sont amenés à partir, d’autres, tels que Rabah Slimani ou Greig Laidlaw, vont arriver». À lire aussi  Malédiction de Clermont : «Pourquoi un club serait-il frappé par une fatalité ?» Quelques minutes plus tard, c’était au tour de l’entraîneur non moins aux anges, Franck Azema, de répondre à la même interrogation, un chouia intempestive :  «Dès la reprise, nous basculerons vers autre chose. Mais, après une telle saison, qui représente tout de même onze mois sous pression, on va commencer par savourer ce titre avec les joueurs, le staff et tout ce peuple d’Auvergne qui le mérite tant.» De quoi faire douter Pour qui ne suivrait pas (ou guère) les questions tournant autour de l’ovalie, il faut ici rappeler que les Jaunards de Clermont-Ferrand se sont taillé au fil des décennies une douloureuse réputation de serial losers; véritables dindons de la farce échouant à toutes les finales pourtant abordées, la plupart du temps, en position de favoris avec, qui plus est, un niveau de jeu à rendre jaloux la plupart des équipes adverses. Dix finales perdues et le vent qui commence enfin à tourner en 2010 avec un premier titre national… refroidi encore dernièrement par une défaite (nette et sans bavure, celle-là)  contre les Anglais de Saracens, mi-mai, en Champions Cup  (la plus prestigieuse des deux coupes d’Europe). De quoi faire douter les plus fervents des supporters de la Yellow Army, ces disciples d’une fidélité à toute épreuve, habitués à quitter le stade la queue entre les jambes… «Petits détails» Pour être honnête, dimanche soir, dans la douceur d’un Stade de France en fusion (passée la minute de silence en hommage aux victimes des attentats de Londres et de Manchester), tout le monde a cru que la malédiction risquait bien de se perpétrer, face à une équipe de Toulon déterminée, à l’instar d’un étourdissant Ma’a Nonu (35 ans, un appétit d’ogre et des cannes d’ado), à tenir jusqu’au dernier souffle son rôle d’outsider un rien paradoxal compte tenu du pedigree de la plupart des larrons de la Rade. Vingt minutes de feu et les Auvergnats mènent déjà 13-0 en donnant le sentiment qu’ils peuvent en mettre le triple. Et puis Toulon relève la tête, gagne du terrain et marque juste assez de points pour y croire jusqu’à la dernière seconde, sans jamais parvenir à inverser le cours des choses. Comme souvent, ce sont ces sempiternels «petits détails» mentionnés à l’envi, qui font la différence. Un carton jaune clément pour l’Auvergnat Fritz Lee, troisième ligne coupable d’une vilaine faute (plaquage haut) qui, une semaine auparavant, avait valu un rouge, dans les mêmes circonstances, à son compère Philipp van der Merwe, contre le Racing. Deux pénalités de l’ouvreur varois, Anthony Belleau, qui s’écrasent sur le poteau, rappelant la préjudiciable - et ahurissante - absence du Gallois Leigh Halfpenny, parti en tournée, comme prévu contractuellement, avec les Lions britanniques (où, ce week-end, il n’a même pas été retenu sur la feuille de match, pour affronter une sélection néo-zélandaise de seconde zone!). «Impliqué jusqu’à la dernière seconde» Quelques mauvais choix stratégiques (pourquoi, à dix minutes du terme, choisir - et rater - les points au pied, plutôt qu’une penal touche synonyme d’essai éventuel?). Oui mais voilà, arc-boutés sur leur cohorte de supporters présents dans le virage, les quinze Clermontois, à la fois réalistes (un Morgan Parra à 100% au pied) et solidaires dans l’affrontement, n’ont fait que ployer pour, enfin, gagner, 22-16, au bout du bout du suspense. «Une victoire de Toulon n’aurait pas constitué une injustice, mais cette fois c’est nous»,  a objectivement observé le président de Clermont, pour qui ce sacre, au-delà du titre, récompense  «la performance dans le temps»  d’une équipe reconnue pour sa  «qualité de jeu, de gestion, sa contribution à la formation, à l’équipe de France, etc.»   «Avec désormais deux titres en sept ans, cela valide l’investissement dans la durée et, au terme d’une belle saison marquée par deux finales, récompense un groupe impliqué jusqu’à la dernière seconde» , a enchéri l’entraîneur. À lire aussi «A La Rochelle, on perpétue le rugby de clocher» Mais c’est le Stade Rochelais, arrivé en tête de la phase de championnat, qui restera comme le coup de cœur de la saison 2016-2017. Battus en demi-finale par Toulon, l’ex-Jaunard Broke James et ses partenaires marris pourront toujours avoir la maigre consolation de constater que Clermont, l’autre équipe à avoir produit le plus de jeu (et passé le plus de temps sur le gazon) cette année, les a méritoirement vengés."
}