{
    "description": "De retour en Coupe de l’America après dix ans d’absence, les Français ont été éliminés lors des qualifications entre challengers, mais ont prouvé qu’ils étaient dans le coup et ont déjà le regard tourné vers la prochaine édition sans doute dans deux ans.",
    "author": "Didier Ravon",
    "title": "Coupe de l'America: les Français sortent, mais reviendront",
    "newspaper": "Liberation",
    "theme": "sports",
    "url": "http://www.liberation.fr/sports/2017/06/06/coupe-de-l-america-les-francais-sortent-mais-reviendront_1574781?xtor=rss-450",
    "date": "06/06/2017",
    "body": "Les ronchons qui régatent dans leur canapé et usent sans parcimonie du «on a gagné ils ont perdu !» ne verront malheureusement pas encore une équipe française conquérir le plus vieux trophée sportif du monde. Groupama Team France mené par Franck Cammas, le marin qui a tout gagné ou presque, sauf justement la Coupe de l’America, a été logiquement éliminé ce week-end de Pentecôte lors des Louis Vuitton America’s Cup Qualifiers, désignant les quatre demi-finalistes. Néo-Zélandais et Anglais, puis Suédois et Japonais vont s’étriper jusqu’au 12 juin, afin de désigner qui affrontera le defender américain dans les eaux turquoise des Bermudes. La singularité de «la Cup» permet au tenant du titre de modifier les règles à sa guise afin de tout mettre en œuvre pour conserver son bien, faisant fi du fair-play le plus élémentaire. Pour l’instant, les Américains y parviennent avec brio. Mais il faut rendre justice à Russell Coutts, quintuple vainqueur aux commandes de l’épreuve, et qui l’a rendue aussi spectaculaire que palpitante. A lire aussi Coupe de l’America : la voile fait de la gonflette Comme le dit Loïck Peyron, qui conseille les Suédois,  «ce que l’on ne peut pas acheter, c’est le temps !»  Il a raison. Les Français autour du triumvirat Cammas, Kersauson et Desjoyeaux, pourtant partis d’une feuille blanche plus d’un an après leurs adversaires, dotés du plus petit budget (30 millions d’euros contre 150 pour les Anglais), n’ont pas à rougir de leur prestation prometteuse. Personne à Dockyard ne misait un dollar sur les «Frenchies». Leur Class AC a pourtant démontré des performances très proches des meilleurs. Progressant à chaque sortie, l’équipe de France a même bouclé le premier tour en tête des Européens après avoir battu Suédois et Britanniques, menés par une armée de médaillés olympiques. Sur ces machines qui bondissent dès le moindre zéphyr, et qui atteignent jusqu’à trois fois la vitesse du vent, la différence cette année s’opère principalement sur les systèmes hydrauliques permettant de modifier le réglage des foils. Ces virgules de carbone poussent alors vers le ciel les trois tonnes du bateau, comme une insulte à Archimède. Avec ce nouveau format resserré, des horaires de départ aussi précis que dans une gare, des incrustations didactiques pour tout piger à la télé, et enfin des courses de moins de vingt minutes «pliées» à près de trente nœuds de moyenne (55 km/h), le voilier tricolore n’aura régaté que huit journées pour dix courses effectuées. Il y a encore dix ans, la compétition durait trois mois et plus… Ces véritables «avions» qui, prêts à naviguer, coûtent près de 10 millions d’euros, restent des merveilles de technologie. Et les Néo Zélandais, premiers des challengers à l’issue des qualifications, et qui adorent surprendre et innover, ont marqué leur territoire. Pour augmenter la pression d’huile afin d’actionner les foils, les quatre winchers baptisés «hamsters», ont choisi de pédaler sur des cadres de vélo plutôt que de mouliner avec les bras, tels des cyclistes dans un contre-la-montre par équipe. De plus, les Kiwis ont abandonné les traditionnelles «ficelles» que l’on a en main sur tout bateau à voile. L’écoute réglant l’aile est actionnée par une tablette électronique modifiant la cambrure et l’ouverture des trois volets… comme dans le cockpit d’un avion de ligne. Impressionnant de stabilité et de fluidité, leur bateau, notamment dessiné par l’architecte français Guillaume Verdier et mené par un génie de 26 ans du nom de Peter Burling, est pour le moment le seul capable de boucler une régate en «volant» 100% du temps, les coques ne touchant donc plus l’eau. Quant aux Américains qui se sont invités lors de ces qualifications, ils ont regagné leurs pénates en tête du classement général, s’octroyant un point de bonus avant même que la finale démarre… Et pour ne pas voir une fois de plus les acquis et les forces vives se diluer dans la nature, Cammas et son clan doivent trouver au plus vite des partenaires complémentaires, afin d’aller au bout du rêve. Ils le méritent. Programme 4 au 12 juin : demi-finales et finale des challengers) 17 au 27 juin : America’s Cup, finale entre le Defender américain et le vainqueur de la finale des challengers"
}