{
    "title": "Enlèvement de Vicente : l’enfant retrouvé, son père interpellé",
    "author": " AFP",
    "newspaper": "Liberation",
    "theme": "france",
    "url": "http://www.liberation.fr/france/2017/05/06/enlevement-de-vicente-l-enfant-retrouve-son-pere-interpelle_1567715?xtor=rss-450",
    "date": "06/05/2017",
    "body": "Vicente, le garçon de cinq ans et demi enlevé fin mars dans un camp de gens du voyage à Clermont-Ferrand, a été retrouvé sain et sauf vendredi soir près de Toulouse aux côtés de son père qui a été interpellé. Tous les deux se trouvaient dans une voiture quand le père ravisseur de l’enfant, Jason Lopez, a été interpellé sans difficulté, vers 21h au sud de Toulouse, par les policiers de la Brigade de recherche et d’intervention (BRI), a-t-on appris auprès du parquet de Clermont-Ferrand. Le rapt de l’enfant avait donné lieu, le 30 mars, à l’activation du dispositif alerte-enlèvement, levé sans succès au bout de 24 heures. «L’enfant va bien, il sera peut-être hospitalisé pour examen médical, avant d’être sans doute restitué à sa mère sous réserve de l’avis du juge d’instruction» , a précisé le procureur de la République Éric Maillaud. Son père, un détenu en fuite âgé de 28 ans, devait quant à lui être présenté au parquet de Toulouse, dans le cadre de l’exécution de son mandat d’arrêt, avant d’être transféré à Clermont. Le dispositif alerte-enlèvement avait alors été activé pour la vingtième fois, la deuxième seulement sans succès après celui d’une petite fille à Arles (Bouches-du-Rhône) en mars 2009, retrouvée seulement une vingtaine de jours plus tard en Hongrie. L’enquête s’était cependant rapidement orientée vers le Sud-Ouest où le père a des attaches familiales. Conflit parental violent  Le 30 mars, Jason Lopez avait fait irruption, en voiture, dans le camp où vivent son ex-compagne et ses deux enfants, situé dans le quartier du Brézet à Clermont-Ferrand, sur le parking d’une entreprise désaffectée. «Il s’est garé devant la caravane, le petit venait juste de sortir et était en train de pisser. Il l’a chopé par le bras et il l’a mis dans la voiture. Il disait : Bougez pas, bougez pas. Appelez pas les gendarmes. Je me suis approchée quand même de lui, il m’a mis un coup dans le visage avec l’arme à la main» , avait alors raconté la mère de Vicente, Dolorès Lopes. L’enlèvement était survenu dans un contexte de conflit violent, et ancien, au sujet de la garde des enfants . Le père fait partie d’un médiatique clan de gens du voyage, connu pour ses provocations et vidéos sur internet à l’égard de clans rivaux, tout en muscles et en insultes. Ce contexte avait nourri des inquiétudes sur la possibilité que la famille de la mère de l’enfant ne cherche à se faire justice. Moins d’un mois après s’être évadé du centre pénitentiaire de Riom (Puy-de-Dôme) lors d’une sortie à vélo, Jason Lopez avait en effet été visé par des coups de feu le 31 décembre 2016 à Saint-Yorre (Allier). Le jour des faits, il avait lui-même téléphoné aux gendarmes pour les prévenir de l’agression dont il venait d’être la cible. L’enquête avait débouché sur la mise en examen pour «tentative d’assassinat» de son ex-beau-père et de ses trois fils. Placés en détention à l’exception du plus jeune des enfants - mineur - dans l’attente de leur procès, ces derniers se disent innocents."
}