{
    "title": "Opioïdes, une épidémie en chiffres",
    "body": "La crise des opioïdes est au cœur du rapport annuel publié jeudi par l’Office des Nations unies contre la drogue et le crime (ONUDC). S’il dévoile une photographie alarmante de la consommation des drogues sur l’ensemble du globe, il s’attarde particulièrement sur la recrudescence des drogues de synthèse, à commencer par les opioïdes. 190 000 C’est le nombre de décès prématurés dans le monde  en 2016 liés à l’usage de stupéfiants. Les opioïdes en sont la première cause. Leur consommation et leur production explosent : sur 255 millions de consommateurs de drogue (5 % de la population adulte mondiale), 35 millions ont consommé des opioïdes au cours de l’année 2015, soit 2 millions de plus qu’en 2014. 12 000 000 C’est le nombre d’années de vie en bonne santé perdues  à cause des opioïdes, rien qu’en 2015. Par rapport aux autres types de stupéfiants, la consommation abusive d’opioïdes est la plus dangereuse pour la santé. 6 380 Tonnes C’est la production mondiale d’opium.  4 800 tonnes sont produites en Afghanistan, un record du monde devant la Birmanie et le Mexique. Jusqu’à 85 % de cette culture se situe sur des terres occupées par les talibans. L’ONUDC estime que le commerce illicite des opiacés afghans a rapporté 150 millions de dollars en 2015. 2 800 000 C’est le nombre de toxicomanes en Iran, sur  une population de 80 millions d’habitants. 66,8 % de ces consommateurs sont des usagers d’opium. L’Iran est une des voies principales d’acheminement de l’opium afghan vers l’Europe et le Moyen-Orient. Dans des pays comme le Liban, l’Arabie Saoudite mais aussi dans certaines régions de Chine, un étudiant sur dix utilise des antalgiques opioïdes à des fins non médicales. 650 000 C’est le nombre d’ordonnances d’opioïdes délivrées par jour aux Etats-Unis : l a preuve d’une crise provoquée en partie par les médecins. Normalement prescrits pour soulager les douleurs les plus aiguës comme lors d’un cancer, les opioïdes sont désormais distribués aux patients pour des maux chroniques tels l’arthrite ou le mal de dos. Les cachets d’opioïdes synthétiques vendus au marché noir sont particulièrement néfastes car ils contiennent des quantités variables de composants actifs. Dans certains cas, comme dans celui du Carfentanil, le plus robuste des opioïdes, ils peuvent être 10 000 fois plus puissants que la morphine. 2     milligrammes Soit l’équivalent de quatre grains de sel. C’est la dose de Fentanyl illicite pur suffisante pour tuer un homme. Au marché noir, on le trouve sous la forme de poudre, liquide ou de comprimés. 500 millions En dollars ,  c’est le budget que Donald Trump a promis d’accorder à la lutte contre les opioïdes.  Chris Christie, le gouverneur du New Jersey, a pour mission de diriger la commission en charge de cette lutte. Seulement trois Américains sur cent concernés reçoivent un traitement de substitution. Le Québec a aussi annoncé préparer un vaste plan d’action pour faire face à la menace d’une épidémie. Dans le viseur des autorités québécoises : le duo mortel Fentanyl et Carfentanil. 100 Le Fentanyl est 100 fois plus puissant que la morphine et 40 fois plus puissant que l’héroïne.  C’est une surdose de ce médicament qui avait entraîné la mort de Prince. 95 % de la consommation mondiale d’opioïdes est concentrée par l’Amérique du Nord, l’Europe de l’Ouest, la Nouvelle-Zélande et l’Australie.  Dans ce dernier pays, la consommation d’opioïdes a été multipliée par quatre en dix ans.",
    "description": "Le dernier rapport de l’Office antidrogue des Nations unies dresse un tableau alarmant de la consommation d’opium et de ses dérivés.",
    "newspaper": "Liberation",
    "theme": "planete",
    "url": "http://www.liberation.fr/planete/2017/06/25/opioides-une-epidemie-en-chiffres_1579450?xtor=rss-450",
    "author": "Charles Delouche",
    "date": "25/06/2017"
}