{
    "description": "Des manifestations agitent Al-Hoceïma et sa région depuis octobre et la mort d’un vendeur de poisson broyé dans un camion à ordure. Fin mai, la révolte s’est intensifiée alors que le leader de la contestation a été emprisonné.",
    "author": "Célian Macé",
    "title": "Rif marocain, la frange insoumise",
    "date": "23/06/2017",
    "theme": "planete",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/planete/2017/06/23/rif-marocain-la-frange-insoumise_1579132?xtor=rss-450",
    "body": "L’emplacement d’Al-Hoceïma est trompeur. Sur une carte, la localité est située sur la côte. La mer est bien là, c’est indéniable. Mais la cité a l’âme d’une montagnarde : c’est moins une ville d’eau qu’une ville de pierre. La caillasse sèche, râpeuse, friable, jaunâtre du Rif, qui brûle en été quand on y pose la peau. Le massif, ici, plonge directement dans la Méditerranée. En contrebas, la plage encadrée d’hôtels semble lointaine. La pente est escarpée, seuls les touristes, les amoureux et les enfants y descendent. On ne se promène pas non plus dans le port : une seule route y mène, qui dévale la montagne en zigzag. Les douaniers contrôlent l’entrée. La vraie ville est donc en surplomb, là où l’asphalte et le ciment recouvrent peu à peu les collines rocailleuses. Les constructions se ressemblent : des immeubles de deux ou trois étages, sans âme, à la façade lisse. La voirie n’a pas suivi le rythme de l’expansion urbaine. Dans les quartiers les plus récents, les rues ne sont pas goudronnées. Combien d’habitants, derrière ces murs brûlants ? 57 000, selon le dernier recensement. Au moins le triple, certainement, quand les émigrés rentrent au pays chaque été. Ils sont la seule richesse d’Al-Hoceïma. Il n’existe pas une seule famille dans la ville – et peut-être dans tout le Rif – qui n’ait un ou plusieurs membres en Europe. Maisons, voitures, vélos, commerces, meubles, cafés, restaurants : tout est payé avec l’argent gagné par les Rifains en France, aux Pays-Bas, en Espagne, en Belgique ou en Allemagne, parfois grâce au trafic de haschich, cultivé ici et vendu là-bas. La manne a transformé Al-Hoceïma mais la ville, dépourvue d’économie propre, ressemble à un décor vide. Les jeunes le savent et le répètent à l’envi : ils s’ennuient à mourir dans cette cité enclavée, à 470 kilomètres - et onze heures de route - de Rabat, la capitale. Lieu du malheur C’est ici que la révolte qui agite le royaume depuis huit mois a éclaté. Car Al-Hoceïma est d’abord le lieu du malheur : la mort affreuse de Mouhcine Fikri, broyé dans un camion à ordure le 28 octobre. Le vendeur de poisson de 31 ans tentait de sauver sa marchandise (500 kilos d’espadon, interdit à la pêche à cette période de l’année) quand les mâchoires de la benne ont été actionnées. La scène a été filmée. Le soulèvement populaire fut immédiat. Les médias comparent à l’époque Mouhcine Fikri au vendeur ambulant tunisien Mohamed Bouazizi, dont l’immolation par le feu avait constitué l’étincelle des printemps arabes en 2011. Spontanément, des dizaines de milliers d’habitants d’Al-Hoceïma se rassemblent pour dénoncer la  hogra,  cette atteinte à la dignité du «faible» par le «fort» (le policier, le fonctionnaire, le riche). Le pouvoir central marocain tente d’éteindre le feu en dépêchant des ministres au chevet de la famille Fikri, puis en organisant un procès qui se veut exemplaire - onze personnes poursuivies, dont sept condamnées fin avril à des peines allant de cinq à huit mois de prison. Mais le mouvement continue. Il prend même de l’ampleur, mêlant revendication sociale (emplois), demande d’infrastructures (hôpital, routes, université), lutte contre la corruption et quête identitaire. Semaine après semaine, sans aucun encadrement politique ou associatif, les habitants d’Al-Hoceïma et des villes voisines manifestent pacifiquement et rédigent un cahier de doléances, lu et approuvé publiquement lors des rassemblements. La révolte prend une majuscule : on l’appelle désormais «Hirak» («le mouvement») sur les sites de la diaspora rifaine. Pendant six mois, l’absence de gouvernement (issu des législatives d’octobre) empêche que se noue un véritable dialogue entre les protestataires et les autorités. Le Palais manque de relais politique pour conduire une négociation. Le Hirak ne fait pas confiance aux élus locaux, considérés comme complices du système. Les mois passent, les marches se succèdent, les médias internationaux commencent à se lasser de cette révolte inachevée. Quand, finalement, une délégation de sept ministres se rend à Al-Hoceïma, le 23 mai, elle est snobée par les leaders du mouvement. Quelques jours plus tard, l’ex-Premier ministre islamiste Abdelilah Benkirane, très populaire, refuse de jouer les bons offices.  Tout le Maroc attend un geste du roi, qui ne vient pas.   Dimension nationale La crise va brusquement se précipiter le 26 mai, veille du ramadan. Ce vendredi, lors de son prêche hebdomadaire, un imam d’Al-Hoceïma reproche aux responsables du Hirak de propager la  fitna  - la discorde entre les musulmans, une accusation grave dans l’islam. Hors de lui, le leader charismatique du mouvement, Nasser Zefzafi, s’empare du micro de la mosquée pour répondre : il dénonce un clergé aux ordres du Palais (les prêches sont transmis par le ministère des Affaires islamiques) qui s’applique à discréditer les manifestations rifaines. C’est l’occasion qu’attendait le pouvoir pour agir : interrompre le prêche du vendredi est un délit au regard de la loi marocaine, passible de trois ans de prison. Le gouvernement ordonne l’arrestation de Nasser Zefzafi. Alors que le ministère a déjà annoncé son inculpation aux agences de presse, dans les ruelles du quartier, la foule fait barrage aux policiers venus mettre la main sur le porte-parole du Hirak. Depuis le toit de sa maison, Zefzafi harangue les manifestants : son discours et sa fuite rocambolesque sont diffusés en direct sur Facebook. Le héros d’Al-Hoceïma sera rattrapé par la police au bout de deux jours de cavale, avec une dizaine d’organisateurs des manifestations. En réaction, les Rifains défilent en masse dans toutes les villes et villages de la région. La tension monte d’un cran. Le pouvoir a choisi de passer à la manière forte :  chaque jour, des arrestations ont lieu, des milliers de policiers et de militaires quadrillent la ville, les rassemblements sont interdits, dispersés à coups de matraques . En solidarité avec les Rifains, 50 000 Marocains défilent le 11 juin dans les rues de la capitale. Le Hirak, ce jour-là, prend une dimension nationale. Dans les rues de Rabat, des défenseurs des droits de l’homme, des militants de la gauche marocaine et, surtout, les sympathisants de la puissante organisation islamiste Al Adl Wal Ihsane (d’inspiration soufie, interdite mais tolérée). Soit le même cocktail que lors des manifestations du «20 Février», le surnom du printemps marocain. Les slogans de 2011 refont surface. En plus de demander la libération des  «prisonniers politiques»  du Rif, des manifestants osent critiquer directement la monarchie. Quelques jours plus tard, au moment où Emmanuel Macron se pose à l’aéroport de Rabat pour une rencontre  «personnelle»  avec Mohammed VI, à Al-Hoceïma, les militants accusés d’avoir empêché l’arrestation de Zefzafi sont condamnés à dix-huit mois de prison ferme. Dans la soirée, des pierres volent pour la première fois : des heurts éclatent entre quelques centaines de jeunes manifestants et la police. Les militants chevronnés étant en prison ou en fuite, les rassemblements ne sont plus encadrés. Les deux camps savent les conséquences qu’aurait un basculement de la crise dans la violence. Si le mouvement tourne à la guérilla urbaine, le Hirak sera discrédité et perdra tout soutien populaire. A l’inverse, il suffirait d’une bavure sérieuse des forces de l’ordre – un mort dans une émeute, par exemple – pour que le Rif entier s’embrase et que la révolte se transforme en insurrection générale. Icône historique Al-Hoceïma l’insoumise a déjà connu des épisodes similaires par le passé. Ses dures collines sont même renommées dans tout le pays pour leur histoire rebelle. En 1958-1959, le soulèvement du Rif contre le pouvoir central fut noyé dans le sang par le prince héritier de l’époque et chef des Forces armées royales, le futur roi Hassan II. Le père de Mohammed VI en conservera un mépris et une méfiance tenace pour les Rifains, qu’il traitait de  «racailles»  : en 1984, les émeutes du pain sont sévèrement réprimées à Al-Hoceïma. En 2011 encore, ce fut la seule ville à compter des morts - cinq personnes brûlées dans une agence bancaire - au cours du printemps marocain. Mais l’icône historique de la révolte du Rif est un héros national, admiré dans tout le royaume : Abdelkrim el-Khattabi, figure de la résistance aux colonisateurs espagnols et français qui instaura une république du Rif entre 1921 et 1926. Il était précisément originaire d’Ajdir, dans la banlieue actuelle d’Al-Hoceïma. Sa photographie est aujourd’hui brandie par les manifestants au côté de celle de Nasser Zefzafi."
}