{
    "description": "L’addictologue Philippe Batel a suivi en consultation des adeptes de cette pratique qui est pour lui «un enjeu de santé publique majeur». Il en décrit les mécanismes et les risques.",
    "url": "http://www.liberation.fr/france/2017/06/13/il-y-a-un-deni-dans-la-communaute-gay-sur-les-dangers-du-chemsex_1576581?xtor=rss-450",
    "date": "13/06/2017",
    "theme": "france",
    "body": "Philippe Batel est addictologue, ancien chef de service à hôpital Beaujon à Clichy (Hauts-de-Seine), et actuel vice-président de l’association SOS Addictions. A lire aussi Chemsex : chez les gays, un accélérateur de péril Qu’est-ce que le «chemsex» ? C’est l’utilisation de produits psychoactifs dans un contexte sexuel. Cette alchimie entre les  «chemicals»  (ou  «chems»)  et le sexe a été nommée initialement par les usagers eux-mêmes, majoritairement gay, par la contraction «chemsex». Sur les sites et les applications de rencontre, les connectés à la recherche de sessions sexuelles en général groupales se reconnaissent par les termes «PNP» (Party and Play), «plan planant», «plan def», «plan sous chems», «plan slam»… Il me semble que cela désigne une forme hardcore, fixée et sous-communautaire d’un comportement vieux comme le monde : «performer» sa sexualité avec des produits «aidants» ou censés aider. Comme le disait un patient,  «le chemsex, ça commence au bal populaire du samedi soir où l’on boit des coups pour pouvoir en tirer après». En quoi ces drogues agrémenteraientelles plus la sexualité que les produits courants comme le poppers et l’alcool, ou plus classiques comme la cocaïne et l’ecstasy ? On peut rajouter à votre liste la méthamphétamine - le crystal -, la kétamine ou le GHB. Ces familles de molécules principalement synthétiques, à l’exception de l’alcool et la cocaïne, sont de longue date dans les cultures sexuelles desgays à des niveaux d’usage très variés. L’irruption il y a dix ans des «cathinones» dans l’offre proposée par les trafiquants semble avoir boosté l’usage du chemsex en le généralisant bien au-delà des pratiques fétichistes où il était initialement confiné. La cathinone est le principe actif du khat, plante naturelle au pouvoir désinhibiteur mâchée autour de la péninsule arabique. Elle a été reproduite artificiellement, donnant naissance à un groupe de drogues de synthèse : les cathinones. Concoctée par des chimistes pour cumuler les effets de la cocaïne et ceux de l’ecstasy, la méphédrone, première cathinone de synthèse, a connu un engouement considérable dès 2008. Gloire éphémère car dès 2010, le repérage en Angleterre de premiers cas de décès ou de grande dépendance ont conduit les autorités européennes à classer ces dérivés, puis toute la famille des cathinones, en stupéfiants. Cela a réduit un moment l’offre, qui est depuis repartie de plus belle avec un grand nombre de dérivés bravant l’interdiction. A lire aussi   Tribune : Ne regardons pas les hommes tomber Les cathinones présentent généralement deux types d’effets attractifs pour le sexe, bien que subjectifs et inconstants. D’abord, elles sont «empathogènes» : «Tout le monde m’aime et j’aime tout le monde» - c’est la caricature du clubber sous ecstasy des années 90. Mais elles sont aussi «entactogènes» : elles produisent un effet particulièrement agréable du contact physique, proche d’une hallucination cénesthésique sur la peau. Un des partenaires va par exemple effleurer une partie non génitale de l’autre sujet et celui-ci va découvrir que son mollet droit est une zone très érogène. En gros, en plus d’une augmentation du désir sexuel et de la levée des inhibitions que l’on retrouve avec les produits que vous avez cités, les patients décrivent une intimité confiante rapidement obtenue, une augmentation des sensations de plaisir, mais très souvent aussi une insatiabilité sexuelle. Pourquoi la communauté gay est-elle plus exposée ? C’est une des questions qu’il est urgent de cerner pour améliorer au plus vite nos stratégies de prévention. Le chemsex est très présent sur les sites de rencontres gay et les applis géolocalisées. Des indices dans le pseudo, des mots clés dans la présentation du profil ou des questions plus directes permettent aux usagers de faire du «chem-triage» comme il existait avant du «sero-triage» pour les séropositifs. Comment se procurent-ils ces produits ? Sur Internet comme sur le Dark Web. Via des sites qui ont des relais néerlandais mais la plupart des fabricants sont installés en Europe de l’Est et surtout en Chine. Ils sont livrés en deux à huit jours selon le mode d’acheminement postal sélectionné. La stratégie européenne pour intercepter ces commandes, notamment mise en place à l’initiative des Polonais, semble jusqu’alors peu efficace. C’est cher ? Non, cela ne coûte presque rien. Un gramme de cocaïne coûte entre 50 euros et 90 euros selon la qualité. Une cathinone extrêmement utilisée comme la 3-MMC peut coûter moins de 10 euros le gramme s’il est acheté en grande quantité, ce qui est fréquent par des groupes de partenaires. Quels sont les modes d’administration des cathinones ? Presque tous. La plupart de ces drogues sont très solubles. Elles peuvent s’inhaler en poudre fine par le nez mais ces produits sont généralement irritants et ne sentent pas bon. Elles s’ingèrent diluées dans de l’eau ou dans un «parachute» - un baluchon de poudre confectionné avec du papier à cigarette et qu’on avale - elles peuvent aussi se prendre en intrarectal - «booty-bump» - et enfin en injection intraveineuse : c’est la pratique dite du «slam». Quelle est l’ampleur du slam ? Le mot slam est une coquetterie sémantique créée par les gays pour désigner une pratique toxicomaniaque par injection. Elle ne vient sûrement pas de nulle part. Slam signifie «claquer» en anglais. On imagine que les fétichistes anglo-saxons ont choisi ce mot non seulement pour donner une connotation  hard  à ce geste mais aussi pour signifier la brutalité de la sensation d’extase qui survient lors de la montée, et enfin pour se distinguer des autres usagers de drogues intraveineuses, les «toxicos», qui  «point»  aux Etats-Unis et «fixent» en France. Nous disposons de deux enquêtes françaises sur des patients séropositifs qui consultaient un service de maladies infectieuses. On observe chez eux une prévalence déclarative élevée du slam sur les six derniers mois - entre 4 et 5 %. Si on regarde les expérimentateurs c’est-à-dire ceux qui ont déjà essayé une fois, on est autour de 7 à 8 %. Le phénomène est hors contrôle dans certaines métropoles aux Etats-Unis. En Europe, un épicentre majeur à Londres a conduit les autorités, la communauté gay et les associations à mettre en place un plan ambitieux, qui commence à porter ses fruits. Berlin, Bruxelles, Barcelone sont en train de s’organiser. Un réseau européen a vu le jour, des recherches scientifiques collaboratives commencent à se mettre en place. Quels sont les risques liés à ces produits et surtout à l’injection ? Ils sont multiples. Sur le court terme, on observe des troubles psychiatriques comme des attaques de panique, des accès maniaques, des replis autistiques ou des bouffées délirantes aiguës qui peuvent conduire à des passages à l’acte auto ou hétéro-agressifs. Mais aussi des insuffisances rénales aiguës, des rhabdomyolyses - destruction du tissu musculaire -, des infarctus du myocarde, des AVC. Sur le long terme, des troubles dépressifs, des syndromes paranoïaques, un isolement social, un amaigrissement, une addiction sexuelle induite. Sans compter des risques plus bénins comme les troubles visuels - fascination des écrans lors des recherches compulsives de partenaires. La forme injectée augmente considérablement le risque de dépendance et les risques de sexualité non protégée - infections VIH, hépatite C et autres IST. Certains de nos patients se sont contaminés trois fois au virus de l’hépatite C. C’est à ce titre un enjeu de santé publique majeur. Qu’en est-il de la mortalité due au slam ? Selon des chiffres du ministère de l’Intérieur, il y aurait eu cinq morts en 2016… Dans mon expérience clinique, la mortalité est très élevée, autour de 6 % à deux ans de suivi. Par ailleurs, les chiffres donnés par les autorités sur le nombre d’overdoses mortelles sont probablement sous-évalués. Sur le plan communautaire, la violence des disparitions conduit à ne jamais mentionner la cause du décès ou à la déguiser. Dans les années 80, les gays ne mouraient pas du sida mais de «pneumonie». En 2017, ils ne meurent pas du chemsex mais «d’arrêt cardiaque». Si je comprends cette pudeur, il y a un déni dans la communauté gay sur les dangers du chemsex. Depuis 2010, combien de cas avez-vous traités ? Près de 200. A l’hôpital Beaujon puis dans un établissement privé que je viens de quitter. Avec Aides, le 190, les CoreVIH, le Réseau de prévention des addictions (Respadd), les Services des maladies infectieuses et tropicales (Smit) et les services d’addictologie de l’AP-HP nous avons mis en place un réseau informel. Mon sentiment est qu’il faut aller plus loin. Créer au plus vite un dispositif inspiré du modèle londonien. Une coordination allant d’une prévention de terrain à des centres spécifiques d’évaluations et de soins avec un hôpital de jour et de week-end et une articulation avec des soins de suite et de réadaptation (SSR). L’AP-HP devrait jouer un rôle central et expérimental dans ce dispositif. Le ministère de la Santé est-il alerté ? Oui, nous avons été reçus par la précédente équipe. Depuis, le collaborateur de Marisol Touraine, Nicolas Prisse, est devenu le président de la Mission interministérielle de lutte contre les drogues et les conduites addictives (Midelca). Nous avons une nouvelle ministre aux compétences reconnues en santé publique, il ne reste plus qu’à se bouger.",
    "title": "«Il y a un déni dans la communauté gay sur les dangers du chemsex»",
    "newspaper": "Liberation",
    "author": "Florian Bardou"
}