{
    "title": "Après le drame de la Grenfell Tower, de nombreuses autres tours pas aux normes",
    "body": "Après le drame, l’état des lieux. Il n'est pas brillant. Dix-sept municipalités britanniques ont commandé des tests de sécurité sur les nombreuses constructions ayant la même isolation extérieure que la tour Grenfell. Et sur les trente-quatre immeubles vérifiés, pas un n’est satisfaisant. De plus, selon le site professionnel  Construction Enquirer , « on peut s’attendre à ce que ce chiffre augmente encore» . La méthode des tests est simple. Les experts prélèvent sur chaque bâtiment des échantillons du revêtement isolant. Aucun ne s’est révélé acceptable, en particulier sur la résistance au feu. De premiers résultats qui risquent de nourrir un peu plus la polémique et la confusion qui règne depuis chez les élus locaux de Grande-Bretagne. Ainsi, dans le quartier de Camden à Londres, la municipalité a décidé vendredi soir d’évacuer à la hâte cinq tours d’habitation, soit 650 appartements, sans que les résidants aient pu prendre le temps d’emporter des affaires, comme si, justement, il y avait le feu. Devant cet activisme soudain et désordonné, 83 habitants ont carrément refusé de bouger. Et entre ceux qui ont eu le droit de revenir dès le lendemain et la promesse que les travaux de mise en conformité ne prendront que  «deux à quatre semaines» , on comprend les doutes des habitants sur cette forme de gestion de l’urgence. «Une épreuve pénible» L’attitude du gouvernement n’est pas moins étonnante. D’un côté, la Première ministre Theresa May a déclaré jeudi devant le Parlement que  «l’examen des revêtements de tous les immeubles»  avait été  «ordonné» . Samedi, son secrétaire d’Etat aux collectivités locale, Sajid Javid, a précisé que les mesures de contrôle concerneraient les villes de Manchester, Camden, Plymouth, Hounslow, Portsmouth, Barnet et Brent. Mais plus que des  «ordres» , ses services ont surtout donné des conseils aux propriétaires. «Nous avons rappelé à tous les bailleurs sociaux les mesures de sécurité temporaires qui doivent être prises immédiatement, dès lors que l’on a déterminé qu’un bâtiment isolé avec un composite d’aluminium ne répondait probablement pas aux règles ». Pour les habitants de Camden, le ministre reconnaît, dans un communiqué publié samedi, que leur départ  «dans un si court délai»  a pu constituer  «une épreuve pénible» . Mais nécessaire : en cas d'incendie, l'évacuation de ces immeubles aurait été particulièrement  «inquiétante».  Du coup, que comprendre   quand le communiqué ajoute que « des normes de sécurité incendie sont appliquées dans les immeubles de ce pays»  et que les propriétaires sont  «contraints par la loi de s’y soumettre»  ? Depuis l’incendie de la tour Grenfell, il est clair que, même si le sinistre a été provoqué par un réfrigérateur défectueux, c’est bien l’isolation par l’extérieur qui est en cause. Selon le site  Batiactu,  qui cite le  Construction Enquirer ,  «le bardage, ces panneaux esthétiques rapportés en façade, était constitué d’aluminium et d’un isolant synthétique type polyéthylène» . Au-delà de la composition du revêtement, se pose le problème, entre l’isolation et le mur, du vide  «nécessaire à ventiler l’ensemble pour lutter contre l’humidité qui abîme les isolants et réduit leurs capacités» . Une mesure courante et de bon sens, à ceci près que ce vide  «créerait, dans le cas d’un incendie, un véritable conduit de cheminée aspirant verticalement les gaz de combustion et propageant les flammes tout au long de la façade du bâtiment» . En France, l’isolation des bâtiments par l’extérieur est considérée comme la plus efficace thermiquement et appliquée aujourd'hui à haute dose. Depuis dix-huit mois, les trois syndicats professionnels français de l’isolation par l'extérieur ont publié un guide des bonnes pratiques pour la  «protection contre l’incendie des façades béton ou maçonnerie revêtues de systèmes d’isolation thermique extérieure par enduit sur polystyrène expansé» . Preuve que même dans un pays où la réglementation est exigeante, le risque est bien là.",
    "description": "Après l'incendie de la Grenfell Tower, qui a fait au moins 79 morts, les municipalités multiplient les tests de sécurité sur les immeubles isolés avec la même technique. Pas un seul édifice ne le passe.",
    "newspaper": "Liberation",
    "theme": "futurs",
    "url": "http://www.liberation.fr/futurs/2017/06/25/apres-le-drame-de-la-grenfell-tower-de-nombreuses-autres-tours-pas-aux-normes_1579372?xtor=rss-450",
    "author": "Sibylle Vincendon",
    "date": "25/06/2017"
}