{
    "description": "Vous n'avez rien suivi à l'actualité du jour ? Ne bougez pas, on vous dit tout. ",
    "url": "http://www.liberation.fr/planete/2017/06/13/bal-des-soutiens-aux-legislatives-theresa-may-a-paris-ronaldo-l-essentiel-de-l-actu-du-jour_1576568?xtor=rss-450",
    "date": "13/06/2017",
    "theme": "planete",
    "body": "Législatives.  C’est  la valse des soutiens en vue du second tour  des élections législatives dimanche. Certains candidats s’écharpent à savoir s’ils ont oui ou non le soutien du gouvernement -  on pense à l’ex-ministre Myriam El Khomri (PS) et à Pierre-Yves Bournazel (LR) dans le XVIIIe arrondissement de Paris . D’autres ont déjà reçu celui d’un des candidats sortants de leur circonscription. L’ex-Secrétaire d’Etat Pascale Boistard (PS) a ainsi apporté son soutien à François Ruffin (La France insoumise) à Amiens. Benoît Hamon en fait de même pour Farida Amrani, candidate FI dans l’Essonne, tandis que Serge Dassault a appelé à voter pour… Manuel Valls.  Appel.  Après la tentative de pression de François Bayrou sur Radio France et la plainte du ministère du Travail à la suite de la publication de documents dans  Libération , une vingtaine de sociétés de journalistes, dont celle de  Libé , s’alarment dans nos colonnes de  «signaux extrêmement préoccupants».   La tribune est à lire en intégralité par ici. Lafarge.  L’enquête sur le cimentier franco-suisse,  mis en cause pour avoir indirectement financé des groupes armés en Syrie , a été confiée à trois juges d’instruction, a informé le parquet de Paris. Cette information judiciaire, ouverte le 9 juin, vise notamment les chefs de  «financement d’entreprise terroriste»  et de  «mise en danger de la vie d’autrui» . L’enquête devra déterminer les liens qu’a pu entretenir le géant du ciment,  qui traverse actuellement une crise sans précédent , avec plusieurs groupes en Syrie, dont l’organisation jihadiste Etat islamique, pour maintenir son activité dans le pays en guerre. Diplomatie.  Theresa May effectue ce mardi en France son premier déplacement à l’étranger depuis  son échec aux législatives de la semaine dernière.  Elle assistera ce soir avec Emmanuel Macron au match amical France-Angleterre au Stade de France, au cours duquel un hommage sera rendu aux victimes des attentats britanniques de Londres et Manchester. Union européenne.  Après de vaines mises en gardes, Bruxelles a lancé des procédures d’infraction contre la Hongrie, la Pologne et la République tchèque, pour leur refus obstiné d’accueillir des demandeurs d’asile depuis l’Italie et la Grèce. Ces procédures légales sont lancées après des mois de pression de la Commission sur ces trois pays, opposants déterminés aux  «relocalisations»  adoptées par l’UE en septembre 2015, pour soulager l’énorme pression pesant sur Rome et Athènes face à la crise migratoire. Un peu moins de 21 000 personnes ont été réparties à ce stade dans le cadre de ce plan, conçu comme une dérogation à la règle confiant la responsabilité des demandes d’asile aux pays de première entrée dans l’UE. Trump et la Russie.  Après l’ex-directeur du FBI James Comey, le comité sur le renseignement du Sénat, qui enquête sur de possibles collusions entre l’équipe de campagne de Trump et le Kremlin, va interroger cet après-midi Jeff Sessions, ministre de la justice, lors d’une audition publique. Le point  avec notre envoyée spéciale à Washington . Finlande.  Mini crise politique à Helsinki.   Le Premier ministre finlandais Juha Sipilä a annoncé une nouvelle coalition pour continuer à gouverner, mettant un terme à la crise née de l’élection à la tête du parti des Vrais Finlandais d’un homme condamné pour propos racistes. Les Vrais Finlandais (anti-immigration) ont, eux, implosé, se scindant entre les fidèles à leur nouveau président, le controversé Jussi Halla-aho, et des frondeurs qui ont annoncé la création d’une nouvelle formation, Nouvelle Alternative. Panama.  L’ex-président panaméen Ricardo Martinelli, soupçonné dans son pays d’espionnage d’opposants politiques et de fraude, devait comparaître mardi devant un juge après son arrestation la veille aux Etats-Unis. Ricardo Martinelli, qui a dirigé le pays entre 2009 et 2014, a été arrêté lundi soir à son domicile dans le sud de Miami (sud-est des Etats-Unis) où il réside depuis janvier 2015. Il risque l’extradition.  Corée du nord.  Otto Warmbier, un étudiant américain emprisonné dans la péninsule, a été libéré selon une déclaration de ses parents  à CNN , qui précisent qu’il serait actuellement transféré aux Etats-Unis via un convoi médical. Warmbier était détenu depuis janvier 2016 après avoir été interpellé à l’aéroport de Pyongyang : les autorités nord-coréennes lui reprochaient des  «actes hostiles»  contre la nation. Trois autres américains sont encore détenus dans le pays. Hongrie.  Le Parlement hongrois a adopté une loi controversée renforçant le contrôle gouvernemental sur les ONG bénéficiant de fonds étrangers, une disposition critiquée par l’Union européenne et l’ONU et visant en particulier  les organisations soutenues par le financier américain George Soros . La loi oblige les ONG bénéficiant annuellement de plus de 24 000 euros de fonds étrangers à fournir une liste annuelle de leurs principaux soutiens financiers étrangers et à se présenter explicitement comme  «organisation bénéficiant de financements étrangers». Football 1.  L’italien Claudio Ranieri a été nommé mardi entraîneur du FC Nantes pour une durée de deux ans, a annoncé la direction du club. Le FC Nantes a obtenu une dérogation auprès des instances, car Ranieri a atteint la limite d’âge de 65 ans. L’Italien avait été sacré champion d’Angleterre avec Leicester au printemps 2016. Football 2.  L’attaquant portugais Cristiano Ronaldo est dans le collimateur du parquet de Madrid pour  une fraude fiscale présumée à hauteur de 14,7 millions d’euros  par le biais de sociétés domiciliées aux Îles Vierges britanniques et en Irlande, a annoncé mardi la justice espagnole. La star du Real Madrid, quadruple Ballon d’Or,  «a profité d’une structure créée en 2010 pour dissimuler au fisc les revenus générés en Espagne par les droits à l’image, ce qui suppose un non-respect volontaire et conscient de ses obligations fiscales en Espagne»,  écrit le parquet qui a porté plainte. ",
    "title": "Bal des soutiens aux législatives, Theresa May à Paris, Ronaldo : l'essentiel de l'actu du jour",
    "newspaper": "Liberation",
    "author": ""
}