{
    "body": "Prisonnier pendant 18 mois en Corée du Nord, puis rapatrié la semaine dernière aux Etats-Unis, Otto Warmbier, un étudiant américain de 22 ans,  est décédé lundi à l’hôpital de Cincinnati . Il était dans le coma depuis plus d’un an. En marge d’une réunion à la Maison Blanche, Donald Trump a condamné le  «régime brutal»  de Pyongyang.  «Beaucoup de choses terribles se sont passées. Mais, au moins, nous l’avons ramené chez lui pour qu’il soit avec ses parents» , a avancé le président américain. \n Melania and I offer our deepest condolences to the family of Otto Warmbier. Full statement:  https://t.co/8kmcA6YtFD   pic.twitter.com/EhrP4BiJeB \n— Donald J. Trump (@realDonaldTrump)  June 19, 2017 «Acte hostile» Footballeur du lycée et doté d’un  «esprit aventurier» , comme le décrit le  New York Times , Warmbier avait décidé de visiter la Corée du Nord en passant par un tour-opérateur chinois, Young Pioneer Tours. Au slogan de circonstance:  «Des bons plans voyage pour des destinations que votre mère préférerait que vous évitiez».  Le tour-opérateur a déclaré la semaine dernière qu’il n’emmènerait plus de ressortissants américains en Corée du Nord, le risque étant trop élevé. Arrêté à l’aéroport de Pyongyang début janvier 2016, après avoir passé cinq jours en Corée du Nord, Otto Warmbier avait été jugé de manière expéditive et condamné à quinze ans de travaux forcés, accusé d’avoir voulu dérober une affiche de propagande dans l’hôtel dans lequel il avait résidé. Un  «acte hostile» , selon la Cour suprême du pays. Les pseudo-confessions du jeune homme, en larmes, avaient été diffusées à la télévision nationale. À lire aussi : Kim et Trump : les deux font la peur Sa famille était ensuite restée sans nouvelle pendant plus d’un an, et ce n’est que quelques heures avant sa libération qu’elle a pris connaissance de son état de santé. Les autorités nord-coréennes parlent de botulisme, version que contestent parents et médecins.  «Quand Otto est revenu à Cincinnati le 13 juin,  écrivent ses parents dans un communiqué,  il était incapable de parler, incapable de voir, et incapable de réagir à des commandes verbales. Il avait l’air très mal à l’aise, presque angoissé.»  Ils ont dénoncé  «les mauvais traitements, atroces et barbares»  que leur fils aurait subis. Les médecins ont découvert une blessure très grave au cerveau, qui remonte à peu de temps après sa condamnation et qui expliquerait son coma. Monnaie d’échange diplomatique Le décès d’Otto Warmbier risque de tendre encore plus les relations entre les Etats-Unis et la Corée du Nord de Kim Jong-un. Celui-ci a multiplié les tirs de missiles depuis le début de l’année, suscitant à chaque fois la colère de Washington et les condamnations de l’ONU. Le président américain s’est même engagé, plusieurs fois, à tout faire pour empêcher que Pyongyang ne nuise aux Etats-Unis et à ses alliés, le Japon et la Corée du Sud. A lire aussi: Corée du Nord : surenchère verbale au Conseil de sécurité Le cas Warmbier est loin d’être isolé, dans un pays qui fait de l’emprisonnement de ressortissants étrangers une monnaie d’échange diplomatique. Selon le Département d’Etat américain,  «au cours des dix dernières années, au moins seize citoyens américains ont été détenus en Corée du Nord» . Trois Américains y sont toujours emprisonnés, deux hommes qui enseignaient dans une université de Pyongyang financée par des groupes chrétiens étrangers et un pasteur Américano-Coréen, accusé d’espionnage au profit de Séoul.",
    "title": "La mort d'Otto Warmbier va-t-elle aggraver les tensions entre Pyongyang et Washington?",
    "newspaper": "Liberation",
    "author": "Isabelle Hanne",
    "date": "20/06/2017",
    "url": "http://www.liberation.fr/planete/2017/06/20/la-mort-d-otto-warmbier-va-t-elle-aggraver-les-tensions-entre-pyongyang-et-washington_1578234?xtor=rss-450",
    "description": "Le décès de l'étudiant américain, rapatrié le 13 juin dans le coma après 18 mois de détention en Corée du Nord, pourrait dégrader les relations déjà tendues entre Washington et Pyongyang.",
    "theme": "planete"
}