{
    "body": "La tension monte entre Moscou et Washington. Dimanche dernier, un chasseur syrien a été abattu par un avion américain, en riposte, selon les Etats-Unis, à des frappes aériennes du régime sur les Forces démocratiques syriennes, soutenues par la coalition internationale. La Russie, engagée militairement aux côtés de Bachar al-Assad, assure ne pas avoir été prévenue de la frappe américaine.  «Non-respect délibéré» , clame Moscou. En représailles, le ministère russe de la Défense a annoncé la  suspension des canaux de communication établis avec le Pentagone  pour empêcher les collusions aériennes, dans le cadre d’un mémorandum signé en 2015. Et a menacé de  «suivre»  et  «considérer comme cible» tous les avions de la coalition internationale volant à l’ouest de l’Euphrate. C’est-à-dire que le dispositif de défense antiaérienne russe au sol visera, sans nécessairement tirer, les avions volant à l’ouest de la ligne Raqqa-Deir el-Zor, tandis que des chasseurs russes pourront être mis en branle pour intercepter avions et drones de la coalition. Le ministre des Affaires étrangères russes, Sergueï Lavrov, a appelé lundi Washington à coordonner ses actions avec les partenaires dans la régulation de la crise syrienne.  «Tout le monde doit concerter ses actions avec le gouvernement syrien, sur le territoire de la Syrie» , a déclaré Lavrov, cité par les agences russes.  «Escalade militaire» L’état-major inter-armées américain travaille activement au rétablissement du canal, qui  «a très bien fonctionné sur les huit derniers mois» . Malgré une menace d’interruption en avril dernier, par Moscou là encore, après que des missiles de croisières américains ont frappé la base syrienne d’Al-Chaayrate, point de départ d’une attaque chimique par le régime qui à fait au moins 86 morts.   L’ONU craint une  «escalade militaire en Syrie» , comme l’a déclaré son porte-parole Stéphane Dujarric, d’autant plus que l’Iran a tiré, ce même dimanche, des missiles sur des bases de l’EI à Deir el-Zor, en représailles aux récents attentats de Téhéran.  «Nous pensons que le risque est accru lorsque les efforts de lutte contre l’EI et d’autres groupes terroristes ne sont pas associés à la recherche d’une solution politique» , a souligné Dujarric.  ",
    "title": "Une escalade dans le ciel syrien?",
    "newspaper": "Liberation",
    "author": "Veronika Dorman",
    "date": "20/06/2017",
    "url": "http://www.liberation.fr/planete/2017/06/20/une-escalade-dans-le-ciel-syrien_1578197?xtor=rss-450",
    "description": "Après la destruction d’un chasseur syrien par un avion américain et la suspension des canaux de communication entre Washington et Moscou, l’ONU craint une «escalade militaire en Syrie».",
    "theme": "planete"
}