{
    "description": "En dénonçant le retrait des Etats-Unis de l’accord de Paris, Emmanuel Macron désigne un coupable et affiche sa propre irresponsabilité. En matière climatique, il est facile de désigner le responsable.",
    "author": "Sandra Laugier",
    "title": "Trump coupable comme nous tous",
    "newspaper": "Liberation",
    "theme": "debats",
    "url": "http://www.liberation.fr/debats/2017/06/08/trump-coupable-comme-nous-tous_1575410?xtor=rss-450",
    "date": "08/06/2017",
    "body": "L e jour d’après  (le film de Roland Emmerich, 2004 ; pas celui de Hong Sang-soo qui vient de sortir), dont l’image figurait en une de  Libération  au lendemain du retrait de Trump de l’accord de Paris sur le climat, a été un des grands exemples récents de l’ambition pédagogique de la culture populaire, même s’il n’a suscité que ricanements de la critique lors de sa sortie. Fort de dizaines de millions de spectateurs dans le monde entier, le film avait alerté les populations sur le risque climatique à travers diverses images choc, devenues rituelles dans les films catastrophe : effondrement de la Maison Blanche, tsunami sur New York, dézingage de la tour Eiffel. L’une d’elle était amusante : la file des voitures américaines à la frontière mexicaine pour échapper à la catastrophe. Roland Emmerich, lui-même impliqué dans les luttes environnementales, n’oublie pas la dimension sociale des effets du climat, et l’injustice structurelle des catastrophes. L’ouragan Katrina, en 2005, a principalement fait des victimes dans la population afro-américaine (53 % des morts) et chez les pauvres, qui n’avaient pas les moyens de s’enfuir. Les habitants les plus aisés, anticipant les consignes officielles, avaient pour la plupart gagné le nord du Mississippi. En 2009, Roland Emmerich recycle le genre du film catastrophe prophétique avec  2012,  moins réussi, toujours éreinté par la critique, mais toujours avec le même succès. Les «élites» organisent leur survie par la construction d’une «arche» destinée à partir coloniser une autre planète ; les places y sont réservées aux «importants» : politiques, scientifiques, artistes, ingénieurs, chefs d’entreprise… bref, les gagnants habituels, la «société civile» d’Emmanuel Macron. Les autres, les masses - par définition en proie à une panique destructrice, et peu intéressants - seront négligés. Où chercher le(s) coupable(s) ? Qui est le méchant ? Il est facile de mettre dans ce rôle l’ignoble président Trump, qui, à la corruption, au conflit d’intérêt permanent et à une politique antisociale, ajoute désormais l’égoïsme caricatural du second plus gros pollueur de la planète, et l’indifférence au sort de l’humanité. Mais la responsabilité climatique est globale, même si elle n’est pas également partagée. Donald Trump focalise une responsabilité diffuse, comme le rappelait récemment la philosophe environnementale Catherine Larrère à propos de l’œuvre d’Iris Marion Young, théoricienne de la responsabilité relationnelle. Nous avons la responsabilité, tous et individuellement, des injustices structurelles. L’injustice climatique, mentionnée en passant dans le préambule à l’accord de Paris, est une injustice au sens propre parce que les humains souffrent individuellement des conséquences du changement qui affectent leurs droits et leurs capacités d’agir, et surtout de leur inégale répartition. Le changement climatique touchera essentiellement les populations vulnérables des zones littorales, où les privilégiés auront les moyens de se protéger. Ce sont donc les personnes les moins responsables de la production de gaz à effet de serre, celles qui vivent dans des sociétés non industrialisées, qui subiront le plus fortement les effets d’un changement produit par la société industrielle et le développement capitaliste contemporain. Ces injustices historiques - on subit en ce moment les résultats des émissions liées au développement industriel d’il y a deux siècles - devraient être compensées et c’est ce que réclament l’éthique et le mouvement de la justice climatique. On parle ainsi de dette climatique des pays riches à l’égard des pays pauvres. Mais comment compenser, motiver les individus à agir ? Le modèle de la responsabilité relationnelle de Young - la connexion sociale crée la responsabilité de chacun - est une alternative à la criminalisation. Alors Trump coupable ? Il est de toute façon criminel à bien des titres - et pas seulement d’être sorti d’un accord de Paris, minimal et insuffisant pour compenser des injustices historiques, mais aussi par le mépris qu’il exsude pour le reste de l’humanité, y compris pour ces Américains qu’il prétend protéger. Il ne fait que caricaturer de façon obscène l’égoïsme des privilégiés, permettant à tous les autres de se donner l’air vertueux. C’est pour ces raisons que la dénonciation emphatique, vertueuse, de la décision de Trump par Macron, au-delà d’un de ces coups de communication dont il s’est révélé lui aussi expert, ne fait rien d’autre que  «shift the blame»,  comme dit Young ; désigner un coupable et afficher sa propre irresponsabilité devant une inégalité globale qui le porte aux nues. Cette chronique est assurée en alternance par Sandra Laugier, Michaël Foessel, Anne Dufourmantelle et Frédéric Worms."
}