{
    "date": "19/06/2017",
    "author": "Luc Mathieu",
    "url": "http://www.liberation.fr/planete/2017/06/19/bakhtiyar-haddad-journaliste-et-fixeur-tue-a-mossoul_1578052?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "planete",
    "body": "Bakhtiyar Haddad, journaliste kurde, riait beaucoup, de tout et avec qui le voulait bien. Il était capable de dérider des colonels irakiens sentencieux et des gardes austères et procéduriers de check-points kurdes. Il riait avec les soldats, les civils et les journalistes français qu’il accompagnait à Mossoul. Depuis le début de l’offensive, en octobre, pour chasser l’Etat islamique de la ville, il était de toutes les batailles. Plusieurs télés, radios et journaux, dont  Libération,  ont eu recours à lui pour passer les barrages de l’armée et convaincre des unités irakiennes de les laisser les suivre durant les assauts. Il avait aussi couvert la reconquête de Fallouja à l’été 2016. Il avait eu la main gauche transpercée par une balle de kalachnikov et en gardait une douleur lancinante. Bakhtiyar, qui vivait à Erbil, capitale du Kurdistan irakien, n’avait pas peur des lignes de front. Il y allait pour sentir, voir, comprendre comment et pourquoi les batailles avançaient ou traînaient. Il parlait avec les civils épuisés et traumatisés qui parvenaient à s’échapper. Il traduisait dans un français parfait leurs récits des horreurs de la vie sous l’Etat islamique. Il aidait à porter les blessés. Lundi matin, Bakhtiyar était avec trois journalistes français à l’entrée de la vieille ville de Mossoul, dernier réduit où l’Etat islamique s’est retranché. Dans ces venelles si étroites qu’aucune voiture et aucun blindé ne peut circuler, il faut avancer à pied, entre snipers et mines artisanales. Il resterait plusieurs centaines de jihadistes, dont 200 à 300 étrangers, acculés, déterminés à mourir dans ce qui sera l’ultime bataille de Mossoul. Ils côtoient près de 100 000 habitants pris au piège, coincés entre l’EI et les bombardements de la coalition internationale et de l’aviation irakienne, forcés de boire l’eau croupie du Tigre, qui longe la vieille ville. Lundi, Bakhtiyar était avec un colonel d’une unité du contre-terrorisme irakien, comme toujours en première ligne. Une mine a explosé. Bakhtiyar a été tué. Il avait 41 ans. Deux journalistes français, Véronique Robert et Stephan Villeneuve, qui travaillaient pour  Envoyé spécial,  ont été grièvement blessés et transférés dans l’hôpital d’une base américaine. Samuel Forey, correspondant du  Figaro  à Erbil, a été plus légèrement touché.",
    "title": "Bakhtiyar Haddad, journaliste et fixeur, tué à Mossoul"
}