{
    "description": "Thomas Thévenoud et Léon Schwartzenberg, restés en fonction 9 jours, sont les ministres les plus éphémères de la Ve.",
    "date": "21/06/2017",
    "author": "Balla Fofana",
    "theme": "france",
    "title": "Ces ministres qui n'ont pas tenu 90 jours",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/france/2017/06/21/ces-ministres-qui-n-ont-pas-tenu-90-jours_1578516?xtor=rss-450",
    "body": "Depuis lundi,  quatre ministres du gouvernement Philippe I l’ont quitté . Après Richard Ferrand et Sylvie Goulard, François Bayrou a annoncé ce mercredi matin son départ. Le ministre de la Justice est suivi de Marielle de Sarnez (ministre des Affaires européennes) qui souhaite présider le groupe Modem à l’Assemblée. Laissant ainsi le gouvernement sans ministre du parti centriste à quelques heures de l’annonce du remaniement prévu ce soir à 18 heures. Les ex-ministres du centre sont concernés par une enquête préliminaire sur les assistants parlementaires européens du Modem, tandis que Ferrand est visé par une enquête préliminaire concernant une affaire immobilière. En plus d’affaires judiciaires, dans l’histoire de la V e  République des ministres ont écourté leur mandat pour des désaccords ou des sorties de route, une défaite électorale et d’autres, à défaut d’avoir démissionné, doivent la brièveté de leur fonction à un intérim. Liste de ces ministres qui n’ont pas dépassé 90 jours. Les affairistes Les affaires politico-judicaires restent le principal motif de démission pour un membre de gouvernement. Les deux ministres les plus éphémères de l’histoire de la V e  république font partie de cette catégorie. A laquelle nous avons ajouté les abus de bien sociaux. •  Thomas Thévenoud, 9 jours.  Nommé au secrétariat d’Etat au Commerce extérieur du 26 août au 4 septembre 2014, il a annoncé sa démission à cause  «de problèmes de conformité avec les impôts» . Poursuivi pour omission déclarative des impôts entre 2009 et 2013, l’ex-député s’est vu infliger une peine de trois mois de prison avec sursis et un an d’inéligibilité, le 27 mai dernier. Il devient ainsi le ministre le plus éphémère de la V e  République, égalant le record de Léon Schwartzenberg en 1988. •  Philippe Briand, 14 jours.  Il est nommé, le 31 mars 2004, secrétaire d’État à l’Aménagement du territoire dans le gouvernement Raffarin III. Président de Cita, un groupe de gestion immobilière, et à la tête d’un cabinet d’assurances, Briand reconnaît dans une lettre au Premier ministre qu’il n’avait pas compris que son poste serait incompatible avec ses activités de dirigeant. Il démissionne du gouvernement le 14 avril 2004 pour éviter les conflits d’intérêts et préserver sa société en difficulté. •  Renaud Donnedieu de Vabres, 40 jours.  Il est nommé ministre délégué aux Affaires européennes dans le premier gouvernement de Jean-Pierre Raffarin le 7 mai 2002 au sortir du second tour Le Pen-Chirac. Donnedieu de Vabres est impliqué dans une affaire de financement occulte du défunt Parti républicain, il est mis en examen en qualité de directeur de cabinet du président du parti, François Léotard. Il quitte le gouvernement le 17 juin 2002. Il est condamné, au versement d’une amende de quinze mille euros, le 16 février 2004, pour blanchiment d’argent. •  Bernard Tapie, 51 jours.  Il est nommé ministre de la Ville du gouvernement Bérégovoy le 2 avril 1992. Poursuivi par la justice pour abus de biens sociaux, Bernard Tapie démissionne de son poste, le 23 mai. Il obtient un non-lieu en décembre 1992 et réintègre le gouvernement dans la foulée. •  Hervé Gaymard, 88 jours.  Autre membre du gouvernement Raffarin III, il est nommé le 29 novembre 2004, ministre de l’Economie et des Finances. En février 2005,  le Canard Enchaîné  révèle que le ministre, sa femme et ses huit enfants sont logés dans un duplex privé de 600 m 2  loué par l’État au prix de 14 000 euros par mois. Pour apaiser les esprits il quitte l’appartement, sans pour autant sauver sa tête. Il remet sa démission le 25 février 2005. Opposition et sortie de route «Un ministre ça ferme sa gueule ou ça démissionne»,  cette phrase prononcée par Jean-Pierre Chevènement en 1983  lorsqu’il quitte le ministère de la Recherche et de l’Industrie le 23 mars 1983 , sous le Premier ministre socialiste Pierre Mauroy, caractérise l’esprit de cette catégorie de démissionnaires. Ils ont quitté prématurément leurs fonctions parce qu’ils n’ont pas respecté la symphonie gouvernementale, parce qu’ils ont oublié de la fermer et/ou ont été trop loin dans leur propos. •  Léon Schwartzenberg, 9 jours.  Nommé ministre délégué à la Santé du gouvernement Rocard II, le 29 juin 1988, le professeur Léon Schwartzenberg est poussé à la démission neuf jours après son entrée en fonction. Et ce, après avoir proposé publiquement un dépistage systématique du sida chez les femmes enceintes et avoir pris position en faveur de la légalisation, de la mise en vente libre du cannabis, sous le contrôle de l’État. Il démissionne le 7 juillet 1988. •  Jean-Jacques Servan-Schreiber, 13 jours.  Nommé ministre des Réformes du gouvernement Chirac le 27 mai 1974, il démissionne, pour son hostilité aux essais nucléaires français dans le Pacifique, le 9 juin 1974. •  Alain Bombard, 31 jours.  Le 22 mai,   il est secrétaire d’État auprès du ministre de l’Environnement dans le premier gouvernement de Pierre Mauroy. Il quitte le gouvernement à la suite de déclarations sur la chasse à courre qu’il souhaitait abolir. On lui reproche de trop dire ce qu’il pense. Défaite électorale Ces ministres ont fait face à un problème de légitimité démocratique. Comment rester élu alors qu’on a perdu une élection au suffrage universel ? •  Alain Juppé, 31 jours.  18 mai 2007, après avoir remporté la présidentielle Nicolas Sarkozy nomme Alain Juppé au ministère l’Écologie, du développement et de l’aménagement durable. Mais le maire de Bordeaux est battu aux législatives dans la 2 e  circonscription de la Gironde. Le soir même, il annonce son intention quitter son ministère. •  Catherine Trautmann, 42 jours.  Le 12 mai 1988,   elle est nommée secrétaire d’État aux Personnes âgées et aux Handicapés dans le gouvernement Rocard I, suite à la réélection de François Mitterrand. Elle perd aux législatives suivantes dans la 1 re  circonscription du Bas-Rhin,  elle démissionne le 23 juin . Intérim Matthias Fekl, 50 jours.  Le 21 mars 2017, il est nommé à la tête du ministère de l’Intérieur à la suite de la démission de Bruno Le Roux et devient le plus jeune ministre de l’Intérieur sous la V e  République. Il ne survit pas au changement de président. François Baroin, 50 jours.  Le 26 mars 2007, Nicolas Sarkozy démissionne de son poste de ministre de l’Intérieur pour se concentrer sur la campagne présidentielle. Il sera remplacé le jour même par François Baroin. Le maire de Troyes assure l’intérim pendant les deux derniers mois de la présidence Chirac."
}