{
    "date": "19/06/2017",
    "author": "Renaud Lecadre",
    "url": "http://www.liberation.fr/planete/2017/06/19/proces-des-biens-mal-acquis-teodorin-obiang-brille-par-son-absence_1577599?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "planete",
    "title": "Procès des «biens mal acquis» : Teodorin Obiang brille par son absence",
    "description": "Alors que le fils du président de Guinée-Equatoriale n’a pas remis les pieds à Paris depuis que la justice hexagonale s’intéresse à lui, la première audience pénale concernant ses magouilles s’est ouverte lundi.",
    "body": "«La France, la justice française, peut dire ce qu’elle veut, cela ne nous concerne pas. Vous allez envoyer des gendarmes à Malabo ?»  L’ambassadeur de Guinée Equatoriale à Paris avait annoncé la couleur vendredi 16 juin pour confirmer ce qu’on supposait déjà : Teodoro Nguema Obiang Mangue, dit Teodorin Obiang, fils du plus ancien président africain (en poste depuis 1979), Teodoro Obiang Nguema Mbasogo, ne répondra pas présent à son procès qui s’est ouvert ce lundi 19 juin pour blanchiment de corruption et de détournement de fonds publics. La première audience a confirmé la promesse d'une énorme baston procédurale, ses avocats réclamant la suspension et/ou le report du procès, sous couvert de divers vices de forme, contestant le droit de la justice française à juger l'embrouille. En fin d'après-midi, le tribunal correctionnel a retoqué une première demande de report, confirmant sa compétence territoriale à juger un potentat étranger, après que le parquet de Paris a ironisé:  «De quoi se mèle la France? Cela voudrait dire que tous les narcotrafiquants d'Amérique latine pourraient venir prospérer chez nous. Cela n'aurait pas de sens!»  Mais la guerilla procédurale se poursuit, à propos du défilé de témoins à charge et à décharge. Face à l'avocat d'Obiang Jr, Emmanuel Marsigny, qui fait mine de s'indigner que la liste des témoins cités par la partie civile ne lui aurait pas été communiquée, quand lui-même n'a pas jugé utile de mentionner ses propres témoins, la présidente du tribunal finit par s'agacer: « Nous avons retenu trois semaines d'audience parce qu'il y aurait plein de témoins à entendre. Mais si vous n'en avez aucun...»  La suite sera à l'avenant, le procès pouvant se réduire à sa plus simple expression une fois éclusés les vices de forme, liés à la problématique  l'immunité diplomatique -  «mascarade de fonctions attribuées à des dignitaires»  du régime, peste William Bourdon, avocat de la partie civile. C’est le premier procès à Paris au titre des «biens mal acquis», la justice hexagonale s’arrogeant ainsi le droit de juger de la fortune accumulée en France par des ploutocrates africains. Celle de Obiang Junior, fils de son père, ministre de l’Agriculture puis de la Défense, bombardé vice-président en 2016 pour mieux bétonner son immunité, battrait tous les records : 300 millions d’euros logés à l’étranger, dont les deux tiers sur le sol français. La liste de ses biens,  longuement détaillée dans ces colonnes  (Libération du 5 janvier 2017),  donne le tournis : voitures de luxe, jet privé, hôtel particulier, yacht intégrant un aquarium à requins, train de vie somptuaire résumé par un ancien majordome sous le triptyque   «putes, coke, alcool» … «Tentative de racket judiciaire» La tenue de ce procès tient à la pugnacité d’ONG (Transparency International et Sherpa), ferraillant contre l’inertie du parquet de Paris, arc-bouté sur l’immunité diplomatique, avant que la Cour de cassation ne donne finalement raison aux premières.  «Des soi-disant ONG qui cherchent à déstabiliser notre pays dans une tentative de racket judiciaire» , rétorquent les autorités équato-guinéennes avec le sens de la mesure qui leur est coutumier. Ces dernières ont toutefois raison sur un point : l’enquête pénale sur les «biens mal acquis» (BMA) visait à l’origine les familles régnantes au Gabon (Bongo) et Congo-Brazzaville (Sassou-Nguesso), accessoirement en Guinée-Equatoriale (Obiang), seule cette dernière étant finalement mise en cause.   «D’autres dirigeants d’autres pays ne sont pas poursuivis avec la même violence, pointe  l’ambassadeur de Guinée-Equatoriale à Paris, Miguel Oyono Ndong Mifumu : nous ne sommes pas un pays francophone, mais nous avons décidé en toute amitié de nous associer à la zone franc. Avec le recul, nous constatons que la Guinée-Equatoriale est un enfant malvenu [de la Françafrique].»  Avant de procéder à ce chantage à peine déguisée :  «Vinci, Total et autres entreprises françaises ont gagné en Guinée-Equatoriale des contrats pour dix milliards d’euros, et on veut remettre tout cela en cause  ?  On les met mal à l’aise et nous sommes sincèrement gênés…» A lire aussi:   «Biens mal acquis» : six mois de répit pour le Guinéen Obiang junior Sur le fond, l’affaire Obiang Jr est d’une simplicité biblique. A la tête d’une société dénommée Somagui Forestal,  «entreprise privée montée par notre vice-président avec des actionnaires malais» , nous précise l’ambassadeur de la Guinée-Equatoriale à Paris, Obiang Jr a vendu des pans entiers de la forêt locale, en tant que ministre de tutelle de l’Agriculture.   «Il a commencé par être homme d’affaires, avec des biens achetés avant qu’il ne soit ministre» , tente de justifier l’ambassadeur. Acceptons-en l’augure, sauf que l’enquête pénale française a démontré que son train de vie hors norme à l’étranger aurait non seulement été financé par Somagui Forestal, mais aussi par des virements du Trésor public équato-guinéen, à hauteur de 115 millions d’euros. Bien au-delà de son salaire ministériel de 100 000 euros par an. Transaction Teodorin Obiang est désormais cerné par les procédures judiciaires internationales. Outre la France (1), l’Italie et l’Espagne diligentent actuellement des enquêtes visant sa fortune offshore. L’an dernier, la justice américaine mettait les pieds dans le plat, eu égard à sa somptueuse villa à Malibu : Obiang J r  a accepté l’été 2016 de lui verser 30 milllions de dollars (27 millions d’euros) contre l’extinction des poursuites aux Etats-Unis, somme qui devrait être reversée à des œuvres de charité locales. Un tel deal serait-il possible avec la justice française ?  «Il faudrait que notre vice-président plaide coupable» , nuance l’avocat de la Guinée-Equatoriale en France, Jean-Charles Tchikaya, excluant par avance une telle hypothèse sans toutefois fermer la porte à une transaction sous l’égide de la Cour internationale de justice :  «Une négociation est possible, mais sans atteindre à la séparation des pouvoirs.» Pataquès du calendrier, la CIJ est saisie en parallèle d’une requête de la Guinée-Equatoriale contre la France. Elle devrait statuer en juillet, mais sur un seul point : l’hôtel particulier de Teodorin Obiang, avenue Foche à Paris, incluant boîte de nuit et jacuzzi, promptement mué en ambassade à l’été 2016 – manip en urgence retoquée par le Quai d’Orsay. Pendant ce temps, une autre ONG, Human Rights Watch, vient de publier un rapport cinglant sur la Guinée-Equatoriale : la manne pétrolière offshore n’aurait guère amélioré le sort de la population locale, en bas de peloton en matière de santé ou d’éducation, mais plutôt à des  «nouveaux hôpitaux de prestige qui semblent quasi exclusivement bénéficier aux élites»  du pays. Et à la construction d’une troisième capitale administrative, en pleine jungle d’un petit pays d’à peine un million d’habitants. (1) Qui a diplomatiquement mis de côté la société de gestion de fortune de son président de père, sobrement intitulée Serenissima."
}