{
    "description": "Islamisation de la radicalité ou radicalisation de l’islamisme ? Deux universitaires, Pierre Blanc et Jean-Paul Chagnollaud retracent l’histoire du Moyen-Orient où les Occidentaux n’ont pas le beau rôle. Un élément fondateur d’explication ?",
    "date": "20/06/2017",
    "author": "Laurent Joffrin",
    "theme": "debats",
    "title": "A l’origine du terrorisme",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/debats/2017/06/20/a-l-origine-du-terrorisme_1578288",
    "body": "La formule est brillante mais contestable : le terrorisme qui frappe les pays européens traduirait non pas la radicalisation de l’islam, comme on le pense souvent, mais «l’islamisation de la radicalité». Autrement dit, la source du terrorisme résiderait d’abord dans les fractures sociales des nations développées qui produisent un désespoir social exprimé par le jihadisme violent. Celui-ci sert d’exutoire à des Européens qui, sans lui, trouveraient sans doute d’autres moyens de manifester leur révolte sociale. D’autres experts maintiennent, au contraire, que l’islamisme est d’abord le produit d’une dérive de l’islam intégriste qui fait basculer une partie de ses partisans dans la violence. Et si les deux thèses étaient finalement insuffisantes, voire symétriquement erronées ? Car ce débat porte plus sur le mode de recrutement des réseaux terroristes, au premier rang desquels on trouve l’Etat islamique (EI), que sur les facteurs profonds qui expliquent le développement de cette organisation et celui des groupes qui l’ont précédée. Un développement qui plonge ses racines non dans la lutte sociale occidentale, facteur secondaire, mais, au premier chef, dans les tourmentes inouïes qui ont affecté le Moyen-Orient depuis des lustres. Pour s’y retrouver, on lira avec profit le livre court et clair que deux spécialistes viennent de publier et qui deviendra vite indispensable à ceux qui veulent s’initier aux conflits peu simples de l’Orient compliqué. Au commencement, rappellent ces deux universitaires, était la duplicité des diplomaties coloniales. Pendant le premier conflit mondial, pour affaiblir l’Allemagne en atteignant son allié au Levant, l’Empire ottoman déclinant, la Grande-Bretagne favorisa, par l’intermédiaire de ses agents, les revendications indépendantistes du monde arabe, notamment celles que soutenait le chérif Hussein de La Mecque, grand seigneur de la péninsule Arabique et gardien des lieux saints, approché par un officier britannique subtil et énergique, bientôt connu sous le nom de Lawrence d’Arabie. Mais dans le même temps, l’Empire britannique négocia secrètement avec les Français pour se partager avec eux la même région. Deux diplomates, Sykes pour les Anglais, Picot pour les Français, dressèrent une carte sommaire qui répartissait les territoires entre les deux puissances coloniales, le Liban et la Syrie pour les Français, l’Irak et la Palestine pour les Anglais. Et pour faire bonne mesure, le gouvernement de Londres, soucieux de s’assurer l’appui des Juifs du monde entier dans sa guerre contre les Empires centraux, promit publiquement au mouvement sioniste que les Juifs établis en Palestine, province de l’Empire ottoman, auraient droit, après la guerre, à un  «foyer national».  Ainsi, une seule terre était-elle promise à plusieurs peuples. Une fois la victoire acquise, les deux puissances coloniales obtinrent de la Société des Nations des mandats qui établissaient leur domination sur le Moyen-Orient. Encouragées par Lawrence et d’autres, puis oubliées sans cérémonie, les revendications arabes furent pour l’essentiel repoussées. C’était la première d’une longue série d’humiliations qui ont nourri le ressentiment des élites arabes contre l’Occident, et bientôt celui des peuples eux-mêmes. Après la Seconde Guerre mondiale, l’ordre colonial s’écroula. Il fut remplacé par le nationalisme arabe, qui s’établit à l’intérieur des frontières largement artificielles qu’avaient tracées Sykes et Picot. Syriens, Irakiens et Jordaniens disposaient chacun d’un Etat à côté du Liban, d’Israël, de la Turquie et de l’Iran indépendants. Les Palestiniens virent leurs demandes ignorées, ce qui attise, encore aujourd’hui, le conflit interminable qui mine l’ancienne province ottomane. Source d’espoir à l’origine, le nationalisme arabe tomba en décrépitude, dominé par des régimes brutaux et corrompus, dont Bachar al-Assad est le continuateur. C’est alors que l’idéologie nationaliste et sociale des partis de l’indépendance fut relayée, et bientôt remplacée, par l’intégrisme religieux, qui capta à son avantage l’aspiration populaire à la réaffirmation de l’identité arabe. Ainsi, tout en incarnant la radicalisation violente de l’intégrisme musulman, la naissance des organisations terroristes, comme Al-Qaeda ou Daech, est aussi le nouvel avatar, sanglant et tyrannique, de la revendication arabe née du temps de Lawrence. C’est seulement dans un second temps qu’elle s’est étendue au sein des communautés musulmanes déshéritées d’Occident, où le désespoir social, effectivement, facilite la propagande des islamistes. Il y a donc une cause première, l’histoire du Moyen-Orient, où les Occidentaux n’ont pas le beau rôle, et une cause seconde, la relégation des communautés musulmanes à l’Ouest. Oublier la première, c’est se condamner à ne pas comprendre grand-chose au terrorisme qui nous frappe. Souvent le rappel serein des héritages de l’histoire en dit plus long que les polémiques amères entre sociologues… PIERRE BLANC ET JEANPAUL CHAGNOLLAUD L’INVENTION TRAGIQUE DU MOYEN-ORIENT Autrement, 18,90 €. "
}