{
    "description": "Depuis fin mai, l’Etat islamique s’est emparé d’une partie de la ville de Marawi, qui compte 200 000 habitants. Face au risque d’enlisement, le Président a dû accepter l’aide des forces spéciales de son «ennemi» américain.",
    "url": "http://www.liberation.fr/planete/2017/06/13/aux-philippines-l-ei-monte-d-un-cran-duterte-baisse-d-un-ton_1576596?xtor=rss-450",
    "date": "13/06/2017",
    "theme": "planete",
    "body": "L’occasion était trop belle pour le 119 e  anniversaire, lundi, de l’indépendance de la République des Philippines : la libération de la ville de Marawi, en proie à la guerre entre les jihadistes qui se réclament de l’Etat islamique (EI) et l’armée nationale. Vendredi, le général brigadier Restituto Padilla avait claironné que ses troupes reprendraient en trois jours la cité de 200 000 habitants établie dans le nord-ouest de Mindanao, la grande île à majorité musulmane du sud de l’archipel. Il n’en a rien été. Mardi, le conflit est entré dans sa quatrième semaine. Les autorités ont dû reconnaître que les combattants islamistes occupaient encore 20 % de Marawi alors qu’elles soutenaient il y a quelques jours qu’ils n’en contrôlaient plus que 10 %… Entre annonces cacophoniques et impréparation chronique, les autorités sont à la peine avec ce conflit. Le président, Rodrigo Duterte, qui a concentré son énergie dans une guerre fratricide contre la drogue, affronte à Mindanao sa plus grave crise depuis son arrivée à la présidence de la République il y a un an. Au moins 58 membres des forces de l’ordre ont été tués à Marawi. Rien que pour la seule journée de vendredi, 13 marines ont été fauchés au terme de combats acharnés, qui ont duré près de quatorze heures dans le village de Lilod Madaya, près de Marawi. Il s’agit de la plus grosse perte des forces philippines depuis que la guerre a éclaté, le 23 mai, dans cette région du sud, pauvre, enclavée et délaissée par Manille. Ce qui ne devait durer que quelques jours, aux dires des responsables philippins, est en passe de devenir un long conflit qui révèle l’emprise grandissante du terrorisme islamiste. Signe de l’urgence, la loi martiale a été instaurée à Mindanao. «Les Philippines apparaissent dorénavant comme l’épicentre de l’EI en Asie,  assure Rohan Gunaratna, qui dirige à Singapour le Centre international de recherches sur la violence politique et le terrorisme.  Le sud du pays est désormais considéré par les combattants à la fois comme une base opérationnelle et un champ de bataille où ils peuvent acquérir des connaissances et des compétences avant de repartir dans leur pays d’origine.»  Et cela aura des implications pour toute la région.  «En ce sens,  poursuit-il,  Marawi est un tournant pour l’EI et aussi pour Manille. Même s’ils ne la contrôlent plus aujourd’hui, les islamistes ont démontré qu’ils pouvaient s’emparer d’une grande ville.» Outre les 58 forces de l’ordre, au moins 24 civils auraient été tués et 138 combattants sont morts, selon un bilan établi lundi. Plusieurs quartiers restaient inaccessibles mardi. Aidée par les forces spéciales américaines déployées avec hommes et drones à Marawi - ce que conteste Duterte malgré les évidences et les déclarations des Etats-Unis - l’armée philippine a aligné au moins 3 000 hommes et une trentaine d’avions et d’hélicoptères. Elle affronte des militants retranchés, terrés dans des tunnels, après avoir pris en otage des habitants. Entre plusieurs centaines et 2 000 civils seraient coincés entre deux feux. «Combat urbain» La crise de Marawi a révélé la faiblesse, l’impréparation des autorités de Manille, voire une  «grave erreur des services de renseignement»,  comme l’évoquait un politologue au début du conflit.  «Les assaillants sont une agrégation de différents groupes qui ont joint leurs forces pour l’occasion. Le niveau de résistance sort donc de l’ordinaire puisqu’on a une concentration d’insurgés d’environ 500 personnes»,  explique Romain Quivooij, chercheur associé au Centre d’excellence pour la sécurité nationale de l’université de Nanyang Technological à Singapour. Cet ancien de l’état-major français estime que les  «troupes philippines ne sont pas vraiment entraînées et habituées au combat urbain, car ces forces armées impliquées dans la lutte antiterroriste interviennent traditionnellement en milieu rural, dans les jungles de la partie sud-ouest de Mindanao. Enfin, les otages rendent toute solution purement militaire très compliquée à mettre en œuvre». Manille doit surtout faire face à une nouvelle donne. Région à la corruption endémique, en proie à des insurrections régulières et à des activités criminelles opérées par des clans indépendantistes et islamistes, Mindanao n’a jamais été un havre de paix. En 2013, l’armée philippine avait déjà affronté un siège dans la ville de Zamboanga, à 400 kilomètres au sud-ouest de Marawi, au cours duquel plus de 220 personnes avaient trouvé la mort. La crise avait duré vingt jours. Mais cette fois, le scénario est différent. Cela  «montre que le gouvernement a échoué à comprendre comment la nature même de l’extrémisme aux Philippines a changé»,  écrivait la semaine dernière, dans les colonnes du  New York Times,  Sidney Jones, de l’Institut d’analyse stratégique des conflits (Ipac) à Jakarta, en Indonésie. Selon lui, les autorités ont  «dédaigné la menace croissante»  de l’EI et  «l’importance du facteur idéologique»  dans cette crise régionale. En octobre, l’Ipac avait publié un rapport qui alertait sur les dynamiques et les rapprochements entre les groupes terroristes. Quelques mois plus tôt, les militants d’Asie du Sud-Est combattant en Syrie dans les rangs de l’Etat islamique avaient appelé leurs compatriotes à se battre aux Philippines au lieu de venir au Moyen-Orient. Depuis début 2016, une coalition de l’EI, dopée aux réseaux sociaux, a émergé dans ce pays. Elle est constituée de quatre groupes leaders. L’un est une des factions d’Abu Sayyaf, qui s’est rendu célèbre pour des actes de piraterie et de kidnapping de touristes. Il est dirigé par Isnilon Hapilon, un prêcheur de 51 ans devenu «l’émir-leader» de l’Etat islamique en Asie du Sud-Est. Dès 2014, il était apparu dans une vidéo d’allégeance à l’organisation jihadiste. Sa tête est mise à prix par les Etats-Unis et les Philippines. D’ailleurs, le 23 mai, la crise à Marawi a commencé quand l’armée a tenté de le capturer. En entrant dans une cache supposée, elle s’est retrouvée face à des dizaines de combattants qui avaient projeté depuis plusieurs mois de prendre la ville. Depuis au moins trois ans, l’armée philippine a lancé des offensives pour s’emparer de l’émir de l’EI en Asie du Sud-Est, notamment en janvier, quand il a été blessé lors d’une frappe aérienne à Lanao del Sur. Isnilon Hapilon s’est entouré d’un bras droit, un Malaisien diplômé, Mahmoud Ahmad, qui pourrait prendre sa succession s’il devait disparaître. Et Hapilon s’est allié avec les frères Maute : Omar, qui s’est défini comme une  «bombe humaine à retardement»,  et Abdullah, originaires d’une famille nombreuse de Marawi. Le groupe Maute a fait surface dans le pays en 2013 en plastiquant une boîte de nuit : six chrétiens avaient trouvé la mort. Radicalisés sur le tard, ils se sont affirmés à partir de l’année dernière en se constituant trois bastions dans la région de Lanao del Sur. Ils ont notamment décapité deux hommes suspectés d’être des informateurs de la police, et attaqué le 2 septembre un marché de Davao, la ville du président Duterte : quinze personnes avaient été tuées. Fin novembre, ils ont fait main basse sur Butig, une petite ville au sud de Marawi, qu’ils ont occupée pendant six jours avant que l’armée les en déloge au terme de lourds combats.  «Les frères Maute ont les militants les plus intelligents, les mieux éduqués et les plus sophistiqués de tous les groupes pro-EI des Philippines»,  notait l’Institut d’analyse stratégique des conflits l’année dernière. Deux autres groupes, moins influents, ont rejoint la bannière de l’Etat islamique : les Combattants islamiques de la liberté de Bangsamoro (BIFF), un clan dissident du Front Moro islamique de libération (MILF), et l’Ansarul Khilafa des Philippines (AKP), qui compte des Indonésiens et a établi des liens avec la Syrie.  «Les Philippines font face à un extrémisme qui n’a plus grand-chose à voir avec les mouvements indépendantistes du passé, qui se sont en quelque sorte normalisés en entamant des négociations de paix avec Manille»,  reprend Romain Quivooij du Centre d’excellence pour la sécurité nationale à Singapour. «Phase de consolidation» L’autre nouveauté est la présence de jeunes et d’étrangers au sein de cette coalition. Outre les Indonésiens, les Malaisiens, on compte des combattants saoudiens, tchétchènes, indiens, à en croire l’expert en sécurité Rohan Gunaratna :  «L’EI leur fournit une plateforme commune, une unité et une force pour combattre le gouvernement. Ces groupes sont entrés dans une phase de consolidation militaire. Et leur modus operandi a également changé. Après avoir opéré des raids pour s’emparer d’armes, multiplié les kidnappings avec lesquels ils ont d’ailleurs bien financé leurs opérations, ils veulent maintenant conquérir un territoire, s’installer et gouverner. Car l’étape ultime est la reconnaissance par Abou Bakr al-Baghdadi  [dirigeant de l’EI]  des Philippines, ou de Mindanao, comme un  wilaya,  une province islamique.» Le but des combattants de l’Etat islamique aux Philippines n’est pas encore à portée de main. Pour l’heure, les gouvernements de la région redoutent surtout la contagion d’un terrorisme islamiste sans frontière. L’Indonésie n’est qu’à cinq heures de bateau de Marawi. Les arrestations de militants radicaux à Singapour, en Malaisie, se sont multipliées depuis 2015. L’été dernier, le Bangladesh a été secoué par une série d’attaques terroristes. Et l’absence de solution viable pour les Rohingyas, ces musulmans persécutés de Birmanie, est un terreau fertile pour faire naître des vocations.",
    "title": "Aux Philippines, l’EI monte d’un cran, Duterte baisse d’un ton",
    "newspaper": "Liberation",
    "author": "Arnaud Vaulerin"
}