{
    "date": "16/06/2017",
    "author": "Mathieu Lindon",
    "url": "http://www.liberation.fr/debats/2017/06/16/dimanche-c-est-la-fin-du-carnage_1577374?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "debats",
    "title": "Dimanche, c’est la fin du carnage",
    "description": "Tous les candidats qui ne sont pas En marche devraient enfin voir le terme de leur calvaire électoral. Peut-être qu’une cellule politique les aidera à se reconstruire.",
    "body": "Si j’ai bien compris, La République en marche mise à part, ç’a été la déculottée générale, ce premier tour. Certains ont les joues rouges, d’autres les fesses aussi, et chacun réclame de la pommade pour ce dimanche : venez voter pour nous, s’il vous plaît, qu’on puisse manger et rester propres. Pour le parti Les Républicains, pour le PS, La France insoumise, le Front national et les écologistes, voter utile c’est maintenant voter contre le parti unique : ça devient de plus en plus abscons, la démocratie. D’autant que les macronistes se jugent les meilleurs garants du pluralisme puisqu’ils représentent à la fois la droite et la gauche. Ils sont comme des dissidents du camp auquel ils sont opposés au second tour, ce qui est toujours plus attrayant que de se présenter comme les gardiens d’un temple en ruine. L’abstention phénoménale fait que les vainqueurs sont jugés mal élus. L’argument est à double tranchant. Ça signifie également que les vaincus sont très bien battus. Du côté du Front national qui en a pris l’habitude en des circonstances meilleures pour lui, ça risque d’être moins spectaculaire de s’indigner d’avoir un si faible nombre d’élus pour un parti qui est parvenu à recueillir les suffrages de presque… 6,5 % des inscrits. Au PS, on a un argument canon pour convaincre les abstentionnistes du premier tour de se mobiliser contre Emmanuel Macron : «En 2012, on a offert tous les pouvoirs à François Hollande et aux socialistes, et regardez ce que ça a donné. Alors votez socialiste - tant que l’occasion s’en présente encore.» Les électeurs aussi ont été frondeurs. Eux non plus n’ont pas hésité à s’abstenir héroïquement, quand vraiment trop, c’était trop. Des perdants s’alarment que la première chèvre venue aurait été élue contre eux pourvu qu’elle ait l’investiture LREM. On peut y voir la victoire des idées : qu’importe qui les incarne. Ou le triomphe du people : c’est pour Emmanuel Macron qu’on voterait en chacun de ses 577 (ou peu s’en faut) avatars. Mais quelles sont ces fameuses idées sur lesquelles tout le monde se retrouverait ? Ce qui accompagne La République en marche, c’est le sentiment qu’avec elle ça ira mieux. Mais mieux pour qui ? C’est éternellement cette précision qui pose problème. Le mieux des uns n’est pas toujours le mieux des autres, il y a le mieux des petits et le mieux des gros, le mieux des pragmatiques et le mieux des passionnés, le mieux des chiens et le mieux des chats. Il n’y a pas toujours totale solidarité entre tous ces mieux. Mais ces différenciations se révèlent inutiles car ce dont les électeurs sont à tort ou à raison persuadés, c’est qu’avec Emmanuel Macron ce sera mieux qu’avec la droite et mieux qu’avec la gauche. Et, de fait, ça lui laisse de la marge. Ces chambres introuvables comme Emmanuel Macron semble s’en concocter une, la droite et la gauche en ont connu avant lui. Et les voilà toutes deux qui s’en indignent soudain de concert comme si c’était comme les aventures de François Fillon : même légal, ce n’est plus supportable aujourd’hui. Signalons malgré tout que, avec le système de vote de la Grande-Bretagne, LREM aurait déjà les trois quarts des députés et on n’aurait plus à aller voter dimanche. De toute façon, au PS comme chez les LR, ils sont nombreux à parler d’opposition constructive, dans l’espoir d’être élus. Si j’ai bien compris, ils ont tout à fait raison, car une opposition destructive à part pour eux-mêmes paraît pour l’instant au-dessus de leurs forces."
}