{
    "description": "Du moteur au train d’atterrissage, la science est partout à bord d’un avion. Décryptage à quelques jours du Salon du Bourget.",
    "author": "Yves Rémond",
    "title": "Des scientifiques dans le cockpit",
    "newspaper": "Liberation",
    "theme": "debats",
    "url": "http://www.liberation.fr/debats/2017/06/11/des-scientifiques-dans-le-cockpit_1576026?refresh=159301",
    "date": "11/06/2017",
    "body": "Les avions font partie de ces objets qui concentrent le génie humain. Même si leur allure nous semble presque inchangée depuis cinquante ans, elle cache des évolutions impressionnantes auxquelles une centaine de laboratoires du CNRS a contribué. Tous ces engins profitent de nouveaux matériaux, de structures plus fiables et allégées, d’écoulements optimisés de l’air autour des ailes, d’une meilleure combustion dans les turboréacteurs, d’une diminution du bruit et des émissions nocives mais aussi de la consommation de carburant, d’un meilleur contrôle du givrage, d’un freinage plus performant ou encore - n’en jetez plus - d’une aide au pilotage optimisée. Structure, motorisation, systèmes embarqués : ces trois composantes de l’avion, d’un coût similaire, ont toutes bénéficié des avancées de la recherche. Penchons-nous d’abord sur la structure, à savoir le fuselage, les ailes, l’empennage mais aussi ces structures cachées qui confèrent à l’avion sa rigidité et sa résistance. Leurs contraintes sont nombreuses, liées au roulement sur la piste, aux vibrations et à la fatigue créée par les sollicitations en vol, aux variations de température et au vieillissement des matériaux. Toutes ces structures ont d’abord été entièrement métalliques, puis allégées avec l’utilisation de matériaux de plus en plus performants. Car les métaux sont parfois lourds et inutilement résistants pour l’usage qu’on leur demande. Des alliages plus légers ont été rapidement utilisés. Puis, nous sommes entrés dans l’ère des matériaux composites, avec des renforts de fibres de carbone noyées dans des polymères. Pour l’A 320 d’Airbus déjà ancien, on trouvait ainsi près de 4 500 kilos de structures en composites, permettant un gain de plus d’une tonne par rapport à une structure métallique et une économie de plusieurs milliers de tonnes de kérosène sur la vie de l’avion. Pour l’A 380, la pièce composite sur laquelle viennent s’accrocher ses ailes gigantesques a permis un allégement de l’avion de 3 000 kilos. De 5 % de la masse de la structure il y a quarante ans, on dépasse les 50 % de composites sur les derniers avions de ligne. Ces matériaux ont même conquis les freins ! Lointains héritiers des modèles à tambour d’avant 1950, ce sont aujourd’hui des freins en carbone-carbone, capables de garder leurs propriétés jusqu’à 2 000 °C, qui permettent d’évacuer en quelques secondes d’atterrissage toute l’énergie cinétique d’un avion. Revers de la médaille, les matériaux composites possèdent des modes d’endommagement bien plus complexes à prévoir que les métaux. Pour ces derniers déjà, l’apparition de fissures dues à la fatigue n’a été comprise que tardivement. C’est suite à des implosions d’avion en plein vol, dans les années 50, que des études ont permis de découvrir le rôle joué par la fatigue, c’est-à-dire l’effet de sollicitations répétées qui à la longue génèrent des fissures, alors que les mêmes contraintes appliquées en continu auraient été très bien supportées. Ce n’est qu’à partir de là que des calculs en fatigue apparurent systématiquement pour les avions. La présence de fissures dans la structure d’un avion est normale et très surveillée, mais il s’agit de prévoir leur propagation, un exercice très complexe. Les dernières recherches permettent de les prévoir avec précision et donc de prédire la durabilité de l’avion. Paradoxe intéressant : les matériaux composites se fissurent très tôt dans leur vie, mais résistent bien mieux à la fatigue que les alliages. En revanche, ils sont davantage sensibles que les alliages métalliques à la présence de trous qui vont constituer un départ d’endommagement. On se dira qu’il suffit de ne pas faire de trous dans un avion ! Hélas, c’est le mode d’assemblage le plus utilisé pour le construire et on a plusieurs millions de trous dans certains gros avions de ligne actuels. C’est dire si le calcul de la prévision des ruptures au voisinage de ces trous est important. Et au bilan, les structures trouées des avions étant aussi sollicitées en fatigue, les composites s’en sortent largement mieux que les alliages. La motorisation fait aussi l’objet de progrès considérables. Pourtant, les phénomènes qui s’y déroulent sont très complexes, avec pêle-mêle des écoulements turbulents, une combustion à maintenir, et des températures très élevées à supporter car plus la température sera élevée, meilleur sera le rendement du moteur. Aussi des chercheurs œuvrent à mieux comprendre la combustion, avec un impératif en tête : la société demande à juste titre une diminution des consommations de carburant et des nuisances sonores, et une augmentation de la fiabilité. Le LEAP, dernier-né des moteurs d’avion développé par Safran et General Electric, est un bel exemple de progrès fondé sur des recherches menées depuis des décennies par les laboratoires du CNRS avec ses partenaires. Permettant de réduire la consommation de près de 15 % et les émissions d’oxydes d’azote de 50 %, il équipera la plupart des nouveaux avions monocouloirs et a déjà été vendu à plus de 12 000 exemplaires : un record. Terminons par les systèmes embarqués qui représentent l’ensemble des équipements informatiques (matériels, logiciels) de pilotage et de commande, de capteurs, radios, radars, etc. et doivent résister avec une fiabilité absolue à toutes les contraintes du vol : secousses, vibrations, froid intense à l’extérieur, chaleur intense à proximité de la combustion, durée de vie de plusieurs années, résistance aux intempéries et à la foudre. En outre, ils consomment une énergie qu’il faut réussir à embarquer. Il y a de 400 à 600 kilomètres de câbles dans un A 380. Enfin, toutes les connexions demandent à être sécurisées, ce qui représente un défi permanent relevé dans de nombreux laboratoires français. Bien d’autres domaines, parfois étonnants, restent à explorer. C’est le cas des essais sur «mesostructures» visant à limiter au maximum la quantité d’essais à réaliser pour concevoir un nouvel avion tout en augmentant la quantité d’informations obtenues. La recherche a encore bien des idées pour faire voler les avions du futur."
}