{
    "description": "Amnesty International a mené des enquêtes dans le nord du pays, où les combats entre l'armée et les groupes rebelles font rage. ",
    "url": "http://www.liberation.fr/planete/2017/06/14/les-civils-entre-deux-feux-en-birmanie_1576513?xtor=rss-450",
    "date": "14/06/2017",
    "theme": "planete",
    "body": "«Le 5 juin, un tract lancé du ciel pressait les milliers d’ouvriers et de villageois de quitter les mines d’or et d’ambre de la ville avant le 15 juin. Ils sont partis aussitôt alors que les combats avaient déjà commencé.»  Ces premières lignes d’un article du  Myanmar Times,  publié mardi, rapporte la fuite de milliers de civils pris dans les conflits armés entre l’armée birmane et l’Armée de l’indépendance kachine dans le nord-est du pays. Un aperçu des conséquences des luttes meurtrières entre militaires et groupes ethniques armés qui minent la Birmanie depuis son indépendance en 1948. Amnesty International publie un nouveau rapport  sur les exactions subies par la population de l’Etat kachin et du nord de l’Etat chan, à la frontière avec la Chine. Trois missions conduites dans la région en 2017 font état de déplacements forcés, torture, exécutions extrajudiciaires, bombardements aveugles de villages civils par l’armée. Près de 100 000 civils vivent loin de leur maison et de leurs terres. Certains subissent aussi des violences de la part des milices ethniques, comme  des enrôlements forcés d’enfants, du racket et des enlèvements. Les deux parties se servent de charges explosives, et même de mines terrestres antipersonnel, abandonnées pourtant par les forces armées nationales, exceptées la Corée du Nord et la Syrie. A son arrivée au gouvernement au printemps 2016, Aung San Suu Kyi avait placé la réconciliation nationale comme priorité.  Malgré deux séances de pourparlers, en août et mai dernier,  les combats ont au contraire gagné en intensité. En décembre, l’armée lançait  une offensive aérienne et terrestre contre un bastion des rebelles kachins , grossissant le flux des civils réfugiés en Chine. En mars, trente personnes avaient trouvé la mort dans les combats autour de la ville de Laukkai, capitale de la région Kokang, fermée aux humanitaires et observateurs indépendants.   À lire aussi   Dans l’est de la Birmanie, la paix au son des canons Pendant ce temps, une autre crise politique et humanitaire fait rage dans l’ouest du pays. Victimes d’apartheid par la majorité bouddhiste, aiguillonnée  par des moines extrémistes,  les musulmans de la minorité rohingya sont pris pour cibles par les forces de sécurité birmanes qui se livrent à un quasi-nettoyage ethnique. Des dizaines de milliers d’entre eux fuient les violences, s’entassant dans des  camps de fortune en Birmanie  ou au Bangladesh voisin. Une situation désastreuse minimisée par la dirigeante et prix Nobel de la Paix, Aung San Suu Kyi. À lire aussi   La Lady, les rohingyas et l’aura entachée",
    "title": "Les civils entre deux feux en Birmanie",
    "newspaper": "Liberation",
    "author": "Laurence Defranoux"
}