{
    "description": "Après avoir reçu des plaintes de clients ne supportant pas que des vendeuses portent un foulard islamique, Henri Leroy a écrit aux gérants pour demander l'interdiction des signes religieux dans leur commerce. Mais il s'est basé sur des textes qui ne lui donnent pas raison.",
    "url": "http://www.liberation.fr/france/2017/06/13/voile-chez-hm-a-mandelieu-le-courrier-mal-inspire-du-maire_1576555?xtor=rss-450",
    "date": "13/06/2017",
    "theme": "france",
    "body": "Les notions de laïcité et de liberté religieuse continuent visiblement d’échapper à nombre de personnes, y compris celles censées incarner l’autorité. Il en va ainsi du maire LR de Mandelieu-la-Napoule, commune des Alpes-Maritimes. Dans le dernier numéro de  MLN Mag , le journal mensuel de la mairie ( à consulter ici en pdf ), on trouve page 21 la reproduction d’un courrier adressé par Henri Leroy (le maire, donc) aux gérants du magasin de vêtements H&M installé dans la galerie marchande Géant-Casino de la ville. Diffusé sur Twitter ce mardi après-midi, ce courrier a fait réagir de nombreuses personnes,  à commencer par Feïza Ben Mohamed , ancienne porte-parole et secrétaire générale de la Fédération des musulmans du Sud. L’objet de ce courrier, daté du 24 avril, est le suivant :  «Signalement de retours négatifs d’administrés» . L’affaire relève, apprend-on en haut de la page où il est reproduit, de la «laïcité». De quoi s’agit-il donc ? De  «nombreuses plaintes d’administrés et de clients, gênés par la tenue vestimentaire à caractère religieux de vos  salariées», écrit le maire, qui invoquera plus bas  «l’identité républicaine et la neutralité religieuse»  auxquelles sa commune serait  «attachée» . On comprend alors que des clients du magasin se sont plaints du fait que des vendeuses portent un foulard islamique, ce que confirme la suite du courrier, qui y fait référence explicitement. Car Henri Leroy tient à rappeler aux gérants du H&M qu’existent, selon lui, des textes en vertu desquels une entreprise peut interdire les signes religieux sur le lieu de travail .  Il se permet d’ailleurs de citer deux sources. D’abord, la Cour de justice de l’Union européenne (CJUE), qui a le 14 mars  «estimé que le règlement interne d’une entreprise pouvait, sous certaines conditions, prévoir l’interdiction du port visible de signes religieux ou politiques, comme le foulard islamique.»  Ensuite, l’article L1321-2-1 du code du travail,  «créé spécifiquement par la loi Travail». Des textes qui ne lui donnent aucunement raison Le problème, c’est que les textes sur lesquels s’appuie Henri Leroy ne lui donnent aucunement raison. La CJUE, d’abord : le 14 mars, cette dernière a bien estimé ( lire son arrêt ) qu’il était possible pour une entreprise d’interdire le port visible des signes religieux, politiques ou philosophiques sur le lieu de travail. Mais, comme l’a relevé Henri Leroy lui-même, elle estime que cela n’est possible que  «sous conditions».  Notamment, il faut que cette interdiction soit  «objectivement justifiée par un objectif légitime, tel que la poursuite par l’employeur, dans ses relations avec ses clients, d’une politique de neutralité politique, philosophique ainsi que religieuse, et que les moyens de réaliser cet objectif […] soient appropriés et nécessaires». En fait, avec cet arrêt, la CJUE a vaguement précisé le droit du travail français. Lui dispose dans  son article L1321-2-1 , effectivement depuis l’entrée en vigueur de la loi travail :  «Le règlement intérieur peut contenir des dispositions inscrivant le principe de neutralité et restreignant la manifestation des convictions des salariés si ces restrictions sont justifiées par l’exercice d’autres libertés et droits fondamentaux ou par les nécessités du bon fonctionnement de l’entreprise et si elles sont proportionnées au but recherché.» Pour donner raison à Henri Leroy, il faudrait donc que l’interdiction du port des signes religieux visibles chez H&M s’appuie sur : 1) le fait que le port du voile par des vendeuses porte atteinte à une liberté fondamentale de quelqu’un d’autre 2) que cela empêche l’entreprise de fonctionner correctement et surtout 3) que H&M ait envie de suivre son avis, puisque c’est à l’entreprise de déterminer elle-même sa  «politique de neutralité»,  si tant est qu’elle veuille en avoir une. Surtout, en citant la CJUE, Henri Leroy se prend les pieds dans le tapis. Car dans son autre arrêt du 14 mars ( à lire ici ), celle-ci a bien écrit que  «la volonté d’un employeur de tenir compte des souhaits d’un client de ne plus voir les services dudit employeur assurés par une travailleuse portant un foulard islamique ne saurait être considérée comme une exigence professionnelle essentielle et déterminante» . Autrement dit, en aucun cas les plaintes de clients ne supportant pas la vision d’une femme portant un voile ne sont un argument recevable pour interdire à cette personne de porter son voile. H&M, une entreprise régulièrement visée En passant, relevons que dans son courrier, Henri Leroy indique avoir déjà écrit un courrier similaire aux gérants du H&M de Mandelieu en août 2016, avec les mêmes arguments. On se demande comment il a pu, alors, faire référence aux arrêts de la CJUE, qui ne seraient adoptés que sept mois plus tard. Enfin, rappelons que la laïcité,  telle que définie juridiquement en France , concerne en premier lieu l’Etat et ses relations avec les citoyens. Et non le fait religieux dans des entreprises privées. Contacté, H&M n’a pas encore indiqué si les gérants du magasin de Mandelieu avaient répondu (et si oui, quoi), au courrier d’Henri Leroy. Mais les tensions autour du port de signes religieux par des salariées de la chaîne de prêt-à-porter ne sont pas nouvelles. Sur Twitter, il arrive régulièrement que des personnes s’en prennent à elles, photos à l’appui. En juillet dernier,  à l’occasion d’une polémique de ce genre , l’entreprise avait soutenu la liberté vestimentaire de ses employés :  «Nous n’imposons aucune restriction vestimentaire ou uniforme à nos employés. Ainsi, nos salariés ont des tenues vestimentaires variées et chacun peut venir habillé comme il le souhaite, dans les limites légales.»",
    "title": "Voile chez H&M à Mandelieu : le courrier mal inspiré du maire ",
    "newspaper": "Liberation",
    "author": "Frantz Durupt"
}