{
    "title": "En quarts à Roland-Garros, «Kikipédia» Mladenovic attendue au tournant",
    "author": "Grégory Schneider",
    "newspaper": "Liberation",
    "theme": "sports",
    "url": "http://www.liberation.fr/sports/2017/06/05/en-quarts-a-roland-garros-kikipedia-mladenovic-attendue-au-tournant_1574720?xtor=rss-450",
    "date": "05/06/2017",
    "body": "Opposée mardi  à la Suisse Timea Bacsinszky  en quart de finale du tournoi de Roland-Garros, la Française Kristina Mladenovic avance dans le tableau au milieu d’un vacarme insensé, à la fois sur des courts où le public est en fusion à chaque fois qu’elle le harangue pour avoir son soutien (et c’est souvent) qu’en coulisse, où la perception que les copines ont de la Nordiste est, comment dire, plus fraîche. Battue par Mladenovic dimanche, Garbiñe Muguruza a fondu en larmes devant les micros après le match. A entendre l’Espagnole, ses nerfs ont lâché pour des raisons diverses, le surcroît de pression des tenants du titre, les questions incessantes des journalistes depuis sa victoire Porte d’Auteuil en 2016… Mais Muguruza a aussi évoqué l’attitude limite du public, que Mladenovic avait chauffé à blanc. Vue des tribunes du Suzanne-Lenglen, l’affaire avait certes été franchement hostile voire un peu limite - les premières balles faute de l’Espagnole applaudies par exemple - à son endroit : rien non plus qu’une joueuse de tennis du niveau de Muguruza ne doive maîtriser, les matchs de Grand Chelem se jouant parfois dans le pays de l’adversaire du jour. Par ailleurs, il a été demandé à Muguruza si les sonores  «forza !»  («allez !» en italien) que Mladenovic se lance sans arrêt à elle-même pour s’encourager l’avaient gênée. Réponse :  «Non. De toute façon, on m’avait prévenu qu’elle parle vingt-cinq langues»,  une allusion au fait que Mladenovic aime beaucoup dire qu’elle en parle cinq (et non vingt-cinq) et qu’on la surnomme parfois «Kikipédia» - à cause de ce don qu’elle considère comme une marque de richesse et de culture. La Française Alizé Cornet l’a reconnu :  «\"Kiki\", c’est une grande gueule, on la connaît, elle envoie, c’est pour ça qu’on l’aime.»  Il faut comprendre qu’il y en a d’autres qui ne l’aiment pas. Bacsinszky a aussi un contentieux avec la Française, remontant à une rencontre de Fed Cup (la Coupe Davis des filles) à Genève en février. Piquée par une guêpe le premier jour contre Cornet, Bacsinszky avait été touché à un genou le lendemain contre Mladenovic, demandant l’intervention d’un kiné sur le court, ce qui avait interrompu le match et coupé l’élan de la Nordiste. Après la victoire de la Suisse, Mladenovic avait rué dans les brancards : Bacsinszky  «a fini le match en faisant des sauts de kangourou. […] Après l’attaque de la guêpe, ça fait beaucoup en deux jours. Elle utilise les règles [permettant d’interrompre le match], elle est connue pour ça».  Plus ou moins accusé de tricherie donc, la joueuse suisse, demi-finaliste à Roland-Garros en 2015, ne s’est pas émue dimanche :  «Au contraire, je déteste appeler le kiné sur le court. C’est clair que ce n’est pas cool de perdre un match, on peut dire des choses à chaud. Cela m’est complètement égal. Moi, je suis en accord avec moi-même et ce que je dis sur les gens. Je vais rester là-dessus.»  Pas tout à fait : le match prendra le relais."
}