{
    "description": "Si Macron a eu l’habileté de fustiger Trump en VO, la langue française devrait s’ouvrir et se montrer plus simple pour échapper à l’emprise anglo-saxonne.",
    "author": "Luc Le Vaillant",
    "title": "Ce que parler (anglais) veut dire",
    "newspaper": "Liberation",
    "theme": "chroniques",
    "url": "http://www.liberation.fr/chroniques/2017/06/05/ce-que-parler-anglais-veut-dire_1574666?xtor=rss-450",
    "date": "05/06/2017",
    "body": "Un président élu est-il censé parler en permanence dans la langue du pays qu’il représente ? Oui ou no ? Yes or non ? Réponse : le «globish» est en train de s’imposer à tous, y compris aux coquelets français. Parfait quand il s’agit de compatir avec Londres et Manchester, cet anglais minimal est devenu l’espéranto général, une évidence au sein des sphères du pouvoir et du commerce, de l’information et du numérique, de l’université et de la culture. Ce «global english» est à la fois un outil de compréhension entre les nations et une forme d’adaptation des humains aux normes de l’empire américain. C’est la meilleure et la pire des choses, un élément vital et un bas morceau, l’un et l’autre chers à Esope. C’est d’abord l’outil des unions universelles et des amours collectives, l’organe de ceux qui savent embrasser l’autre en y mettant la langue sans la tourner sept fois dans le sens des aiguilles d’une montre. Mais c’est aussi le biais réducteur du pragmatisme fonctionnel et de l’appauvrissement référentiel. Et cela tient souvent de l’embauche au sein d’une école de pensée anglo-saxonne qui a partie liée avec le puritain et le communautaire, protestantisme et libéralisme obligent. Car tout idiome a ses idioties et ses petites manies, ses stratégies et ses gratuités, ses structures impavides et ses trouvailles sous le sabot d’un cheval de bataille. La semaine dernière, en réponse au désengagement COP 21 de Trump, Macron a réalisé une première. Le protecteur de l’Académie française a fait un discours en deux temps, local et global, national et mondial, français puis anglais. Cette innovation est à la fois maligne et significative. Il est malin d’aller sur le terrain de l’isolationniste écologique, de lui prouver qu’on connaît sa logique et qu’on peut la démonter. Il est taquin de retourner à l’envoyeur ses slogans en les subvertissant, de le mettre en porte à faux avec sa population et de présenter l’Hexagone comme une terre d’accueil pour les chercheurs et les climatologues. Et il est joliment coquin d’envoyer dire au Néron de Washington que si la planète brûle, il en est l’incendiaire et qu’après Agrippine, mère dénaturée et dévouée, il est en train de tuer Gaya, mère nature à désamianter. Mais aussi bouche d’or soit-il, saint Jean peut vite devenir le ventriloque d’un cercle de la raison économique qui met du vert dans ses artères et y voit un relais de croissance et une omnipotence continuée. Il est d’ailleurs significatif qu’en français, Macron ait évoqué l’impossibilité d’un plan B, pique cryptée aux nonistes de 2005, conflit intérieur toujours pas soldé. Surtout, il est significatif que Macron ait l’anglais aussi «fluent» et le Berlitz aussi armé façon blitzkrieg. Il est significatif que Macron soit le digne petit-fils de VGE, seul ex de l’Elysée à avoir la facilité labiale expatriée et l’entregent coopérant. Il est significatif que le banquier spécialiste de deals et avide de marger sur les fusions et acquisitions, sache parler le volapük des dirigeants et des marchands, mais je ne suis pas certain que cela ne l’ait pas formaté un brin. Disons encore que Macron est le contemporain des étudiants d’écoles de commerce sommés d’oublier totalement Molière et, très vite, de se convertir intégralement à Shakespeare. Il est l’ami sur Facebook des réseauteurs qui ont le logiciel de «translation» automatique et la culture numérique siliconée par le phrasé californien. Et je suis prêt à parier qu’il se félicite que  Libération  publie tous les mardis une sélection d’articles du  New York Times  en version originale non sous-titrée quand je ne vois pas pourquoi le titre roi de la presse anglo-saxonne ne nous rendrait pas gauloisement la pareille. Entendons-nous bien, je n’ai pas le français identitaire et protectionniste. J’adore l’hybridation et je me réjouis d’adopter des mots étrangers. Je veux juste y mettre un peu de diversité. Ça me va que le Larousse intègre «gif» ou «captcha» mais mes faveurs du moment iraient plutôt à «remontada». Je me réjouis d’accorder la citoyenneté à des termes japonais, arabes ou africains quand je frôle parfois la surdose question anglicismes. Surtout, l’univers francophone est un vivier splendide où aller pêcher du frétillant et du scintillant, au lieu de lui brader nos asservissements. Sinon, je me fous des points-virgules et de l’imparfait du subjonctif. J’estime que la réforme de l’orthographe ne va pas assez loin. Najat Vallaud-Belkacem aurait mieux fait de nettoyer ce nid de poussière grammatical au lieu d’arguer à raison qu’on lui fait un mauvais procès quand c’est son immobilisme qu’il faut déplorer. Le français devrait emprunter à l’anglais sa simplicité, sa concision et son efficacité. Ainsi apparaîtra peut-être un jour le «franbal» ou le «gloçais». Et j’applaudirai Trump sermonnant Macron dans un  joual  arc-en-ciel."
}