{
    "description": "La déclaration de politique générale d'Edouard Philippe n'est que dans deux semaines, mais la position à tenir pour les rescapés du PS vis-à-vis du gouvernement les divise déjà.",
    "date": "21/06/2017",
    "author": "Lilian Alemagna",
    "theme": "elections presidentielle legislatives 2017",
    "title": "La confiance, premier test d'unité pour les députés socialistes",
    "newspaper": "Liberation",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/21/la-confiance-premier-test-d-unite-pour-les-deputes-socialistes_1578523?xtor=rss-450",
    "body": "C’était à l’automne 1968. Quelques mois après leur défaite aux législatives anticipées par De Gaulle, les socialistes reviennent sonnés au Palais Bourbon sous le mot d’ordre de  «l’opposition constructive» . En juin, le nouveau Premier ministre, Maurice Couve-de-Murville, ne s’était pas risqué à engager sa responsabilité dans un vote de confiance après sa déclaration de politique générale. Pour des parlementaires aux positions politiques et visions stratégiques diverses dans cette FGDS, qui hébergeait encore une grande partie du mouvement socialiste de l’époque, pas besoin de se casser la tête dans leur positionnement vis-à-vis du nouveau gouvernement. Cinquante-et-un ans plus tard, les 30 députés socialistes rescapés de la vague Macron n’ont pas cette chance : ils vont devoir se prononcer, début juillet, sur le degré de confiance qu’ils accordent au gouvernement d’Edouard Philippe. Pro-Macron d’un côté Fini, donc, le temps où cette question était facile à régler pour le PS. La droite au pouvoir, les socialistes se nichaient volontiers dans l’opposition et votaient  «contre»  lorsque le gouvernement engageait sa responsabilité au titre de l’article 49-1 de la Constitution. Ce coup-ci, c’est beaucoup plus compliqué. D’abord parce que ce groupe est tout sauf homogène. On retrouve des députés miraculés de la vague La République en Marche (LREM) aux législatives et d’autres devant leur élection au nouveau chef de l’Etat, qui n’a pas envoyé de candidats LREM dans leur circonscription.  «Qu’ils nous disent quelles contreparties ils se sont engagés à produire» , réclame un député rescapé, sorti gagnant de son duel avec un LREM. Pour la plupart, ils sont souvent sensibles au programme d’Emmanuel Macron et ne semblent pas partis pour s’opposer frontalement au gouvernement. À lire aussi : Le bureau national du PS débat du vote de la confiance au gouvernement Ainsi, sauf grand coup de barre à droite après le remaniement prévu ce mercredi, on voit mal François André (Ille-et-Vilaine), Christophe Bouillon (Seine-Maritime), François Pupponi (Val d’Oise), Joaquim Pueyo (Orne), ou encore les ex-ministres Ericka Bareigts (La Réunion), George Pau-Langevin (Paris) et Stéphane Le Foll (Sarthe) voter «contre» le gouvernement Philippe, début juillet, lorsque la question de confiance leur sera posée. D’autant que, comme pour l’ex-ministre de l’Agriculture, qui privilégie l’abstention, s’il s’agit de  «réaffirmer l’identité socialiste»  sur chacun des textes qui leur sera présenté par l’exécutif, il serait hasardeux, selon eux, de commencer le quinquennat sur une position trop dure vis-à-vis d’un Macron encore très populaire. Et de  «courir après Mélenchon» . Volonté de «clarté» de l’autre Mardi après-midi, certains ont même laissé entendre qu’ils pourraient carrément offrir leur confiance. Tout comme une poignée de députés pourtant vainqueur de candidats LREM dans leur circonscription, mais qui disent s’être engagés auprès de leurs électeurs à soutenir le nouveau pouvoir. C’est notamment le cas des députés vallsistes Olivier Dussopt (Ardèche) et David Habib (Pyrénées-Atlantique) ou de l’ex-ministre proche de Ségolène Royal, Guillaume Garot (Mayenne). A l’opposé, d’autres députés se sont exprimés mardi après-midi salle Colbert à l’Assemblée nationale pour revendiquer une certaine  «clarté»  socialiste en ce début de quinquennat.  «Je ne voterai pas la confiance au gouvernement. Il faut que nous ayons un message audible et clair» , fait valoir Luc Carvounas (Val-de-Marne), ex-vallsiste qui prévoit de voter  «contre»  le gouvernement Philippe. Une position partagée notamment par l’un des derniers ex-frondeurs du groupe, Régis Juanico (Loire) ou encore par l’ex-rapporteure générale du budget, Valérie Rabault (Tarn-et-Garonne).  «On va avoir en face de nous un Mélenchon avec un groupe homogène de 20 personnes , fait remarquer un de ces partisans du vote «contre».  Si on affiche tout de suite l’abstention, on sera noyés! Illisibles! Or on a des députés bosseurs qui pourront sortir de vraies cartouches politiques. On a une carte à jouer sur le fond, à condition de garder cette ligne d’autonomie» . Décision du conseil national samedi Depuis mardi, ces derniers ont vu leur position renforcée par les débats au sein du parti. Réunie en séminaire, la grande majorité du bureau national du PS s’est prononcé contre la confiance. La direction proposera ainsi aux membres du conseil national (parlement du parti) convoqué ce samedi maison de la Chimie à Paris, de demander aux députés de  «ne pas accorder la confiance»  au gouvernement.  «Sauf qu’il faut préciser!   On vote contre ou on peut s’abstenir ?  met en garde l’eurodéputé Guillaume Balas, proche de Benoît Hamon, anticipant les débats de samedi.  Si on s’abstient, les gens diront que les socialistes n’ont rien compris, qu’ils n’ont toujours pas de position claire. S’il n’y a pas de clarification sur un sujet aussi important, alors le PS est devenu le Parti radical de gauche…» À lire aussi : Au Parti socialiste, «brouillard» sur la ligne Ces consignes venues du parti ont cependant le don d’agacer des députés tout juste sauvés de la vague Macron et qui veulent pouvoir prendre leur décision en fonction de ce qu’ils ont promis à leurs électeurs.  «Les députés ont la légitimité du suffrage universel , s’agace Delphine Batho, réélue dans les Deux-Sèvres.  Ce n’est pas une direction démissionnaire qui va nous imposer quoi que ce soit.»   «La direction ferait mieux de déposer sa démission avant de nous donner des consignes» , abonde Dussopt. Eviter la scission Dès le premier vote à venir, voilà donc les socialistes écartelés sur la ligne à tenir vis-à-vis de l’exécutif. Résultat, pour s’éviter une scission à l’image de ce qui se passe à droite, le probable futur patron du groupe, Olivier Faure (Seine-et-Marne), vainqueur d’un candidat LREM dimanche, laisse ouvert l’option  «abstention» . Pour respecter  «les sensibilités de chacun », selon la formule consacrée, mais aussi pour ne pas offrir une belle occasion à Manuel Valls de venir puiser dans le groupe PS pour constituer son propre groupe parlementaire de «progressistes», alliés à Macron et composé de socialistes, d’élus radicaux, de divers gauche en déshérence ou encore de certains centristes.  «Laissons décanter un peu les choses» , tempère un parlementaire pour qui le remaniement et l’actualité des deux prochaines semaines avec les premières réformes du gouvernement pourraient  «bouleverser les choses».  Et, dans son esprit, faire basculer ses camarades de banc dans la colonne des «contre». \n               Législatives 2017 : retrouvez tous les résultats dans votre circonscription. \n            "
}