{
    "body": "Une explosion apparemment criminelle a eu lieu mardi soir dans la gare centrale de Bruxelles et l’auteur présumé a été « abattu », a indiqué l’agence de presse Belga, citant le parquet de la capitale.   Après l’explosion de sa valise dans un couloir de la gare, qui a été évacuée dans la foulée, des soldats avaient ouvert le feu sur le suspect. Cette explosion est considérée «comme une attaque terroriste» par le parquet. L’auteur présumé a été identifié, a annoncé mercredi le ministre de l’Intérieur belge Jan Jambon, sans révéler son identité. \n #GareCentrale  Des militaires ont dû neutraliser un individu. Situation sous contrôle.  @zpz_polbru  sur place. Suivez leurs injonctions \n— CrisisCenter Belgium (@CrisiscenterBE)  20 juin 2017 La situation est désormais « sous contrôle », a précisé le centre de crise. A la suite de l’explosion, un mouvement de panique a éclaté dans la gare, l’une des principales de Bruxelles, et sur les voies, a précisé Belga. La gare a ensuite été évacuée et le trafic ferroviaire interrompu. \n Incident avec un particulier à la gare  #BruxellesCentral   #Bruxelles Situation sous contrôle mais veuillez suivre les instructions  @SNCB   https://t.co/QAHdzh9oGO \n— PolBru (@zpz_polbru)  20 juin 2017 Toutes les rues autour étaient bloquées par de nombreux véhicules de police et militaires armées, a constaté un journaliste de l’AFP. Des policiers en arme avec gilet pare-balles étaient postés. «Il a crié Allah Akbar. Et là, il a fait exploser le trolley» « J’étais dehors. Je suis descendu. A l’entresol, quelqu’un criait. J’ai pas prêté attention. Puis il a crié Allah Akbar. Et là, il a fait exploser le trolley » (chariot à bagages), a déclaré Nicolas Van Herrewegen, témoin direct de la scène, agent de triage de la Société nationale des chemins de fer belges (SNCB). « J’étais derrière le mur. Ça a explosé. Je suis descendu. J’ai alerté mes collègues pour évacuer tout le monde. Il était encore dans les parages et après on ne l’a plus vu », a ajouté le témoin. « C’était pas vraiment une grande explosion mais l’impact était pas mal. Autour à deux trois mètres les gens sont partis en courant », a témoigné l’agent de triage. Selon lui, le suspect était « assez rond basané avec les cheveux courts, une chemise plus ou moins blanche et un jean ». Cet incident survient dans un contexte d’attaques terroristes jihadistes en Europe, en particulier au Royaume-Uni et en France. Le 22 mars 2016, des membres de l’organisation Etat islamique (EI)  s’étaient fait exploser dans le métro et à l’aéroport de Bruxelles , faisant 32 morts. ",
    "title": "Bruxelles : une explosion considérée comme une «attaque terroriste»",
    "author": "",
    "date": "20/06/2017",
    "url": "http://www.liberation.fr/planete/2017/06/20/bruxelles-une-explosion-consideree-comme-une-attaque-terroriste_1578364?xtor=rss-450",
    "newspaper": "Liberation",
    "theme": "planete"
}