{
    "description": "Particulièrement ciblés par la stratégie électorale de La République en marche, les jeunes candidats socialistes ont essuyé de sévères défaites dimanche, au point de compliquer considérablement la restructuration du parti.",
    "author": "Laure Bretton",
    "title": "PS : une génération en marge",
    "newspaper": "Liberation",
    "theme": "elections presidentielle legislatives 2017",
    "url": "http://www.liberation.fr/elections-presidentielle-legislatives-2017/2017/06/12/ps-une-generation-en-marge_1576382?xtor=rss-450",
    "date": "12/06/2017",
    "body": "Ils avaient beau venir d’horizons socialistes différents, on les appelait la «génération Hollande». Tout un paquet de députés âgés de 30 à 40 ans qui avaient fait leur entrée à l’Assemblée en 2012 se retrouvent aujourd’hui sur le carreau, victimes de la vague En marche. L’hécatombe est tellement massive au PS que toutes les catégories d’élus - éléphants ou jeunes pousses - sont fortement touchées. Mais pour nombre de socialistes, La République en marche (LREM) a particulièrement ciblé ceux qui pouvaient être appelés à jouer un rôle de premier plan dans les cinq ans qui viennent. Histoire de creuser un fossé générationnel et de se dégager la voie pour le quinquennat et bien au-delà. Pour l’ex-secrétaire d’Etat Pascale Boistard, éliminée dès le premier tour dans la Somme, Emmanuel Macron  «veut tout écraser devant lui. Ce n’est pas forcément une question de générations, mais il veut faire place nette pour ne plus avoir aucune concurrence pour les dix ans à venir». Boulet.  En annonçant ses listes d’investitures, le parti du président avait d’ailleurs insisté sur la moyenne d’âge de ses candidats, de deux ans plus basse que celle des autres partis, et de trois ans par rapport aux seuls candidats socialistes. A la manière d’un Front national qui, sous la houlette de Marine Le Pen, a peu à peu rajeuni ses candidats et ses cadres, LREM a choisi avec soin ses futurs parlementaires, mettant même en avant sa plus jeune candidate : Typhanie Degois, 24 ans (Savoie). Avoir beaucoup travaillé (au Parlement ou au gouvernement) ou réflechi à l’avenir de la gauche s’est transformé en boulet pour Axelle Lemaire, Estelle Grelier, Sébastien Denaja, Romain Colas, Aurélie Filippetti ou Matthias Fekl. «Il faut parfois savoir perdre en étant en accord avec ses convictions plutôt que gagner en reniant ce pour quoi on croit. Sur le long terme, ça paie»,  veut croire l’ancien ministre de l’Intérieur balayé dans le Lot-et-Garonne, visant ces socialistes qui sont officiellement mais surtout officieusement Macron-compatibles. Comme Fekl, Najat Vallaud-Belkacem, en grande difficulté avant le second tour, avait fait le choix durant la présidentielle de soutenir fermement Benoît Hamon, lui-même éliminé dimanche à 80 voix près. Dans cette génération,  «il n’y en a pas un qui s’est démarqué des propos de Hamon disant que Macron était le marchepied du Front national,  se souvient un proche du chef de l’Etat.  Emmanuel a la mémoire longue, à un moment ce genre d’attitude, ça se paie» . S’être opposé au ministre Macron pendant le quinquennat se paie également cash, comme pour la députée des Hautes-Alpes Karine Berger , qui avait bataillé contre la loi «pour la croissance de l’activité et l’égalité des chances» en 2014.  Sauf que Marisol Touraine ou Stéphane Le Foll, fort critiques à l’époque, ont pourtant été épargnés par LREM qui ne leur a opposé personne au premier tour. Eux devraient donc être facilement réélus dimanche.  «Je ne sais pas s’il y a une génération sacrifiée, mais il y a une génération protégée,  grince une candidate socialiste qualifiée pour le second tour.  En marche a utilisé deux critères de sélection pour décider s’ils nous mettaient quelqu’un en face : la docilité, qui a été remerciée, et le renouveau, qui a été sanctionné.»  Pour le suppléant quarantenaire d’un baron socialiste en très mauvaise posture,  «désormais, la politique, c’est comme le sport de haut niveau : à 35 ans, il faut penser à sa reconversion». En réalité, de nombreux membres de la génération socialiste précédente, au-dessus de 60 ans, étaient totalement raccord sur le fond avec la ligne d’Emmanuel Macron. Mais, empêtrés dans leur majorité locale, ils n’ont pas osé franchir le pas, dans l’espoir de survivre à la vague en bétonnant les soutiens de leurs militants. Du coup, ce sont souvent des jeunes collaborateurs, assistants ou élus PS, qui sont allés frapper à la porte de LREM.  «Il y a plus eu un saut générationnel qu’une volonté délibérée d’éradication des valeurs montantes socialistes,  note le premier secrétaire d’une grosse fédération PS.  Mais, in fine, l’effet d’optique est fort : nos jeunes sont au tapis, leurs jeunes sont presque déjà députés.» «Bébés Strauss-Kahn».  Dans certains cas, la feuille de route de LREM ressemble à un règlement de comptes. Grâce à sa notoriété politique et médiatique, Benjamin Griveaux aurait pu se présenter et espérer l’emporter dans n’importe quelle circonscription. Mais il a finalement atterri dans un fief de gauche (5 e  circonscription de Paris), avec pour objectif de battre la députée socialiste du cru, Seybah Dagoma. Quadra et sociale-démocrate comme lui.  «Griveaux et Dagoma, c’est la même histoire socialiste, la même filiation politique,  raconte un candidat socialiste trentenaire balayé au premier tour.  Du bac à sable socialiste jusqu’au Sofitel, ils sont tous les deux des bébés Strauss-Kahn. Leurs chemins se séparent pendant le quinquennat jusqu’à cet affrontement, qui ressemble à la revanche des anciens losers.» Retrouvez  les résultats de la présidentielle  par ville et par département et tous  les résultats  des scrutins précédents.\n            "
}