{
    "description": "Depuis les succès de mobilisation de la Manif pour tous, la frange conservatrice du catholicisme fait beaucoup de bruit. Comme l’a montré la campagne pour l’élection présidentielle, elle a lancé une opération de courtage électoral, suscitant les polémiques, en tentant de convertir la mobilisation de la rue contre la loi Taubira en un marché électoral. Avec plus ou moins de succès. Défaits, les soutiens à François Fillon, comme Sens commun, doivent désormais revoir leur stratégie.",
    "author": "Bernadette Sauvaget",
    "title": "A la recherche du «catho» perdu",
    "newspaper": "Liberation",
    "theme": "debats",
    "url": "http://www.liberation.fr/debats/2017/06/11/a-la-recherche-du-catho-perdu_1576029",
    "date": "11/06/2017",
    "body": "Quoi qu’il en soit, les catholiques français semblent avoir retrouvé une voix et un poids. Cette nouvelle visibilité suscite, à l’évidence, l’intérêt. Mais la Manif pour tous a opéré surtout une OPA, ce qui gêne l’aile gauche qui peine à trouver des porte-parole et une audience dans l’opinion publique. En perte de vitesse, le catholicisme est plus divers qu’il n’en paraît. L’identité catholique se décline sur plusieurs modes. Traversant une crise de décroissance, réduit désormais à une (grosse) minorité, le catholicisme risque, pour partie, de se radicaliser. Les contours fluctuants d'une identité La Manif pour tous a semé la zizanie dans la sphère catholique : regain de visibilité certes, mais au risque d’une prise d’otage par l’aile la plus conservatrice des croyants. Cela a été l’une des surprises de la campagne de l’élection présidentielle. Chacun s’attendait à des débats enflammés sur l’islam et la laïcité. En fait, c’est le vote catholique qui a suscité la polémique. A droite, les candidats ont activement courtisé les cathos. Et, c’est François Fillon, pour le meilleur et pour le pire, qui a obtenu le soutien de la frange conservatrice et influente issue de la Manif pour tous. Entre les deux tours, l’attitude de la hiérarchie, très timorée dans ses prises de position, a semé le trouble. Longtemps rétifs au vote extrémiste, les catholiques ont cédé, cette fois-ci, aux sirènes de Marine Le Pen : 38 % d’entre eux l’ont choisie au second tour.  Lire l'intégralité de l'article A lire aussi l'interview du sociologue Yann Raison du Cleuziou «La manif pour tous a monopolisé l'image du catholicisme» Pour le sociologue Yann Raison du Cleuziou, une majorité silencieuse ne se retrouve pas dans le mouvement conservateur. Les pratiquants réguliers ont d’ailleurs moins voté FN à la présidentielle que le reste de la France. Pourquoi s’est-on intéressé à nouveau, ces derniers mois, au vote catholique ? Il y a eu effectivement une cristallisation médiatique autour de cette question. C’est la conséquence de la tentative de construction d’un marché électoral par la Manif pour tous et d’organisations plus ou moins satellites comme Sens commun, le Parti chrétien-démocrate ou le site internet le Salon beige. Cette frange du catholicisme que je qualifie d’observante essaie de transformer la mobilisation de rue contre la loi Taubira dans une mobilisation électorale. Ils déploient une technique de courtage électoral : les candidats qui reprennent leurs positions peuvent bénéficier des voix qu’ils prétendent représenter.  Lire l'intégralité de l'interview"
}