{
    "title": "«Première dame» : faut-il se défaire de nos usages ?",
    "body": "Le président de la République Emmanuel Macron l’a promis : il procédera dès les premières semaines de son mandat à une officialisation du statut de première dame, afin de mettre fin à une «hypocrisie». Aujourd’hui, la première dame n’a aucune existence juridique : ni constitutionnelle, ni législative, ni même réglementaire. Elle ne figure ni aux décrets des 13 septembre 1989 et 16 juin 1907 relatifs aux cérémonies publiques, préséances, honneurs civils et militaires, ni aux décrets sur le statut des anciens chefs d’Etat ; la seule exception concerne l’article 19 de la loi de finances du 3 avril 1955 qui accorde aux veuves des anciens présidents la moitié de la dotation de ces derniers. A défaut d’ancrage normatif, seule la tradition républicaine offre un statut à l’épouse du président. En 2006, lors de questions au gouvernement, le Premier ministre Dominique de Villepin répond au député René Dosière qu’«une tradition constante de courtoisie républicaine» définit l’ordre de préséance de la première dame. De la même manière, selon une circulaire du 2 février 1982, «il est reconnu par une tradition républicaine solidement établie que l’épouse du chef de l’Etat intervient en qualité d’autorité morale et constitue un recours ultime pour l’ensemble des citoyens». En l’occurrence, il s’agissait de justifier l’existence d’une correspondance directe et sous pli fermé entre première dame et prisonniers. C’est d’ailleurs son rôle de «correspondante privilégiée» des Français qui fut historiquement avancé pour justifier l’octroi d’un bureau à l’Elysée en dépit de l’absence de rôle officiel. A l’instar des épouses d’ambassadeurs en mission à l’étranger, la tradition attribue aussi à la première dame le rôle de «maîtresse de maison» : elle prend soin de décorer la résidence de l’Elysée, d’organiser les fêtes et réceptions, etc. Ces rôles traditionnels surannés ont-ils réellement pu convenir aux femmes dévouées qui s’y succédèrent, d’Yvonne de Gaulle à Bernadette Chirac ? La rupture fut entamée en 2008 avec Carla Bruni, puis à partir de 2012 avec Valérie Trierweiler qui se refusa à interrompre provisoirement sa carrière pour s’installer à l’Elysée. En dehors de son rôle de maîtresse de maison, la première dame se transforme également depuis peu en icône «people» : à ce titre, elle doit incarner les vertus de la féminité et briller par son élégance. Les divers rôles de confidente bienveillante, de maîtresse de maison, et d’icône, renvoient à l’ensemble : mère, épouse, et femme-objet. Entre le chef d’Etat rémunéré et son épouse bénévole se sublime ainsi la traditionnelle division sexuelle du travail. Dès lors, rien d’étonnant à ce que les époux masculins de chefs d’Etat et de gouvernement aient toujours catégoriquement refusé de se plier aux exigences d’une fonction si ontologiquement «féminine». Les conjoints d’Angela Merkel et de Theresa May n’ont aucun statut, et continuent leur carrière propre. De plus, considérer la fonction d’épouse du chef d’Etat à l’aune de nos «traditions républicaines» est source de confusions. Le syntagme de première dame, s’il venait opportunément ressusciter le vocable d’Ancien Régime, est d’abord une traduction de l’américain, tout comme l’office lui-même. S’agit-il alors de codifier un usage français ou bien d’importer des usages américains en les hybridant avec nos traditions - ou aspirations - monarchiques ? Aux Etats-Unis comme en France, des voix s’élèvent pour réclamer l’abolition de la fonction en raison de sa double connotation monarchiste et patriarcale. Certains plaident pour une abolition couplée à la possibilité pour le président de nommer son épouse «collaboratrice officielle» par décret, au même titre que les autres conseillers formant «l’entourage présidentiel». Mais cette solution, à laquelle doit être reconnu le mérite d’une plus grande transparence, pose néanmoins le problème du népotisme, et, au sortir de l’affaire Penelope Fillon, risque de déplaire. En France, contrairement aux Etats-Unis qui l’ont inscrite dans leur arsenal législatif, l’institution est «conventionnelle» : en d’autres termes, elle est facultative. Julie Gayet l’a compris et prouvé, en refusant de la faire exister. Les conventions ont cet avantage sur les lois : elles sont plus flexibles. Aux Etats-Unis, les dispositions législatives institutionnalisant la First Lady furent promulguées en 1978 : elles ne prévoient pas la possibilité d’un First Gentleman. Codifier, c’est fossiliser une institution à un moment où, en l’occurrence, elle est fortement genrée. Dans la mesure où la V e  République a vocation à porter un jour une femme à sa tête, il serait opportun de maintenir ces traditions républicaines dans une informalité propice à leur désuétude, par ailleurs inhérente à la mise en œuvre de l’égalité femmes - hommes, décrétée cause nationale par Emmanuel Macron lui-même. A lire aussi  la tribune de Jean-Marc Savoye :  La revanche de Gabrielle    ",
    "description": "Quel statut pour Brigitte Macron ? Confidente bienveillante ou icône people, ces rôles renvoient à un modèle où les femmes restent à la maison et les maris travaillent. Officialiser cette fonction reviendrait à figer des relations fortement genrées.",
    "newspaper": "Liberation",
    "theme": "debats",
    "url": "http://www.liberation.fr/debats/2017/06/25/premiere-dame-faut-il-se-defaire-de-nos-usages_1579408?refresh=344620",
    "author": "Eugénie Mérieau",
    "date": "25/06/2017"
}