{
    "description": "Pas simple de se retrouver égratigné pour favoritisme familial quand on est un des ministres de confiance d’Emmanuel Macron et qu’on s’est présenté en parangon de vertu renouvelée.",
    "author": "Luc Le Vaillant",
    "title": "Richard Ferrand ou la moralisation boomerang",
    "newspaper": "Liberation",
    "theme": "chroniques",
    "url": "http://www.liberation.fr/chroniques/2017/05/29/richard-ferrand-ou-la-moralisation-boomerang_1573101?xtor=rss-450",
    "date": "29/05/2017",
    "body": "Ah ! qu’elle s’annonçait douce et heureuse, cette balade législative dans la 6 e  circonscription du Finistère. Le ministre novice allait pouvoir bénéficier de la cohésion d’un territoire acquis à sa cause. La promenade serait idéale entre Carhaix et Huelgoat, Châteaulin et Camaret. Sous le soleil inattendu d’un Austerlitz insolent, Richard Ferrand, premier lâcheur du PS à s’être rallié au général débutant, allait profiter de la gloire du Bonaparte picard et recueillir les dividendes de l’adoration pour le jeune homme du juste milieu. Et patatras !  Le converti initial est rattrapé par une affaire de préférence familiale immobilière (1) . Voici que la pierre fondatrice sur laquelle Macron a bâti son église, son empire et son parti menace de se fendiller. D’ici à ce que l’apôtre zéro du petit Jésus soit obligé de jeter l’éponge vinaigrée, il n’y a qu’un pas. Voyons voir où nous mène cette moralisation de la vie politique et combien cette exemplarité exigée est une bombe à fragmentation. Nettoyer les nettoyeurs.  C’est la fable de l’arroseur arrosé. Pendant la présidentielle, tandis que Macron jouait les bienveillants et distribuait ses indulgences, Ferrand faisait le métier. Avec gourmandise, il canardait les facilités de Fillon et les absences de Penelope. Le camp Macron a bénéficié au-delà du raisonnable de cette hypocrisie faillie du dur droitier libéral. Il ne faut pas s’étonner si le boomerang lui revient en pleine poire. Et ce d’autant plus que la chancellerie pilotée par Bayrou, homme aux multiples mandats, prétend s’attaquer en priorité aux derniers avantages des professionnels de la profession. Les cas de Fillon et de Ferrand n’ont rien à voir, et la justice devrait cette fois s’abstenir. Mais qu’importe ! La machinerie hygiéniste est lancée. Elle est censée laver plus blanc et rendre leur innocence aux pauvres pécheurs que nous sommes et leur honnêteté à nos indignes représentants. En fonction essorage, les nettoyeurs doivent avoir les cuisses propres. Et être aussi irréprochables que la femme de César. On ne peut souffler dans les bronches de l’adversaire sans risquer de se prendre un vent en retour. D’autant que les canaux de diffusion sont multiples, et les vengeurs masqués. Abandonner famille et amis.  La guillotine à accommodements est affûtée, et ça s’annonce sanglant. Demain, ceux qui voudront faire don de leur talent à la nation devront abandonner toutes velléités de se lier sur la durée, de se reproduire ou d’avoir des copains dans le besoin. Pour échapper à la suspicion de favoritisme, il faudra à l’avenir se présenter en célibataire sans enfants et en Alceste à la sociabilité réduite aux aguets. Les moines soldats insensibles aux demandes domestiques prendront une longueur d’avance sur les aidants compatissants et trop arrangeants. Viendra le temps d’une république sacerdotale. Les rejetons seront interdits du moindre piston pour bénéficier d’un stage non rémunéré. Et les conjoints seront mis en quarantaine. Ce qui vaudra aussi pour la blonde avocate brestoise, gérante de SCI qui partage la vie de Ferrand, et qui ressemble tant aux filles de Brigitte M. Tardivement repentants, les candidats, détenteurs négligents de petits privilèges, vont devoir se courber sous les fourches caudines de la vertu. Notables en voie de déclassement, ils seront passés au scanner, et devront en sortir immaculés. Et tant pis si cela entraîne le règne des dévots fous de pureté. A moins que seuls les héritiers assurés de leurs arrières et les banquiers, qui ont fait leur pelote dans les fusions-acquisitions, puissent encore s’aligner. Ce qui serait une manière paradoxale de résoudre la prévalence des liens du sang et du sexe. Mieux vaudrait salarier à haut niveau les députés et les lester d’un joli parachute doré pour leur éviter les tentations de collusion et les coups de pouce inappropriés. Aligner le privé sur le public.  Richard Ferrand et compagnie ont ouvert une boîte de Pandore. En sont sortis la bonne volonté de mettre fin aux excès des éternels cumulards, mais aussi le poujadisme harceleur des déchiqueteurs. Faire appel à des ministres de la société civile n’y changera rien. C’est plus une manière de mettre de l’efficacité économique dans la supposée gabegie publique qu’une façon d’injecter du souci social dans la sphère patronale. D’ailleurs, la défense de Ferrand s’articule sur le fait que le monde de l’entreprise permet le profit entre alliés et le favoritisme de proximité. Il a légalement raison, même si le précédent Fillon lui donne moralement tort. Les politiques ne pouvant être les seuls à trinquer, il serait bon que les plus riches soient capables de faire la part du feu entre droit et devoir en matière, disons, d’optimisation fiscale, de délocalisation ou de transmission d’un patrimoine souvent constitué grâce aux salariés. C’est ainsi que Ferrand ne finira pas en Balkany, et que l’éclaircie pourra éclabousser les écueils de l’île d’Ouessant, là-bas, au ponant de la 6 e  circo de la fin de la Terre. (1)  Libération  du 25 mai."
}