{
    "description": "Depuis des décennies, des molécules prébiotiques pouvant servir directement comme briques de la vie ont plusieurs fois été découvertes dans l'espace grâce à la radioastronomie. Pour la première fois, Alma vient de débusquer de l'isocyanate de méthyle autour de protoétoiles de type solaire.",
    "author": "Laurent Sacco",
    "title": "Un ingrédient de la vie découvert autour de jeunes étoiles",
    "date": "22/06/2017",
    "theme": "sciences",
    "newspaper": "Futura Sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/exobiologie-ingredient-vie-decouvert-autour-jeunes-etoiles-67687/",
    "body": "Depuis des décennies, des molécules prébiotiques pouvant servir directement comme briques de la vie ont plusieurs fois été découvertes dans l'espace grâce à la radioastronomie. Pour la première fois, Alma vient de débusquer de l'isocyanate de méthyle autour de protoétoiles de type solaire. Ce qu'il faut retenir Les nuages moléculaires riches en poussières sont des régions propices à la formation d'étoiles et de molécules organiques. Ces molécules peuvent se retrouver dans les météorites et les comètes qui bombardent de futures exoterres, facilitant ainsi l'apparition de formes de vie. Le radiotélescope Alma vient de confirmer que certaines des molécules prébiotiques existent autour de protoétoiles de type solaire. Le satellite infrarouge  Iras  ( Infrared Astronomical Satellite ) a été lancé le 25 janvier 1983. Durant 10 mois, il a fonctionné sur une orbite  héliosynchrone  avec pour objectif de réaliser une carte complète du ciel dans les bandes infrarouges à 12, 25, 60 et 100 µm. Il a ainsi pu découvrir environ 500.000 sources, de même que l'étoile Véga est entourée d'un disque de poussières. Même si ses observations ont depuis été dépassées en qualité par des  télescopes  infrarouges en  orbite  tels que  Spitzer  et Herschel, le catalogue de sources qu'il a permis de dresser est toujours utile aux astrophysiciens et aux  exobiologistes  qui étudient l'origine des étoiles, des  exoplanètes  et des molécules  prébiotiques , ces précurseurs des briques de la vie connue sur  Terre . L'une d'elles fait l'objet de leur attention depuis quelque temps  via   Alma  ( Atacama Large Millimeter/submillimeter Array ), le grand réseau d'antennes millimétrique et submillimétrique de l'Atacama.    Des protoétoiles entourées de molécules prébiotiques Il s'agit de IRAS 16293-2422, une protoétoile triple comprenant une  étoile  binaire liée à une troisième plus lointaine. Elle se situe à quelque 400  années-lumière  de la Terre, au sein de  Rho Ophiuchi , une célèbre région de formation stellaire dans la  constellation  du Serpentaire ( Ophiuchus ). Il s'agit donc de très jeunes étoiles dans lesquelles les réactions thermonucléaires ne se sont pas encore allumées. Surtout, leurs  masses  sont comparables à celle de notre  Soleil  et ce système peut donc, a priori, être considéré comme un laboratoire pour comprendre la naissance du  Système solaire . C'est d'autant plus probable que l'on a depuis quelque temps des indications qui suggèrent que notre étoile faisait elle-même partie d'une étoile binaire à ses débuts. Voir aussi : Notre Soleil serait né avec un frère jumeau Alma a observé des étoiles au tout premier stade de leur existence et découvert des traces d’isocyanate de méthyle (un élément chimique nécessaire à la vie). Il s’agit de la toute première détection de cette molécule prébiotique à proximité de protoétoiles de type solaire, semblables à celle à partir de laquelle notre Système solaire a évolué. Cette découverte pourrait permettre aux astronomes de mieux comprendre les conditions d’émergence de la vie sur Terre. Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle blanc en bas à droite. Les sous-titres en anglais devraient alors apparaître. Cliquez ensuite sur l’écrou à droite du rectangle, puis sur « Sous-titres » et enfin sur « Traduire automatiquement ». Choisissez « Français ». © ESO Les  longueurs d'onde  observables avec Alma sont bien adaptées pour mettre en évidence des  molécules  organiques dans les cortèges de  gaz  et de poussières entourant les  protoétoiles  et aussi dans les  disques protoplanétaires . Elles sont potentiellement très intéressantes car elles peuvent participer à une cosmochimie complexe notamment dans la gangue de glace entourant les poussières et ensuite intégrer des  comètes  et autres petits corps célestes qui vont ensemencer d'éventuelles futures  exoterres ... Alma avait déjà permis en 2012 de découvrir la présence du glycolaldéhyde autour de IRAS 16293-2422. De formule C 2 H 4 O 2 , c'est le plus simple des sucres  monosaccharides . Ce qui le rend intéressant c'est qu'il peut réagir avec un autre sucre pour former le  ribose , l'épine dorsale de l' ARN  (de même que le  désoxyribose  forme le squelette de l' ADN ). L’isocyanate de méthyle, une clé de la synthèse d’acides aminés  Deux équipes d'astronomes, l'une menée par Rafael Martín-Doménech du Centre d' astrobiologie  de Madrid, en Espagne, et Víctor M. Rivilla de l'INAF-Observatoire  astrophysique  d'Arcetri à Florence, en Italie ; l'autre par Niels Ligterink de l'Observatoire de Leiden aux Pays-Bas et Audrey Coutens de l' University College  de Londres, au Royaume-Uni, annoncent maintenant qu'Alma a permis de mettre en évidence la présence d'isocyanate de méthyle. C'est une autre molécule prébiotique d'intérêt car comme ils le précisent dans un communiqué de l' ESO ,  « cette famille de molécules organiques est impliquée dans la synthèse de  peptides  et d' acides aminés  qui, sous la forme de  protéines , constituent les éléments de base de la vie telle que nous la connaissons » . “ La détection de ces molécules prébiotiques apporte un nouvel élément de compréhension des conditions d’émergence de la vie sur notre planète. Deux articles ont été publiés à ce sujet sur  arXiv . C'est la première fois que l'on découvre cette molécule prébiotique à proximité de protoétoiles de type solaire. Toujours dans le communiqué de l'ESO, Rafael Martín-Doménech et Víctor M. Rivilla déclarent :  « Nous sommes particulièrement enthousiasmés du résultat obtenu : ces protoétoiles sont en de nombreux points semblables au jeune Soleil et les conditions semblent réunies pour que des planètes de type Terre se forment. La détection de ces molécules prébiotiques apporte un nouvel élément de compréhension des conditions d' émergence  de la vie sur notre planète ». «  Détecter ces molécules constitue une première étape , a jouté Niels Ligterink . Comprendre leur processus de formation est un pas supplémentaire. Nos expériences de laboratoire indiquent que l'isocyanate de méthyle peut se former sur des particules de glace à des températures très basses, semblables à celles qui règnent au sein du milieu interstellaire. Ce résultat laisse à penser que cette molécule - et donc la base des  liaisons peptidiques  - est certainement présente dans l'environnement proche de la plupart  des jeunes étoiles de type solaire. » Comment naissent les étoiles ?                       Dans cette vidéo, Stefano Panebianco, ingénieur de recherche au CEA, nous parle de la façon dont se forment les étoiles et aussi de l’astrophysique nucléaire des étoiles.                                       "
}