{
    "description": "De nationalité franco-brésilienne, le mathématicien Artur Avila, directeur de recherche CNRS à l'Institut de mathématiques de Jussieu-Paris Rive Gauche, était pressenti depuis quelques années pour la médaille Fields, le Nobel des mathématiques. Il vient finalement de recevoir cette distinction à l'occasion du Congrès international des mathématiciens qui se tient cette année à Séoul en Corée du Sud.",
    "author": "Laurent Sacco",
    "title": "Artur Avila ou comment décrocher la médaille Fields sur les plages de Rio",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/mathematiques-artur-avila-decrocher-medaille-fields-plages-rio-54880/",
    "date": "14/08/2014",
    "body": "De nationalité franco-brésilienne, le mathématicien Artur Avila, directeur de recherche CNRS à l'Institut de mathématiques de Jussieu-Paris Rive Gauche, était pressenti depuis quelques années pour la médaille Fields, le Nobel des mathématiques. Il vient finalement de recevoir cette distinction à l'occasion du Congrès international des mathématiciens qui se tient cette année à Séoul en Corée du Sud. Artur Avila aime travailler de façon décontractée dans des environnements paisibles. Le nouveau récipiendaire de la médaille Fields de mathématique trouve même son inspiration sur la plage de Rio de Janeiro. Ses travaux portent sur les systèmes dynamiques que l'on retrouve partout dans l'univers, que ce soit dans le monde des planètes, des marchés boursiers ou des écosystèmes. © CNRS Photothèque / Sébastien Ruat                               Nombreux, sans doute, sont ceux qui ignorent l'origine du drapeau brésilien, lequel a plus de 100 ans, et surtout de la devise nationale dont il est frappé. Il se présente sous la forme d'un large losange jaune sur fond vert contenant un disque bleu marine traversé par une bande blanche incurvée. On peut lire dans cette bande  Ordem e Progresso , ce qui signifie « ordre et progrès ». Elle a été choisie sciemment en référence à la devise du positivisme, le  mouvement  philosophique fondé par le Français  Auguste Comte  au début du XIX e  siècle. Polytechnicien et influencé notamment par Condorcet, Comte imaginait la création d'une société entièrement fondée sur la science et tournant le  dos  aux conceptions héritées de temps plus archaïques, tout comme l'astronomie et la  chimie  avaient fini par s'émanciper des croyances et des buts de l'astrologie et de l'alchimie. Avec ses 12 lauréats d'une médaille Fields, la France est classée seconde derrière les États-unis dans le palmarès mondial des nations. La nouvelle récompense que vient de lui apporter Artur Avila à l'occasion du Congrès international des mathématiciens, qui se tient cette année à Séoul en Corée du Sud, confirme certes l'excellence de l'école française en mathématique mais aussi celle de l'école brésilienne. © Francetvinfo Mathématiciens français et brésiliens, une longue histoire Il existe donc un lien ancien entre la France et le  Brésil  en  matière  de sciences. C'est tout particulièrement vrai avec les mathématiques. Au lendemain de la Seconde guerre mondiale, le grand mathématicien Jean Dieudonné, impressionnante figure fondatrice du groupe Bourbaki, a été professeur à l'université de Sao Paulo de 1946 à 1948. Quelques années plus tard, c'est son élève, le célèbre  Alexandre Grothendieck  qui viendra passer quelque temps au Brésil en tant que professeur mais aussi membre du CNRS. L'un des plus brillants mathématiciens du XX e  siècle, Grothendieck se verra attribuer la médaille Fields de mathématique en 1966. Très lié au Brésil et à l' Instituto Nacional de Matematica Pura e Aplicada  (IMPA) de Rio de Janeiro, le Français  Jean-Christophe Yoccoz  décrochera lui aussi la même médaille en 1994. Le 13 août 2014, c'est au tour du Franco-Brésilien Artur Avila d'obtenir ce que beaucoup considèrent comme l'équivalent du prix Nobel des mathématiques. Sont aussi lauréats d'une médaille Fields l'Autrichien Martin Hairer, le Canado-Américain Manjul Bhargava et l'Iranienne  Maryam Mirzakhani .    Né le 29 juin 1979, Avila n'a que 35 ans et il fait un peu figure d'exception parmi les 12 lauréats français de la médaille Fields car de  Laurent Schwartz  à  Cédric Villani  en passant par  Alain Connes  et René Thom, pour ne citer qu'eux, tous sont issus de l'ENS de la rue d'Ulm. C'est en remportant la médaille d' or  aux Olympiades internationales de mathématiques à Toronto (1995), à 16 ans, qu'il attire l'attention de  Welington de Melo  à l'IMPA, un spécialiste des systèmes dynamiques comme Jean-Christophe Yoccoz. De Melo va prendre sous son aile le jeune talent et alors qu'il est encore au lycée, il est déjà étudiant en master à l'IMPA où il débutera un travail de thèse à 19 ans sous la direction du chercheur. Trois ans plus tard, en 2001, il rejoint finalement le Collège de France comme post-doc de Jean-Christophe Yoccoz. Dans un article du  Journal du CNRS , Charline Zeitoun revient plus en détail sur le parcours quelque peu atypique d' Artur Avila . On y apprend notamment qu'il a raté deux fois le concours d'entrée au CNRS avant de le réussir en 2003 et qu'il préfère pour son travail discuter et apprendre directement de ses collègues, notamment à la plage, plutôt qu'en lisant des articles. Plus de détails encore sont disponibles sur le site de  Quanta Magazine , le journal de la Simons Foundation. Ceux que les mathématiques n'effraient pas pourront se reporter à l'article qu'a écrit sur  Avila  son collègue  Étienne Ghys , directeur de recherche CNRS à l'École Normale Supérieure de Lyon.  Dans cette vidéo, Artur Avila parle brièvement de ses travaux sur les systèmes dynamiques et leurs connexions avec la théorie des billards et des opérateurs de Schrödinger (pour plus de détails voir le texte ci-dessous). Il partage son temps entre Paris et l'IMPA à Rio. Il aime travailler et réfléchir en se promenant sur la plage. Le Brésil n'a jamais eu de prix Nobel et n'avait pas encore eu de médaille Fields. Avila pense que son exemple est maintenant très motivant pour les chercheurs brésiliens. Pour obtenir une traduction approximative en français, cliquez sur le rectangle avec deux barres horizontales en bas à droite. Les sous-titres en anglais devraient alors apparaître, si ce n'est pas déjà le cas. En passant simplement la souris sur le rectangle, vous devriez voir l'expression « Traduire les sous-titres ». Cliquez pour faire apparaître le menu du choix de la langue, choisissez « français », puis cliquez sur « OK ». © tywebbOOOOO, YouTube  Les systèmes dynamiques et le chaos, c'est du billiard Parmi les classifications possibles des mathématiciens, l'une distingue ceux qui résolvent des problèmes de ceux qui créent des théories. Artur Avila, de l'avis de Jean-Christophe Yoccoz, fait partie de la première catégorie. Techniquement parlant, ses travaux portent sur la théorie des systèmes dynamiques et la théorie spectrale des opérateurs. La théorie des systèmes dynamiques prend racine dans les travaux sur la mécanique céleste de Poincaré et David Birkhoff, en particulier en ce qui concerne le fameux problème des trois corps, c'est-à-dire la description des mouvements de trois corps célestes s'attirant l'un l'autre sous l'action de la  gravitation . On y est conduit à représenter le comportement selon une loi d'évolution dans le temps continue (sous la forme de systèmes d' équations  différentielles) ou discrète, de nombreux systèmes  physiques  décrivant des trajectoires dans un espace géométrique particulier, l' espace des phases . En gros, les propriétés géométriques et topologiques de ces trajectoires renseignent sur le comportement sur le long terme de ces systèmes. Sont-ils stables ou deviennent-t-ils chaotiques ? On peut se poser cette question et d'autres associées pour les trajectoires des planètes du  Système solaire , les  écosystèmes  et la croissance des populations qu'ils contiennent, le comportement des  plasmas  dans les tokamaks, comme celui d' Iter , et bien d'autres situations encore comme le comportement des modèles cosmologiques possibles décrivant le début de notre  univers  en  relativité générale . Artur Avila a contribué de façon très importante, avec ses collègues Mikhail Lyubich, Welington de Melo et Carlos Gustavo Moreira, à l'étude du chaos dans des systèmes dynamiques très généraux liés à ce qu'on appelle l'équation logistique que le mathématicien belge Pierre François Verhulst a proposée en 1838 dans le sillage du modèle de Malthus, lequel conduisait à une croissance exponentielle de la population. La théorie des systèmes dynamiques a des connexions naturelles avec les problèmes de la théorie cinétique des  gaz  de Boltzmann et plus généralement avec l' entropie  et la notion d'ergodicité comme Futura-Sciences l'a expliqué dans l'article consacré au prix Abel 2014 attribué au mathématicien  Yakov Sinai . Arthur Avila, la mathématicienne  Amie Wilkinson  de l'université de Chicago et le mathématicien  Sylvain Crovisier  de l'université Paris-Sud se sont aussi penchés sur une vieille question en rapport avec l'ergodicité et remontant à Boltzmann. Comme l'avait déjà fait Sinai, les chercheurs ont pour cela considéré ce qu'on appelle un billard en théorie du chaos. Ceux qui voudraient en savoir plus sur les connexions entre systèmes dynamiques et billards pourront consulter l'excellent article qu' Aurélien Alvarez  et Jean-Christophe Yoccoz ont consacré à ce sujet sur le site du CNRS incontournable :  Images des Maths . Les opérateurs de Schrödinger et le papillon d'Hofstadter La théorie spectrale, selon l'expression du grand mathématicien  David Hilbert , prend racine dans les équations utilisées pour décrire les ondes et les oscillations dans les systèmes physiques. Ces équations permettent par exemple de calculer les différentes  fréquences  associées à une  onde électromagnétique . Ces fréquences, qui peuvent être un ensemble discret ou continu de valeurs, constituent son  spectre . Le cas le plus célèbre est sans doute celui du spectre des ondes lumineuses que peuvent émettre les  atomes  calculé à l'aide de l' équation de Schrödinger  en  physique quantique . Les mathématiciens ont entrepris d'explorer méthodiquement les spectres, c'est-à-dire les différentes valeurs des  énergies  associées aux ondes de matière dans des systèmes physiques décrits par une équation de Schrödinger (on parle plus généralement d'opérateur de Schrödinger). Il y a par exemple le cas des  électrons  dans un  réseau cristallin . Pour eux, les noyaux des atomes, formant par exemple un  métal , apparaissent comme une suite de puits de potentiel périodique, une alternance de vallées et de collines donc. Les équations de Schrödinger décrivant des ondes de matière dans des potentiels périodiques font intervenir naturellement des équations déjà considérées en mécanique céleste avec des  astres  soumis à des perturbations périodiques, comme l'équation de Hill et celle de Mathieu. Le Papillon de Hofstadter est une fractale, ici en couleur, représentant le spectre d'un opérateur de Schrödinger de Mathieu quasi périodique. L'axe horizontal représente l'énergie (ou potentiel chimique) et l'axe vertical les valeurs d'un flux magnétique. Les couleurs chaudes et froides représentent des valeurs positives et négatives de ce qu'on appelle la conductance de Hall. Le papillon a été découvert par Douglas Hofstadter dans son article  « Les niveaux d'énergie et les fonctions d'onde des électrons de Bloch dans des champs magnétiques rationnels et irrationnels » . © DP, Wikipédia                               Le résultat le plus remarquable d'Artur Avila dans le domaine des opérateurs de Schrödinger concerne celui que l'on appelle un opérateur quasi périodique de Mathieu. Il a prouvé avec la mathématicienne  Svetlana Jitomirskaya  que son spectre était bien décrit par un ensemble de Cantor. On savait que le spectre de cet opérateur était particulier depuis les résultats qu'avait obtenus en 1976 le physicien Douglas Hofstadter. Avant de se tourner vers l' intelligence artificielle  et les sciences cognitives, l'auteur du célèbre ouvrage  Gödel, Escher, Bach : Les Brins d'une Guirlande Éternelle  (1979), avait en effet réussi à calculer le spectre en énergie d'un électron, limité à se déplacer dans un potentiel périodique en deux dimensions sous l'influence d'un champ magnétique perpendiculaire. Une représentation géométrique surprenante de ce spectre avait alors émergé, que l'on sait aujourd'hui être une  fractale . Il a été baptisé le  Papillon d’Hofstadter . Ce n'est qu'en 2013 que cette prédiction a pu être vérifiée expérimentalement dans une structure à base de  graphène . Le nouveau lauréat français de la médaille Fields, qui était devenu en 2008, à seulement 29 ans, le plus jeune directeur de recherche au CNRS, partage depuis quelques années son temps entre la France, à l'Institut de mathématiques de Jussieu-Paris Rive Gauche, et le Brésil où il est toujours actif au sein de l'unité mixte internationale CNRS - IMPA.  "
}