{
    "description": "Le célèbre paradoxe du chat de Schrödinger peut s'étudier non seulement avec des corps matériels mais aussi avec des paquets de lumière. Mais quelle est la taille limite au-delà de laquelle ces paquets quantiques deviennent classiques ? C'est à cette question qui n'a pas encore de réponse complètement satisfaisante que des physiciens vont essayer de répondre en faisant grandir des chats de Schrödinger de lumière.",
    "author": "Laurent Sacco",
    "title": "Des chercheurs font grandir des chats de Schrödinger de lumière pour étudier la décohérence",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/physique-chercheurs-font-grandir-chats-schrodinger-lumiere-etudier-decoherence-16882/",
    "date": "04/05/2017",
    "body": "Le célèbre paradoxe du chat de Schrödinger peut s'étudier non seulement avec des corps matériels mais aussi avec des paquets de lumière. Mais quelle est la taille limite au-delà de laquelle ces paquets quantiques deviennent classiques ? C'est à cette question qui n'a pas encore de réponse complètement satisfaisante que des physiciens vont essayer de répondre en faisant grandir des chats de Schrödinger de lumière. Ce qu'il faut retenir Si les lois du monde quantique s’appliquaient aux objets à notre échelle, des chats pourraient parfois être morts ET vivants. Il n’en est rien et c’est le fameux paradoxe du chat de Schrödinger. Ce paradoxe avec des paquets de lumière et sa résolution avec la théorie de la décohérence sont étudiés. Une technique d’optique quantique est développée pour produire des chats de plus en plus grands afin d’étudier l’influence de la taille sur cette décohérence. Interview : le paradoxe du chat de Schrödinger                       Le chat de Schrödinger est une expérience de pensée souvent évoquée en physique quantique. Ce paradoxe célèbre décrit la combinaison linéaire d’états appliquée à un sujet assez particulier : un chat. Futura-Sciences a rencontré Claude Aslangul, physicien, pour qu’il nous parle plus en détail de cette idée.                                       Dans son célèbre cours de  physique ,  Richard Feynman  présentait la  mécanique quantique  en disant de cette théorie qu'elle  « est la description du comportement de la  matière et de la lumière  dans tous leurs détails et, en particulier, des phénomènes événements à l'échelle atomique ».  Et le prix Nobel d'ajouter :  « les choses à très petite échelle ne se comportent comme rien de ce que vous avez une expérience directe. Elles ne se comportent pas comme des ondes, elles ne se comportent pas comme des particules, elles ne se comportent pas comme des  nuages , ni des boules de billard, ni des poids sur des ressorts, ni comme rien de ce que vous avez déjà vu » . Cela pose donc un double problème. Le premier est bien sûr celui de comprendre intuitivement ce  monde quantique  et, au fond, comme le soutenaient Heisenberg et Dirac, la seule solution semble être dans le repli au sein d'un schéma mathématique et une longue pratique avec celui-ci. Le second problème est d'ordre théorique. La mécanique quantique se présente comme la théorie la plus fondamentale de la réalité, mais comment se fait-il alors que la description du monde à notre échelle soit bien différente ? Comment le monde classique émerge-t-il du quantique ?  En 1935,  Erwin Schrödinger , l'un des principaux créateurs de la mécanique quantique, pensait avoir fourni un élément de réponse  via  sa fameuse expérience de pensée depuis appelée en son honneur « le paradoxe du  chat de Schrödinger  ». La description du monde atomique devait en fait être fausse et une future mécanique quantique allait probablement rétablir la description classique de ce monde au moyen d'une représentation plus complète de la réalité. Une conférence du physicien Jean Michel Raimond sur l'étude du paradoxe du chat de Schrödinger avec de la lumière en relation avec la théorie de la décohérence. © Institut des hautes études scientifiques (IHÉS) Quelle limite de taille pour la transition quantique classique ? On sait qu'il n'en fut rien et comme nous l'expliquions dans l'article ci-dessous, la théorie de la décohérence est venue dissiper le mystère du paradoxe de Schrödinger et elle fonctionne aussi bien avec la  matière  que la  lumière . Toutefois, cela ne veut pas dire que tout le monde soit convaincu par cette théorie ni que tous les problèmes conceptuels que contient la théorie quantique soient résolus. Les physiciens cherchent toujours à comprendre comment les aspects classiques  émergent  des aspects quantiques et l'une des pistes explorées fait intervenir la taille du système physique considéré dans les expériences. Les choses ne sont pas claires cependant et beaucoup s'interrogent sur le sens et la définition d'une taille au-delà de laquelle le quantique s'efface devant le classique.    Un groupe de chercheurs russes et canadiens, dont certains travaillent à l'Institut canadien de recherches avancées, vient de publier un article dans  Nature Photonics , disponible sur  arXiv , faisant état d'une nouvelle technique permettant d'explorer l'effet de la taille d'un système physique dans une expérience de type chat de Schrödinger. Elle s'effectue dans le domaine de l'optique quantique avec des paquets d' ondes électromagnétiques  dont les amplitudes sont grandes, et qui représentent d'un point de vue quantique ce que l'on appelle des  états comprimés . Un dispositif permet d'amplifier à répétition ces ondes en état de superposition quantique avec donc à chaque fois une amplitude plus importante.  Or  qui dit amplitude plus importante, dit un plus grand nombre de  photons  dans un paquet d'ondes électromagnétiques et qui se rapprochent donc progressivement d'une onde électromagnétique classique comme un corps matériel quantique composé d'un nombre sans cesse plus élevé d' atomes  se rapproche d'un objet matériel classique. Dans le cas présent, la superposition quantique d'état mort et vivant pour un chat de Schrödinger est réalisée dans un paquet avec des  champs électriques  qui sont de directions opposées. En réutilisant en entrée un paquet produit en sortie par l'expérience qui a plus que doublé l' énergie  dans le paquet, on peut, étape par étape, faire « grandir » le chat de Schrödinger et tenter de déterminer à quelle taille un équivalent de la décohérence se produit et qu'un passage du quantique au classique s'effectue. Pour en savoir plus Les oscillations de la fonctions de Wigner disparaissent rapidement dans l'expérience réalisée. © Nature                                Chat de Schrödinger : la décohérence fonctionne aussi avec la lumière ! Article de  Laurent Sacco  publié le 01/10/2008 Une équipe de chercheurs français vient de réaliser une expérience mettant en scène le célèbre chat de Schrödinger, non pas avec de la matière, mais avec de la lumière. En accord avec la théorie de la décohérence, ils ont pu visualiser les différentes étapes faisant passer le chat d'un état quantique à l'état classique. C'est une équipe du laboratoire Kastler Brossel et du Collège de France qui vient de faire parler d'elle avec des expériences à la frontière du monde classique et du monde quantique destinées à sonder les fondements de la théorie quantique. Parmi les noms des auteurs d'un article publié par  Nature , on trouve celui de Serge Haroche, professeur au Collège de France, bien connu pour ses expériences sur la décohérence avec des  atomes de Rydberg . Il s'agissait justement de tester la théorie de la décohérence, centrale pour expliquer le paradoxe du chat de Schrödinger, non plus dans le cas de la matière mais dans celui de la lumière. Rappelons brièvement en quoi consiste ce paradoxe. Dans le monde quantique, tous les aspects du monde classique sont flous et d'une certaine façon potentiels. On peut juste parler de la probabilité de l'observation d'un objet dans un état classique et il est interdit de lui attribuer une existence dans le sens où nous pensons, par exemple, que les planètes possèdent une position et une  vitesse  bien déterminées et que nous ne doutons pas que l' ordinateur  de notre bureau existe toujours lorsque nous ne somme pas là pour l'observer.  Schrödinger, tout comme  Einstein , ne pouvait pas supporter cette vision du monde impliquée par les  équations  de la mécanique quantique, dont celle portant son nom, l' équation de Schrödinger . Il chercha à montrer que les bizarreries de la mécanique quantique et de son interprétation orthodoxe, celle de Copenhague, ne pouvaient pas être confinées par un cordon sanitaire dans le monde des atomes et qu'elles devaient se manifester à notre échelle. Ainsi, si l'on considérait un chat enfermé dans une boîte avec un atome radioactif susceptible de se désintégrer, il fallait, selon la mécanique quantique, considérer l'objet macroscopique, c'est-à-dire le chat, comme faisant un seul objet quantique avec l'atome à cause d'un phénomène appelé l' intrication quantique . Or, d'après les lois de la mécanique quantique, l'atome devait se retrouver dans une superposition d'états. Il pouvait ainsi, simultanément, se désintégrer ou pas, seul un observateur cherchant à savoir si la désintégration avait bien eu lieu ou non provoquerait le passage de l'état de l'atome dans une seule de ces deux alternatives. Seulement voilà, si un compteur Geiger était présent dans la boîte et capable de déclencher le  mouvement  d'un marteau brisant un fiole contenant du cyanure en cas de désintégration de l'atome, on aboutissait à une conclusion étonnante : tant qu'un observateur n'ouvrait pas la boîte pour observer le chat de l'expérience de pensée proposée par Schrödinger, ce dernier était quantiquement dans une superposition d'états, à la fois vivant et mort ! L'expérience du chat de Schrödinger. Crédit :  universe-review                               Pour Schrödinger, le fait qu'une telle situation ne se rencontrait évidement pas dans la vie de tous les jours était une preuve que l'interprétation orthodoxe de la théorie quantique était fausse. Cela ne convainquit pas des physiciens comme Bohr et Heisenberg et des années plus tard, une explication fut trouvée : la théorie de la décohérence. Selon elle, la situation avec un chat et un atome radioactif complètement isolés était une vue de l'esprit et n'existe nulle part dans l' Univers . La superposition des deux états était en fait très fragile et de légères perturbations en provenance de l'environnement extérieur provoquaient la destruction de la superposition en un temps plus bref que celui mis pour ouvrir le boîte par un observateur.  Cette théorie a été testée il y a quelques années, notamment par Serge Haroche et ses collègues, mais avec des atomes, la théorie fonctionnait-elle avec des photons intriqués en état de superposition quantique dans une cavité aux parois supraconductrices ? Pour le savoir, les chercheurs ont fait appelle à la mesure de ce qu'on appelle la fonction de Wigner. Le prix Nobel Eugène Wigner. Crédit :  The Nobel Foundation 1963                       Introduite dans les années 1930 par différents physiciens dont le futur prix Nobel de physique hongrois Eugène Wigner, il s'agit d'une puissante généralisation de la fonction d'onde de Schrödinger donnant, par exemple, la probabilité d'observer la position d'un  électron  autour d'un atome. Il existe une seconde fonction d'onde donnant la probabilité d'observer l'électron avec une  quantité de mouvement  donnée et la fonction de Wigner est une sorte de  fusion  de ces deux descriptions en une seule. Appliquée au cas de photons intriqués dans la cavité précédente, cette fonction qui dépend dans ce cas de deux paramètres montre des oscillations avec des valeurs positives et négatives que l'on a représentées respectivement en rouge et bleu sur le schéma ci-dessous. En faisant passer des atome de Rydberg dans la cavité et en mesurant leur état à la sortie, il est possible de reconstruire l'état des photons intriqués et surtout cette fonction de Wigner. En quelques dizaines de millisecondes, on constate alors que les oscillations de la fonction de Wigner disparaissent pour ne plus laisser que des valeurs positives, c'est-à-dire précisément ce qu'on attend selon la théorie de la décohérence de la disparition d'un état d'intrication avec superposition d'un état mort et d'un état vivant pour un chat de Schrödinger. Comme on pouvait s'y attendre à cause de la  dualité onde-corpuscule , la théorie de la décohérence fonctionne aussi bien dans le cas de la lumière que dans celui de la matière... "
}