{
    "date": "14/06/2017",
    "author": "Marc Zaffagni",
    "url": "http://www.futura-sciences.com/tech/actualites/robotique-drones-defibrillateurs-arrivent-4-fois-plus-vite-ambulances-55848/",
    "newspaper": "Futura Sciences",
    "theme": "tech",
    "title": "Les drones défibrillateurs arrivent 4 fois plus vite que les ambulances",
    "description": "Une étude menée en Suède indique que des drones équipés d'un défibrillateur peuvent arriver quatre fois plus vite qu'une ambulance auprès d'une personne victime d'un arrêt cardiaque. Une réactivité qui pourrait permettre de sauver des centaines de vies chaque année.",
    "body": "Une étude menée en Suède indique que des drones équipés d'un défibrillateur peuvent arriver quatre fois plus vite qu'une ambulance auprès d'une personne victime d'un arrêt cardiaque. Une réactivité qui pourrait permettre de sauver des centaines de vies chaque année. Ce qu'il faut retenir Une étude menée en Suède a démontré qu’un drone autonome équipé d’un défibrillateur automatique externe met seulement 5 minutes pour arriver auprès d’une personne victime d’un malaise cardiaque.  Le dispositif va être testé en conditions réelles en Suède d’ici deux ans. Selon les chiffres de la  Fédération française de cardiologie , 50.000 personnes meurent prématurément d' arrêt cardiaque  chaque année en France. En effet, faute d'une prise en charge très rapide, 90 % des arrêts cardiaques sont fatals. En l'absence d'une personne à même de pratiquer immédiatement les gestes de premiers secours ou d'utiliser un  défibrillateur  automatique externe (DAE), les chances de survie reposent sur la rapidité d'intervention des secours. Entrent en jeu les facteurs de distance à parcourir et les conditions de circulation qui créent une énorme incertitude. C'est dans ces circonstances que les  drones  ont peut-être un rôle à jouer. Plusieurs projets consistant à transporter rapidement un DAE par la voie des airs ont été développés ces dernières années, notamment le  Defikopter  et le «  drone  ambulance » de l'université de Delft au Pays-Bas (voir l'article plus bas). On imagine sans difficulté que la rapidité d'un drone comparée à celle d'une ambulance pour se rendre sur les lieux d'un accident est supérieure. Mais à quel point ? C'est précisément à cette question qu'a répondu une équipe de chercheurs du  Center for Resuscitation Science et du Karolinska Institutet  basé en Suède. Ils ont conduit une étude pour comparer la rapidité d'intervention d'un drone portant un défibrillateur et celle d'une ambulance. Pour cela, ils se sont servis d'un drone mis au point par la jeune pousse suédoise  FlyPulse . Équipé d'un système de pilotage autonome, il vole à 70 km/h et peut transporter un défibrillateur automatique depuis la base où il est installé.  Le drone défibrillateur conçu par la société suédoise FlyPulse décolle, navigue et se pose en autonomie. Il peut être lancé depuis une station installée dans un centre de secours. © FlyPulse Le drone ne met que 5 mn pour apporter le défibrillateur Les chercheurs ont effectué des essais depuis une caserne de pompiers installée dans une zone rurale non loin de Stockholm en envoyant le drone dans un rayon de dix kilomètres sur des sites où avaient eu lieu de vrais  arrêts cardiaques  au cours des huit dernières années. Ils ont ainsi pu mesurer le délai d'intervention du drone et celui des ambulances envoyées lors de ces interventions.    Résultat sans surprise, sur 18 opérations, le drone s'est montré quatre fois plus rapide avec un temps moyen de 5 mn 21 s contre 22 mn pour une ambulance. Ce gain de temps pourrait permettre de sauver plusieurs centaines de vies chaque année estiment les chercheurs. Ces derniers veulent confirmer cela en conditions réelles en travaillant avec des services d'urgence. Le système devrait être opérationnel d'ici deux ans. S'il est assez probable que les  drones  puissent grandement améliorer la réactivité des services de secours dans diverses situations d'urgence, il faudra d'abord que la réglementation évolue pour permettre le vol en autonomie de ces engins et leur atterrissage aléatoire sur les lieux d'un accident. D'ici là, dans le cas des arrêts cardiaques, la formation des particuliers aux  gestes de premiers secours  reste encore la meilleure chance de pouvoir sauver une vie. Voir aussi : Malaise et arrêt cardiaques : que faire ? La technique du massage cardiaque Pour en savoir plus Un drone ambulance présenté aux Pays-Bas Article initial de l'AFP paru le 31/10/2014 Un prototype de « drone ambulance », capable de transporter rapidement un défibrillateur auprès de victimes d'attaques cardiaques, a été présenté mardi aux Pays-Bas à l'université de Delft. Il semble avoir séduit les responsables de services d'urgence. « Environ 800.000 personnes subissent une  attaque cardiaque  chaque année dans l'Union européenne, et seulement 8 % d'entre elles survivent » , assure  Alec Momont , 23 ans, un étudiant belge en ingénierie ayant développé ce drone.  « La principale raison est le temps relativement long nécessaire aux services de secours pour se rendre sur place, soit environ 10 minutes alors que la mort dans ce genre de situation se produit après 4 à 6 minutes » , poursuit-il. Selon Alec Momont, un «  drone ambulance  » pourrait emmener un défibrillateur en une minute dans une zone de 12 kilomètres carrés, faisant passer les chances de survie de 8 à 80 %. Une fois sur place, le personnel médical pourra communiquer et donner des instructions à ceux se trouvant auprès de la victime, et ce notamment à l'aide d'un microphone et d'une caméra embarqués, comme le montre cette vidéo. Une présentation en anglais du drone ambulance d'Alec Momont. Léger et facile à fabriquer avec une imprimante 3D, ce drone peut se rendre en ligne droite jusqu'à un lieu où se trouve une personne nécessitant une aide médicale d'urgence comme l'explique son concepteur. © TU Delft, YouTube Verra-t-on un réseau de drones d'assistance médicale ? Équipé de six hélices, pouvant atteindre une  vitesse  de 100 km par heure et transporter une charge de quatre  kilogrammes , le prototype se dirigera de manière indépendante en localisant l'origine d'un appel d'urgence et en utilisant des données  GPS . Ce drone n'est encore qu'un prototype, mais il a déjà séduit des services d'urgence néerlandais, notamment à Amsterdam, et s'est attiré les louanges de la Fondation néerlandaise pour le Cœur, selon le quotidien Algemeen Dagblad. Alec Momont souhaite qu'un réseau de drones d'urgence soit développé aux Pays-Bas d'ici à cinq ans et rêve, à terme, que son drone devienne une sorte de trousse médicale volante, capable notamment d'apporter un masque à  oxygène  à une personne bloquée dans un incendie ou une dose d' insuline  à un  diabétique .  Avec une structure construite en  fibres de carbone  et certains éléments produits à l'aide d'une  imprimante en 3D , un drone ambulance devrait coûter environ 15.000 euros pièce.  « J'espère qu'il sauvera des centaines de vie dans les cinq prochaines années » , a expliqué Alec Momont. Un drone ambulance pour traiter les crises cardiaques                       Il est grandement probable que les drones envahissent prochainement notre quotidien, notamment pour le transport d’objets, la surveillance et peut-être la médecine. Voici en vidéo à quoi pourrait ressembler un drone ambulance capable d’assister le quidam en cas d’urgence médicale.                                       "
}