{
    "date": "15/06/2017",
    "author": "Xavier Demeersman",
    "url": "http://www.futura-sciences.com/sciences/actualites/jupiter-jupiter-plus-vieille-planete-systeme-solaire-67645/",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "title": "Jupiter est la plus vieille planète du Système solaire",
    "description": "Non seulement Jupiter est la plus grosse planète du Système solaire, mais elle est aussi la plus âgée. Les astronomes s'en doutaient, mais cette fois, une étude parvient à mieux préciser la période où elle est née. Comment ont-ils fait ? Ils ont interrogé des météorites...",
    "body": "Non seulement Jupiter est la plus grosse planète du Système solaire, mais elle est aussi la plus âgée. Les astronomes s'en doutaient, mais cette fois, une étude parvient à mieux préciser la période où elle est née. Comment ont-ils fait ? Ils ont interrogé des météorites... Ce qu'il faut retenir Les signatures isotopiques du molybdène et du tungstène mesurées dans les météorites indiquent deux origines différentes pour les astéroïdes. L'explication serait la formation précoce de Jupiter, créant un fossé entre les zones interne et externe du Système en solaire en formation. Cette hypothèse expliquerait l'absence de grandes planètes rocheuses dans le Système solaire interne. Jupiter , que tout le monde connaît comme la planète la plus grande et la plus massive du  Système solaire , fut aussi le premier-né d'une fratrie comptant au total huit planètes connues (peut-être neuf, si l'hypothétique  Planète X existe ...). Les astronomes, à travers leurs  modélisations  de l' aube  du  Soleil  et de tout ce qui l'entoure, s'en doutaient depuis quelque temps, mais, à présent, une étude publiée dans les  Pnas  ( Proceedings of the National Academy of Sciences ) vient renforcer l'hypothèse que Jupiter a bien été la toute première à s'être formée. Déterminer l'âge exact de Jupiter n'est pas une tâche simple. En effet, personne ne dispose d'échantillons de la géante, son noyau étant enveloppé d'épaisses couches de  gaz  qui la rendent impénétrable. Il faut donc aux chercheurs trouver d'autres moyens pour connaître sa date de naissance. Voir aussi : Jupiter : la sonde Juno transmet des images de cyclones jusque-là insoupçonnés Pour inférer l'âge de la planète, l'équipe, réunissant des astrophysiciens du  Lawrence Livermore National Laboratory  et de l' Institut für Planetologie  de l'université de Münsterin en Allemagne, a regardé des  météorites . En particulier celles dites ferreuses, échouées sur  Terre . Il s'agit de fragments d' astéroïdes  qui se sont probablement formés plus loin du Soleil qu'ils ne le sont aujourd'hui. En étudiant leurs « signatures isotopiques », celle du  tungstène  et du  molybdène , ils ont ainsi pu établir qu'elles proviennent de deux familles différentes, en somme de deux réservoirs distincts dans le disque de gaz qui entourait le jeune Soleil. Illustration du disque de gaz entourant une jeune étoile comparable au Soleil. Notre Système solaire devait y ressembler il y a 4,6 milliards d’années. Les planètes, Jupiter en tête, sont sur le point d’émerger. © Nasa, JPL-Caltech, T. Pyle                               Jupiter a séparé notre monde en deux parties Qui les aurait séparés ?  Jupiter  ! Sa formation aurait donc ouvert  « un espace dans le disque qui aurait empêché les échanges de matériaux entre les deux réservoirs , explique l'auteur principal de cette étude, Thomas Kruijer.  C'est le mécanisme le plus plausible pour cette séparation » .    Les chercheurs ont trouvé que le noyau de l'aînée des planètes s'est formé environ un million d'années seulement après son étoile-parent, le Soleil. Le fossé qui a divisé la  nébuleuse  a donc agi comme une frontière difficilement franchissable pour les corps de la partie externe, les empêchant ainsi de migrer vers le Système solaire interne. C'est ce qui pourrait expliquer l'absence de  superterres  — des  planètes rocheuses  plus massives que la Terre telle qu'il en a été découvert ailleurs, dans d'autres systèmes planétaires, au cours des quinze dernières décennies. Dans les modèles théoriques antérieurs, la croissance du noyau de  Jupiter , supposé de 10 à 20  masses  terrestres, avait dû se produire entre un et dix millions d'années, avant que la nébuleuse solaire ne disparaisse totalement. Ces nouveaux travaux qui se veulent plus précis font état d'une croissance de 20 masses terrestres en un million d'années pour atteindre une cinquantaine de masses terrestres, environ trois millions d'années plus tard. Comme le rappellent les chercheurs, la formation de  Jupiter  a été déterminante dans la structure de notre Système solaire. Il est donc plus que probable que sans elle,  nous ne serions pas là . Tout serait différent. C'est pourquoi déterminer son âge, sa  vitesse  de croissance et, bien sûr, ce qui a favorisé son développement est si important pour les astronomes. Voir aussi : Jupiter serait responsable de la petite taille de Mars Les planètes du Système solaire sont nées de cataclysmes                       La Terre et les autres planètes tournant autour du Soleil sont nées dans la tourmente, au hasard des collisions successives. C'est ce que nous décrit cet épisode de la série Les clés de l'univers proposé par la chaîne Discovery Science.                                       "
}