{
    "description": "« Les idées ont leur vie propre »",
    "author": "Par la rédaction de Futura",
    "title": "Pour le mathématicien Cédric Villani, l'innovation a besoin de liberté",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/mathematiques-mathematicien-cedric-villani-innovation-besoin-liberte-62155/",
    "date": "04/04/2016",
    "body": "« Les idées ont leur vie propre »  explique le bouillant Cédric Villani. Pour lui, aujourd'hui, les grandes entreprises ont besoin des petites pour aller à la rencontre de solutions originales qui naissent dans un vaste écosystème, allant de la recherche fondamentale à la start-up. C'est ce qui l'amène au sein du jury d'EDF Pulse 2016, où s'exposent des innovateurs. Cédric Villani est mathématicien, professeur à l’université Lyon-Claude Bernard, directeur de l’institut Henri Poincaré, récompensé par la médaille Fields en 2010 pour ses travaux sur la cinétique des plasmas et l’équation de Boltzmann. © Richard Brunel                               Esprit original,  Cédric Villani  consacre une partie de son temps à l'échange des idées, expliquant les mathématiques dans les médias ou œuvrant, au sein de l'institut  Henri Poincaré , qu'il dirige depuis 2009, au rapprochement entre chercheurs du monde entier. Dans le cadre de sa participation à un concours d'innovation, EDF Pulse, nous l'avons interrogé sur les ressorts de l'invention, dans la recherche publique et en entreprise. En 2010, ce mathématicien a reçu la  médaille Fields  pour ses travaux sur l' équation  de Boltzmann (utilisée en mécanique des fluides) et le problème du transport optimal, comme il l'avait alors lui-même expliqué à Futura-Sciences.    Comment trouver des solutions originales Pour lui, le  mouvement  des «  makers  » illustre une tendance au bricolage, au sens noble du terme, qui permet à des indépendants d'imaginer des solutions complètement nouvelles. Les petites entreprises lui semblent de ce fait mieux adaptées que les plus grandes pour pister des innovations originales. Égratignant au passage les entreprises européennes,  « qui prennent peu de risques » , il nous livre une vision de la  « circulation des idées »  aujourd'hui. Pour connaître ses réponses, cliquez sur les liens envoyant aux questions Quelle différence entre chercheur et innovateur ? Quel peut être le rôle de concours comme Pulse ? Les innovateurs peuvent-ils mieux qu'avant exploiter les découvertes scientifiques ou les avancées technologiques ?  Pour retrouver nos articles sur  Cédric Villani  : Mathématiciens et artistes : une comparaison de Cédric Villani Les « harmonies cachées » de Cédric Villani, médaille Fields 2010 "
}