{
    "description": "En étudiant les plans orbitaux de plusieurs objets de la ceinture de Kuiper situés à plus de 50 fois la distance entre la Terre et le Soleil, des chercheurs ont constaté des anomalies quant à leur inclinaison moyenne. Pour eux, la seule explication valable est qu'une planète d'une masse comprise entre celle de Mars et celle de la Terre soit à l'origine de cette déformation. Alors, la planète 10 existe-t-elle ?",
    "author": "Xavier Demeersman",
    "title": "Planète 10 : notre Système solaire cacherait une dixième planète !",
    "date": "23/06/2017",
    "theme": "sciences",
    "newspaper": "Futura Sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/systeme-solaire-planete-10-notre-systeme-solaire-cacherait-dixieme-planete-67740/",
    "body": "En étudiant les plans orbitaux de plusieurs objets de la ceinture de Kuiper situés à plus de 50 fois la distance entre la Terre et le Soleil, des chercheurs ont constaté des anomalies quant à leur inclinaison moyenne. Pour eux, la seule explication valable est qu'une planète d'une masse comprise entre celle de Mars et celle de la Terre soit à l'origine de cette déformation. Alors, la planète 10 existe-t-elle ? Ce qu'il faut retenir Dans la ceinture de Kuiper, l’inclinaison du plan orbital d’objets éloignés diffère par rapport aux prédictions. Deux chercheurs proposent qu’une planète de la masse de Mars soit à l’origine de ce phénomène, et il ne s'agirait pas de l’hypothétique planète 9. Pourtant, si la planète 10 existe, pourquoi ne l’avons-nous toujours pas débusquée ?   Des chercheurs ont réalisé des calculs en se basant sur des observations d'objets de la frange la plus lointaine de la  ceinture de Kuiper  (cet anneau de petits corps, restes de la formation de notre  Système solaire , s'étend au-delà de  Neptune ). Résultat : selon eux, une planète de la  masse  de  Mars  perturberait l' orbite  de ces objets. Il ne s'agit pas là de l' hypothétique planète 9 , dont l'existence a été proposée en 2016 par Mike Brown et Konstantin Batygin, mais d'une autre encore : la planète 10. Enfin... une possible planète 10. Pour l'instant, personne ne l'a vue. Pour les auteurs de ces recherches à paraître dans  The Astronomical Journal  (il s'agit de Kathryn Volk et Renu Malhotra, de l'université de l'Arizona), cette planète se cacherait quelque part à environ 60  UA  du  Soleil . Son influence gravitationnelle serait suffisante pour expliquer l'inclinaison moyenne du plan orbital des objets de la  ceinture de Kuiper  les plus éloignés parmi les 600 étudiés. Selon les prédictions, dans l'ensemble, au-delà de 50 fois la distance Terre-Soleil (soit 50 UA), les plans orbitaux des KBO (les objets de la ceinture de Kuiper sont appelés KBO, pour  Kuiper Belt Objects , en anglais) devraient être, en moyenne, proches du plan dit invariable des planètes du Système solaire. Or, les chercheurs ont constaté une différence de 8°. Certes,  « il existe une gamme d'incertitudes pour la déformation mesurée, mais il n'y a pas plus de 1 à 2 % de chance que cela soit simplement un hasard statistique de l'échantillon restreint d'observations de KBO »,  ont commenté les chercheurs. Voir aussi : La neuvième planète : les raisons d'y croire Sur cette illustration, où la taille des planètes est volontairement exagérée, l’hypothétique planète 10 (au premier plan) a le plan de son orbite incliné par rapport aux huit autres planètes situées plus près du Soleil (au centre). En arrière-plan, on distingue le plan de notre galaxie, la Voie lactée. © Heather Roper,  Lunar and Planetary Laboratory ,  University of Arizona                               Beaucoup d’interrogations autour de cette hypothétique dixième planète Que la fameuse et très recherchée  planète 9  (aussi appelée  planète X ) soit mêlée à la modification des plans orbitaux de ces KBO est une possibilité éliminée par les deux astronomes. Elle n'a pas le profil : sa masse est estimée à 10 fois celle de la  Terre  et  « [elle] est trop loin pour influencer ces KBO [elle est située entre 500 et 700 UA,  NDLR ]. [Le candidat] doit être certainement beaucoup plus proche que 100 UA » . En revanche, ils n'excluent pas qu'il s'agisse en fait de plusieurs objets planétaires.    Voir aussi : Système solaire : deux superterres au-delà de Pluton ? Autrement, une alternative pourrait être que ces perturbations aient été provoquées dans le passé par le  passage d’une étoile dans le voisinage de notre Système solaire . Mais les auteurs n'y croient pas. Il aurait fallu alors que l'intrus soit passé au minimum à 100 UA du Soleil et, en outre, son influence aurait disparu en une dizaine de millions d'années. Mais alors, si la planète 10 existe, pourquoi ne l'avons-nous toujours pas débusquée ?  « Très probablement parce que nous n'avons pas encore cherché dans tout le ciel des objets distants du Système solaire » , répondent les chercheurs. Pour eux, la meilleure cachette est le plan de notre  galaxie , la  Voie lactée  (en arrière-plan). Les étoiles y pullulent et il serait facile pour un objet, qui plus est sombre et froid, de se cacher... Pour l'instant, certains de leurs collègues sont dans l'incertitude.  « J'ai des doutes sur le fait qu'une planète si proche et si brillante ait pu rester inaperçue »,  a indiqué Alessandro Morbidelli (observatoire de la Côte d'Azur) interrogé par  New Scientist . Konstantin Batygin ( California Institute of Technology ), quant à lui, a déclaré :  « C'est une idée intéressante qui mérite attention » . Affaire à suivre donc... "
}