{
    "description": "Cet après-midi, à 16 h 10 (heure française), une capsule Soyouz déposera dans les plaines du Kazakhstan Thomas Pesquet et Oleg Novitskiy, après trois heures et demie de voyage... et six mois d'orbites autour de la Terre. Vivez ces moments en direct grâce à la retransmission du Cnes. C'est par ici.",
    "author": "Jean-Luc Goudet",
    "title": "En direct, suivez le retour sur Terre de Thomas Pesquet",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/astronautique-direct-suivez-retour-terre-thomas-pesquet-67505/",
    "date": "02/06/2017",
    "body": "Cet après-midi, à 16 h 10 (heure française), une capsule Soyouz déposera dans les plaines du Kazakhstan Thomas Pesquet et Oleg Novitskiy, après trois heures et demie de voyage... et six mois d'orbites autour de la Terre. Vivez ces moments en direct grâce à la retransmission du Cnes. C'est par ici. Le médiatique  astronaute  de l' ESA , Thomas Pesquet, termine aujourd'hui son travail dans l' ISS . À 9 h 00, ce vendredi matin, lui et son collègue russe Oleg Novitskiy ont dit au revoir à leurs quatre compagnons et ont pris place dans un vaisseau  Soyouz . Le désarrimage est prévu à partir de 12 h 30 (heure française). À 12 h 50, le vaisseau Soyouz s'éloignera lentement de la Station spatiale avant d'allumer brièvement ses  propulseurs . La phase de rentrée proprement dite débutera à 14 h 45. Il faudra ensuite environ trois heures pour traverser l' atmosphère . Le module central du vaisseau Soyouz, dans lequel se trouvent les astronautes, se séparera du reste et poursuivra la descente, protégé par son bouclier thermique. Le premier  parachute  s'ouvrira à 8.500 m d'altitude et la capsule, après un bref allumage des rétrofusées, se posera « en douceur » sur une vaste plaine du Kazakhstan. Tous les astronautes qui ont vécu l'expérience trouvent que le terme est un gentil euphémisme. Les 4 G de décélération, les secousses au moment de la séparation de différents éléments et le contact avec le sol, sans oublier les  turbulences  durant toutes les autres phases laissent apparemment des souvenirs impérissables. Pour vivre toutes ces opérations en direct, rendez-vous ici même de 12 h 30 à 17 h 15. Le direct de la retransmission. © ESA Thomas Pesquet a participé à 117 expériences La mission  Proxima  a été confiée par l'ESA, l'Agence spatiale européenne, à Thomas Pesquet, dont c'était le premier séjour dans l'espace. Ingénieur de vol pour cette mission, pendant les Expéditions 50 et 51, il a réalisé 62 expériences, mises au point par l'ESA et le Cnes (Centre national d'exploration spatiale). Plusieurs d'entre elles concernent la biologie et la médecine, notamment pour réaliser des  échographies  à distance ou pour étudier le travail du  cerveau  en micropesanteur. D'autres touchaient à la  physique  des fluides et la croissance de  bactéries . L'astronaute français a aussi participé à 55 autres expériences, programmées par les autres agences spatiales.    Futura a suivi ces travaux tout au long de ces six mois, mais Thomas Pesquet a su faire parler lui-même de son travail, avec des images, des quiz et de nombreuses interventions (organisées par une équipe spécialisée car l'astronaute avait de nombreuses tâches à accomplir). Retrouvez nos articles sur Proxima, à lire durant la descente vers la  Terre  du module Soyouz... Voir aussi : Mission Proxima : Thomas Pesquet se prépare à redescendre sur Terre Le 2 juin 2017, à 16 h 09 (heure française), la capsule Soyouz touche le sol. Oleg Novitskiy et Tomas Pesquet sont arrivés.                               Le saviez-vous ? Le choix du nom de cette mission a fait l’objet d’un concours public organisé par l’ESA, début 2015, qui a recueilli plus de 1.300 propositions. C’est celle de Samuel Planas, un adolescent de 13 ans, « Proxima », donc, qui a finalement été retenue. « À cause de sa proximité, on a souvent présenté  Proxima Centauri  comme la destination la plus logique pour un premier voyage interstellaire,  a expliqué Samuel,  mais Proxima rime aussi avec proximité et évoque l’idée que les vols habités ont des retombées directes pour les gens sur Terre. » "
}