{
    "date": "18/06/2017",
    "author": "Nathalie Mayer",
    "url": "http://www.futura-sciences.com/planete/actualites/nature-top-5-chiens-plus-intelligents-64163/",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "title": "Top 5 des chiens les plus intelligents",
    "description": "Les chiens sont dotés d'une certaine intelligence. Voire d'une intelligence certaine à en croire les scientifiques. Celle-ci leur viendrait pour moitié de la génétique et pour moitié de leur environnement. Ils sembleraient même qu'ils soient capables, tout comme les humains, de comprendre le sens des mots.",
    "body": "Les chiens sont dotés d'une certaine intelligence. Voire d'une intelligence certaine à en croire les scientifiques. Celle-ci leur viendrait pour moitié de la génétique et pour moitié de leur environnement. Ils sembleraient même qu'ils soient capables, tout comme les humains, de comprendre le sens des mots. Pendant plusieurs mois, des chercheurs de l'université de Budapest (Hongrie) ont  examiné les cerveaux  de treize  chiens  de compagnie de quatre races différentes alors qu'on leur parlait. Leur résultat, publié dans les colonnes du  magazine  Nature  : le  centre de la récompense  n'est activé que lorsque le sens des mots prononcés coïncide avec une intonation joyeuse. De quoi faire la preuve que nos  chiens nous comprennent  mieux que nous ne le pensions jusqu'alors. Ceci n'empêchant pas certains chiens de se montrer plus intelligents que les autres. Le border collie Selon le classement établi par le psychologue canadien Stanley Coren - tant sur l' intelligence  d'adaptation à des situations, l'intelligence de travail et l'intelligence instinctive -, le  border collie  serait le  chien le plus intelligent . C'est un chien de travail dont la tâche, à son origine, était de surveiller le bétail. Il ne demande qu'à être stimulé, tant physiquement que sur le plan intellectuel. Aujourd'hui, on le retrouve souvent en tête des classements de concours d'agilité. Le border collie est réputé être le chien le plus intelligent du monde. L’un d’entre eux serait même capable d’identifier 1.022 mots et présenterait l’intelligence d’un enfant de 3 ans. ©Ysbrand Cosijn, Shutterstock                               Le caniche Le  caniche  n'est pas seulement le petit toutou à sa mémère. Il est aussi un chien particulièrement intelligent, toujours curieux d'apprendre de nouvelles choses. D'ailleurs, on le retrouve régulièrement en star de numéros de cirque. Le caniche arriverait en deuxième position du classement des chiens les plus intelligents au monde. ©everydoghasastory, Shutterstock                               Le berger allemand Les Français apprécient tout particulièrement le  berger allemand . Peut-être parce qu'il est particulièrement aisé de l'éduquer. Ou pour son penchant à vouloir faire plaisir à son maître. L'intelligence du berger allemand lui permet de faire office de chien de garde ou de chien de recherche, mais aussi de simple chien de compagnie. Troisième du classement des chiens les plus intelligents du monde, le berger allemand est aussi l'un des préférés des Français. ©Olga Vartanyan, Shutterstock                               Le golden retriever Quatrième de ce classement, le  golden retriever  est le chien guide et le chien d'assistance par excellence. Il est plein d' énergie , mais sa douceur et son attachement à son maître le rendent particulièrement facile à éduquer. Le golden retriever se classe quatrième des chiens les plus intelligents au monde. ©Africa Studio, Shutterstock                               Le dobermann Enfin, le  dobermann  - qui souffre peut-être parfois d'une mauvaise image - apparaît non seulement en cinquième position de ce classement des chiens les plus intelligents du monde, mais il est aussi l'un des chiens les plus sensibles au monde. Il est bien sûr, un bon chien de garde et de défense. En cinquième position du classement des chiens les plus intelligents du monde, on retrouve le dobermann et sa sensibilité. ©jurra8, Shutterstock                               "
}