{
    "description": "Première mondiale, l'installation de Paimpol-Bréhat pourra alimenter en électricité près de 1.500 foyers, hors chauffage, grâce aux courants marins. Mais début avril 2017, l'une des deux hydroliennes a dû être remontée à la surface et la seconde suivra bientôt. Touchées par un défaut mineur, elles vont subir plusieurs mois de travaux à Cherbourg. DNCS, le développeur, assure que l'objectif 2019 sera malgré tout tenu. Á l'occasion de la Journée européenne de la mer, retour sur les détails et les enjeux de cette installation que nous exposait il y a quelques mois Rémi Courtial, en charge du projet chez EDF.",
    "author": "Marc Zaffagni",
    "title": "Hydrolienne : à Paimpol-Bréhat, l’électricité de demain se prépare sous la mer",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/environnement-hydrolienne-paimpol-brehat-electricite-demain-prepare-sous-mer-62851/",
    "date": "21/05/2017",
    "body": "Première mondiale, l'installation de Paimpol-Bréhat pourra alimenter en électricité près de 1.500 foyers, hors chauffage, grâce aux courants marins. Mais début avril 2017, l'une des deux hydroliennes a dû être remontée à la surface et la seconde suivra bientôt. Touchées par un défaut mineur, elles vont subir plusieurs mois de travaux à Cherbourg. DNCS, le développeur, assure que l'objectif 2019 sera malgré tout tenu. Á l'occasion de la Journée européenne de la mer, retour sur les détails et les enjeux de cette installation que nous exposait il y a quelques mois Rémi Courtial, en charge du projet chez EDF. Article paru le 20 mai 2016, mis à jour le 1 er  juin 2016 D'ici quelques mois, plusieurs centaines de  foyers  bretons utiliseront une électricité produite sous la mer, à 35 mètres de profondeur et 16 kilomètres au large de l'île de Bréhat (Côtes-d'Armor). C'est le site choisi par EDF pour installer la première ferme  hydrolienne  au monde qui va exploiter la puissance des courants engendrés par les  marées . Composé de deux turbines, ce site de production devrait entrer en service au cours de l'été prochain. La première  hydrolienne  a été immergée en début d'année et subit actuellement une batterie de tests en conditions réelles. La seconde hydrolienne a été inaugurée il y a quelques jours par Ségolène Royal, ministre de l'Environnement, de l' Énergie  et de la  Mer , chargée des Relations internationales sur le  climat .  « Elle se trouve actuellement sur sa barge de déploiement à Brest après des premiers essais au cours desquels nous avons simulé son fonctionnement en la tirant à l'aide d'un remorqueur » , a indiqué à Futura-Sciences Rémi Courtial, chef de projet chez  EDF  en charge de ce programme. La ferme hydrolienne de Paimpol-Bréhat est la première installation de ce type dans le monde. Outre le développement des turbines, l’une des principales difficultés techniques a été la conception du convertisseur immergé auquel seront reliées les deux hydroliennes. Son rôle est de redresser le courant produit et d’élever sa tension pour qu’il soit ensuite transporté jusqu’au poste de livraison via le câble de 16 kilomètres. © EDF À Paimpol-Bréhat, chaque hydrolienne pourra produire 500 MWh par an Les hydroliennes ont été développées et fabriquées à Brest et Cherbourg, en partenariat avec le groupe français DCNS qui est spécialisé dans l'industrie navale militaire, l'énergie nucléaire et les infrastructures marines. Chaque hydrolienne fait 16 mètres de diamètre, son rotor 12 mètres et l'ensemble pèse 1.100 tonnes.  « Un joli bébé » , s'amuse notre interlocuteur. Ces mastodontes reposent au fond de l'eau sur une structure métallique tripode.    Les deux hydroliennes seront reliées à un convertisseur immergé qui se chargera de transformer le  courant alternatif  en  courant continu . Les turbines fonctionneront avec les  marées  montantes et descendantes qui alternent toutes les six heures.  « La  vitesse  de courant minimale pour que l'hydrolienne se mette en  mouvement  est d'environ un mètre par seconde » , explique Rémi Courtial. L'électricité sera acheminée par un câble de 16 kilomètres qui aboutit au poste de livraison installé dans la commune de Ploubazlanec. Chaque  hydrolienne  développe 500 kW de puissance et pourra produire 500 MWh par an. Concrètement, une fois en service, la  ferme hydrolienne de Paimpol-Bréhat  pourra alimenter environ 1.500 foyers par an, hors chauffage. La deuxième hydrolienne en passe d'être immergée à 35 mètres de profondeur le 29 mai 2016. Découvrez des images insolites prises depuis un drone. © EDF Quatre fermes hydroliennes, à terme, en Bretagne et en Normandie Pour EDF, ce projet se destine à valider un modèle technique susceptible d'être reproduit sur d'autres sites. En effet, la France possède 20 % du potentiel européen d' énergie hydrolienne  (environ 3.000 MW), ce qui place le pays en deuxième position derrière le Royaume-Uni.  « La France peut être leader en  matière  d' énergies renouvelables  et surtout d' énergies renouvelables  marines » , déclarait le président de la République François Hollande en 2013 lors du lancement des appels à projets pour quatre fermes hydroliennes pilotes au large des côtes normande et bretonne. Rappelons que l'Hexagone s'est fixé comme objectif de tirer 23 % de ses besoins en énergie de sources renouvelables d'ici 2020. D'ici là, les projets hydroliens d'EDF et de ses concurrents vont se poursuivre. Un autre parc de fermes hydroliennes va être créé dans la Manche, au Raz Blanchard, à l'ouest de la pointe du Cotentin. EDF et DCNS vont y installer sept hydroliennes d'une capacité unitaire de 2 MW. Un duo concurrent formé par Alstom et Engie (anciennement GDF-Suez) déploiera pour sa part quatre turbines de 1,4 MW chacune. À terme, plus d'une centaine d'hydroliennes pourraient être implantées sur cette zone qui, avec le passage du Fromveur (Finistère), représente 80 % du potentiel d' énergie  hydrolienne par courants marins en France. "
}