{
    "description": "L'air intérieur et les poussières de nos logements contiennent des polluants potentiellement nocifs. C'est le cas dans 90 % des foyers inspectés par des chercheurs aux États-Unis, constate une étude récente. De nombreuses sources sont identifiées.",
    "author": "AFP PARIS",
    "title": "Trop de polluants dans les poussières de nos maisons (MAJ)",
    "newspaper": "Futura Sciences",
    "theme": "maison",
    "url": "http://www.futura-sciences.com/maison/actualites/batiment-trop-polluants-poussieres-nos-maisons-maj-58598/",
    "date": "21/09/2016",
    "body": "L'air intérieur et les poussières de nos logements contiennent des polluants potentiellement nocifs. C'est le cas dans 90 % des foyers inspectés par des chercheurs aux États-Unis, constate une étude récente. De nombreuses sources sont identifiées. Dans un article paru dans  Environmental Science & Technology , les scientifiques ont analysé 26 études portant sur des poussières récupérées dans 14 États des États-Unis. Les résultats ont permis de mettre en évidence 45 produits chimiques issus de produits d'entretien, de meubles, de parfums... Dix de ces  molécules  se retrouvaient dans 90 % des poussières récoltées, ce qui suggère que la plupart de la population était exposée à ces  polluants . Parmi ces molécules se trouvaient par exemple des  phtalates , des retardateurs de flamme, des phénols... Beaucoup étaient des  perturbateurs endocriniens  ou potentiellement  cancérogènes . Les chercheurs s'inquiètent que les enfants soient particulièrement exposés, parce qu'ils ils jouent souvent sur le sol et risquent de mettre à la bouche des poussières. ----------    Article initial paru le 17/06/2015 L'Observatoire de la qualité de l' air  intérieur a mesuré la diversité des polluants présents dans l'air ou les poussières des logements. Résultat : on y trouve des dizaines de molécules provenant de multiples produits chimiques couramment utilisés. Leurs effets sur la santé sont plus ou moins connus et les concentrations acceptables sont souvent mal définies. L'air et les poussières au sol de nos logements contiennent des dizaines de substances chimiques issues de produits de la vie quotidienne, révèle une enquête d'une ampleur inédite sur la  pollution intérieure  publiée jeudi par l'Observatoire de la qualité de l'air intérieur ( OQAI ). Ces substances chimiques, plus précisément les composés organiques semi-volatils, sont suspectées d'avoir des effets sur les systèmes nerveux, immunitaire et hormonal. Les travaux pour établir les niveaux de concentration potentiellement toxiques sont toujours en cours. La campagne de mesures menée  « apporte des premiers éléments utiles pour évaluer les risques sanitaires potentiels liés à ces substances » , selon l'OQAI qui indique que ces composés sont  « omniprésents »  avec  « des concentrations très variables selon les substances » . Les  composés organiques semi-volatils  sont issus d'objets contenant des  plastiques  ( revêtements de sol ,  ordinateurs , câbles, meubles, textiles, etc.), de produits d'entretien (lessives, détergents) et cosmétiques (parfums, produits d'hygiène corporelle), d'insecticides (traitement des plantes, antiparasitaires pour les animaux) ou encore de résidus de  combustion  (tabac, encens, chauffage au  bois ). Dans les poussières au sol, 32 composés sur 48  substances chimiques  recherchées ont été détectés dans plus d'un  logement  sur deux (67 %). Dans l'air, 35 des 66 substances recherchées étaient présentes dans plus d'un logement sur deux (53 %).  « Certains de ces composés organiques semi-volatils, notamment les  phtalates  (plastiques souples) et les  hydrocarbures aromatiques polycycliques  (résidus de combustion), sont détectés dans quasiment tous les logements, à la fois dans l'air et dans les poussières » , précise l'OQAI. Interview 1/5 : la pollution de l'air est omniprésente                       Nous sommes en permanence confrontés à une menace invisible et insidieuse : la pollution atmosphérique. Philippe Hubert, directeur des risques chroniques de l’Ineris (Institut national de l'environnement industriel et des risques), nous en explique les causes et nous décrit les normes en matière de pollution de l’air.                                       "
}