{
    "description": "Une étendue de glace de près de 50 fois la superficie de Paris est sur le point de se détacher de l'Antarctique. L'un des plus grands icebergs jamais enregistrés pourrait alors se retrouver à voguer sur les flots. De quoi rendre plus vulnérable que jamais la barrière de glace de Larsen C.",
    "author": "Nathalie Mayer",
    "title": "En Antarctique, un iceberg géant est sur le point de se détacher",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/climatologie-antarctique-iceberg-geant-point-detacher-65488/",
    "date": "06/06/2017",
    "body": "Une étendue de glace de près de 50 fois la superficie de Paris est sur le point de se détacher de l'Antarctique. L'un des plus grands icebergs jamais enregistrés pourrait alors se retrouver à voguer sur les flots. De quoi rendre plus vulnérable que jamais la barrière de glace de Larsen C. Jeudi 1 er  juin2017, par une ironie du sort, alors que Donald Trump annonce le retrait des États-Unis de l' accord de Paris , des chercheurs britanniques de l' université de Swansea  révèlent des données satellites montrant un phénomène exceptionnel. La  faille  gigantesque qui fissure la  barrière de glace  de Larsen C, à l'ouest de l' Antarctique , s'est allongée de pas moins de 17 kilomètres en seulement 6 jours. Et elle menace désormais de libérer dans l'océan un  iceberg géant . Le pan de glace en effet n'est plus relié au continent que sur 13 petits kilomètres. Si la crevasse continue à progresser à ce rythme, d'un jour à l'autre, c'est un iceberg de plus de 5.000 km 2  de superficie — et pas moins de 350 m d'épaisseur — qui se détachera, assurent les scientifiques. Ici, une illustration montrant l’évolution de la faille qui fissure la barrière de glace de Larsen C. Au 31 mai 2017, seuls 13 kilomètres la séparaient de l’océan. En haut à droite, une carte du Pays de Galles ( Wales ), à la même échelle, pour comparaison de taille… ©  Midas Project ,  University of Swansea                               Une menace pour le niveau des eaux Rappelons qu'une barrière de glace — encore appelée plateforme glaciaire — comme celle de Larsen C est une épaisse étendue de glace flottant sur l'eau. Elle se forme lorsqu'un glacier rejoint la côte et poursuit son extension sur la mer. Et celle de larsen C est la plus septentrionale de l' Antarctique . Émettre un iceberg de cette taille, reviendrait à lui faire perdre un dixième de sa superficie totale.    En soi, toutefois, pas de quoi menacer le niveau des eaux. Car la glace en question reste accrochée, pour l'instant, au continent. Mais l'énorme barrière de glace de Larsen C retient, quelque sorte, les  glaciers du nord de l’Antarctique . Sans elle, et après la désintégration des plaques Larsen A et B, expliquent les chercheurs, la couverture de glace sera moins stable. Si elle venait à disparaître, ces glaciers se retrouveraient exposés à l'océan. Et le monde risquerait alors une montée des eaux de pas moins de 10 centimètres ! Pour en savoir plus Antarctique : une faille spectaculaire entaille une plateforme glaciaire sur 110 km Article de Laurent Sacco republié le 06/05/2017 Les plateformes glaciaires se forment et se brisent régulièrement en Antarctique en créant de grands icebergs tabulaires. Celles issues de la « famille Larsen » sont particulièrement instables en raison du  réchauffement climatique . Récemment, des chercheurs ont repéré sur l'une d'elles une nouvelle fracture longue d'une quinzaine de kilomètres. Mais fin 2016, ils avaient déjà découvert une faille profonde et longue de plus de 110 km. Aujourd'hui, elle n'en mesurerait déjà pas moins de 180 et pourrait donner naissance au plus grand iceberg du monde... Article paru le 08/12/2016 Il y a quelques années, la désintégration de la  plateforme glaciaire Larsen B  en Antarctique avait déjà fait parler d'elle car elle représentait une illustration frappante de l'effet du réchauffement climatique. Rappelons qu'une plateforme glaciaire, encore appelée barrière de glace, est très généralement une portion d' inlandsis  qui s'écoule et s'étend sur l'océan en bordure de l'Antarctique, du Groenland et dans l' archipel  arctique canadien.  Parfois, il peut s'agir aussi d'une portion de  banquise , donc d'eau de mer gelée, recouverte d'une couche de neige compactée. Les plateformes glaciaires sont destinées à subir le  vêlage  et des icebergs tabulaires s'en détachent donc périodiquement au bout de quelques années ou décennies. La dislocation de la barrière glaciaire Larsen B. Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle blanc en bas à droite. Les sous-titres en anglais devraient alors apparaître. Cliquez ensuite sur l'écrou à droite du rectangle, puis sur « Sous-titres » et enfin sur « Traduire automatiquement ». Choisissez « Français ». © Nasa, JPL Une faille de 110 km de long et 530 m de profondeur Certaines barrières glaciaires peuvent rester stables durant plusieurs milliers d'années, mais cette persistance est rare. En contact à la fois avec l'océan et l' atmosphère , elles sont particulièrement sensibles aux variations d'un  changement climatique  auxquelles elles répondent en général assez vite. C'est le cas, depuis une vingtaine d'années, des plateformes glaciaires disparues Larsen A et B. Elles constituent deux des trois segments de la barrière de Larsen associés à trois baies distinctes s'étendant le long de la côte orientale de la  péninsule  Antarctique. La faille de Larsen C, une barrière glaciaire en bordure de la péninsule Antarctique, est spectaculaire avec ses 110 km de long et ses 90 m de large. Mais elle n'occupe qu'une petite partie de la calotte polaire. © Nasa                               La Nasa observe les barrières glaciaires dans le cadre de la  mission IceBridge  débutée en 2009. Le 10 novembre 2016, ce suivi a permis de détecter une faille spectaculaire de plus de 110 km de long, 530 m de profondeur et 90 m de large entaillant la plateforme glaciaire Larsen C. À l'échelle du continent Antarctique, dont la taille est d'environ 5.500 km et qui est donc 50 fois plus étendu, ce n'est nullement préoccupant, même si cela traduit une fois de plus la menace que fait peser sur l'Antarctique le réchauffement climatique en cours. On doit en tout cas s'attendre dans un futur proche, mais encore indéterminé, à ce qu'un iceberg de la taille d'un département, de l'ordre de celui de la Drôme, se détache de la plateforme Larsen C. Une impressionnante chute d’iceberg de la taille de Manhattan                       Adam Lewinter et Jeff Orlowski ont filmé une rupture historique sur le glacier de Sermeq Kujalleq, au Groenland. L'évènement a duré 75 minutes et le glacier s'est retiré de plus de 1,6 km. Un impressionnant spectacle à découvrir en vidéo.                                       "
}