{
    "description": "Dans les Alpes ou dans l'Himalaya, en escalade ou en trekking, les variations d'altitude peuvent vite engendrer le « mal aigu des montagnes ». Il peut être mortel, comme l'a montré le drame survenu ce weekend sur les pentes de l'Everest. La prévention consiste à monter lentement et par paliers. Lorsque les symptômes surviennent, il faut redescendre.",
    "author": "Paris - AFP",
    "title": "Le mal aigu des montagnes : un risque à ne pas négliger",
    "newspaper": "Futura Sciences",
    "theme": "sante",
    "url": "http://www.futura-sciences.com/sante/actualites/medecine-mal-aigu-montagnes-risque-ne-pas-negliger-67412/",
    "date": "03/06/2017",
    "body": "Dans les Alpes ou dans l'Himalaya, en escalade ou en trekking, les variations d'altitude peuvent vite engendrer le « mal aigu des montagnes ». Il peut être mortel, comme l'a montré le drame survenu ce weekend sur les pentes de l'Everest. La prévention consiste à monter lentement et par paliers. Lorsque les symptômes surviennent, il faut redescendre. Ce qu'il faut retenir Quelques personnes sont génétiquement plus sensibles à l'altitude. La plupart supportent bien des altitudes jusqu'à 3.500 m. Au-delà, le mal des montagnes est fréquent, et plus ou moins prononcé, avec un risque réel d'œdème, cérébral ou pulmonaire. Redescendre dès l'apparition des premiers symptômes est la meilleure solution, ce qui peut permettre, souvent, de remonter le jour suivant. Généralement bénin, le  mal aigu des montagnes  (MAM), qui touche chaque année des milliers d'alpinistes ou de trekkeurs et aurait entraîné le décès de quatre alpinistes sur le massif de l'Everest ce weekend, peut parfois être fatal. Maux de tête, nausées,  sommeil  difficile, vertiges : ces signes, le plus souvent bénins, surviennent quelques heures après l'arrivée en altitude. Ce  mal des montagnes  traduit une acclimatation incomplète à l'altitude. Au-dessus de 3.500 mètres, une personne sur deux est atteinte de MAM bénin et une sur cent de complications graves (œdème pulmonaire ou œdème cérébral), selon la Fédération française de la montagne et de l'escalade. Il ne faut pas minimiser ces signes d'une mauvaise adaptation à l' altitude . Le  mal de tête  peut être soulagé par la prise d' aspirine  ou de  paracétamol  et, si on ne monte pas trop vite, en respectant une progression par paliers de 400 mètres entre deux nuits, on peut continuer. En revanche, si de forts maux de tête persistent, avec des vomissements, voire des vertiges, il faut redescendre, recommande le docteur Guy Duperrex, de l'Institut de formation et de recherche en médecine de montagne ( Ifremmont ). L'organisme a besoin de temps pour s'adapter au manque d' oxygène  (l' hypoxie ). Jusqu'à environ 4.000 m, notre corps s'adapte assez bien à l'altitude à condition de ne pas monter trop vite. Au-delà, le mal des montagnes est très fréquent et il faut être vigilant. Au-dessus de 6.000 m, le corps humain ne sait plus s'adapter et après 8.000 m, les risques d'hypoxie sont très grands, car l'Homme n'est plus qu'en survie précaire. © Fadel Senna, AFP Photo                               Les premiers troubles surviennent souvent après 3.500 m « Au-delà de 8.000 mètres, comme dans l'Everest, aucune population ne vit, c'est autre chose... C'est dangereux, d'où l'appellation de \"zone de la mort\". Le simple fait de se retrouver bloqué à cause du mauvais temps, vous êtes épuisé et vous ne pouvez plus redescendre, et c'est fini » , selon ce spécialiste. Plus généralement, et quelles que soient leur forme et les précautions prises, 3 à 5 % des gens sont génétiquement incapables de s' adapter à l'altitude , sans qu'on sache pourquoi, relève Guy Duperrex.    Les troubles surviennent le plus souvent à partir de 3.500 mètres, parfois plus bas. Ils peuvent s'accompagner de gonflements des mains ou des chevilles. Une fatigue anormale, un essoufflement au repos et une baisse de  volume  des urines qui s'y ajoutent doivent alerter. L'œdème pulmonaire de  haute altitude  peut survenir brutalement (sensation d'étouffement, respiration bruyante, lèvres bleuies...) et parfois ressembler à une  bronchite . L'œdème cérébral est caractérisé par une fatigue extrême, des vomissements, un mal de tête insupportable, de la peine à tenir debout et des troubles du comportement. Le  coma  survient alors rapidement. Dès l'apparition des premiers  symptômes , il faut redescendre, au moins de plusieurs centaines de mètres. Parfois, le mal de tête est absent et les symptômes peuvent se limiter à une grande lassitude ou des troubles de l'équilibre ou du comportement (agressivité ou abattement). Ces deux complications (œdème pulmonaire et œdème cérébral) sont des urgences extrêmes ; la redescente et le placement en  caisson hyperbare  s'imposent. Selon le médecin de l'Ifremmont, moins d'une dizaine de cas de ces complications du MAM, surtout d'œdèmes pulmonaires, ont lieu chaque année sur le massif du Mont-Blanc. "
}