{
    "description": "En Californie, Google a équipé ses voitures Street View avec des capteurs permettant de mesurer la pollution atmosphérique. Les résultats sont consultables sur une carte en ligne dont les habitants peuvent se servir pour évaluer la situation de leur quartier et éventuellement agir auprès des autorités locales pour obtenir des aménagements.",
    "author": "Marc Zaffagni",
    "title": "La pollution de l'air autour de vous peut-être bientôt sur Google Maps",
    "newspaper": "Futura Sciences",
    "theme": "tech",
    "url": "http://www.futura-sciences.com/tech/actualites/internet-pollution-air-autour-vous-peut-etre-bientot-google-maps-67566/",
    "date": "11/06/2017",
    "body": "En Californie, Google a équipé ses voitures Street View avec des capteurs permettant de mesurer la pollution atmosphérique. Les résultats sont consultables sur une carte en ligne dont les habitants peuvent se servir pour évaluer la situation de leur quartier et éventuellement agir auprès des autorités locales pour obtenir des aménagements. Ce qu'il faut retenir Google travaille depuis avec l’ONG de protection de l’environnement Environmental Defense Fund et la société Aclima pour mesurer les niveaux de pollution atmosphérique en ville grâce à ses voitures Street View. Les relevés effectués dans la ville d’Oakland en Californie sont accessibles au grand public  via  une carte interactive qui affiche les taux d’oxyde nitrique (NO), de dioxyde d'azote (NO 2 ) et de noir de carbone, rue par rue. Nombreuses sont les grandes villes à bénéficier de dispositifs de surveillance de la qualité de l' air . Mais il s'agit d'installations fixes qui ne sont pas étendues à l'ensemble d'une agglomération et ne mesurent pas les niveaux de pollution atmosphérique à l'échelle des rues. C'est précisément ce qu'a réalisé  Google , en s'appuyant sur les  voitures  dédiées aux relevés cartographiques du service Street View dans  Google Maps . Le géant de l' Internet  vient de rendre publics les premiers résultats d'une campagne de mesure de la qualité de l'air réalisée durant un an dans la ville d'Oakland en Californie. Cette initiative lancée en 2015 a été menée en partenariat avec l'ONG de protection de l'environnement  Environmental Defense Fund  (EDF, fondée en 1967) ainsi que la société Aclima qui a fourni les  capteurs  pour équiper les voitures  Google  Street View. “ L’un des plus grands ensembles de données sur la qualité de l’air jamais publié. Durant leurs tournées, les véhicules ont ainsi pu mesurer les taux d'oxyde nitrique ( NO ), de dioxyde d' azote  (NO 2 ) et de noir de  carbone . Le rendu visuel de cette  pollution atmosphérique  est consultable sur une version modifiée de Google Maps  via  le site de l' EDF .  Cette collecte de données représente trois millions de mesures et plus de 22.500 km parcourus en un an. Google estime qu'il s'agit là de l'une des plus importantes  bases de données  sur la qualité de l'air jamais publiée. L'entreprise ajoute que cette approche technologique offre une précision spatiale quatre à cinq fois plus importante que les systèmes centralisés.    Mettre en place une veille sur la qualité de l'air à l'échelle locale Grâce à cette carte interactive, les habitants de la ville d'Oakland peuvent prendre connaissance de la qualité de l'air dans leur environnement quotidien : domicile, lieu de travail, écoles, axes de circulation réguliers, etc. En effectuant un zoom sur la carte, il est possible de voir comment le niveau de  pollution  peut varier d'un pâté de maisons à l'autre. Par exemple, Google dit avoir constaté un pic à l'endroit précis où les véhicules accélèrent pour s'insérer dans une voie rapide. Sur cette capture d’écran extraite de la carte interactive Google Maps sur la pollution atmosphérique dans la ville d’Oakland (Californie), on peut voir, matérialisés par des points de couleurs, les niveaux en microgrammes par mètre cube d’oxyde nitrique (NO), de dioxyde d’azote (NO 2 ) et de noir de carbone. © Google                               L'idée est que ces données puissent servir d'outils de veille aux citoyens ainsi qu'aux autorités locales en charge de l'urbanisme pour faire avancer des projets d'aménagement susceptibles d'améliorer la situation de façon plus localisée. Les informations sont également mises à la disposition des scientifiques qui souhaitent les étudier. Elles ont fait l'objet d'une publication dans la revue  Environmental Science & Technology . Google travaille aussi sur la détection des fuites de méthane Peut-on imaginer qu'à terme, Google Maps intègre systématiquement des informations sur la qualité de l'air ? La chose serait techniquement faisable mais demanderait sans doute un certain temps pour atteindre une large  diffusion . Il serait intéressant de voir de quelle manière ces données pourraient servir à faire évoluer Google Maps, par exemple en proposant des itinéraires qui ne contribueraient pas à amplifier un pic de pollution dans une zone spécifique. Le service pourrait aussi fournir des alertes en temps réel aux piétons et aux cyclistes  via  leurs  smartphones  en leur recommandant d'éviter une  artère  trop polluée.  Google a indiqué qu'il travaillait depuis 2015 avec Aclima sur la cartographie de la pollution atmosphérique dans les villes de San Francisco, Los Angeles et la région de la Central Valley mais n'a pas encore publié ces informations. Par ailleurs, le groupe californien collabore depuis 2014 avec l'EDF sur un projet de mesure des  fuites de méthane  dans plusieurs grandes villes des États-Unis dont Boston, Chicago, Dallas, Los Angeles et Pittsburgh. Interview 1/5 : la pollution de l'air est omniprésente                       Nous sommes en permanence confrontés à une menace invisible et insidieuse : la pollution atmosphérique. Philippe Hubert, directeur des risques chroniques de l’Ineris (Institut national de l'environnement industriel et des risques), nous en explique les causes et nous décrit les normes en matière de pollution de l’air.                                       "
}