{
    "description": "Si l'Homme affiche d'impressionnants records de longévité dépassant le siècle, certains animaux marins n'ont rien à lui envier. Souvent de croissance lente, ces animaux vivent parfois dans les profondeurs marines et atteignent des dizaines, voire des centaines d'années. Voici un échantillon de ces êtres surprenants de vitalité.",
    "author": "Par Andréa Haug, Futura",
    "title": "Le top 7 de la longévité animale",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/animaux-top-7-longevite-animale-57190/",
    "date": "18/02/2015",
    "body": "Si l'Homme affiche d'impressionnants records de longévité dépassant le siècle, certains animaux marins n'ont rien à lui envier. Souvent de croissance lente, ces animaux vivent parfois dans les profondeurs marines et atteignent des dizaines, voire des centaines d'années. Voici un échantillon de ces êtres surprenants de vitalité. Crustacé : 50 ans pour le homard européen ( Homarus gammarus )  Parce qu'il a été découvert au début du XXe siècle en grande quantité au large de la commune bretonne de Loguivy-de-la-Mer et du fait de sa  couleur  naturelle, le homard européen  porte  aussi le nom de « Bleu de Loguivy ». Ce  crustacé  effectue pour trouver des partenaires sexuels des migrations encore mal connues. Les femelles portent leurs œufs onze mois durant avant leur éclosion, puis les  larves  planctoniques se fixent au bout de trois semaines sur le  fond marin . Passés deux ans, les jeunes homards qui ne mesurent que 15 mm optent pour des crevasses en zone rocheuse. Ils deviennent des adultes reproducteurs à 4 ans et mesurent alors de 25 à 50 cm. Leur croissance s'effectue par  mues  successives : la carapace chitineuse se rompt et libère l'animal. Celui-ci se gonfle ensuite d'eau et gagne une taille supérieure et ainsi de suite. Ce phénomène ne laisse pas de traces sur l'animal, ce qui rend difficile l'évaluation de son âge. Néanmoins, les observations faites en élevage ou lors des campagnes de marquage d'animaux en milieu naturel permettent d'estimer l'âge des plus grands animaux à 50 ans et plus.    Poisson : 150 ans pour l'hoplostèthe orange ( Hoplostethus atlanticus ) Hoplostethus atlanticus  est appelé « poisson-montre » du fait de sa tête ronde et des canaux muqueux qui irradient de son  œil  rappelant les rouages d'une montre. L'animal habite les océans du Globe à des profondeurs comprises entre 900 et 1.800 mètres, notamment dans les  canyons sous-marins .  L'hoplostèthe orange a surtout été exploité dans les années 1970, en particulier en Nouvelle-Zélande et en Australie. Il était alors commercialisé sous le nom d'« empereur ». Les stocks de l'époque ont déjà été décimés et ceux de substitution récemment découverts s'épuisent rapidement. © Pengo, Wikimedia Commons, CC by-sa 3.0                               Lors de la reproduction, il forme de grandes agrégations durant lesquelles les mâles et les femelles libèrent leurs  gamètes . Les œufs fécondés, puis les larves développées, remontent à environ 200 mètres de profondeur. Les  alevins  redescendent ensuite dans des eaux plus profondes à mesure qu'ils grandissent. L'espèce n'atteint sa maturité sexuelle qu'entre 20 et 30 ans, ce qui pourrait s'expliquer par un taux de prédation faible et la rareté des proies dans les  abysses . Les adultes peuvent mesurer 75 cm de long pour un poids de 7  kg  et l'âge du plus vieux spécimen connu, déterminé par radiation radiométrique des  isotopes  des  concrétions  minérales de ses  oreilles internes , serait de 149 ans. Échinoderme : 200 ans pour l'oursin rouge géant ( Astropyga radiata ) Assez commun dans l'océan Indien et dans une partie de l'océan Pacifique, cet échinoderme doit son appellation à sa couleur et à sa taille pouvant atteindre près de 20 cm de diamètre, la plus grande connue parmi les  espèces  d'oursins. Les œufs sont fécondés en pleine eau, puis les larves se fixent après quelques semaines. Par 30 mètres de fond, les juvéniles attendent la nuit pour se nourrir, mais les adultes sont visibles le jour dans les herbiers et les étendues sableuses des lagons. Certaines des épines de l'espèce mesurent plus de 5 cm et les plus courtes sont  venimeuses , mais sans danger pour l'Homme. L' oursin  rouge géant est notamment capable de les régénérer en cas de cassure. S'il peut vivre une trentaine d'années, certains individus ont également atteint l'âge de 200 ans. Souvent rouge sombre, l'espèce d'oursin Astropyga radiata présente aussi des teintes de beige, orange, violet et noir. Ses épines regroupées laissent entrevoir des points bleus iridescents très lumineux. © Q. Phia, Wikimedia Commons, CC by-sa 2.0                               Mammifère : 200 ans pour baleine boréale ( Balaena mysticetus ) Vivant dans les eaux  arctiques , la  baleine boréale  est un cétacé mesurant jusqu'à 20 mètres pour un poids d'une centaine de tonnes. Sa longévité a été estimée à plus de 200 ans grâce à des  cicatrices  laissées par d'anciennes blessures. Cette longévité exceptionnelle pourrait s'expliquer par certains  gènes . Par exemple, l'analyse du  génome  de la baleine montre des mutations uniques dans le gène ERCC1 impliqué dans la réparation de l' ADN  endommagé. Un autre gène, appelé PCNA et associé à la croissance cellulaire et à la réparation de l'ADN, contient une section d'ADN dupliquée. Cette duplication pourrait ralentir le vieillissement du cétacé. Requin : 400 ans pour le requin du Groenland ( Somniosus microcephalus ) Ce  requin  gris, plutôt dodu, mesurant cinq mètres, vit dans les eaux de l'océan arctique et serait le champion de la longévité chez les  vertébrés . Sa croissance est estimée à environ 1 cm par an.  Dans un article paru dans  Science , une équipe internationale de chercheurs décrit comment ils ont réussi à mesurer l'âge de 28 requins du Groenland. Ces animaux ont été récupérés accidentellement dans des filets de  pêche  entre 2010 et 2013 et mesuraient entre 81 et 502 cm. Les chercheurs ont utilisé la datation au carbone-14 et tenu compte du fait que des essais nucléaires atmosphériques ont entraîné un pic dans l'alimentation marine dans les années 1960. Les résultats ont révélé que le plus grand requin, une femelle de plus de cinq mètres de long, avait environ 392 ans, avec une marge d'erreur de plus ou moins 120 ans. La maturité sexuelle des femelles est atteinte lorsqu'elles mesurent une taille de l'ordre de quatre mètres, soit à l'âge de 150 ans environ.  D’après une recherche parue en août 2016, le requin du Groenland serait le vertébré qui vivrait le plus longtemps. © Julius Nielsen,  University of Copenhagen                               Cnidaire : l'immortalité (théorique) pour la méduse  Turritopsis nutricula Petite en taille, mais longue en  espérance de vie . La  méduse   Turritopsis nutricula  ne mesure en effet que 5 mm de diamètre, mais pourrait vivre  ad vitam æternam . Originaire de la mer des Caraïbes, l'espèce est de nos jours très répandue. Grâce à un processus cellulaire particulier appelé transdifférenciation, l'animal est capable de stopper son vieillissement et même de rajeunir. Ce qui en fait un exceptionnel sujet d'études pour les biologistes et les généticiens et un sujet d'intérêt pour certains groupes pharmaceutiques qui envisagent déjà la production d'une crème rajeunissante contenant l'ADN de  Turritopsis .  « C'est comme si un papillon était capable de retourner en arrière au stade de  chenille  » , explique Stefano Piraino, professeur à l'université du Salento, en Italie, et l'un des auteurs du premier article scientifique sur le sujet, disponible sur le site de  The Biological Bulletin . La découverte de l'extraordinaire faculté biologique s'est faite par hasard : quel ne fut pas l'étonnement d'un étudiant qui avait oublié une  méduse  sur son plan de travail tout un weekend, de retrouver la semaine suivante l'individu sous la forme d'un polype ? Autrement dit, la méduse s'était métamorphosée en un stade antérieur à celui de sa vie adulte. Pour les scientifiques, le cycle biologique diffère dans le sens où un adulte libère ses gamètes qui, fécondés, donnent des œufs, puis des larves. Elles se posent sur le fond marin pour devenir des polypes qui eux-mêmes se transformeront en une nouvelle génération de méduses. C'est alors qu'au lieu de mourir, le parent de la nouvelle colonie, dans un but de multiplication, « rajeunit » lui aussi sur le fond marin en polype. Il bourgeonne par la suite et produit ainsi une nouvelle colonie de...  clones  de lui-même. Si elle est en apparence biologiquement immortelle, l'espèce reste pour autant vulnérable aux maladies, à la prédation, à la pollution ou encore aux traumatismes parmi différentes causes possibles de mortalité. Au lieu de mourir, la méduse  Turritopsis nutricula  rajeunit en polype. © muzina shanghai, Flickr CC by-nc-sa 2.0                               Mollusque bivalve : 500 ans et plus pour la cyprine ( Arctica islandica ) La « praire d'Islande » vit, comme son deuxième nom l'indique, dans les  profondeurs marines  de l'île de l'Atlantique nord. Des spécimens pêchés et maintenus en captivité ont été estimés être âgés de plus de 400 ans, selon une étude sclérochronologique, une technique basée sur le nombre de stries de croissance de la  coquille . Les œufs et les larves sont planctoniques et dérivent avec les courants. Puis les larves se métamorphosent en juvéniles qui se déposent alors sur les fonds marins, parfois à 500 mètres de profondeur. La croissance de l'animal est très lente avec une taille de 49 mm à l'âge de 7 ans. La maturité sexuelle serait en moyenne atteinte vers la douzième année d'existence. Un individu, mort en cours d'analyse, affichait même l'âge record de 507 ans. Le  mollusque Ming , l'animal le plus vieux du monde, a été appelé ainsi en référence à la dynastie chinoise qui régnait à sa naissance. Il reste impossible de savoir combien de temps l'animal aurait pu encore vivre en milieu naturel. Interview : quels sont les secrets de la longévité ?                       Les êtres vivants ont une espérance de vie limitée et la recherche commence à comprendre quels sont les mécanismes en cause. Mais connaître ces secrets permettrait-il une vie plus longue ? Futura-Sciences a interviewé Vera Gorbunova, chercheuse en biologie, lors de son allocution à TEDxCannes, afin d’en savoir plus.                                       "
}