{
    "description": "Verra-t-on la fin des pots de peinture et des papiers peints à maroufler ? Le papier peint de demain — ou plutôt devrait-on parler dans ce cas de carrelage mural — sera numérique et permettra de changer la décoration d'un intérieur aussi simplement que l'on change de chemise. C'est du moins la promesse que nous font des chercheurs italiens.",
    "author": "Nathalie Mayer",
    "title": "Décoration de la maison : et voilà le papier peint numérique",
    "newspaper": "Futura Sciences",
    "theme": "maison",
    "url": "http://www.futura-sciences.com/maison/actualites/decoration-decoration-maison-voila-papier-peint-numerique-65626/",
    "date": "25/12/2016",
    "body": "Verra-t-on la fin des pots de peinture et des papiers peints à maroufler ? Le papier peint de demain — ou plutôt devrait-on parler dans ce cas de carrelage mural — sera numérique et permettra de changer la décoration d'un intérieur aussi simplement que l'on change de chemise. C'est du moins la promesse que nous font des chercheurs italiens. Changer la  décoration du salon  en claquant des doigts. Vous en avez rêvé ? Eh bien, des chercheurs de l' université de Pavie , en Italie, donnent aujourd'hui les moyens de le faire. Ils ont en effet mis au point des carreaux de céramique — baptisés Lumentile — dont la  couleur  et le motif peuvent être changés par la caresse d'un doigt ou la commande d'un  smartphone . L'idée de cette équipe italienne : coupler un  carreau en céramique traditionnel  avec des technologies modernes utilisées dans les  écrans tactiles . Ainsi, ce « papier peint  numérique  » se compose-t-il de plusieurs couches de matériaux : un verre  transparent  puis une couche de  composés électroniques organiques , le tout reposant sur un  substrat  en céramique. Et chaque carreau dispose de sa propre alimentation. Un geste du doigt et votre salle de bain passe du bleu à l'orange. Les murs de la chambre des enfants, quant à eux, diffusent des images vidéos apaisantes. Et votre façade se transforme en Buckingham Palace. ©  Lumentile Project                               De la décoration à la surveillance de la maison Selon les inventeurs italiens, ces carreaux numériques peuvent aussi prendre des dimensions et des formes différentes. Ils peuvent même être rendus flexibles. Et ils fonctionnent aussi bien en intérieur qu'en extérieur, sur les  murs  que sur le sol. De quoi éveiller la curiosité des militaires à la recherche de  systèmes de camouflage  variant avec l'environnement.    Au-delà de ce type d' applications , les chercheurs de l'université de Pavie imaginent aussi pouvoir produire des panneaux de  plancher  intelligents qui pourront être programmés pour détecter, par exemple, la chute d'une personne âgée ou encore une intrusion dans une maison. Les inventeurs projettent de mettre le papier peint numérique sur le marché dès 2018 et de passer à une production de  masse  en 2020. Fabriquer son écran tactile en quelques minutes grâce à une imprimante                       Une équipe de scientifiques de l’université allemande de Saarland a développé une technique qui permet à quiconque possédant une imprimante de fabriquer un écran tactile en quelques minutes. Voici en vidéo l’illustration de ce procédé révolutionnaire.                                       "
}