{
    "description": "Des scientifiques ont déterminé la puissance de la morsure du ",
    "author": "Jean-Luc Goudet",
    "title": "T-rex : sa mâchoire était une redoutable broyeuse d'os",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/paleontologie-t-rex-machoire-etait-redoutable-broyeuse-os-37110/",
    "date": "23/05/2017",
    "body": "Des scientifiques ont déterminé la puissance de la morsure du  Tyrannosaurus rex.  Ils ont modélisé sa musculature, sa mâchoire et sa dentition puis les ont comparées avec celles des crocodiles actuels. Ils ont aussi étudié des fossiles de proies que le T-rex avait dévorées. Conclusion : ce prédateur géant pouvait broyer les os les plus gros et les manger, comme le font certains mammifères. Ce qu'il faut retenir Une étude sur la puissance de morsure du  Tyrannosaurus rex  donne des valeurs très élevées de la pression exercée. L'analyse de traces de morsures et de la forme de la dentition démontre que cet animal pouvait briser les os en minuscules fragments, et donc se nourrir de la moelle. Le T-rex pouvait ainsi être, au moins à l'occasion, un charognard et, en tout cas, se nourrir des carcasses des plus grands dinosaures de son époque. Aujourd'hui, seuls des mammifères comme les loups ou les hyènes ont l'habitude de se nourrir de cette manière. Les crocodiles et les vautours, par exemple, avalent simplement les os. La question de la puissance de morsure du grand tyrannosaure,  alias   T-rex , préoccupe les scientifiques depuis des années. La réponse fournit en effet des renseignements sur son mode de vie. Une question en débat est de savoir si ce géant à l'allure impressionnante était seulement un prédateur ou s'il ne se faisait pas également, rarement ou souvent,  charognard . Par ailleurs, de nombreux indices montrent que le T-rex ne faisait pas que casser les os de ses victimes, les avalant avec le reste : il s'en nourrissait. Des traces indiscutables ont été retrouvées sur des proies fossilisées, dont les os portent des traces de  morsures  répétées, ayant visiblement permis de les casser en petits morceaux. Dans des coprolithes (excréments fossilisés) attribués à des  tyrannosaures , des fragments d'os très petits montrent qu'ils ont été broyés. Enfin, des petits os retrouvés dans des contenus stomacaux de  dinosaures  témoignent d'une faible acidité du système digestif, une caractéristique des « ostéophages » actuels. Les anatomistes voient là une anomalie car les dents des tyrannosaures ne sont pas disposées en opposition entre les mâchoires supérieure et inférieure. Pouvaient-ils vraiment croquer les os ? Des traces de morsures répétées sur un os du bassin d'un tricératops. Le coupable est un T-rex qui l'a patiemment brisé en mordant à plusieurs reprises. Les flèches montrent la partie d'os manquante ainsi découpée ( Section of bone removed by repetitive biting  : partie d'os enlevée par morsures répétitives). © Paul Gignac et Gregory Erickson,  Scientific Reports                               L'efficacité de la morsure du T-rex venait aussi de ses dents De précédentes études avaient estimé la puissance musculaire en prenant aussi en compte la  résistance  des os de la mâchoire. La dernière en date, de Karl Bates et Peter Falkingham (voir l'article ci-dessous), concluait à une force maximale comprise entre 35.000 et 57.000  newtons  (soit, si l'on préfère parler en kilogrammes, environ 3.500 à 5.700 kg). C'est plus que les morsures les plus puissantes du monde actuel, qui seraient celles des grands crocodiles et des  lions .    Paul Gignac  et  Gregory Erickson , deux chercheurs américains, se sont penchés à leur tour sur cette question et sont allés un cran plus loin. Le premier, spécialiste de l'anatomie des vertébrés, a conduit plusieurs études d'analyse par scanner CT et le second, paléobiologiste, travaille sur les dinosaures. Leur étude, publiée dans  Scientific Reports , a reconstitué un modèle informatique des huit muscles de la mâchoire du T-rex, du  crâne  tout entier mais aussi des dents, qui, de forme conique, ressemblent à des canines plutôt qu'à des molaires et sont puissamment enracinées. De plus, les auteurs ont regardé de près les morsures infligées à des proies, comme un  tricératops  ou un autre tyrannosaure car l'animal se faisait parfois cannibale. Voir aussi : En vidéo : le tyrannosaure avait la tête vide ! La forme conique des dents assure des pressions élevées. Elles sont indiquées ici, en MPa (mégapascals), sur une dent de 37 mm de hauteur en fonction de la section, donc de l'enfoncement. Sur les 25 premiers millimètres de la morsure, la pression est supérieure à 65 MPa. © Paul Gignac et Gregory Erickson,  Scientific Reports                               Le tyrannosaure pouvait se nourrir de n'importe quelle carcasse Leurs calculs ont estimé la pression (exprimée en pascals) exercée lors de la morsure au niveau de chaque dent. Elle varie selon la taille et la position de la dent mais aussi de la section, donc de l'enfoncement dans la proie. Elle est maximale à la pointe et c'est cette pression apicale que les auteurs ont déterminée. Elle est énorme : de 718 à 2.974 MPa (mégapascals). Sous de telles pressions de près de trois milliards de pascals (un pascal vaut 1 newton par m 2 ), soit presque 30 tonnes par cm 2 , aucun os ne résiste. De plus, la configuration de la dentition facilite la cassure, expliquent les scientifiques. Les deux auteurs en concluent que le T-rex pouvait non seulement briser mais aussi broyer les os. Il pouvait ainsi se nourrir de la moelle des carcasses des plus grands  dinosaures  de l'époque, que lui seul, sans doute, pouvait consommer. De plus, aujourd'hui, aucun reptile ne se nourrit de cette manière, les ostéophages broyeurs d'os étant des mammifères, comme les loups ou les hyènes. Il y a plus de 65 millions d'années, les tyrannosaures avaient trouvé la méthode... Pour en savoir plus T-rex : leurs mâchoires destructrices dominent le monde animal Article de Quentin Mauduit publié le 1 er  mars 2012 De nouveaux résultats viennent de tomber, concernant un sujet curieusement polémique : quelle force pouvaient exercer les mâchoires d'un  Tyrannosaurus  rex  ? Entre 20.000 et 57.000 newtons, selon la dernière estimation. Le record demeure : le T-rex imposait les morsures les plus destructrices de tous les temps. Sa place de choix dans nos films catastrophe est donc tout à fait justifiée. Découvert en 1905, le  Tyrannosaurus rex,  T-rex pour les intimes, est un dinosaure mythique depuis ses apparitions au cinéma. Ses dimensions sont impressionnantes : 12 mètres de long pour 4 à 6 mètres de haut. Certains pensent que ce  théropode , bipède, était un  superprédateur , peut-être même  cannibale . Pour d'autres, il s'agit d'un simple charognard. Son régime alimentaire fait donc l'objet d'une polémique. Voir aussi : Enquête sur la disparition des dinosaures Le crâne des  T-rex  a fait l'objet de nombreuses études. Ses os renferment des  cavités remplies d’air , qui permettent de les alléger d'environ 18 % tout en leur conférant une grande résistance. Les os du  nez  sont fusionnés et forment une voûte au-dessus de la mâchoire supérieure. Cette adaptation permettrait à l'animal d'exercer une pression très forte sur ses proies sans risquer une déformation du crâne. Une caractéristique qui prend toute son importance depuis quelques années.  Certains chercheurs , sur la base de critères morpho-anatomiques, pensent en effet que la mâchoire inférieure pouvait produire une force jusqu'à  200.000 newtons  sans se rompre. Les tyrannosaures ont vécu à la fin du Crétacé, il y a 70 à 65 millions d'années. Plus de 30 fossiles ont été découverts à ce jour. © GFDL,  Wikimedia Commons , CC by-sa-2.0                               Après le doute sur le régime charognard, voici donc le deuxième sujet polémique : quelle force pouvait exercer la  mâchoire  de cet animal ? Répondre à cette question nécessite d'avoir des informations précises sur la musculature de l'appareil  buccal . Malheureusement, seuls les os, et quelques  traces de protéines , ont persisté dans le temps. Ils présentent néanmoins des caractères morphologiques permettant d'émettre des hypothèses sur les propriétés des muscles impliqués.  Insatisfaits des estimations actuelles,  Karl Bates  et Peter Falkingham, deux chercheurs britanniques, ont voulu à leur tour entrer dans le débat en réalisant des tests mécaniques sur un crâne virtuel dont les caractéristiques musculaires pouvaient être modifiées. Quels que soient les paramètres inclus dans le modèle, les forces en jeu surpassent toutes les estimations antérieures. Aucun autre animal sur  Terre , vivant ou éteint, ne peut mordre avec une force équivalente à celle des T-rex (sur ce sujet presque tout le monde est d'accord). Leurs résultats sont publiés dans  Biology Letters . Reconstruction en 3 dimensions du crâne du  Tyrannosaurus rex  utilisée lors des études mécaniques. Les zones colorées correspondent à des muscles dont les caractéristiques peuvent être modifiées (rouge : adducteurs externes de la mandibule, bleu : adducteurs postérieurs de la mandibule, violet : groupe des ptérygoïdes). © Bates et Falkingham 2012,  Biology Letters                               Le T-rex champion toute catégorie Le T-rex adulte pourrait avoir une  force moyenne dans les mâchoires  d'environ 35.000 newtons. Les études antérieures donnaient des résultats nettement inférieurs : maximum 13.400 newtons pour  Erickson   et al.  1996 et 9.800 newtons pour  Meers  2002. Les résultats dépendent néanmoins du  volume  des muscles simulé dans les modèles (sur la base d'observations morphologiques). Les valeurs de 20.000 et 57.000 newtons ont été obtenues en prenant en compte respectivement le plus petit ou le plus grand volume possible.  Les chercheurs ont testé leurs modèles et calculs sur des  crânes d’humains  et d' alligators . Les résultats fournis (700 à 1.020 newtons pour l'humain) ont recouvert les valeurs mesurées concrètement (730 à 749 newtons, susceptibles de varier en fonction des individus). L'utilisation de leur  protocole  a ainsi été validée.  Un crâne de T-rex  juvénile  a également été modélisé. Mis à l'échelle de celui de l'adulte, il n'a pas produit les mêmes forces. Ces dinosaures immatures devaient très certainement avoir un mode de vie différent de celui des adultes. Les valeurs obtenues n'ont pas d'équivalent dans le monde animal actuel ou  passé  (par comparaison avec la littérature). Le rival le plus proche serait un autre  dinosaure , le giganotosaure (approximativement 13.000 newtons). Actuellement, les  alligators  et les lions ont une force dans la mâchoire de respectivement environ 10.000 et 4.000 newtons.  Découverte d'un dinosaure supermassif, le Dreadnoughtus schrani                       Des scientifiques ont découvert en Argentine le fossile d’un dinosaure de plus de 25 mètres. Fait exceptionnellement rare pour un animal de cette taille, le squelette est presque complet. Découvrez en vidéo les restes de cet animal gigantesque.                                       "
}