{
    "description": "Connu depuis plus de cent ans, cet antioxydant bon marché et sans danger ralentit les signes du vieillissement dans des cellules de peau humaine en culture. Des applications en cosmétique pourraient voir le jour.",
    "author": "Marie-Céline Jacquier",
    "title": "Le bleu de méthylène ralentirait le vieillissement de la peau",
    "newspaper": "Futura Sciences",
    "theme": "sante",
    "url": "http://www.futura-sciences.com/sante/actualites/biologie-bleu-methylene-ralentirait-vieillissement-peau-50380/",
    "date": "31/05/2017",
    "body": "Connu depuis plus de cent ans, cet antioxydant bon marché et sans danger ralentit les signes du vieillissement dans des cellules de peau humaine en culture. Des applications en cosmétique pourraient voir le jour. Ce qu'il faut retenir Le vieillissement de la peau est lié au stress oxydant. Le bleu de méthylène est un antioxydant qui réduit les radicaux libres dans les cellules de la peau. Des applications en cosmétique sont envisageables. En vieillissant, la peau évolue : des rides apparaissent, la peau s'assèche, s'amincit, devient moins élastique et cicatrise moins bien. Quand elle est soumise à des facteurs agressifs ( UV , fumée, polluants...), de nombreux radicaux libres sont produits et accélèrent son vieillissement. Le  stress oxydatif  étant la cause majeure, l'application d' antioxydants  pourrait avoir un effet anti-âge. Mais quels antioxydants utiliser ? Le bleu de méthylène est un produit qui a été fabriqué pour la première fois en 1876. Il est déjà utilisé en médecine comme  antiseptique  et contre le  paludisme . Les membranes biologiques la laissent facilement passer : soluble dans l'eau et dans des  solvants  organiques, cette  molécule  entre même dans les compartiments cellulaires, comme les  mitochondries  ou le noyau. Il a été montré que le bleu de méthylène avait des effets neuroprotecteurs dans la  maladie d’Alzheimer . Une étude parue dans  Scientific Reports  a analysé le potentiel anti-âge du bleu de méthylène sur la peau humaine. Les chercheurs de l' université du Maryland  ont testé son action pendant quatre semaines sur des cellules de sujets en bonne santé et souffrant de  progéria  (une  maladie génétique  dans laquelle le vieillissement est accéléré).  En plus du bleu de méthylène, trois autres antioxydants ont été testés : la N-acétyl-L-cystéine (NAC), MitoQ et MitoTEMPO (mTEM). Coupes de peau (modèle avec des cellules vivantes) : à gauche sans traitement, à droite avec le bleu de méthylène. L’épaisseur est plus importante avec le traitement. © Zheng-Mei Xiong,  University of Maryland                                Un antioxydant puissant pour les soins de la peau Lors de ces expériences, le bleu de méthylène a surpassé les trois autres antioxydants, en améliorant des signes du vieillissement chez les cellules des personnes en bonne santé et des patients : le bleu de méthylène était le plus efficace pour stimuler la prolifération des  fibroblastes  (les cellules de la peau qui fabriquent le  collagène ) et retarder la  sénescence  cellulaire. Le traitement réduisait les dérivés  réactifs  de l' oxygène  (les radicaux libres) des fibroblastes. Ensuite, c'est le mTEM qui semblait le plus efficace.    Les chercheurs ont testé le bleu de méthylène dans des fibroblastes de donneurs plus âgés (plus de 80 ans) pendant quatre semaines. À la fin du traitement, les cellules montraient des améliorations, comme une diminution de l'expression de gènes marqueurs du vieillissement cellulaire. Pour aller plus loin et se rapprocher de la peau vivante, les chercheurs ont employé un modèle de peau artificielle : formée de cellules vivantes, cette peau comprenait les principales couches du tissu dermique, mais était dépourvue de  follicules  pileux et de  glandes sudoripares . Dans ce modèle, la peau traitée au bleu de méthylène conservait plus d'eau et était plus épaisse, deux caractéristiques typiques d'une peau jeune. L'application du bleu de méthylène favorisait également la  cicatrisation . Le modèle de peau a aussi servi à tester des  crèmes cosmétiques  contenant du bleu de méthylène. Les résultats suggèrent que le bleu de méthylène causait peu d'irritation, même à de fortes concentrations. Encouragés par ces résultats, les chercheurs, qui précisent qu'aux très faibles concentrations utilisées, les tissus ne sont pas colorés, espèrent développer des cosmétiques pour permettre aux consommateurs de bénéficier des propriétés du bleu de méthylène.  Pour en savoir plus L’eau de Javel pourrait-elle atténuer le vieillissement de la peau ? Article d'Agnès Roux, paru le 23 novembre 2013 Et si la fontaine de jouvence était déjà à portée de main ? Dans une nouvelle étude, des chercheurs états-uniens ont montré qu'une solution d'eau de Javel très diluée pouvait favoriser la régénération de la peau et limiter le vieillissement... chez la souris. Bien connue pour ses propriétés antimicrobiennes, l' eau de Javel  est un produit généralement destiné aux salles de bains et aux piscines. Elle pourrait cependant avoir des vertus qui dépassent le simple nettoyage des surfaces. En 2009, des  dermatologues  américains avaient montré que l'ajout d'un peu d'eau de Javel dans le bain soulageait les  démangeaisons  des enfants atteints d' eczéma . La raison de ce phénomène restait cependant assez mystérieuse. Selon certains spécialistes, l'eau de Javel tuerait les  bactéries  à la surface de la peau et empêcherait la propagation des rougeurs de l' eczéma .  « Les concentrations d'eau de Javel utilisées ne sont pas assez élevées pour que ce soit la seule raison , explique Thomas Leung, directeur de recherche à l'université Stanford en Californie.  Nous nous sommes donc demandé s'il n'y avait pas autre chose. » . Avec son équipe, il s'est intéressé de près à l'effet de l'eau de Javel sur la  réparation des plaies . Les résultats, publiés dans la revue  Journal of Clinical Investigation , démontrent les vertus régénératrices de l'eau de Javel. Dans cette étude, les auteurs ont utilisé des souris pour tester l’effet de l’eau de Javel sur la réparation tissulaire. Pour ce faire, ils les ont trempées dans des bains d’eau pure ou faiblement javellisée et ont observé les conséquences sur la régénération de leur peau. © George Shuklin,  Wikimedia commons , cc by-sa 1.0                                Lorsque la peau est agressée, le  système immunitaire  arrive en renfort et active la  réponse inflammatoire  par l'intermédiaire de la  protéine  NF-kB. Cependant, si cette réaction est excessive, elle peut se retourner contre les propres cellules de l'organisme et causer des lésions. Les chercheurs se sont concentrés sur l'effet de l'eau de Javel sur l'expression du  gène  codant pour la molécule NF-kB. Ils ont montré qu'une solution de 0,005 % d'eau de Javel diminuait l'expression de ce gène dans des cellules de  peau  humaine cultivées en laboratoire. L’eau de Javel pour guérir les blessures ? Les scientifiques ont alors voulu creuser un peu plus le sujet et ont poursuivi leurs expériences  in vivo , chez la souris. Ils ont tout d'abord trempé les  rongeurs  dans un bain d'eau pur ou dans un bain d'eau de Javel diluée à 0,005 % pendant 30 minutes puis leur ont injecté une solution particulière afin d'induire la synthèse de la protéine NF-kB. Deux heures après cette procédure, ils ont mesuré les taux d'expression du gène codant pour NF-kB chez les souris. Leurs résultats sont sans appel : comme c'est le cas pour les cellules humaines, la présence d'une solution diluée d'eau de Javel diminue la production d'NF-kB chez la souris. En d'autres termes, l'eau de Javel limite la  réaction inflammatoire  chez cet animal. L'eau de Javel pourrait-elle aider les plaies à cicatriser ? Pour répondre à cette question, les chercheurs ont répété l'expérience précédente avec des souris atteintes de radiodermites, des lésions cutanées engendrées par des  radiations  excessives. Ils ont montré que les animaux ayant bénéficié du bain d'eau de Javel présentaient des  blessures  moins graves, une meilleure  guérison  et une  repousse de poils  plus rapide que les autres.  « L'eau de Javel pourrait aider à guérir certaines blessures , indique Thomas Leung.  C'est très intéressant car cette solution est simple, facile à obtenir et peu coûteuse. » Les chercheurs sont allés encore plus loin et ont à nouveau réalisé l'expérience mais avec des souris âgées cette fois-ci.  « En les baignant dans la solution javellisée, la peau des animaux est apparue plus jeune , raconte le chercheur.  De vieille et fragile, elle est devenue plus épaisse, avec une amélioration de la   prolifération des cellules . »  Seul point noir, le  vieillissement  a malheureusement repris son cours après trois semaines. Ces résultats sont néanmoins encourageants et suggèrent que l'eau de Javel limite le  vieillissement de la peau  chez la souris. De quoi nous inciter à se rendre à la piscine régulièrement en tout cas... Le rajeunissement cellulaire expliqué par Jean-Marc Lemaître                       Jean-Marc Lemaître, chercheur à l'Inserm, et son équipe viennent de mettre au point un système permettant de redonner leur jeunesse et leur pluripotence à des cellules âgées. Le vieillissement cellulaires serait réversible. © Inserm                                       "
}