{
    "description": "Sur une planète où la vie venait d'être ravagée par la chute d'un astéroïde ou une activité volcanique intense (ou les deux à la fois), les plus grands animaux, comme les dinosaures, avaient disparu, ainsi que de nombreux organismes marins. Les végétaux ont souffert eux aussi. Mais une famille de plantes à fleurs, existant encore aujourd'hui, survivait. De superbes fossiles de fleurs en témoignent.",
    "author": "Jean-Luc Goudet",
    "title": "On a retrouvé des fleurs fossilisées qui ont fleuri juste après les dinosaures",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/botanique-on-retrouve-fleurs-fossilisees-ont-fleuri-juste-apres-dinosaures-67381/",
    "date": "19/05/2017",
    "body": "Sur une planète où la vie venait d'être ravagée par la chute d'un astéroïde ou une activité volcanique intense (ou les deux à la fois), les plus grands animaux, comme les dinosaures, avaient disparu, ainsi que de nombreux organismes marins. Les végétaux ont souffert eux aussi. Mais une famille de plantes à fleurs, existant encore aujourd'hui, survivait. De superbes fossiles de fleurs en témoignent. Ce qu'il faut retenir Des fleurs fossiles très bien conservées ont été retrouvées en Argentine. Elles datent de 65 millions d'années. Elles démontrent que des plantes à fleurs (en l'occurrence des Rhamnacées) ont survécu à la crise du Crétacé-Tertiaire et que cette famille s'est ensuite répandue sur les continents de l'hémisphère sud. Ces fleurs semblent être les plus anciennes qui aient été trouvées dans l'hémisphère sud. « Floraison après le désastre »  : c'est ainsi que quatre chercheurs présentent dans la revue  Plos One  les images d'empreintes fossilisées dans des  schistes  datant de 65 millions d'années. Elles montrent des petites fleurs bien ouvertes, de quelques millimètres de diamètre. Tant de détails apparaissent que les scientifiques ont pu les classer dans les rhamnacées, une famille qui existe encore aujourd'hui. En France, par exemple, la  bourdaine  en fait partie. La date et le lieu ne sont pas anodins. Leur âge les situe juste après la catastrophe planétaire du  Crétacé-Tertiaire , qui a eu raison des  dinosaures  et de nombreux autres animaux. Quant aux plantes, elles ont été affectées elles aussi, considérablement, et les  fougères  ont longtemps dominé les paysages post-apocalyptiques. Mais les  plantes à fleurs  (les  angiospermes ), qui existaient déjà, ont mis plus de temps pour conquérir les  terres  fermes. Ces deux fleurs se sont ouvertes il y a 65 millions d'années, au sud du Gondwana, dans un monde encore dévasté par les conséquences d'une catastrophe planétaire. © Nathan Jud                               Quelles plantes à fleurs juste après le cataclysme ? Cette histoire est mal connue, et particulièrement dans l' hémisphère sud . À l'époque, le mégacontinent  Gondwana  s'était séparé de la Laurasie et avait commencé à se fragmenter pour donner, plus tard, les  masses  continentales de l'hémisphère sud, l'Afrique, l' Antarctique , l'Australie, l'Amérique du sud, l'Inde, Madagascar...    Or, justement, ces fleurs  fossiles  viennent de la côte atlantique de la Patagonie, au sud de l'Argentine, plus précisément de la  formation Salamanca , particulièrement bien datée, et qui a offert d'autres fossiles, montrant notamment une  forêt de conifères . Ces rhamnacées ont fleuri au  Paléocène , la première grande période qui a succédé au  Crétacé , et plus précisément au Danien, le premier étage géologique, donc durant les premiers millions d'années après le cataclysme, causé par la chute d'un  astéroïde  ou les  épanchements volcaniques du Deccan . Détails des différentes fleurs fossilisées. Ce sont des rhamnacées. Les barres d'échelle donnent les dimensions : A à D et F : 2 mm ; E : 0,5 mm ; G et H : 1 mm. © Nathan A. Jud, Maria A. Gandolfo, Ari Iglesias, Peter Wilf,  Plos One                       Les rhamnacées ont résisté Les auteurs estiment que ce sont là les traces de fleurs fossiles les plus anciennes que l'on ait retrouvées en Amérique du sud, et peut-être dans tout l'hémisphère sud (voir le communiqué de l' université Cornell ). Ils écrivent même que ce sont les seules fleurs du Danien dont on puisse être sûr de l'âge. Des fossiles d'Angiospermes bien plus anciens sont connus mais il s'agit de graines. Voir aussi : Les plantes à fleurs prennent de l’âge : 100 millions d’années de plus... La découverte démontrerait que la grande famille des phamnacées (900  espèces  aujourd'hui) est apparue bien avant l' extinction  des dinosaures et qu'au sud de l'Amérique, bien loin du Mexique où est tombé l'astéroïde, elle a résisté, se répandant ensuite sur les terres de l'hémisphère sud. La catastrophe du Crétacé-Tertiaire est souvent présentée comme la période « de disparition des dinosaures » mais bien d'autres espèces vivantes, animales et végétales notamment, ont été affectées d'une manière ou d'une autre. Il a fallu de nombreux milliers d'années pour que la vie terrestre s'en remette. Mais aujourd'hui, ces rhamnacées nous prouvent que, malgré tout, peu de temps après, de modestes petites fleurs bravaient l'environnement dévasté.  "
}