{
    "description": "Nouvelle prouesse des paléogénéticiens : la détection d'ADN humain et animaux très anciens dans le sol, donc en l'absence de tout fossile. C'est un nouvel outil, et de grande importance, pour la paléontologie.",
    "author": "Laurent Sacco",
    "title": "L'étonnante découverte d'ADN humain préhistorique dans le sol des cavernes",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/paleontologie-etonnante-decouverte-adn-humain-prehistorique-sol-cavernes-67165/",
    "date": "02/05/2017",
    "body": "Nouvelle prouesse des paléogénéticiens : la détection d'ADN humain et animaux très anciens dans le sol, donc en l'absence de tout fossile. C'est un nouvel outil, et de grande importance, pour la paléontologie. Ce qu'il faut retenir Une technique de métagénomique, ou « shotgun », permet de séquencer l'ADN mitochondrial directement dans le sol, par exemple issu de déjections animales. Ces fragments d'ADN peuvent, c'est une surprise, traverser des dizaines de millénaires. Cette technique adétecté de l'ADN de Néandertaliens et de Dénisoviens dans les sédiments de plusieurs grottes et permet donc établir leur présence même en l'absence d'os. Le biologiste suédois  Svante Pääbo  monte de nouveau sur le devant de la scène de la  paléontologie  humaine avec ses collègues de l'institut Max  Planck  d'anthropologie évolutionnaire à Leipzig (Allemagne) via une publication dans  Science . Ce chercheur, spécialisé dans le  séquençage  du  génome  des  homininés  anciens et actuels, avait prouvé, avec son équipe, le métissage entre l'Homme de  Néandertal  et  Homo sapiens  en Asie et en Europe, mais pas en Afrique. En 2010, suite à la découverte d'un fragment de doigt et d'une dent dans une grotte des montagnes de l'Altaï, dans le sud de la Sibérie, Pääbo avait annoncé la découverte d'un nouveau groupe d' hominidés , les  Dénisoviens , du nom de la grotte qui abritait ces restes de corps appartenant à une petite fille. Ce résultat provenait du  séquençage de l'ADN  mitochondrial retrouvé, lequel avait de plus révélé que les Dénisoviens partageaient un  ancêtre en commun  avec l'Homme de Néandertal. Ce parent aurait quitté l'Afrique il y a 300.000 à 400.000 ans, donnant ensuite naissance aux Néandertaliens en Europe et aux Dénisoviens dans l'Altaï. La grotte de Vindija, en Croatie, est connue pour la découverte de restes de plusieurs individus néandertaliens dont un os contenant une séquence d'ADN mitochondrial complète. Sa datation directe au carbone 14 a fourni un âge d'environ 38.000 ans. ©  MPI f. Evolutionary Anthropology , J. Krause                                De l'ADN dans le sol des grottes analysé avec la méthode « shotgun » La dernière découverte de l'équipe ne concerne pas l'histoire de l' Homme de Néandertal  et des Dénisoviens. Ils présentent en fait un nouvel outil pour les archéologues qui va permettre de déterminer avec plus de précision et plus de solidité l' espèce  d'hominine ayant occupé un site préhistorique bien que l'on ne dispose d'aucun os fossilisé.    La datatation des couches géologiques ou la découverte d'outils attribuables à une culture connue apporte souvent des informations dans ce genre de cas, mais, sans ossements fossilisés, elles manquent de précision. Les chercheurs de l'institut Max Planck d'anthropologie évolutionnaire ont trouvé une parade en utilisant une technique de séquençage connue sous le nom de  méthode globale ou shotgun  (fusil à canon scié en anglais), ou  Whole Genome Shotgun (WGS),  ou encore  métagénomique  globale. Elle consiste à détecter et séquencer des traces d' ADN  non pas dans les cellules d'un organisme mais dans un milieu, comme le sol, l'eau ou la  flore intestinale . Très efficace, elle a été initiée par le prix Nobel de  chimie  britannique Frederick Sanger qui l'a utilisée à la fin des années 1970 pour séquencer les premiers génomes de  virus . C'est  Craig Venter , bien connu pour ses travaux en biologie synthétique, qui en a montré la puissance pour le séquençage du génome humain. Un prélèvement d'échantillon de sol sur un site archéologique espagnol. ©  El Sidrón research team                               Détecter d'anciennes présences humaines grâce aux traces d'ADN Ce procédé de séquençage a permis aux biologistes de confirmer une présomption. Ils savaient que des fragments d'ADN pouvaient se fixer sur certains minéraux des  sédiments . Pouvaient-ils pour autant traverser les dizaines voire les centaines de milliers d'années pour nous parvenir, attestant de la présence d'une espèce humaine dans une grotte ? Et si tel était bien le cas, pouvait-on les repérer parmi d'autres fragments d'ADN appartenant à des espèces non humaines ? Pour en avoir le cœur net, les chercheurs ont donc prélevé des échantillons dans sept sites archéologiques âgés de 14.000 à 550.000 ans en Belgique, en Croatie, en Espagne, en France et en Russie. Douze espèces de  mammifères  ont laissé dans le sol leurs  empreintes génétiques  (plus précisément des fragments d' ADN mitochondrial , toujours présent en plus grandes quantités que l'ADN nucléaire), notamment des  mammouths , des  rhinocéros  laineux, des ours et des hyènes des cavernes. De l'ADN provenant de l'Homme de Néandertal et des Dénisoviens a également été retrouvé dans quatre des sites fouillés, majoritairement dans des couches où n'existait aucun fragment de squelette. Pour Svante Pääbo, les implications sont claires. Selon ce biologiste,  « en récupérant l'ADN d'hominines à partir des sédiments, nous pouvons en détecter la présence sur des sites où c'est impossible avec d'autres méthodes. Cela montre que les analyses d'ADN dans les sédiments sont une procédure archéologique très utile, qui pourrait devenir routinière à l'avenir » . Un échantillon de sédiments où de l'ADN a été recherché. ©  MPI f. Evolutionary Anthropology , S. Tüpke                               Interview 4/5 : pourquoi l'homme de Néandertal a-t-il disparu ?                       L’homme de Néandertal est un représentant aujourd'hui bien connu du genre Homo. La paléoanthropologue Silvana Condemi évoque pour nous la disparition mystérieuse de cette espèce.                                       "
}