{
    "description": "Lauréate du ",
    "author": "Marc Zaffagni",
    "title": "Ecoisme, le boîtier qui évite le gaspillage électrique",
    "newspaper": "Futura Sciences",
    "theme": "maison",
    "url": "http://www.futura-sciences.com/maison/actualites/electricite-ecoisme-boitier-evite-gaspillage-electrique-63651/",
    "date": "01/08/2016",
    "body": "Lauréate du  prix EDF Pulse 2016  dans la catégorie « habitat connecté », la jeune pousse ukrainienne Ecoisme a conçu un boîtier qui détecte tous les appareils branchés au réseau électrique domestique et préconise pour chacun l'usage optimal afin de réduire la facture d'énergie. Ivan Pasichnyk, cofondateur et président d'Ecoisme, a expliqué à Futura-Sciences comment le gaspillage électrique se combat en le mesurant. Nous sommes nombreux dans ce cas. De retour à domicile après une journée de travail, on commence par allumer les  lumières , la télévision ou la chaîne hi-fi, éventuellement l' air  conditionné ou le chauffage, avant de partir prendre une douche, de se mettre en cuisine ou bien tout simplement de tomber dans son canapé... Combien de lampes allumées pour rien, combien d'appareils qui consomment de l'électricité alors que nous ne les utilisons pas ? Nous avons tous envie d'éviter ce gaspillage et d'alléger notre facture en fin de mois. Mais il n'est pas toujours évident de s'imposer la discipline nécessaire. C'est là qu'Ecoisme apporte une solution innovante. Ce  capteur  relié au  réseau électrique  domestique identifie tous les appareils branchés et affiche leur consommation électrique individuelle. Grâce à une  application  mobile pour  smartphone  et  tablette , l'utilisateur visualise le gaspillage et reçoit des recommandations pour  économiser l’énergie . Le prix EDF Pulse 2016, dans la catégorie « Habitat connecté », a été remis à Ecoisme pour son capteur intelligent qui surveille le réseau électrique domestique et traque le gaspillage. © EDF Pulse, YouTube « Si un appareil électrique est laissé allumé trop longtemps, comme un  fer  à repasser ou une console de jeu, Ecoisme peut le détecter et prévenir l'usager qu'il doit le débrancher ou l'éteindre » , explique Ivan Pasichnyk, cofondateur et président d'Ecoisme. Une fonction qui réjouira certainement tous les parents habitués à batailler avec leur progéniture à propos des lumières, téléviseur,  chauffage ... qui  « tournent pour rien » . Selon ses concepteurs, Ecoisme permettrait de réaliser 15 % d'économie d' énergie  par  foyer . Le boîtier sera disponible à partir de l'automne prochain au tarif de 270 euros.    Vous dites qu’environ 40 % de l’électricité d’un appartement est gaspillée. Quelles sont les principales sources de pertes ? Ivan Pasichnyk.  Les deux principales sources de pertes sont le chauffage et l'air conditionné. Et il y a aussi un facteur humain car les gens ont parfois des habitudes qui leur coûtent trop d' argent  et de ressources. Je pense par exemple au fait de rentrer chez soi et d'allumer toutes les lumières parce qu'il fait noir dehors et que ce n'est pas rassurant. Ou bien de mettre le chauffage au maximum puis ensuite d'ouvrir les  fenêtres  car il fait trop chaud. C'est ce que j'appelle le  vortex  du gaspillage d'argent. Outre la surveillance de la consommation, Ecoisme est capable de détecter une utilisation anormalement longue d’un appareil électrique et d’en informer l’utilisateur par une notification sur son smartphone. © Ecoisme                                Ecoisme peut-il éteindre un appareil qui consommerait inutilement ? Ivan Pasichnyk.  Non, car les gens ont une interprétation personnelle du gaspillage. Nous leur suggérons des options. Libre à eux d'en tenir compte ou non. En revanche, si un utilisateur est équipé de  panneaux photovoltaïques , Ecoisme surveille la production et envoie une alerte pour l'informer lorsqu'il bascule du solaire au réseau électrique. L’application mobile Ecoisme permet-elle de fixer des objectifs et de savoir combien d’argent on économise ? Ivan Pasichnyk.  Nous travaillons à cela en effet. Nous voulons notamment faire en sorte que les usagers puissent comparer leur consommation d'énergie avec celles de foyers ayant des profils similaires. Vous êtes basé en Ukraine. Que va vous apporter le prix EDF Pulse 2016 ? Ivan Pasichnyk.  Pour nous, cette récompense signifie avant tout le développement de notre réseau. Nous avons aussi reçu un fort soutien de nos compatriotes qui ont voté pour nous et nous les en remercions. Et, bien entendu, la prime de 100.000 euros est un bonus des plus appréciables. "
}