{
    "description": "Stratolaunch, l'entreprise financée par Paul Allen, le cofondateur de Microsoft, vient de dévoiler les toutes premières images de son avion géant conçu pour transporter et lancer des fusées en orbite basse. La première mission opérationnelle est prévue pour 2019.",
    "author": "Marc Zaffagni",
    "title": "Découvrez les premières images de Stratolaunch, le plus grand avion du monde",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/vols-habites-decouvrez-premieres-images-stratolaunch-plus-grand-avion-monde-55512/",
    "date": "01/06/2017",
    "body": "Stratolaunch, l'entreprise financée par Paul Allen, le cofondateur de Microsoft, vient de dévoiler les toutes premières images de son avion géant conçu pour transporter et lancer des fusées en orbite basse. La première mission opérationnelle est prévue pour 2019. Ce qu'il faut retenir Le Stratolaunch affiche une envergure de 117 m et ses deux fuselages mesurent chacun plus de 72 m de long. L’avion géant doit effectuer son premier lancement d’une fusée en orbite basse courant 2019. Après quatre ans d'assemblage, le plus grand  avion  du monde vient enfin de sortir de son hangar situé dans le désert de Mojave (Californie, États-Unis) pour sa première apparition publique. Le  Stratolaunch  est conçu par la société Stratolaunch Systems Corporation qui a été créée en 2011 par Paul Allen, cofondateur de Microsoft, et Burt Rutan. Pour la petite histoire, ces deux hommes avaient déjà travaillé ensemble sur le projet d'avion porteur SpaceShipOne de la société Scaled Composites qui a ensuite servi de base à la société  Virgin Galactic  de Richard Branson. Le projet du Stratolaunch a été lancé en 2011. Son objectif est de concevoir un avion porteur capable d'effectuer des lancements aéroportés pour mettre des fusées en  orbite  basse. Il est également prévu qu'il puisse lancer une mininavette dérivée de la Dream Chaser, susceptible d'emporter trois passagers. Le Stratolaunch est tout aussi impressionnant vu de dos avec ses fuselages qui mesurent plus de 72 m de long chacun. © Stratolaunch Systems                               “ Le Stratolaunch pèse 226 t à vide. La présentation officielle du Stratolaunch marque la fin de sa phase de construction initiale. L'avion a été posé sur ses 28 roues et pour la première fois, on peut connaître son poids réel à vide : 226,7 t. Ce géant des airs est conçu sur la base d'un double  fuselage  avec un  empennage  central qui reçoit la charge à transporter. L'envergure totale est de 117,3 m. Par comparaison, celle de l'hydravion Hughes H-4 Hercules  alias  « Spruce Goose », considéré jusqu'alors comme le plus grand avion du monde, était de 97,5 m. Pour revenir au  Stratolaunch , il mesure 72,5 m entre son nez et sa queue et se tient à 15 m au-dessus du sol depuis le sommet de sa queue verticale. Présentation de Stratolaunch. © Stratolaunch Six moteurs de Boeing 747 pour propulser le Stratolaunch Selon Stratolaunch Systems, l'avion est conçu pour un poids total au décollage de près de 590 t. Il pourra emporter une charge utile de 249,4 t. Côté propulsion, le Stratolaunch est pourvu de six moteurs de Boeing 747. Au vu de ses poids et dimensions, le mastodonte aura besoin d'une piste d'au moins 3,7 km de long pour s'élancer et s'arracher du sol.    Maintenant qu'il tient sur ses roues, le Stratolaunch va entamer une phase de tests au sol puis dans les airs. Cela a déjà commencé avec le remplissage des réservoirs qui peuvent contenir 113 t de carburant. Les essais vont se poursuivre jusqu'au premier lancement en conditions réelles qui aura lieu en 2019. Il s'agira d'une fusée aéroportée Pegasus XL d' ATK Orbital  qui peut emporter des satellites pesant jusqu'à 450 kg. Dans son communiqué, Stratolaunch Systems indique qu'il compte pouvoir lancer jusqu'à trois Pegasus par mission. Voir toutes les photos de la sortie du Stratolaunch et de sa construction  ici . Pour en savoir plus Un projet de mininavette spatiale lancée par l’avion géant de Stratolaunch Article initial de Rémy Decourt, paru le 09/10/2014 Passée la déception de sa non-sélection par la Nasa pour la fourniture d'un système de transport spatial habité, l'entreprise Sierra Nevada ne renonce pas et annonce le développement d'une mininavette spatiale dérivée du Dream Chaser. Son lancement dans l'espace, aéroporté, sera confié à Stratolaunch, la firme de Paul Allen, cofondateur de Microsoft, qui met au point le plus gros avion du monde. Sierra Nevada (SNC) et Stratolaunch ont profité du 65e Congrès international d' astronautique , qui s'est tenu du 29 septembre au 3 octobre à Toronto au Canada, pour annoncer un partenariat autour de la mise en œuvre d'un système de lancement aéroporté. Il serait constitué d'une version réduite du Dream Chaser de SNC et du  projet spatial de Stratolaunch , de Paul Allen, cofondateur de Microsoft. L'idée des deux firmes est d'utiliser l'avion de Stratolaunch, en développement, pour lancer une version réduite du Dream Chaser. Ce petit appareil pourrait embarquer un équipage de trois personnes ou voler de façon autonome. Quant à l'avion, il est énorme ! Conçu chez Scaled Composite par Burt Rutan, comme le  Whiteknight Two  de Virgin Galactic, il en reprend le principe du double fuselage avec un empennage central qui  porte  la charge utile. Mais les dimensions sont un cran au-dessus. L'envergure atteindrait 117 mètres, quand l'A380 affiche moins de 80 mètres, et l'avion pèserait 545 tonnes, un record absolu. Pour la motorisation, Stratolaunch prévoit six réacteurs, les modèles retenus pour l'expérimentation sur l'appareil en cours de développement étant les Pratt & Whitney récupérés sur les deux Boeing 747 achetés par l'entreprise. Avec sa charge, cet avion géant aura besoin d'une piste de décollage longue d'au moins 3,7 km. Capable de parcourir 2.400 km pour atteindre le point de lancement voulu, il pourra envoyer plus de 6 tonnes en orbite basse. Un premier vol de démonstration est prévu en 2016 et une mission d'essai dans l'espace est envisagée en 2018, voire 2017. Une vue d'artiste du Dream Chaser, que Sierra Nevada propose à la Nasa pour transporter ses astronautes à bord de la Station spatiale internationale. © Sierra Nevada                               Avec Stratolaunch, le Dream Chaser peut assurer des missions variées Ce système de lancement aéroporté impose moins de contraintes opérationnelles qu'un  lanceur  classique. Pour décoller et atterrir, il peut utiliser n'importe quel aéroport disposant d'une piste suffisamment longue et ce dans des conditions météorologiques qui cloueraient au sol un lanceur. De plus, il a le potentiel d'atteindre une très grande variété de destinations en orbite basse, dont la  Station spatiale internationale  qu'il desservira pour la rotation des équipages et son ravitaillement en fret. Autre atout et pour diversifier les sources de revenus, il ne se cantonnera pas aux seules missions habitées. Cette mininavette pourra également être adaptée à des vols sans équipage pour des missions scientifiques, le transport de marchandises légères ou le transport  suborbital  de point à point. Cette version réduite du Dream Chaser est basée sur la version à plus grande échelle développée dans le cadre du partenariat public-privé avec la Nasa (CCDev) qui a duré quatre ans. Pour rappel, ce partenariat a été mis en place pour organiser la compétition entre les firmes qui sollicitent des contrats de service pour le transport spatial habité. Sur les quatre projets en compétition (les capsules de type  Apollo  de Boeing et SpaceX, la mininavette de Sierra Nevada et le lanceur Liberty d'ATK et d'Airbus Espace), la Nasa en a écarté deux. Reste aujourd'hui en compétition le CST-100 de Boeing et la  version habitée de la capsule Dragon  de SpaceX. Bien que son concept n'ait pas été retenu lors de la  sélection de la Nasa , Sierra Nevada a contesté la décision de l'Agence spatiale américaine auprès de la GAO (General Accounting Office), la cour des comptes américaine. Selon SNC, le Dream Chaser était au moins aussi en ligne avec les exigences de la Nasa que les deux autres projets, mais à un coût inférieur de quelque 900 millions de dollars (712 millions d'euros) par rapport au CST-100 de Boeing. "
}