{
    "description": "Un peu d'espoir pour conjurer le cauchemar de l'hypothèse du désert en physique des particules. Trois expériences différentes mettant en jeu des désintégrations de mésons B donnent des résultats étranges, mais cohérents, qui suggèrent l'existence de nouvelles particules dont certaines émergent naturellement de la théorie des cordes.",
    "author": "Laurent Sacco",
    "title": "Trois expériences ont-elles vu le boson W' de la théorie des cordes ?",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/physique-trois-experiences-ont-elles-vu-boson-w-theorie-cordes-48195/",
    "date": "12/06/2017",
    "body": "Un peu d'espoir pour conjurer le cauchemar de l'hypothèse du désert en physique des particules. Trois expériences différentes mettant en jeu des désintégrations de mésons B donnent des résultats étranges, mais cohérents, qui suggèrent l'existence de nouvelles particules dont certaines émergent naturellement de la théorie des cordes. Ce qu'il faut retenir Les mésons B permettent de traquer à basses énergies des failles éventuelles dans le Modèle standard. Du Tevatron au LHC, depuis plus d'une décennie, on a cru trouver des traces de cette nouvelle physique mais jusqu'à présent en vain. Des anomalies découvertes dans trois expériences différentes impliquant les mésons B sont peut-être en train de se combiner pour annoncer ce Graal de la physique. Elles pourraient correspondre à l'existence de nouvelles particules, comme les bosons Z' et W' ou un leptoquark qui change un quark en lepton. Une équipe internationale de physiciens des particules a déposé sur  arXiv  un article surprenant qui a même eu les honneurs de la revue  Nature . Il redonnera sans doute un peu d'espoir à ceux qui sont découragés par l'accumulation de résultats négatifs concernant les signes d'une nouvelle  physique , aussi bien avec le  LHC  que dans des tentatives de mise en évidence de la  matière  noire. Il semble en effet que trois expériences différentes donnent des résultats concordants, bien qu'aucun, pris isolément ou en combinaison, ne puisse permettre d'atteindre le seuil des  5 sigma , requis pour que l'on puisse parler d'une découverte. Cependant, le fait que des résultats proviennent de trois expériences différentes ne doit pas être pris la légère car cela exclut la possibilité d'un biais expérimental. Ainsi, si un appareil photo argentique, un numérique et un caméscope donnent une même image, il est impossible d'affirmer qu'elle est le produit d'un défaut de fonctionnement d'un instrument. En l'occurrence, les chercheurs ont ré-analysé les données de l'expérience Babar, du Centre de l'accélérateur linéaire de Stanford (le Slac, pour  Stanford Linear Accelerator Center ) et de l' expérience Belle  au Japon, près de Tsukuba, dans lesquels sont produites des collisions d' électrons  et de positrons. Ces données concernent les modes de désintégrations de  mésons  particuliers, les  mésons B . Ces particules composites sont formées de deux quarks dont l'un au moins est l' antiparticule  du  quark  beau (b). L'équipe a également analysé ces modes dans le cas des mésons B produits au LHC, avec des collisions de  protons . Il semble que le détecteur LHCb voit les mêmes  anomalies  que Babar et Belle, des anomalies dont Futura avait déjà parlé dans un précédent article (lire ci-dessous). Techniquement, il s'agirait d'une violation de l'universalité leptonique, une des pierres angulaires du  modèle standard . Mais de quoi s'agit-il ? Une vue du détecteur Babar en Californie. Son nom vient de celui du méson B, qui se note B, et de son antiparticule, désignée par un B surmonté d'une barre. © Peter Ginter,  SLAC National Accelerator Laboratory                               LHCb, Babar et Belle ont-ils détecté une violation de l'universalité leptonique ? En 1937, les physiciens ont découvert le  muon  dans les rayons cosmiques puis du tauon en 1975 dans des collisions électrons-positrons. Ces particules se comportent à bien des égards comme l'électron vis-à-vis des forces électromagnétiques et des forces nucléaires faibles. Elles ont la même charge mais toutefois des masses croissantes, de l'électron au tauon. En revanche, l'électron semble stable alors que le muon se désintègre en quelques microsecondes et le tauon en quelques picosecondes.    Lorsque le modèle électrofaible a été construit puis combiné au modèle des interactions nucléaires fortes basé sur la théorie des quarks, les symétries de ces théories, qui prédisaient notamment l'existence de nouvelles particules, les bosons Z et W, nécessitaient qu'électrons, muons et tauons soient sensibles aux forces du modèle électrofaible de la même façon. Dit autrement, ces forces sont supposées universelles et s'appliquer de la même manière à toutes les particules que l'on appelle des  leptons , tout comme la gravitation est supposée universelle et s'appliquer de la même manière à tous les corps dotés d'une  masse . Bien sûr, en raison de leurs différences de masses, électrons, muons et tauons ne doivent pas se désintégrer exactement de la même façon mais on sait tenir compte de cette différence pour vérifier que, malgré tout, l'universalité leptonique doit être à l'œuvre. Sauf que, justement, LHCb, Babar et Belle semblent tout les trois voir dans les désintégrations de mésons B faisant intervenir des tauons une non-conformité par rapport aux prédictions du Modèle standard. Une vue d'une désintégration d'un méson B observée dans le détecteur Babar. L'image est construite avec un ordinateur à partir des données collectées par le détecteur. On peut voir les trajectoires de deux produits de désintégration, un neutrino muonique ν μ  et un muon μ. ©  SLAC National Accelerator Laboratory                       Supersymétrie, cordes ou ??? Plusieurs hypothèse peuvent rendre compte de ces observations et toutes sont passionnantes. Les réactions de désintégrations de ces mésons pourraient faire intervenir un nouveau  boson  de Brout-Englert-Higgs. Cette particule est prédite par certaines extensions du modèle standard qui font intervenir la supersymétrie. Une autre possibilité, selon les auteurs de l'article de  Nature , est de convoquer des cousins des bosons W du modèle standard, les bosons W'. Ils sont souvent associés à des bosons Z', eux aussi cousins du Z du modèle standard. Techniquement, les bosons Z' sont des sortes de copies des photons associés au  groupe de symétrie  U(1), alors que les bosons W', qui sont chargés, sont associés à une copie du groupe de symétrie SU(2) et sont les analogues des cousins des photons à l'origine de la force nucléaire faible (se manifestant par la radioactivité bêta). Or, les bosons Z' et W' émergent aussi naturellement de certains modèles construits à l'aide de la  théorie des cordes . Gardons toutefois la tête froide. Il manque encore des données pour conclure et il reste la possibilité d'une erreur des théoriciens dans les calculs sur les désintégrations des mésons B communément admis comme justes dans le cadre du Modèle standard. Rendez-vous dans quelques années. Pour en savoir plus LHCb a-t-il vu des traces du boson Z' de la théorie des cordes ? Article de  Laurent Sacco  publié le 20/04/2017 Le Cern vient d'annoncer qu'il existait plusieurs anomalies dans les désintégrations des mésons B. Aucune n'est significative mais l'ensemble pourrait bien pointer sérieusement en direction d'une nouvelle physique qui serait une manifestation de la théorie des cordes, ou, peut-être, d'une géométrie non commutative de l' espace-temps . Mais la prudence s'impose. Les mésons B sont depuis longtemps d'excellents laboratoires pour tenter de surprendre des effets indirects à basses énergies d'une nouvelle physique, au-delà du Modèle standard. Ils pourraient notamment nous permettre de mieux comprendre l'énigmatique asymétrie entre matière et  antimatière  qui aurait favorisé la production de matière au moment du  Big Bang , éliminant l'antimatière cosmologique dans l' univers  observable. Ces laboratoires sont si intéressants que les chercheurs du Cern ont consacré une seule expérience géante, avec le détecteur LHCb, pour étudier la physique des mésons B. L'attention se concentre actuellement d'autant plus sur ces particules qu'avec la physique des  neutrinos , ils pourraient bien être les seules fenêtres d'accès à une nouvelle physique. La découverte du boson de Brout-Englert-Higgs signifie malheureusement, peut-être, en raison de sa masse, qu'aucune autre nouvelle particule ne pourra être découverte par un accélérateur sur  Terre . Dans ce cas, en effet, le Modèle standard pourrait être valable jusqu'à l' énergie  de  Planck  (presque un million de milliards de fois plus élevée que celle des collisions réalisées au LHC), comme l'avait expliqué à Futura le physicien  Julien Baglio . L'expérience LHCb et l'énigme de l'asymétrie matière-antimatière. Pour voir les sous-titres en français, cliquer sur « CC » dans la barre en bas de la vidéo. © CernTV, YouTube Les multiples désintégrations des mésons B Mais au fait, que sont les mésons B ? Ce sont des particules composites formés de deux quarks dont l'un est au moins l'antiparticule du quark beau (b), l'une des six « saveurs » de quarks. Certains contiennent donc un  quark étrange  (s), d'autres un  quark charmé  (c) ou même un quark beau (on obtient alors un bottomonium, encore appelé  bottomium ). Certains de ces mésons sont électriquement neutres, les B 0 , d'autres sont chargés comme le B + . Ils peuvent se désintégrer selon un très grand nombre de canaux de désintégration. On peut calculer les probabilités relatives de leur désintégration selon ces diverses réactions à l'aide du Modèle standard et les comparer à l'expérience. Les physiciens jouent à ce jeu depuis un bon moment et de légères différences ont périodiquement été trouvées, sans pouvoir être confirmées, au défunt Tevatron comme au LHC (voir l'article précédent de Futura ci-dessous). Les chercheurs du Cern viennent d'ailleurs d'annoncer qu'ils avaient découvert avec LHCb un nouvel écart de ce genre. A priori, comme il ne s'agit que d'une déviation de l'ordre de  2,2 à 2,5 sigma  dans deux canaux de désintégration d'un méson B 0 , ce n'est nullement significatif. Il faudrait avoir au moins 3 sigma pour que l'on commence à s'exciter et au moins 5 sigma pour annoncer une découverte. Mais comme cette anomalie est similaire à une autre, déjà constatée, l'observation pourrait être davantage qu'une simple fluctuation statistique. Mais de quelle nouvelle physique pourrait-il s'agir ? Des diagrammes de Feynman montrant des explications possibles pour les anomalies découvertes avec les méson B 0 . Les antiquarks b (notés b surmonté d'une barre) peuvent se changer en antiquarks étranges en donnant un boson Z' ou un leptoquark Δ lesquels donnent des leptons (l +  et l - ). © Cern                               Une violation de l'universalité leptonique via le modèle de Pati-Salam ? En l'occurrence, les anomalies découvertes sont une violation de « l'universalité leptonique », une conséquence claire des  équations  du Modèle standard. Les électrons et les muons ont des masses différentes mais ils devraient se comporter de la même façon quand ils interagissent avec les bosons intermédiaires du modèle électrofaible, comme le  boson Z 0 . Dit d'une autre façon, tout comme les corps tombent de la même façon dans un champ de  gravité , qui est une interaction universelle, les leptons devraient se coupler aux forces électrofaibles de la même façon et seules des différences de masses devraient légèrement modifier certaines des réactions auxquelles ils participent. Si tel est bien le cas, on peut expliquer ces différences en invoquant l'intervention de nouvelles particules qui peuvent être une manifestation de la théorie des cordes mais aussi du modèle de Pati-Salam incorporée dans la théorie unitaire basée sur la  géométrie non commutative d’Alain Connes . Il pourrait s'agir d'un boson Z' ou d'un  leptoquark  Δ (voir le schéma ci-dessus). La prudence s'impose cependant. Il va falloir attendre que LHCb affine ses mesures et accumule de la statistique pour savoir si nous sommes effectivement à l' aube  d'une nouvelle ère en physique des particules. Les mésons B, une fenêtre sur une nouvelle physique au LHC ? Article de Laurent Sacco publié le 12/08/2013 On a cru un temps que le boson Z' pointait le bout de son  nez  dans les collisions de protons et d' antiprotons  au Tevatron. Il n'en était rien. Ce mythique boson, souvent associé à la  théorie des supercordes , aurait peut-être été repéré dans le détecteur LHCb au Cern. Des résultats intéressants de désintégration de mésons B ont été publiés. Les travaux qui permettront au LHC d'atteindre de nouveaux sommets d'énergie et de  luminosité  dans des collisions de protons sont toujours en cours, et ils ne seront pas achevés cette année. Toutes les données collectées par les détecteurs, comme  Atlas et CMS , n'ont pas encore été complètement analysées, on peut donc espérer quelques surprises. Cela n'empêche pas non plus les ingénieurs et les physiciens de  plancher  sur des successeurs du  LHC , comme le Lep3. Quant au nouvel accélérateur, l' ILC , son étude sur le papier est terminée et il manque seulement la décision politique pour qu'il soit réalisé. Son but sera de mesurer avec précision les propriétés du  boson de Higgs , en espérant qu'elles traduisent l'existence d'une nouvelle physique. Cette nouvelle physique, à la grande déception des chercheurs, n'a pas été découverte dans les collisions de protons faites avec le LHC. C'est donc avec un certain intérêt, mais aussi en gardant la tête froide, que la communauté des physiciens des hautes énergies considère en ce moment la publication de résultats concernant la désintégration de  mésons B  en un kaon K et une paire de muon-antimuon. Ces désintégrations ont été étudiées expérimentalement par des membres de la collaboration LHCb. Il s'agit d'un des quatre détecteurs géants du LHC. LHCb est spécifiquement destiné à l'étude de la  violation CP  et à la recherche de désintégrations rares pouvant faire ressortir de la nouvelle physique avec les mésons B, encore appelés mésons beaux. Ces mésons tirent leur nom du fait qu'ils contiennent un quark b ou un antiquark b. À travers la  violation CP , on espère en particulier y trouver des réponses pour résoudre l'énigme de l' antimatière cosmologique . En analysant soigneusement les résultats expérimentaux de LHCb concernant la désintégration B → K*μ + μ - , un groupe de chercheurs français et espagnols vient de rencontrer un problème. Comme l'expliquent  Sébastien Descotes-Genon , de l'université d'Orsay, et  Joaquim Matias Espona  en compagnie de  Javier Virto  de l'université autonome de Barcelone dans un article déposé sur  arxiv , le modèle standard n'explique pas les caractéristiques observées dans cette réaction. Le boson Z', le serpent de mer de la théorie des cordes Il faut bien garder à l'esprit que le désaccord n'atteint pas encore le niveau des 5 sigma, celui exigé pour faire une découverte : il n'est qu'à 4,5 sigma. Mais ce qui fait un peu rêver, c'est la possibilité d'expliquer ces résultats en faisant intervenir l'existence d'un cousin du  boson Z  du modèle standard. Ce cousin, que l'on appelle un boson Z' ( boson z prime ) est en quelque sorte le serpent de mer de la nouvelle physique. Il pourrait être une manifestation à basse énergie de  théories Gut  (théorie de grande unification) ou de type  Kaluza-Klein , à l'instar de celles contenues dans la théorie des supercordes. Comme dans le cas du modèle standard, ce boson Z' découlerait de l'existence de  symétries  associées à la théorie des groupes. Le scepticisme est tout de même de rigueur. On se souvient en effet que des signes de l'existence du boson Z' semblaient avoir été repérés au  Tevatron . Mais finalement, c'était une fausse alerte. Cependant, les résultats expérimentaux étudiés par les chercheurs sont ceux de l'année 2011. Des données supplémentaires, celles de l'année 2012, permettront peut-être d'y voir plus clair. LHC : comment fonctionne le plus grand accélérateur de particules ?                       À cheval entre la France et la Suisse, le Grand collisionneur de hadrons permet actuellement de faire des collisions de protons à une énergie de 13 TeV (téraélectronvolts). Découvrez le fonctionnement de cet impressionnant outil en vidéo grâce au Cern.                                       "
}