{
    "description": "Les chiens sont gourmands et lorsqu'ils adoptent leur fameux air de chien battu, difficile de leur résister. Pourtant parfois, il le faut. Non pas pour une question d'éducation, mais pour des raisons de santé. Certains aliments tout à fait inoffensifs pour nous se révèlent en effet très toxiques pour eux.",
    "author": "Nathalie Mayer",
    "title": "Top 5 des aliments dangereux pour votre chien dont vous ne vous méfiez pas",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/chien-top-5-aliments-dangereux-votre-chien-vous-ne-vous-mefiez-pas-67221/",
    "date": "05/05/2017",
    "body": "Les chiens sont gourmands et lorsqu'ils adoptent leur fameux air de chien battu, difficile de leur résister. Pourtant parfois, il le faut. Non pas pour une question d'éducation, mais pour des raisons de santé. Certains aliments tout à fait inoffensifs pour nous se révèlent en effet très toxiques pour eux. Presque tout le monde le sait maintenant,  le chocolat est dangereux pour les chiens . Pas seulement pour le  sucre  et le gras qui le composent. Parce qu'il contient aussi de la théobromine, un véritable poison pour nos compagnons à quatre pattes. Mais si nous avons de toute façon tendance à nous méfier naturellement du chocolat, il n'en est pas de même pour d'autres aliments qui peuvent nous sembler inoffensifs. Voici quelques exemples. Le raisin, un fruit à bannir des gamelles Manger des fruits , c'est bon pour la santé. En tout cas, pour la nôtre. Mais pour le chien, en ingérer, en particulier du  raisin  — frais ou sec —, peut s'avérer très dangereux. Car il peut être la cause, chez nos compagnons à quatre pattes, du déclenchement d'insuffisances rénales graves. « Peut être », car en effet la susceptibilité des  chiens  à ce fruit est extrêmement variable. Une étude a ainsi montré que certains restent asymptomatiques, même après avoir avalé 1  kg  de raisins secs, alors que d'autres meurent après l' ingestion  d'une seule poignée. Le mécanisme responsable de cette  toxicité  demande encore à être précisé. Chez certains chiens, l’ingestion de 2,8 mg de raisin par kg suffit à provoquer une insuffisance rénale. © unsplash, Pixabay, Public Domain CC0                               Pas d’oignons pour votre chien Les  oignons  — mais aussi l' ail , la ciboulette et le  poireau  notamment — contiennent des sulfoxydes organiques qui ont, chez le chien, des propriétés hémolytiques. En d'autres termes, l'oignon a la fâcheuse tendance à détruire les  globules rouges  contenus dans leur sang. Des études ont montré que cuisson, séchage ou transformation n'éliminent pas l'effet toxique. Une dose de 15 à 30 g d’oignons ingérés par kg peut suffire à induire des changements hématologiques importants chez un chien. © stevepb, Pixabay, Public Domain CC0                               La pomme de terre cuite, mais surtout pas crue La  pomme de terre  bien cuite est sans danger pour nos compagnons à quatre pattes. En revanche, crue, elle présente une toxicité digestive et nerveuse. Tous les ans, une dizaine de cas, parfois mortels, sont signalés en France. Ce qui rend la pomme de terre aussi nocive, c'est d'abord un  alcaloïde  du nom de solanine, largement présent dans la plante et plus encore lorsque celle-ci est germée ou verdie. L' amidon  cru peut lui aussi être à l'origine de troubles digestifs graves. La dose toxique, chez le chien, est de l’ordre de 30 g de pommes de terre verdies par kg. © Couleur, Pixabay, Public Domain CC0                               De même pour le poisson Occasionnellement, le  poisson cru  ne devrait pas faire trop de mal à votre chien. Mais si vous décidez de le nourrir régulièrement de vos restes de sushis, il pourrait bien développer une déficience en  vitamine  B. De quoi lui faire perdre l'appétit, au point dans certains cas, de conduire au décès.    Le  saumon  cru, par ailleurs, contient des  parasites  qui ont la fâcheuse tendance à s'incruster dans l' appareil digestif  de nos compagnons à quatre pattes. Là aussi, perte d'appétit et de poids sont des  symptômes  qui doivent vous alarmer. Mais attention, car ceux-ci n'apparaissent en général que plusieurs jours après que le chien a mangé du saumon cru. Une intoxication au saumon crue peut être mortelle pour le chien. © faenafaiasso, Pixabay, Public Domain CC0                               Les avocats aussi sont à proscrire Concernant l' avocat , c'est tout le produit qui s'avère toxique pour le chien, de la plante à la feuille en passant par le fruit et son noyau. Lorsqu'un chien en mange, il peut développer des difficultés respiratoires, des troubles digestifs ou une pancréatite. L' avocat , en effet, est d'abord beaucoup trop riche en graisses pour être assimilé par nos compagnons à quatre pattes. Quant à son noyau, il contient une substance qui attaque le cœur et les  poumons  des chiens. Sans parler du fait qu'il peut provoquer une occlusion intestinale. Les doses toxiques de l’avocat sont mal connues, mais les conséquences d’une ingestion peuvent être fatales. © stux, Pixabay, Public Domain CC0                               Interview 4/5 : la sécurité sanitaire des aliments                       De nos jours, la qualité alimentaire n’a jamais été aussi bonne et a contrario les consommateurs n’ont jamais été plus inquiets. Les nouvelles alarmistes se répandent vite et les populations aspirent légitimement à un risque zéro, mais est-ce réellement possible ? Nous avons interviewé Béatrice de Reynal, nutritionniste, afin qu’elle nous en dise plus sur la sécurité sanitaire des aliments.                                       "
}