{
    "description": "En se servant de l'optogénétique, des chercheurs ont transformé une libellule en drone qu'ils peuvent contrôler à distance en actionnant directement ses neurones. L'insecte cyborg vient de réaliser son premier vol.",
    "author": "Marc Zaffagni",
    "title": "La libellule cyborg DragonflEye prend son envol",
    "newspaper": "Futura Sciences",
    "theme": "tech",
    "url": "http://www.futura-sciences.com/tech/actualites/robotique-libellule-cyborg-dragonfleye-prend-son-envol-41095/",
    "date": "02/06/2017",
    "body": "En se servant de l'optogénétique, des chercheurs ont transformé une libellule en drone qu'ils peuvent contrôler à distance en actionnant directement ses neurones. L'insecte cyborg vient de réaliser son premier vol. En février dernier, nous évoquions le projet DragonflEye (voir article plus bas), qui consistait à transformer une  libellule  en  drone  capable d'être télécommandé à distance. Quelques mois plus tard, cet insecte  cyborg  a effectué son premier vol. La scène, immortalisée en vidéo, ne dure que quelques secondes, mais elle représente une étape majeure dans cette expérimentation très ambitieuse. La libellule est équipée d'un « sac à dos » électronique qui embarque une série de capteurs. Il est alimenté par des  cellules photovoltaïques  placées sur ses ailes. Avant le décollage, ces dernières ont été chargées à l'aide d'une lampe. L' insecte  est « piloté » par l'intermédiaire d'impulsions lumineuses qui sont envoyées directement à un certain type de  neurones  dans son système nerveux.  L’envol de la libellule cyborg DragonflEye filmé au ralenti. On ignore encore quelle suite les chercheurs vont donner à cette expérimentation. ©  The Charles Stark Draper Laboratory De l’optogénétique pour piloter la libellule comme un drone Ce procédé nommé  optogénétique  est une technique d'ingénierie qui consiste à identifier les réseaux neuronaux de la libellule responsables des commandes de déplacement. L'équipe de chercheurs du  Charles Stark Draper Laboratory  et du  Howard Hughes Medical Institute  a ensuite eu recours à la biologie de synthèse pour rendre ces neurones sensibles à la lumière en injectant des gènes similaires à ceux qui se trouvent dans les yeux.    Pour pouvoir conduire le signal lumineux au cœur du cordon nerveux de la libellule, les scientifiques ont développé un système de transmission basé sur des « optrodes ». Il s'agit de câbles de fibre optique flexibles miniaturisés à l'échelle submillimétrique et qui peuvent diffuser de la lumière tout en étant recourbés. Selon les chercheurs, cette innovation pourrait un jour servir pour la médecine humaine afin de créer des dispositifs d'examen et des thérapies neurales hyper ciblées. En ce qui concerne la libellule DragonflEye, la technologie qui lui est appliquée pourrait servir sur d'autres insectes et notamment les abeilles, pour faire de la pollinisation contrôlée. Pour en savoir plus Une libellule transformée en drone télécommandé Article initial de Marc Zaffagni, paru le 05/02/2017 Une équipe de chercheurs nord-américains a conçu un module électronique miniature qui se  greffe  sur le système nerveux d'une libellule et permet d'en contrôler les déplacements. Le dispositif pourrait être appliqué à divers insectes volant afin de les utiliser pour faire de la reconnaissance ou de la pollinisation ciblée. Après la blatte télécommandée et le  coléoptère  transformé en  drone , voici la libellule  cyborg . Des chercheurs du  Charles Stark Draper Laboratory  et du  Howard Hughes Medical Institute  ont trouvé le moyen de commander le système nerveux de cet insecte aux capacités de vol exceptionnelles que des copies robotisées sont loin de pouvoir égaler. Ce projet baptisé  DragonflEye  est présenté comme un « sac à dos » électronique qui vient se greffer sur le système nerveux de la libellule afin de pouvoir en contrôler les mouvements. Le système repose en fait sur l'optogénétique, une technique d'ingénierie qui sert à identifier les réseaux neuronaux et à stimuler les cellules de façon ciblée grâce à une  lumière bleue  qui active une  protéine , la  channelrhodopsine , présente dans ces cellules neuronales. Le dispositif suppose l'utilisation de la fibre optique pour venir diriger le faisceau lumineux avec précision sur les neurones. Problème, la fibre optique est trop épaisse pour pouvoir se conformer au cordon nerveux qui parcourt le corps de la libellule. L'équipe du projet DragonflEye a donc développé des « optrodes » qui s'apparentent à des câbles de fibre optique flexibles miniaturisés à l'échelle submillimétrique et qui peuvent diffuser de la lumière tout en étant recourbés.  « Ces optrodes vont permettre une activation neuronale ciblée sans venir perturber les milliers de neurones voisins » , expliquent les chercheurs. Un aperçu de l’équipement électronique miniature avant qu’il ne soit greffé sur l’abdomen d’une libellule vivante. © Charles Stark Draper Laboratory                               Le projet DragonflEye bientôt en phase de test Par ailleurs, les libellules cobayes de cette expérimentation ont subi une modification  génétique  de manière à ce que les neurones commandant les fonctions motrices de l'insecte expriment la protéine ( rhodopsine ) sensible à la lumière. Cette méthode est présentée comme plus « douce » pour l'insecte que les systèmes de contrôle reposant sur de la  stimulation  électrique. Au final, le dispositif électronique est suffisamment miniaturisé et souple pour pouvoir être installé sur l' abdomen  d'une libellule ou d'une abeille. L' énergie  nécessaire à alimenter l'électronique est fournie par des  cellules photovoltaïques , de sorte que le « sac à dos » puisse fonctionner en autonomie pour permettre d'accomplir des missions de longue  durée . Les chercheurs ont l'intention de faire évoluer cet équipement afin de le rendre encore plus léger et moins encombrant. Des essais vont débuter afin de tester concrètement la capacité du système à contrôler le vol d'une libellule. Dans un premier temps, l'équipement va servir à recueillir des données sur le  mouvement  des ailes afin de développer un algorithme de pilotage qui sera ensuite chargé dans le dispositif électronique. Puis, les chercheurs commenceront à se servir de la stimulation optique afin d'influer sur le vol de la libellule. L'objectif final est de pouvoir programmer des missions que l'insecte réalisera de façon autonome. Mais quel type de mission au juste ? L'idée est d'utiliser cette technologie non seulement pour les libellules, mais avec d'autres insectes volants plus petits, comme les abeilles. Ces dernières pourraient par exemple accomplir des missions de pollinisation tandis que d'autres insectes pourraient servir de capteurs vivants pour surveiller les changements environnementaux dans certains  écosystèmes  fragiles. En vidéo : une blatte télécommandée ! Article initial de  Jean-Luc Goudet , paru le 8/09/2012 Aux États-Unis, un laboratoire de  robotique  présente un étrange résultat : une - vraie - blatte littéralement pilotée à distance. Pour quoi faire ? Pour aller chercher des victimes sous un  éboulement , expliquent les chercheurs... C'est la vision d' Alper Bozkurt , professeur d'ingénierie à l'université d'Etat de Caroline du Nord : «  à terme, nous voulons réaliser un réseau de  senseurs  utilisant les blattes pour collecter et transmettre des informations, par exemple dans les restes d'un bâtiment écroulé après un  tremblement de terre  ». L'idée peut sembler puissamment originale. Pourtant, des chercheurs ont déjà pensé à faire appel à des  rats commandés  par des  électrodes  ou, dans le cadre du projet Biotact, à des  robots à moustaches . Sans oublier le programme  Cyborg Beetle , soutenu par l'armée américaine, consistant à télécommander un scarabée en train de voler. En envoyant des signaux électriques sur les fibres neurveuses à la base des antennes (à l’avant de l’animal) et des cerques (à l’arrière de l’abdomen), on provoque chez la blatte un mouvement réflexe dans la direction opposée. Avec un émetteur radio, on peut ainsi piloter l'insecte, avec deux commandes, « gauche » et « droite » (« L » et « R » dans la vidéo). ©  Electrical and Computer Engineering /YouTube  Une télécommande à deux boutons L'idée de la blatte, finalement, tient debout... Comme l'explique Alper Bozkur, la réalisation d'un  robot minuscule  est très délicate. Alors pourquoi ne pas utiliser les modèles très réussis que la nature a concoctés après des millions d'années d'évolution ?  Solide , peu gourmande en énergie, disposant d'un nombre étonnant de degrés de liberté, résistante à l'eau et aux chocs, puissante pour sa taille, et même suffisamment opiniâtre pour ne renoncer que rarement à une mission, la blatte ferait un excellent robot. Et ils l'ont fait ! La  blatte , effectivement, suit la ligne tracée au sol sous l'impulsion d'une véritable télécommande. Le dispositif est finalement assez simple. L'animal, une blatte de Madagascar ( Gromphadorhina portentosa ),  porte  sur son  dos  un petit circuit électronique de 0,7 g. Un microcontrôleur, relié à un récepteur, envoie des petits signaux électriques sur quatre électrodes implantées sur les fibres nerveuses provenant, à l'avant des deux antennes et, à l'arrière, des deux  cerques  (une paire d'appendices à l'extrémité de l'abdomen). La blatte équipée de son système de pilotage à distance. On voit les deux électrodes qui partent vers l'avant pour s'implanter à la base des antennes, tout près du ganglion cérébral. Deux autres sont reliées aux cerques, des appendices prolongeant l'abdomen. La pièce de monnaie est un «  quarter  », mesurant 24,26 mm de diamètre. ©  Electrical and Computer Engineering                               La mise au point sera longue… Ces deux commandes fonctionnent de la même manière. En stimulant les neurones situés à la base d'une antenne, on fait croire à l'insecte que cet appendice a bougé. La blatte en déduit qu'elle vient de toucher un obstacle et tourne dans la direction opposée. Les cerques lui servent à détecter les légers mouvements d' air , signalant l'arrivée d'un danger, par exemple un prédateur. En envoyant de ce côté une petite décharge électrique, on obtient le même résultat : l'insecte se dirige dans l'autre direction. La blatte se pilote donc avec deux boutons : « gauche » et « droite ». Bien sûr, la méthode reste rudimentaire. Il manque par exemple les ordres « arrête » et « avance »... Mais ces insectes travailleurs et obstinés ne font guère de pause lorsqu'ils explorent un territoire. Il reste aussi à réussir une commande généralisée pour un essaim d'insectes et à équiper ces blattes de capteurs capables d'envoyer des informations utiles. Les sauveteurs à la recherche de victimes ensevelies n'auront pas de sitôt une boîte à blattes parmi leur matériel... </hrp> "
}