{
    "description": "Le vainqueur de la Nanocar Race est... une nanovoiture à deux roues. La course s'est déroulée à Toulouse, les 28 et 29 avril 2017. Le véhicule mis au point par une équipe de l'université de Graz (Autriche) et de l'université Rice (États-Unis) a franchi la ligne d'arrivée après une heure et trente minutes de course.",
    "author": "Nathalie Mayer",
    "title": "Nanocar Race : et le vainqueur de la course est…",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/nanoscience-nanocar-race-vainqueur-course-est-60619/",
    "date": "10/05/2017",
    "body": "Le vainqueur de la Nanocar Race est... une nanovoiture à deux roues. La course s'est déroulée à Toulouse, les 28 et 29 avril 2017. Le véhicule mis au point par une équipe de l'université de Graz (Autriche) et de l'université Rice (États-Unis) a franchi la ligne d'arrivée après une heure et trente minutes de course. Alors que la  durée  maximale de la Nanocar Race avait été fixée à 36 heures, il n'aura donc pas fallu plus d'une heure et trente minutes à la première des  voitures  moléculaires en compétition, celle présentée par une équipe de l'université de Graz (Autriche) et de l' université Rice  (États-Unis), pour franchir la ligne d'arrivée. Et ce, avec pas moins de 5 heures d'avance sur son second, conçue par l'université de Bâle (Suisse). Rappelons que la  Nanocar Race  est une course comme il n'y en a pas deux. D'abord parce qu'elle se court sur une distance de 100  nanomètres , soit environ un millième du diamètre d'un  cheveu humain . Ensuite, parce que, de fait, elle met en compétition des voitures de tailles moléculaires. Le tout sur une piste faite d' or  scrutée par un microscope à effet tunnel multipointes. La voiture-molécule conçue par une équipe de l’université de Graz (Autriche) et de l’université Rice (États-Unis) a couru à une vitesse moyenne de 95 nm.h -1 . Des pointes de vitesse ont pu être enregistrées à quelque 300 nm.h -1 . ©  Rice University                               Une molécule-voiture ultra rapide Multipointes, certes, mais ne permettant tout de même pas d'opposer plus de quatre véhicules. C'est pourquoi la voiture-molécule de l'équipe Graz-Rice a été autorisée à concourir sur sa propre piste, en  argent , avec un handicap de 50  nanomètres  supplémentaires à parcourir. C'est aussi pourquoi le véhicule aligné par l'équipe de l'université de Bâle et qui a concouru sur la piste initialement prévue a été déclaré premier ex aequo.    Ce qui n'enlève rien à la performance de l'équipe Graz-Rice. Le résultat d'une expérience de près de 20 ans, de roues - deux seulement pour minimiser les frottements et le poids - en adamantane et du plus puissant des dipôles conçus par les deux universités. Le reste demeure toujours marqué du sceau du  secret , mais devrait être dévoilé dans les prochaines semaines. Pour en savoir plus Les molécules-voitures sont prêtes pour la course ! Article du CNRS publié le 16/03/2017 Les 28 et 29 avril prochains se déroulera à Toulouse la première course internationale de « nanocars ». Durant les 36 heures de cette compétition, les molécules-voitures devront parcourir une piste en atomes d'or de 100 nanomètres de long. Au-delà de la compétition, ce défi scientifique et technologique organisé par le CNRS entend faire progresser la recherche dans l'utilisation des molécules-machines, capables de rendre de nombreux services. Plus qu'une compétition, la  Nanocar Race  est une expérience scientifique internationale, menée en temps réel, pour tester les performances de molécules-machines et des instruments scientifiques capables de les contrôler. Les années futures verront certainement nombre de ces machineries moléculaires, activées une par une ou de manière synchronisée, s'approcher de notre quotidien : construction  atome  par atome de circuits électroniques, déconstruction atome par atome des  déchets industriels  et captation d' énergie ... Cette compétition est ainsi une occasion unique pour les chercheurs de mettre en œuvre des techniques de pointe pour observer plusieurs de ces  nanomachines  en même temps et pour les manœuvrer de manière indépendante. L'expérience a commencé en 2013, lors d'un travail de synthèse sur les recherches concernant les  nanomachines  pour une revue scientifique : l'idée d'une course  automobile  germe alors dans l'esprit de Christian Joachim, directeur de recherche CNRS (aujourd'hui directeur de la course) et de Gwénaël Rapenne, professeur de  chimie  à l'université Toulouse III - Paul Sabatier. Trois ans plus tard, les  nanocars  sont opérationnelles et prêtes à s'affronter sur la surface d'or du circuit. Qu’est-ce que la  Nanocar Race  ? Présentation de la compétition qui se déroulera les 28 et 29 avril prochains. Vous pourrez vivre l’événement en direct sur NanoCar-Race.cnrs.fr et sa chaîne YouTube. © CNRS Comment faire courir des molécules-voitures ? Du choix de la piste, qui doit supporter tous les modèles de molécules-voitures, à l'adaptation du  microscope à effet tunnel , les difficultés n'ont pas manqué pour organiser cette course unique au monde. De leur côté, les équipes ont dû réussir de multiples innovations — dépôt et visualisation des  molécules  sous le microscope — et remplir de nombreux critères — structure et mode de propulsion de la molécule. Ainsi, des neuf équipes qui ont postulé jusqu'à fin mai 2016, six ont été sélectionnées et quatre seulement s'aligneront sur la ligne de départ du microscope à quatre pointes, le 28 avril 2017 à Toulouse, pour 36 heures de course. Toutes les défis auxquels répondront les chercheurs durant cette course seront autant de nouveaux pas vers des domaines inédits de la chimie et de la  physique . Chaque équipe repartira ainsi avec de nouvelles compétences, de nouvelles données et de nouveaux savoir-faire. On peut ains espérer développer, par exemple, la chimie en surface (qui permet des synthèses chimiques directement sur une surface propre) ou une nouvelle science des surfaces, dites membranaire, qui pourrait permettre de déposer une molécule-machine sur une cellule ou de contrôler le  mouvement  d'une seule molécule dans un  liquide . Autour du microscope du Cemes (CNRS), quatre personnes peuvent travailler sur une même surface. Ce dessin est extrait de la  B.D. de Jean-Yves Duhoo  présentant la  NanoCar Race . © CNRS, Jean-Yves Duhoo                               La Nanocar Race ouvre sur une « atome-technologie » Le microscope du Centre d'élaboration de matériaux et d'études structurales (Cemes) du CNRS est le seul au monde à permettre à quatre expérimentateurs distincts de travailler sur une même surface. Le développement de tels microscopes multipointe permettra de synchroniser un grand nombre de molécules-machines afin d'en démultiplier la puissance, pour le stockage ou la captation d'énergie à partir d'une surface métallique chaude par exemple. Il s'agit ici des premiers pas d'une véritable « atome-technologie ». Une conférence de presse sera organisée à Paris, au siège du CNRS, le 4 avril prochain. Si vous souhaitez assister à la course à Toulouse, le 28 et le 29 avril, vous pourrez rencontrer les équipes et découvrir la salle de contrôle d'où les pilotes manœuvreront les nanocars. Cependant, la salle blanche, où se situe le microscope à quatre pointes du Cemes, sera inaccessible afin de ne pas perturber l'épreuve. La course sera retransmise en direct sur la chaîne YouTube  Nanocar Race . Le saviez-vous ? Les règles de la Nanocar Race : Le parcours : 20 nm + 1 virage à 45°+ 30 nm + 1 virage à 45°+ 20 nm, soit environ 100 nm 36 heures de course au maximum Autorisation de changer sa nanocar en cas d'accident Interdiction de pousser sa nanocar Un secteur de la surface d'or par équipe 6 h maximum pour nettoyer sa piste avant le départ Pas de changement de pointe pendant 36 h La première course internationale de molécules-voitures se prépare Article du CNRS publié le 26/11/2015 La première course internationale de molécules-voitures se prépare à Toulouse, ce 27 novembre : cinq équipes présenteront leur prototype de véhicule. Ces engins de quelques nanomètres de longueur et propulsés grâce à un  courant électrique  s'affronteront en octobre 2016 avant de participer à la première  NanoCar Race . Positionnées sur la ligne de départ, face à un circuit construit atome par atome sur une surface d' or , les « nanocars », qui ne font que quelques nanomètres de longueur, seront prêtes à démarrer, activées par de brèves impulsions électriques. Comme lors d'une course de Formule 1, chaque équipe devra parcourir le plus vite possible le circuit, depuis les deux atomes représentant le départ jusqu'aux deux atomes d'arrivée. Cette course microscopique a été imaginée par Christian Joachim, directeur de recherche CNRS, et Gwénaël Rapenne, professeur à l'université Toulouse III - Paul Sabatier, au CEMES (Centre d'élaboration de matériaux et d'études structurales) du CNRS pour tester en conditions réelles les nanovoitures élaborées en laboratoire depuis une dizaine d'années à travers le monde. C'est à Toulouse que ces engins de course seront présentés, lors de l'événement  Futurapolis , le 27 novembre 2015. Les participants auront jusqu'en octobre 2016 pour synthétiser et tester leur molécule-voiture avant de participer à la première  NanoCar Race . La course ne sera pas visible à l' œil  nu. Un ensemble de microscopes à  effet tunnel  unique au monde, situé à Toulouse, permettra de suivre la course : la pointe de chaque microscope balayera la surface d'une portion de piste pour la cartographier en temps réel et donner à une nanocar l'énergie nécessaire pour avancer. Le microscope toulousain est le seul au monde à posséder quatre pointes et donc le seul à pouvoir faire concourir quatre équipes en même temps (si plus de quatre candidats se présentent à cette course, il sera effectué des courses éliminatoires). Chaque équipe aura à sa disposition des écrans de contrôle permettant de guider sa voiture et dont les images seront retransmises en direct sur grand écran à Toulouse et sur le site  Internet  de l'évènement en 2016. Signe de maturité de « l’atome-technologie » Plus qu'une simple course de voitures, la  NanoCar Race  est un véritable exploit scientifique pour l'avancée des recherches dans des domaines aussi variés que les nanosciences, les  nanotechnologies , l'instrumentation, la chimie de synthèse ou la science des surfaces. Elle permettra de montrer le degré de contrôle des molécules-machines atteint aujourd'hui en laboratoire et la maturation actuelle de « l'atome-technologie ». Cette technique devrait permettre dans le futur la construction des premiers circuits électroniques atome par atome, minimisant à l'extrême l'utilisation des  matières  premières, ce qui ouvre des espoirs en matière de  développement durable . Retrouvez tous les concurrents le 27 novembre de 11 h à 12 h 30 à l'auditorium du Muséum de Toulouse : Le  NanoMobile club  du CNRS et de l'université Toulouse III - Paul Sabatier (France) piloté par Gwénaël Rapenne. La  Nano-car Team  des universités Rice (Texas, États-Unis) et de Graz (Autriche) pilotée en 2016 par James Tour (Rice) et Leonhard Grill (Graz) représentés à Toulouse par Grant Simpson et Knud Seufert (Graz). La  Nano-windmill Company  de l'université technique de Dresde (Allemagne) pilotée par Francesca Moresco. La  Ohio Bobcat Nano-wagon Team  de l'université de l'Ohio (États-Unis) pilotée par Saw Wai Hla et Eric Masson. La  Nano-Vehicle MANA-NIMS Team  de l'Institut Mana-Nims de Tsukuba (Japon) pilotée par Waka Nakanishi et représentée à Toulouse par Kosuke Minami. Et avec la participation de Markus Maier, directeur technique de Scienta Omicron, entreprise qui a construit la machine du CEMES-CNRS à Toulouse où se jouera cette course. Retrouvez les règles du premier Grand prix de la course internationale de Molécule-Voiture sur le site Internet du  CEMES-CNRS . Interview 1/5 : les technologies investissent l'échelle nanométrique                       Les nanotechnologies reçoivent chaque année d'énormes budgets d'investissement en recherche et développement. C’est donc un secteur en forte croissance. Dominique Vinck, sociologue des sciences et de l’innovation, nous parle de la révolution nanotechnologique.                                       "
}