{
    "description": "Du sang fossile vieux de 20 millions d'années a été retrouvé dans une tique prise au piège dans de l'ambre. C'est un record puisqu'il contient les plus vieux globules rouges de mammifères connus. Plusieurs arguments laissent en effet penser qu'il s'agit du sang de singes ayant vécu à cette époque.",
    "author": "Laurent Sacco",
    "title": "Record : du sang fossile vieux de 20 millions d'années retrouvé dans de l'ambre",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/paleontologie-record-sang-fossile-vieux-20-millions-annees-retrouve-ambre-66923/",
    "date": "10/04/2017",
    "body": "Du sang fossile vieux de 20 millions d'années a été retrouvé dans une tique prise au piège dans de l'ambre. C'est un record puisqu'il contient les plus vieux globules rouges de mammifères connus. Plusieurs arguments laissent en effet penser qu'il s'agit du sang de singes ayant vécu à cette époque. Ce qu'il faut retenir L'ambre de République dominicaine préserve de nombreux fossiles de formes vivantes présentes sur Terre il y a entre 15 et 40 millions d'années (en général, il y a environ 20 millions d'années). Une tique trouvée dans cet ambre contient des globules rouges fossilisés très bien conservés et dans lesquels se trouvent des fossiles d'un parasite bien connu existant encore de nos jours. Ces globules rouges devaient appartenir à un mammifère, très probablement un primate. Ce serait donc les plus vieux fossiles de globules rouges de mammifères connus à ce jour. Dans le film  Jurassic Park , l'intrigue repose sur un pilier central : l'existence de fragments bien conservés d' ADN de dinosaures  que l'on suppose pouvoir retrouver dans du sang fossilisé. Ce sang est cherché dans l' abdomen  de  moustiques  ayant vécu au temps des  dinosaures  ; les  insectes  sont retrouvés piégés et fossilisés dans de l'ambre. Le film débute par une scène lors de laquelle des prospecteurs se trouvent dans un des fameux  gisements  d' ambre  de la République dominicaine. Malheureusement, l' ADN  ne peut pas traverser les millions d'années qui nous séparent de l'époque des dinosaures. De plus, les gisements d'ambre dominicain sont âgés d'une vingtaine de millions d'années tout au plus (pour mémoire, les  dinosaures non aviens  ont disparu il y a environ 65 millions d'années, au moment de la fameuse crise Crétacé-Tertiaire). La tique dans l'ambre avec du sang fossilisé. © George Poinar,  Oregon State University                       Il n'en reste pas moins vrai qu'il est possible de trouver des fossiles d'insectes, et même d'animaux comme le  caméléon , voire de  plumes de dinosaures , qui sont remarquablement conservés dans l'ambre. Une preuve de plus vient d'être apportée par George Poinar, un spécialiste de l'étude des fossiles préservés dans l'ambre, au moyen d'un article publié dans  Journal of Medical Entomology . Le chercheur y décrit notamment un  fossile  de  tique . L'animal est gorgé de sang, un sang qui est lui-même fossilisé. Ce fossile a été retrouvé dans un morceau d'ambre dominicain tiré d'une mine de la chaîne de montagnes de la Cordillère septentrionale qui occupe la partie nord de la République dominicaine. Le fossile doit être âgé de 20 millions d'années environ.    Une tique suceuse de sang de primates Deux petits trous sur la tique suggèrent que l' acarien  a été brutalement détaché de l'animal sur lequel il était en train de se nourrir avant de se trouver plongé dans la résine, qui finira par devenir de l'ambre. Il est possible de préciser de quel animal il s'agissait en regardant d'un peu plus près le sang fossilisé dans l'abdomen de la tique. Il contient en effet des  globules rouges  remarquablement conservés dont la taille indique qu'ils devaient appartenir à des  mammifères  pouvant être des  chiens , des lapins ou encore des singes. Étant donné l'âge et la localisation géographique de l'ambre, on sait dans quels types de  faunes  et de flores vivait la tique. Comme candidats possibles, il ne reste alors plus que des singes. L'hypothèse a d'autant plus de poids que les singes ont effectivement l'habitude de s'épouiller entre eux. Nous serions donc en présence des plus vieux fossiles de globules rouges de mammifères connus. Les globules rouges sont si bien conservés qu'ils semblent avoir été préparés pour une observation au microscope avec des colorants. © George Poinar,  Oregon State University                       L'examen de ces globules remarquablement conservés montre que certains d'entre eux sont parasités par  Babesia microti , un parasite  protozoaire  intra-érythrocytaire existant encore aujourd'hui et qui affecte plusieurs  espèces  de mammifères, dont parfois l'Homme. Il est la cause d'une maladie ressemblant à la  malaria  et appelée « la babésiose », ou encore « la piroplasmose ». En l'occurrence, ce sont les plus vieux fossiles connus de ce  parasite . Pour George Poinar :  « Les formes de vie que nous trouvons dans l'ambre peuvent révéler beaucoup de choses sur l'histoire et l'évolution des maladies contre lesquelles nous luttons encore aujourd'hui. Ce parasite, par exemple, existait clairement des millions d'années avant les humains, et il semble avoir évolué aux côtés des  primates , parmi d'autres hôtes » . "
}