{
    "description": "Un superbe champignon fossile, qui a poussé au Crétacé, vient d'être découvert, dans un état exceptionnel. Le cas est très rare, car ces fragiles structures se fossilisent très mal. Ce ",
    "author": "WASHINGTON-AFP",
    "title": "Le plus ancien champignon connu ressemblait aux nôtres",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/botanique-plus-ancien-champignon-connu-ressemblait-notres-67615/",
    "date": "12/06/2017",
    "body": "Un superbe champignon fossile, qui a poussé au Crétacé, vient d'être découvert, dans un état exceptionnel. Le cas est très rare, car ces fragiles structures se fossilisent très mal. Ce  « magnifique Agaric du Gondwana » , comme l'ont baptisé ses découvreurs, a donc des révélations à nous faire sur l'histoire de leur grande famille. Ce qu'il faut retenir Ce champignon fossile exceptionnellement conservé date de 115 millions d'années. Son étude révèle un chapeau portant des lamelles. Mais les spores n'ont pas été retrouvées. Les chercheurs qui l'ont décrit le classe parmi les Agaricales, dans un genre nouveau et une espèce nouvelle. Des scientifiques ont découvert le  fossile  rare d'un  champignon  datant d'environ 115 millions d'années, soit le  Crétacé  inférieur, de très loin le plus ancien spécimen jamais trouvé et qui poussait au temps des  dinosaures . Il s'agit d'un  champignon  au sens le plus usuel du terme, c'est-à-dire de la fructification sortant de  terre , que les humains aiment à consommer. Haut de cinq centimètres, identique à ses lointains descendants contemporains, il a été mis au jour au Brésil, qui se trouvait à l'époque sur le  supercontinent   Gondwana . Cette énorme  masse  continentale s'est ensuite fragmentée pour former l'Afrique, l'Amérique du Sud, l' Antarctique , l'Australie et l'Inde. Une observation au microscope électronique à balayage a montré que le chapeau portait des lamelles, plutôt que des plis ou des aiguillons. Ces structures sont classiquement utilisées pour identifier les  espèces  de champignon, précise Sam Heads, un paléontologiste de l'université d'Illinois à Urbana-Champaign, co-auteur de l'article publié dans la revue  PLos One . Ces chercheurs l'ont classé dans l'ordre des Agaricales (celui des  champignons de Paris ), et en ont fait une espèce et un genre inconnus,  Gondwanagaricites magnificus , « le magnifique Agaric fossile du  Gondwana  ». L’observation photographique du champignon  Gondwanagaricites magnificus , fossilisé dans du calcaire. La légende indique le chapeau ( pileus ), le pied ( stipe ) et les lamelles ( gills ), dont la nature apparaît en microscopie électronique. © Sam Heads  et al.                               Les fossiles de champignons sont très rares Tombé dans une rivière à la suite probablement d'un glissement de terrain, ce champignon a été emporté vers un lagon où il a été enterré dans des  sédiments  et s'est fossilisé, un scénario conforté par les fossiles d' insectes  et de plantes trouvés au même endroit. Selon le professeur Heads, l'eau de ce lagon devait être très salée et contenir peu d' oxygène , empêchant toute vie dans ses fonds.    « Ce  fossile de champignon  est assez étonnant car ces structures sont vraiment éphémères , pointe ce chercheur.  Dès qu'elles sortent de terre, elles poussent et généralement disparaissent en quelques jours. »  De plus, elles sont fragiles et se dégradent très rapidement, si bien que les chances de  fossilisation  sont extrêmement faibles, explique-t-il. Des filaments fongiques fossilisés ont déjà été découverts, datant de plusieurs centaines de millions d'années, mais seulement dix champignons entiers fossilisés avaient jusque-là été trouvés, dont le plus ancien remontait à 99 millions d'années. Mais tous ces champignons avaient été  fossilisés dans de l’ambre . Au moment où le magnifique Agaric du Gondwana est sorti de terre, les toutes  premières plantes à fleurs  étaient apparues et connaissaient une énorme évolution, relève le professeur Heads.  « Il y avait aussi des dinosaures qui piétinaient ces lieux et des ptérosaures qui volaient dans le ciel ainsi qu'une  faune  très différente » , ajoute-t-il. "
}