{
    "description": "Un tiers de l'humanité, soit plus de deux milliards d'enfants et d'adultes, serait en surpoids ou obèses, ce qui cause de nombreux problèmes de santé publique. L'urbanisation, l'alimentation et la sédentarité sont en cause.",
    "author": "Marie-Céline Jacquier",
    "title": "Obésité : un tiers des humains est en surpoids, la France se stabilise",
    "newspaper": "Futura Sciences",
    "theme": "sante",
    "url": "http://www.futura-sciences.com/sante/actualites/nutrition-obesite-tiers-humains-surpoids-france-stabilise-62256/",
    "date": "13/06/2017",
    "body": "Un tiers de l'humanité, soit plus de deux milliards d'enfants et d'adultes, serait en surpoids ou obèses, ce qui cause de nombreux problèmes de santé publique. L'urbanisation, l'alimentation et la sédentarité sont en cause. Ce qu'il faut retenir L'obésité et le surpoids concernaient plus de deux milliards de personnes dans le monde en 2015. En France, les taux de surpoids et d'obésité se stabilisent. La sédentarité et une mauvaise alimentation doivent être combattues pour limiter le risque de surpoids et de développer des maladies chroniques comme des troubles cardiovasculaires. Le surpoids et l' obésité  sont des facteurs de risque pour de nombreuses maladies chroniques :  maladies cardiovasculaires , diabète, certains  cancers , troubles musculo-squelettiques... Ils accroissent aussi le risque de décès et d'incapacités. Pourtant, les kilos en trop sont évitables, en agissant sur l'alimentation et l'activité physique. Pour savoir quelles étaient les tendances de l'obésité et du surpoids dans le monde, un article paru dans  New England Journal of Medicine  a analysé les données portant sur 68,5 millions de personnes entre 1980 et 2015. Résultats : le nombre de personnes obèses a doublé depuis 1980 dans 73 pays et continue de croître dans la plupart des autres pays, comme le rapporte  CNN . Plus de 2,2 milliards de personnes étaient obèses ou en surpoids en 2015 dans le monde. 710 millions de personnes souffraient d'obésité (5 % des enfants et 12 % des adultes) : 107,7 millions d'enfants et 603,7 millions d'adultes. Certes, le taux d'obésité est moins important chez les enfants que chez les adultes, mais l'augmentation de l'obésité infantile a souvent été supérieure à l'augmentation de l'obésité des adultes dans de nombreux pays.  Le saviez-vous ? L’IMC (indice de masse corporelle) se calcule en divisant le poids en kilogrammes par le carré de la taille en mètres. Avec un IMC situé entre 25 et 30, l’individu est en surpoids et au-delà de 30 il est obèse. La maigreur concerne les IMC inférieurs à 18,5. C'est aux États-Unis que l'on trouve le plus gros pourcentage d'enfants et de jeunes adultes obèses (13 %), tandis que l'Égypte enregistre la plus grande part d'adultes obèses (35 %) parmi 195 pays. Les États-Unis comptent le plus grand nombre d'adultes obèses avec 79,4 millions de personnes, suivis de la Chine (57,3 millions). Les taux d'obésité les plus faibles se trouvent au Bangladesh et au Vietnam, avec 1 %. Conséquence sur la santé : dans le monde, 4 millions de personnes seraient décédées en raison d'un IMC trop élevé. Environ 70 % des décès liés à un IMC élevé étaient dus à des maladies cardiovasculaires, le diabète étant la seconde cause de décès. Prévalence de l’obésité dans le monde chez les adules hommes (en haut) et femmes (en bas). ©  The New England Journal of Medicine                       Une stabilisation du surpoids et de l’obésité en France métropolitaine Mais quelle est la situation en France ? Un article paru ce jour dans le  BEH  a analysé l'évolution de la corpulence des adultes et des enfants en France métropolitaine entre 2006 et 2015, grâce à deux études : ENNS-2006 (3.566 personnes) et Esteban-2015 (3.702 personnes). Les résultats indiquent une stabilité du surpoids et de l'obésité.     En 2015, environ un adulte sur deux était en surpoids, avec une prévalence de 54 % chez les hommes et de 44 % chez les femmes, tandis que l'obésité restait à 17 %. Ces valeurs se situent dans la moyenne des pays d'Europe occidentale. Chez les enfants, en 2015, la prévalence du surpoids et de l'obésité s'élevait à 16 % chez les garçons et à 18 % chez les filles.  En parallèle, la fréquence de la maigreur a augmenté pour atteindre 13 % en 2015. L'augmentation est observée notamment chez les jeunes filles de 11 à 14 ans et chez les hommes. Même si cette stabilisation observée en France est encourageante, il ne faut pas perdre de vue que le nombre de personnes en surpoids ou obèses reste élevé. Pour en savoir plus 13 % d'humains obèses aujourd'hui, peut-être 20 % en 2025 Article de AFP PARIS paru le 2 avril 2016 En plein essor dans le monde, l'obésité touche aujourd'hui près de 650 millions d'adultes, soit 13 % de la population mondiale adulte, un pourcentage qui pourrait atteindre 20 % d'ici 2025 si le rythme de progression actuelle de cette  épidémie  se maintient. « En 40 ans, nous sommes passés d'un monde où l'insuffisance pondérale était deux fois plus importante que l' obésité  à un monde où les personnes obèses sont plus nombreuses que celles en sous-poids » , souligne le professeur Majid Ezzati, de l' Imperial College  de Londres, qui a coordonné cette étude, publiée dans la revue médicale britannique  The Lancet . Présentée comme l'une des plus complètes réalisées à ce jour sur le sujet, elle se fonde sur des données concernant quelque 19 millions de personnes âgées de 18 ans et plus, vivant dans 186 pays. Par extrapolation, elle évalue le nombre d'obèses adultes à 641 millions en 2014, dont 375 millions de femmes et 266 millions d'hommes. En 1975, ils n'étaient que 105 millions. Une explosion liée notamment à une alimentation industrielle et trop riche, mais aussi à des  prédispositions  génétiques. En 40 ans, l’obésité chez les hommes et les femmes a plus que doublé Selon l' OMS  (Organisation mondiale de la santé), une personne est considérée comme obèse lorsque son  indice de masse corporelle  (IMC, qui correspond au rapport entre poids et taille) dépasse les 30 kg/m 2 . Au-delà de 35, on parle d'obésité sévère. En 40 ans, l'IMC moyen est, selon l'étude, passée de 21,7 à 24,2 chez les hommes et de 22,1 à 24,4 chez les femmes adultes, soit une augmentation de poids de 1,5  kg  tous les 10 ans en moyenne.  « Si la progression de l'obésité se poursuit au même rythme, en 2025 environ un cinquième des hommes (18 %) et des femmes (21 %) seront obèses dans le monde tandis que 6 % des hommes et 9 % des femmes seront atteints d'obésité sévère » , préviennent les auteurs. Le pourcentage des obèses a triplé chez les hommes, passant de 3,2 % en 1975 à 10,8 % en 2014, et plus que doublé chez les femmes (passant de 6,4 % à 14,9 %), avec des disparités très importantes selon les pays. L' obésité  constitue désormais  « un problème important de santé publique »  dans de nombreuses régions à revenu intermédiaire (Pacifique, Moyen-Orient, Afrique du nord, certains états d'Amérique du sud ou des Caraïbes), relève l'étude. Selon l’OMS, une personne est considérée comme obèse lorsque son indice de masse corporelle ou IMC dépasse les 30 kg/m 2 . Au-delà de 35, on parle d’obésité sévère. © Kurhan, shutterstock.com                               Les pays riches anglophones sont plus sévèrement touchés Si l'IMC est resté globalement stable entre 1975 et 2014 chez les femmes japonaises et la plupart des femmes européennes (à l'exception notable des Britanniques), les six pays riches anglophones (Australie, Canada, États-Unis, Irlande, Nouvelle-Zélande et Royaume-Uni) présentent des résultats nettement plus inquiétants : ils accueillent aujourd'hui un cinquième des adultes obèses dans le monde, soit 118 millions de personnes, et 27 % des obèses sévères, soit 50 millions.  La palme revient toutefois à la Polynésie et à la Micronésie, des îles du Pacifique où 38 % des hommes et la moitié des femmes adultes sont obèses. Aux Samoa américaines, dans le sud du Pacifique, l'IMC moyen culmine aujourd'hui à 34,8 chez les femmes et 32,2 chez les hommes adultes, contre 28 aux États unis. Si des politiques de  lutte contre l’obésité  ne sont pas mises en œuvre  « rapidement »  dans le monde, des  « conséquences sanitaires d'une ampleur inconnue »  sont à craindre, a déclaré le professeur Ezzati à l'AFP. Le sous-poids reste aussi un problème À l'inverse, l'insuffisance pondérale - ou  sous-poids  - (IMC inférieur à 18,5) liée à la malnutrition reste un problème majeur dans d'autres régions du monde, comme l'Asie du sud ou certains états d'Afrique. Selon l'étude, près d'un quart de la population était en sous-poids en Asie du sud en 2014, contre 12 % à 15 % de la population en Afrique centrale et orientale. Le Timor-Leste (nom officiel du Timor oriental), l'Éthiopie et l'Érythrée avaient les IMC moyens les plus bas du monde en 2014, aux environs de 20.  Le sous-poids est tenu pour responsable d'une mortalité accrue chez les femmes et les très jeunes enfants avant et après l' accouchement , et accroît le risque de décès lié à des maladies infectieuses comme la  tuberculose . L'obésité favorise, elle, certains  cancers  et les  maladies cardiovasculaires . Notre second cerveau responsable de l'obésité ?                       Raphaël Moriez, neurobiologiste à l’université de Nantes, explique le lien qu’il vient de découvrir avec ses collègues entre le système nerveux entérique, aussi appelé « second cerveau », et l’obésité. © Inserm                                       "
}