{
    "description": "En contradiction violente avec les observations, la valeur de la fameuse énergie du vide quantique était théoriquement énorme. Un groupe de chercheurs canadiens pense enfin savoir pourquoi ce n'est pas le cas, ce qui nous donnerai probablement la clé de l'énigme de l'énergie noire.",
    "author": "Laurent Sacco",
    "title": "Le mystère de l’énergie noire enfin résolu ?",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/matiere-mystere-energie-noire-enfin-resolu-67354/",
    "date": "18/05/2017",
    "body": "En contradiction violente avec les observations, la valeur de la fameuse énergie du vide quantique était théoriquement énorme. Un groupe de chercheurs canadiens pense enfin savoir pourquoi ce n'est pas le cas, ce qui nous donnerai probablement la clé de l'énigme de l'énergie noire. Ce qu'il faut retenir Les calculs concernant l'énergie minimale contenue dans le vide quantique livrent ordinairement un nombre gigantesque, 10 120  fois plus élevé que celui mesuré. C'est la pire prédiction de la physique théorique. Cette énergie n'est cependant qu'une valeur moyenne. Des chercheurs pensent que les fluctuations microscopiques sont en fait très grandes et qu'elles réduisent cette valeur moyenne en faisant fortement fluctuer la vitesse d'expansion de l'espace à l'échelle microscopique. Interview : qu’est-ce que le vide quantique ?                       Le vide en physique est un concept difficile à définir. On pourrait penser qu'il désigne l’absence de tout, mais il semblerait que ça ne soit pas vraiment le cas en mécanique quantique… Futura-Sciences a interviewé Claude Aslangul afin qu'il nous en dise un peu plus sur le sujet.                                       Derrière la  physique  des  équations d’Einstein  de la  relativité générale , il y a aussi les mathématiques de la géométrie différentielle et de la théorie des  invariants . Elles peuvent servir à contraindre la forme de toutes les  équations  du champ de  gravitation  basées sur un  espace-temps  courbe. Les équations d' Einstein  apparaissent alors comme les plus simples de ce point de vue mais au prix de l'ajout d'une constante qui n'était pas nécessaire dans la forme initiale de la théorie d'Einstein : la  constante cosmologique . Elle peut être simplement considérée comme une des constantes fondamentales de la physique, par exemple celles de la gravitation et de la structure fine de l' électrodynamique quantique . Elle peut aussi s'interpréter plus profondément d'un point de vue physique si on peut la déduire d'une théorie plus vaste que celle d'Einstein. Or cette constante cosmologique, ou au moins une partie de sa valeur, semble émerger naturellement des fluctuations quantique des champs de forces et de  matière  (comme ceux de l' électron  ou des  neutrinos ), quand ils sont décrits en appliquant la  mécanique quantique . Ces fluctuations sont gouvernées par les  inégalités de Heisenberg , qui conduisent à l'existence des états de plus basses énergies pour ces champs, et donc finalement à celui du vide quantique (voir les explications plus complètes dans la vidéo de  Claude Aslangul  ci-dessus).    L'énergie noire et l'énergie du vide quantique Malheureusement, les calculs de l' énergie  du vide quantique (ou plus précisément sa densité) lui donnent généralement une valeur monstrueuse. En pratique, cela modifierait de façon spectaculaire la courbure de l'espace-temps, ou sa  vitesse  d'expansion qui aurait tendance à augmenter de façon explosive. Une telle accélération a bien été mesurée mais elle est très faible et implique une énergie du vide 10 120  fois plus petite que celle prédite par la théorie. On voit là la pire prédiction de la physique théorique et la solution de cette énigme est activement recherchée. Un point important est à garder à l'esprit cependant. L' accélération de l'expansion de l'univers  observable est avérée mais nous ne savons pas si elle est bien le fait d'une densité d'énergie, qu'elle soit issue de l' état fondamental  du vide quantique ou par exemple d'un ou plusieurs champs quantiques encore inconnus mais qui ne seraient pas dans leur état fondamental. Ces deux derniers cas de figure conduisent à supposer l'existence d'une  mystérieuse énergie noire . Supposons que l'accélération soit bien un effet de l'énergie du vide quantique. Cela implique quand même que quelque chose cloche dans la façon dont nous calculons l'énergie de ce vide quantique dans le cadre du  Modèle standard . Le problème pourrait se situer plus spécifiquement au niveau d'une théorie quantique de la gravitation mais, malgré des tentatives ingénieuses, comme la  théorie des supercordes  ou la  gravitation quantique à boucles , force est de constater que nous ne disposons pas encore d'une telle théorie. William Unruh est un physicien canadien. Il est célèbre pour ses travaux sur le rayonnement des trous noirs et la théorie des champs quantiques. © University of Toronto                        Mais, visiblement, cela n'a pas découragé William Unruh comme le prouve un article sur  arXiv  qu'il a cosigné avec deux étudiants en thèse, Qingdi Wang et Zhen Zhu. Professeur à l' University of British  Columbia , à Vancouver au Canada, Unruh n'est pas un inconnu. Peu de temps après la découverte du rayonnement des  trous noirs  par  Stephen Hawking , il a lui-même découvert, sur le plan théorique, un phénomène similaire observable dans un  référentiel  accéléré, qui, selon le principe d'équivalence à la base de la relativité générale, est localement indiscernable d'un référentiel au repos plongé dans un champ de gravitation. Unruh et ses deux collègues se sont lancés dans des calculs que l'on pourrait qualifier de semi-classiques car ils intègrent des champs quantiques en interaction avec un champ de gravitation décrit par la physique classique. Que ce ne soit pas de purs calculs de gravitation quantique n'est pas forcément rédhibitoire. Bohr, en son temps, est parvenu à de bons résultats en proposant sa théorie de l' atome  alors que n'existaient ni l' équation de Schrödinger  ni celles de l'électrodynamique quantique. Des fluctuations spatiales du vide quantique microscopiques en tailles mais énormes en énergie Les trois chercheurs sont partis d'une constatation simple. En première approximation, la densité d'énergie du vide quantique que l'on calcule ne représente qu'un état moyen, une valeur qui est constante dans l'espace et dans le temps. Mais les fluctuations autour de cette moyenne sont très grandes, comme viennent de l'établir les trois physiciens. Il semble que l'on puisse alors montrer que ces fluctuations se produisant sur des distances beaucoup plus petites qu'un  proton  font fluctuer de façon très inhomogène la géométrie de l'espace-temps. De sorte que d'une toute petite région à une autre, celui-ci entre en expansion ou au contraire se contracte, tout cela variant aussi dans le temps. Magiquement, dans une moyenne de ce phénomène à plus grandes échelles, les fluctuations spatiales de la géométrie et de l'énergie du vide quantique au niveau microscopique se compensent avec celles qui donnent l'énergie de base du vide quantique. La valeur à l'échelle macroscopique devient compatible avec celle que l'on observe. Selon Unruh et ses collègues, ce mécanisme de régularisation est similaire à celui déjà esquissé par  John Wheeler  dans les années 1950/60 avec la structure en  écume  de l'espace-temps. Des trous de vers et des  trous noirs  apparaissant et disparaissant sans cesse à l'échelle de  Planck  rendent l'espace-temps turbulent et topologiquement compliqué. Ils introduisaient ainsi une nouvelle contribution à l'énergie du vide en se comportant un peu comme celles de nouvelles particules s'attirant mutuellement.  Wheeler  pensait que l' énergie potentielle  d'interaction résultante pouvait peut-être contrebalancer celle du vide quantique calculé de façon naïve. Reste à voir ce que va dire la communauté scientifique. On peut penser que, de toute façon, les sceptiques ne seront vraiment convaincus que lorsqu'un calcul similaire aura été mené dans une vraie théorie de la gravitation quantique. "
}