{
    "description": "Les objets se connectent de plus en plus à Internet. Mais il faudrait maintenant les connecter entre eux... C'est manifestement l'idée maîtresse des Amazon, Apple et autres Google qui considèrent cette évolution comme un marché, qu'en France, on peut appeler domotique. La question de l'interface est aussi à l'ordre du jour. ",
    "author": "AFP",
    "title": "Domotique : le difficile dialogue des gadgets de la maison connectée",
    "newspaper": "Futura Sciences",
    "theme": "maison",
    "url": "http://www.futura-sciences.com/maison/actualites/bricolage-domotique-difficile-dialogue-gadgets-maison-connectee-62992/",
    "date": "05/06/2016",
    "body": "Les objets se connectent de plus en plus à Internet. Mais il faudrait maintenant les connecter entre eux... C'est manifestement l'idée maîtresse des Amazon, Apple et autres Google qui considèrent cette évolution comme un marché, qu'en France, on peut appeler domotique. La question de l'interface est aussi à l'ordre du jour.  « Voix et intelligence artificielle »  répondent ces grands de l'informatique. La maison connectée fait parler d'elle depuis des années, mais elle ne se généralisera que si les  objets connectés  réussissent à cohabiter, un objectif pour lequel les géants du secteur technologique commencent à se positionner.  « Nous devons observer les problèmes dans la maison d'un point de vue holistique et nous rendre compte que c'est la valeur apportée par tous ces appareils quand ils travaillent ensemble qui soutiendra l'adoption de la maison connectée » , résumait cette semaine Curt Schacker, vice-président de la société spécialisée dans les  logiciels  pour objets connectés Evrything. Il s'exprimait lors de la conférence  Connections , organisée à proximité de San Francisco et consacrée à la « maison intelligente » et à l' univers  en pleine expansion des objets connectés. Evrything propose une plateforme en ligne pour gérer les données collectées par n'importe quel objet de la maison, auquel elle attribue une identité  numérique  grâce à des puces informatiques, des  capteurs  et même des codes à  scanner , et Curt Schacker se dit persuadé que n'importe quel objet peut en retirer des avantages. C'est l'idée, également de  Mother , dont les capteurs peuvent se coller sur toutes sortes d'objets. Vendue par Amazon, cette tour a l'allure d'une enceinte et c'en est une, d'ailleurs. Mais elle peut aussi reconnaître des commandes vocales, par exemple pour aller chercher un bulletin météo ou noter la liste des courses à faire. On se souviendra que l'engin, paraît-il, enregistre tout en permanence... © Amazon                               Comment contrôler plusieurs objets ? La  maison connectée  connaît un regain d'intérêt avec les grandes manœuvres dans lesquelles des poids lourds comme  Google , Amazon et Apple semblent désormais s'engager pour tenter de maîtriser ce qui servira demain d'interface de commande ou d'information au domicile des consommateurs. Google a ainsi donné le 18 mai dernier, lors de la conférence Google I/O, un premier aperçu d'un appareil baptisé Google Home, intégrant un assistant virtuel à commande vocale et une  intelligence artificielle , qui pourra contrôler d'autres objets de la maison, rendre des services ou répondre à des questions.    Le patron du géant d' Internet , Sundar Pichai, a vanté devant des milliers de développeurs une capacité à comprendre et réagir à des conversations dans un langage naturel  « loin devant ce que les autres assistants virtuels peuvent faire » . Google Home, annoncé pour plus tard cette année, se positionne comme un concurrent pour l'enceinte connectée Echo, qu'Amazon avait lancée dès fin 2014 et qui intègre elle aussi un  assistant personnel  à commande vocale, Alexa. Amazon n'a jamais divulgué les chiffres de ventes d'Echo, pas plus que pour les autres appareils électroniques qu'il fabrique, mais la plupart des analystes estiment que l'appareil a du succès. © Apple                               L'avenir est à la commande vocale « Nous avons commencé à penser à Echo et Alexa, et c'était difficile pour nous d'imaginer que dans quelques années, la voix ne serve pas d'intermédiaire pour n'importe quelle interaction avec la technologie » , a raconté David Isbitski, un responsable d'Amazon présent à la conférence  Connections .  « C'est facile de voir que la voix sera partout » , a-t-il affirmé, dépeignant un avenir où, comme dans la science-fiction, les humains n'auront qu'à parler pour  commander des machines  capables de leur répondre et de leur obéir grâce à l'intelligence artificielle. Selon David Isbitski, le logiciel d'Alexa est compatible avec n'importe quoi,  « d'un arroseur sur la pelouse à un ventilateur au plafond » . Une section de la boutique en ligne d'Amazon est consacrée à des objets connectés qui fonctionnent avec Alexa, et les développeurs sont invités à enseigner de nouvelles choses au logiciel.  Amazon  a aussi établi l'an dernier un fonds doté de 100 millions de dollars pour fournir du capital-risque à des inventeurs travaillant sur des technologies utilisant Alexa. Aujourd'hui,  « nous marchons à quatre pattes » , a commenté David Itsbitski. Mais  « nous allons marcher très vite et nous attendons tous avec impatience de courir vers cette maison connectée que nous avons toujours imaginée » . Apple tente pour sa part déjà de séduire les développeurs avec une plateforme baptisée HomeKit, et permettant d'utiliser les appareils de la marque à la pomme et son propre assistant virtuel,  Siri , pour  contrôler des objets connectés . Certains médias spéculent sur une possible tentative du groupe pour monter en puissance lors de la conférence qu'il organise à destination des développeurs mi-juin : il pourrait notamment rendre Siri compatible avec davantage d' applications , et l'intégrer à un appareil sur lequel il travaille qui ambitionne, lui aussi, de rivaliser avec Echo, affirmait notamment cette semaine le site spécialisé  The Information . "
}