{
    "description": "Plus gros objet artificiel en orbite terrestre, avec 110 mètres de longueur et une masse de 400 tonnes, la Station spatiale internationale, ou ISS, s'est construite petit à petit. Le premier élément de ce Meccano géant, le module russe Zarya, a été lancé par une fusée russe Proton en novembre 1998, 14 ans après la décision de la Nasa de lancer le projet. Son histoire est celle d'une épopée spatiale, mais aussi d'une longue collaboration internationale.",
    "author": "Rémy Decourt",
    "title": "Revivez l'épopée de la Station spatiale internationale, de 1998 à aujourd'hui",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/astronautique-revivez-epopee-station-spatiale-internationale-1998-aujourdhui-22526/",
    "date": "04/06/2017",
    "body": "Plus gros objet artificiel en orbite terrestre, avec 110 mètres de longueur et une masse de 400 tonnes, la Station spatiale internationale, ou ISS, s'est construite petit à petit. Le premier élément de ce Meccano géant, le module russe Zarya, a été lancé par une fusée russe Proton en novembre 1998, 14 ans après la décision de la Nasa de lancer le projet. Son histoire est celle d'une épopée spatiale, mais aussi d'une longue collaboration internationale. Article paru le 26 décembre 2016 Le projet d'une  station spatiale internationale  est initié en janvier 1984, insufflé par un discours volontariste du président Ronald Reagan. La Nasa s'attaque au développement d'une station spatiale dans un cadre international. Son coût est alors estimé à 8 milliards de dollars. Au final, les révisions successives du projet ont entraîné de nombreux retards et porté le coût total à 12 fois le budget initialement prévu. Mais à défaut d'être une réussite scientifique, la Station est avant tout un succès politique et technologique sans précédent. En effet, politiquement, ce projet initié pendant la guerre froide a permis aux États-Unis de ravir aux Russes la première place dans le domaine de l'exploitation de l' orbite  basse terrestre. Techniquement, c'est également un exemple unique et réussi d'une coopération internationale qui a permis le rapprochement de méthodes de travail et de normes très différentes. En janvier 1985, l' Agence spatiale européenne  ( ESA ) s'associe au plan, suivie par le Canada en avril et le Japon en mai de la même année. Le projet est alors évalué à 10,9 milliards de dollars. Mais le 28 janvier 1986, la  navette Challenger  explose en vol, ce qui entraînera un retard considérable de tous les projets de la Nasa et une refonte complète du programme spatial. En 1987, diverses études successives menées par la Nasa et le Conseil de la recherche américain, rehaussent l'estimation du coût du projet à quelque 24,5 milliards de dollars. Le 16 juillet 1988, le président Reagan baptise la station  Freedom  (Liberté).    La Russie est invitée à bord En 1993, l'administration Clinton invite la Russie à rejoindre les autres participants. La  Nasa  révise entièrement le projet en suivant un concept dérivé des plans de Freedom et de la station russe  Mir  2 qui devait succéder à Mir. Le projet est rebaptisé Alpha. En février, Bill Clinton exige de la Nasa que le coût de la station soit divisé par deux et l'Agence spatiale américaine propose une nouvelle conception. Dès 1993, les Américains estiment nécessaire de profiter de la longue expérience de la Russie dans le domaine des longs séjours spatiaux, dans le but d'éviter de reproduire certaines erreurs stratégiques ou technologiques susceptibles de provoquer de lourdes dépenses inutiles. Ainsi, le 6 décembre, la Nasa et la Roscosmos marquent leur accord pour dix vols de navettes vers Mir et neuf seront effectivement réalisés. Nous sommes en juin 1995. Le coût est maintenant estimé à 93,9 milliards de dollars, dont 50,5 milliards de dollars pour les seuls vols de navettes. En 1997, c'est au tour du Brésil de rejoindre le programme. L'arrivée de la Russie a impliqué une refonte totale de l'organisation logistique de la Station. Dans la foulée, le nom de Alpha, qui ne plaît pas aux Russes car ils estiment que ce sont eux qui ont créé la véritable première station  orbitale , est abandonné. La Station s'appellera  International Space Station , soit ISS, pour Station spatiale internationale, tout simplement. 1998 sera l'année du lancement des premiers modules russes et américains. Le 20 novembre un  Proton  lance  Zarya , le premier module de la Station. Construit par la Russie mais financé par les États-Unis, ce module autonome prend en charge l'alimentation électrique, la régulation thermique, ainsi que la navigation, la propulsion et les télécommunications de la Station. En décembre, la navette  Endeavour  et son équipage (STS-88) amarrent à Zarya le  nœud  de jonction numéro 1 ( Unity ), le premier élément américain de la Station. Zarya et Unity (à droite), les deux premiers modules de la Station spatiale lancés en 1998. © Nasa                               En 2008, premier vol de l'ATV européen En février 2003, la  désintégration de Columbia  et la perte de son équipage de sept  astronautes  va accélérer la décision de la Nasa de remiser au plus vite sa flotte de trois navettes restantes. La configuration de la Station est une nouvelle fois modifiée de façon à intégrer les laboratoires scientifiques européens ( Columbus ) et japonais (Kibo) rapidement après le retour en vol des navettes. Les opérations reprennent en juillet 2005. Le coût de la Station est maintenant évalué à quelque 100 milliards de dollars.  En 2006, la Nasa teste et valide une technique pour réparer en orbite des  tuiles  de la protection thermique de la navette afin que le drame de Colombia ne se reproduise pas.  En 2007, l'installation du nœud de jonction numéro 2 ( Harmony ) ouvre la voie à une nouvelle étape de la construction de la Station. En effet, jusqu'à cette date, seuls des  modules russes  et américains avaient été installés.  En 2008, la Nasa intègre à la Station les laboratoires scientifiques du Japon ( Kibo ) et de l'Europe (Columbus) qui sont tous les deux amarrés à Harmony.  Columbus  est un des trois éléments majeurs de la contribution de l'Europe au projet. Les deux autres sont le véhicule de transfert automatique ( ATV ,  Automated Transport Vehicle , de l'ESA), dont le premier vol à lieu en avril 2008 et le bras robotisé Era, qui sera lancé par un Proton russe en 2018. L'installation des trois modules de Kibo a nécessité trois vols de navettes, deux en 2008 et un en 2009. Dix ans après les premiers modules russes et américains, l'Europe et le Japon ont également lancé leur laboratoire scientifique (en bas de l'image). © Nasa                               Un balcon panoramique pour regarder la Terre En 2009, le dernier segment de la  grande poutre  a été installé, neuf ans après le lancement des premiers segments. Cette structure est la  pièce maîtresse de la Station  autour de laquelle tout est installé. Elle supporte les modules, les ports d'amarrages, le système d'entretien mobile, les panneaux solaires et quelques plateformes externes. Initialement elle devait comporter treize segments. Mais la révision à la baisse du projet en 2002 a conduit à la suppression des segments bâbord (P2) et tribord (S2). Côté russe, le  Mini-Research Module 2 , lancé par une fusée  Soyouz  en novembre 2009, s'amarre au module russe Zvezda. Il servira de sas pour des sorties en scaphandre, de port d'attache pour des vaisseaux Soyouz ou Progress et hébergera des expériences scientifiques. En 2010, la Nasa lance trois navettes, dont  Endeavour  pour qui ce sera le dernier vol (STS-130), et achève la construction du segment américain de la Station avec l'intégration d'un troisième nœud de jonction  (Tranquility) et de la coupole , un  poste d’observation unique . Les  nodes  2 et 3 ainsi que la  coupole  font également partie de la contribution de l'ESA à l'ISS. 2011, la fin des navettes En mai, le petit module russe Rassvet (MRM-1) est attaché de façon permanente à Zarya. Il sera utilisé comme module de stockage, port d'amarrage pour les vaisseaux russes Soyouz et Progress et comme point d'attache du futur bras robotisé de l'ESA qui sera lancé en 2012 (Era). Cette même année, les partenaires internationaux décident de poursuivre l'utilisation de la Station spatiale au moins jusqu'en 2020 ce qui laisse à penser qu'elle pourrait être utilisée, enfin, comme une plateforme pour la recherche et la technologie mais sans que l'on réussisse à rentabiliser un projet de quelque 130 milliards de dollars. En 2011 ont lieu les deux  derniers vols des navettes   Discovery  et  Atlantis . Ils sont surtout pour la Nasa l'occasion d'acheminer du matériel et des pièces de rechange volumineuses car s'ouvre une période de transition pendant laquelle seuls les véhicules automatiques de l'Europe ( ATV ), du japon (HTV) et de la Russie (Progress) seront en mesure d'accéder à l'ISS. Un androïde débarque à bord de l'ISS En février débarque dans la Station  Robonaut-2 , fruit d'un partenariat entre General Motors et la Nasa. Ce  robot  humanoïde, premier du genre à voler dans l'espace, est conçu pour faciliter la vie des astronautes à bord de l'ISS. Il prend la forme d'un humain sans jambes de 150  kg , avec une tête, un torse, deux bras et deux mains. Enfin, le module permanent PMM ( Permanent Multipurpose Module ) est amarré à l'ISS pour au moins dix ans. Il s'agit en fait de Leonardo, un MPLM ( Multi-Purpose Logistics Module ), fourni par Thales Alenia Space et transformé pour l'occasion car ces modules sont conçus pour des séjours très courts dans l'espace. En 2012, l'événement marquant aura été le lancement de la première mission commerciale à destination de la Station spatiale internationale. Avec son système de transport spatial développé dans le cadre du partenariat public-privé Cots de la Nasa,  SpaceX  est devenue la première  société privée  à fournir une capsule pour rejoindre le complexe orbital. Amarrage de la capsule Dragon à l'ISS à l'aide du bras robotique Canadarm 2. SpaceX est la première société privée à fournir une capsule à destination de l’ISS. © Nasa                               2012, une entreprise privée au service de l'ISS Après un premier  vol de démonstration de Dragon  en mai, qui a consisté à démontrer que la capsule pouvait s'approcher et s'amarrer à l'ISS sans danger, SpaceX a réalisé en octobre le premier des 12 vols commerciaux que lui a commandés la Nasa. Pour cette mission, quelque 400 kg de fret comprenant notamment des expériences scientifiques ont été livrés à l'ISS. À la fin de sa mission, la capsule Dragon est revenue sur  Terre  et a été récupérée avec une charge de 759 kg, dont 393 kg de matériel scientifique incluant les résultats de plusieurs expériences. Autre fait marquant, la mise en service progressive de  Robonaut-2 . Après la phase de test débutée en août 2011, le robot est entré en activité en 2012 avec des tâches relativement simples à réaliser, qui deviendront de plus en plus complexes avec le temps. En fin d'année, la Nasa et Roscosmos ont sélectionné l'astronaute américain Scott Kelly et le  cosmonaute  russe Mikhail Kornienko pour réaliser la première mission de  longue durée à bord de l'ISS . Actuellement, les séjours les plus longs durent six mois. En 2015, ces deux astronautes se sont installés pour un an. Leur mission est avant tout de préparer les  futurs voyages dans le Système solaire , en se focalisant sur la  santé des astronautes . Le dernier équipage américain envoyé dans l'espace à bord d'une navette (Atlantis, STS-135). © Nasa                                Les deux sueurs froides de 2013 En 2013, on retiendra qu'un astronaute a failli mourrir noyé dans l'espace ! En juillet, lors d'une sortie extravéhiculaire, une  fuite d’eau  a en effet rempli le casque de l'astronaute européen Luca Parmitano alors qu'il se trouvait à l'extérieur de l'ISS avec Christopher Cassidy. Il parviendra  in extremis  à rejoindre le complexe orbital. Parmitano était aussi le premier astronaute de la promotion 2009 de l'ESA à rejoindre la Station spatiale internationale. En mai, deux astronautes sont contraints de sortir en urgence dans l'espace pour  réparer une fuite d’ammoniac  d'un radiateur de refroidissement, vraisemblablement provoqué par l'impact d'une  météorite  ou bien la chute d'un morceau de débris orbital. Ces deux péripéties mises à part, l'année s'est bien passée. En janvier, la Nasa et l' Agence spatiale canadienne  simulent une mission de  ravitaillement robotique d'un satellite  (RRM,  Robotic Refueling Mission ). En mars, deux cosmonautes russes, à bord d'une capsule Soyouz, simulent un atterrissage martien lors de leur retour sur Terre. Il s'agissait de la première expérience du genre, afin d'étudier les réflexes d'un futur équipage vers Mars. En mai,  Chris Hadfield  devient le premier Canadien commandant de l'ISS. Luca Parmitano lors de sa sortie dans l'espace qui aurait pu lui être fatale. © ESA, Nasa                               2014, la fin des ATV En 2014, deux astronautes européens rejoignent la Station spatiale. En juin, l' Allemand Alexander Gerst  part pour une mission de 6 mois au cours de laquelle il réalisera une quarantaine d'expériences dont certaines seront réalisées à l'intérieur d'un lévitateur électromagnétique, utilisé pour la première fois. Il s'agit d'un four à chauffage inductif. En novembre, l' Italienne Samantha Cristoforetti  s'envole également pour une mission de six mois. Elle deviendra la première femme italienne à vivre et travailler dans l'espace. 2014 est l'année de la cinquième et  dernière mission d’un ATV , l'engin autonome de l'Agence spatiale européenne. Depuis sa première mission en mars 2008, ce  Véhicule de transfert automatique  aura joué un rôle essentiel dans la logistique de l'ISS. Sa capacité d'emport de 7 tonnes de fret dépassait celle de tous les autres engins de ravitaillement. L'ATV-5  Georges Lemaître  vu quelques heures avant son amarrage à la Station. Le programme ATV a été lancé en 1995 et cinq exemplaires, réalisés sous la maîtrise d’œuvre d’Airbus Defence and Space, ont volé :  Jules Verne  de mars à septembre 2008,  Johannes Kepler  de février à juin 2011,  Edoardo Ahmadi  de mars à octobre 2012,  Albert Einstein  de juin à novembre 2013 et enfin  Georges Lemaître , de juillet 2014 à février 2015. Ce dernier a battu le record de durée d’un ATV arrimé à la Station spatiale, avec 186 jours, contre 183 pour l’ATV-3. © Roscosmos, O. Artemyev                               Le haut débit arrive là-haut En mars, une capsule Soyouz  rate  son amarrage à la Station, contraignant ses trois passagers à faire 34 tours de plus autour de la Terre avant de se docker au complexe orbital. Le premier robot humanoïde à voler dans l'espace et conçu pour faciliter la vie des astronautes reçoit ses jambes. Il était à bord de l'ISS depuis 2011.  Au cours de cette année plusieurs instruments sont installés dont Rapidscat, Meteor et Opals. Rapidscat est un diffusomètre utilisé pour mesurer la  vitesse  et la direction du  vent  près de la surface des océans dans les  latitudes  basses et moyennes de la Terre. Ses données servent aux prévisions  météo , au suivi des  tempêtes  et  ouragans  et à l'étude du  climat . Meteor est une caméra HD dédiée à la surveillance et l'observation des  météores  qui entrent dans l' atmosphère  terrestre. Elle fournit des informations sur leurs propriétés  physiques  (taille et densité) et leur composition chimique. Opals est un système expérimental de transmission de données par  laser  et de communication optique entre la Station et la Terre. Il offre un taux de transfert de données entre la station et les équipes au sol bien supérieur que les débits jusque-là possibles, de 200 à 400 Kbits/s. Opals permet d'atteindre 50 Mbits/s. Dans l'ISS, on commence à simuler les voyages vers Mars  En 2014 et 2015, la Nasa et Roscosmos réaffirment que la  durée de vie de la Station  sera prolongée jusqu'en 2024 avec une possibilité de l'étendre jusqu'en 2028. Un temps envisagée, la  séparation du secteur russe  du reste de la Station à l'horizon 2020 est abandonnée. Les dix prochaines années de la vie de l'ISS seront même mises à profit pour préparer les voyages humains à destination de Mars prévus dans les années 2030. En mars,  Scott Kelly et Mikhail Kornienko  embarquent pour une mission d'un an afin de préparer un voyage vers Mars. Il s'agit d'une expérience inédite, pendant laquelle l'Américain et le Russe s'astreindront à de nombreuses expériences médicales et physiologiques pour préparer au mieux les futurs voyages à destination de la planète Mars. En avril, un  cargo Progress  ne parvient pas à s'amarrer à l'ISS. Hors de contrôle, il retombera sur Terre et se consumera dans l'atmosphère quelques jours plus tard. En mai, un autre cargo Progress s'y est pris à deux fois pour corriger l'orbite de l'ISS. Toujours en mai, l' ISS est reconfigurée  pour accueillir les  véhicules de transport habités  de SpaceX et de Boeing qui s'amarreront au module Harmony du secteur américain, là où les navettes avaient pour habitude d'arriver. La Nasa a reconfiguré ce secteur du complexe orbital en déplaçant le module permanent multifonctionnel (PMM) du module Unity au module Harmony à l'aide du bras  robotique  Canadarm2. Le rover Eurobot de l'ESA, situé dans le Centre technique de l'ESA à l'Estec, piloté par Andreas Mogensen depuis la Station spatiale. © ESA                               L'ISS étudie l'atmosphère et la matière noire En septembre, le  Danois Andreas Mogensen , de l'ESA, arrive à bord deux jours plus tard que prévu, à cause d'un  temps de vol  plus long. Pour rattraper ce retard, l'ESA lui planifie des journées de travail de plus de neuf heures ! Il réalisera plusieurs expériences, dont une qui lui permettra de piloter à distance des rovers restés au sol à l'aide d'une nouvelle commande à retour de force. L'opération a pour but de tester différents modes opératoires mais aussi les réseaux de communications entre un robot en surface et des astronautes en orbite en vue de missions d'exploration de planètes ou d' astéroïdes . En décembre, l' astronaute européen Tim Peake  arrive à bord de l'ISS. Peake courra le marathon de Londres en  apesanteur . Deux instruments sont installés. CATS ( Cloud-Aerosol Transport System ) est destiné à mesurer la distribution mondiale des  nuages  et des minuscules particules qui composent la  brume , la poussière, les polluants atmosphériques et la fumée, des paramètres qui influent sur le climat. Le  télescope  électronique Calet ( (CALorimetric Electron Telescope) ) sera utilisé pour la recherche de la  matière noire  et l'observation des sources de phénomènes de haute  énergie  dans la  galaxie .  2016, un Français à bord de la Station  L'année 2016 est marquée, pour nous Français, par l'arrivée à bord de la Station de  Thomas Pesquet . Trente-quatre ans après  Jean-Loup Chrétien , premier Français et premier Européen de l'ouest à aller dans l'espace à bord de la station spatiale soviétique Saliout en juin 1982, Thomas est devenu le dixième Français dans l'espace et le quatrième astronaute français à séjourner à bord du complexe orbital. Il succède à  Léopold Eyharts , qui a travaillé dans l'ISS deux mois en 2008. L'astronaute européen Thomas Pesquet. © ESA, Nasa                               2016 ne se résume pas à ce seul évènement. Jeff Williams est devenu l'Américain ayant passé le plus de temps cumulé dans l'espace avec 534 jours au compteur, très loin du record russe détenu par Gennady Padalka qui, avec 879 jours, a passé près de deux ans et demi à vivre et travailler dans l'espace ! Quant à l'Américaine Kate Rubins, elle est devenue, avec cette expédition 48, la soixantième femme et le 546 e  humain à avoir quitté l'atmosphère terrestre. Depuis mai de cette année, le complexe orbital compte un module de plus : la  structure gonflable Beam  de la société  Bigelow Aerospace . Ce module a été amarré au nœud de jonction Harmony pour une  durée  d'au moins deux ans, le temps de tester cette technologie en milieu spatial et de vérifier sa conformité aux exigences de sécurité des vols habités. Isolé hermétiquement du reste de la Station, ce module n'est pas occupé en permanence. Des astronautes le visitent tous les trois mois pour des inspections visuelles, qui complètent les mesures, pour s'assurer de l'absence de mauvaises odeurs et de développement de  microbes . En août, la Nasa installe le premier des deux  adaptateurs d’amarrage  qui permettront aux véhicules habités commerciaux de SpaceX et de Boeing de se docker à la Station. L' ouverture de ce service commercial , voulu par l'agence spatiale afin de ne plus dépendre des capacités russes d'accès à l'espace pour le transport de ses astronautes, est prévue au mieux courant 2018. Enfin, au cours de l'été, Kate Rubins séquence pour la première fois de l' ADN  dans la Station. Cette innovation pourra permettre à l'avenir de diagnostiquer des maladies chez les astronautes, d'identifier les microbes qui poussent dans le complexe orbital et de déterminer s'ils représentent ou non une menace pour la santé. Un séquenceur d'ADN spatial serait un outil important pour aider à protéger la santé des astronautes lors des missions de longue durée à destination de Mars, voire pour aider à étudier des formes de vie extraterrestres qui seraient basées sur l'ADN. 2017.... L'ISS comme si vous y étiez                       Embarquez à bord de la Station spatiale internationale (ISS) pour une visite complète en vue subjective. La caméra « fish-eye » nous fait entrer dans tous les modules, offrant des vues inédites. Bien sûr, la balade passe par Cupola, la baie vitrée sur l'espace... et la Terre.                                       "
}