{
    "date": "16/06/2017",
    "author": "Par la rédaction de Futura",
    "url": "http://www.futura-sciences.com/planete/actualites/developpement-durable-vvproprepa-realite-virtuelle-grand-carenage-centrales-nucleaires-67671/",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "title": "VVProPrépa, la réalité virtuelle pour le Grand carénage des centrales nucléaires",
    "description": "Préparer une visite d'inspection d'une centrale nucléaire est une affaire complexe. Or, dans le cadre du Grand carénage, concernant tout le parc français, il en faudra beaucoup pour vérifier les installations, et modifier ou changer ce qui doit l'être. La réalité virtuelle, avec le logiciel VVProPrépa, aide les équipes de maintenance, qui peuvent programmer leur travail alors que le réacteur en fonctionnement est inaccessible.",
    "body": "Préparer une visite d'inspection d'une centrale nucléaire est une affaire complexe. Or, dans le cadre du Grand carénage, concernant tout le parc français, il en faudra beaucoup pour vérifier les installations, et modifier ou changer ce qui doit l'être. La réalité virtuelle, avec le logiciel VVProPrépa, aide les équipes de maintenance, qui peuvent programmer leur travail alors que le réacteur en fonctionnement est inaccessible. L'opération « Grand carénage », gigantesque chantier mené par EDF, consiste à inspecter toutes les  centrales nucléaires , jusqu'au plus profond de leurs réacteurs, puis les modifier pour allonger leur  durée de vie  au-delà des 40 ans prévus. La centrale de Cattenom, en Moselle, a inauguré en 2016 ce long travail, programmé jusqu'en 2025. Concrètement, ce  carénage  (qui reprend le terme utilisé pour les navires sortis de l'eau pour des réparations) consiste en une série de visites par des techniciens de  maintenance  qui inspecteront les différents composants de la centrale. Une priorité d'EDF est bien sûr de minimiser le nombre et la  durée  de ces interventions, ce qui n'est pas simple vu les enjeux de  sécurité  et la complexité de ces installations. Les équipes qui effectueront la visite doivent la préparer minutieusement et détailler les éléments à inspecter. Cette programmation du travail est la première tâche à réaliser mais il est bien sûr impossible de la mener sur place, dans un réacteur en marche. Avec VVProPrépa, l’écran de l’ordinateur montre les détails numérisés de l’intérieur de la centrale (ici celle de Cattenom), de façon à préparer une visite de maintenance. © EDF                               Une visite virtuelle pour préparer le Grand carénage C'est dans ce but qu'a été conçu un  logiciel  particulier,  VVProPrépa , décrit comme un  «  Google  Street de la centrale » . Des prises de vue ont été réalisées partout, jusqu'aux moindres recoins, numérisées puis assemblées pour être consultables avec un outil de  réalité virtuelle . L'utilisateur se promène dans cet  univers  reproduit derrière l'écran d'un  ordinateur  et peut inspecter jusqu'aux étiquettes. En fait, les fonctions vont au-delà de celles d'un « Street View ». L'équipe de maintenance peut, grâce au logiciel, obtenir toutes sortes de points de vue, mesurer des distances ou calculer des itinéraires. Pour mémoriser autant de détails, l'outil gère une  base de données  énorme : il faut 500 milliards de  pixels  pour un seul bâtiment. VVProPrépa fait ses premiers pas dans la centrale de Cattenom mais sera déployé dans toutes les installations qui subiront ce Grand carénage. "
}