{
    "description": "C'est pour assurer leur défense que certaines plantes sécrètent des poisons. Les effets de ces substances toxiques, sur nos animaux domestiques ou sur nous-mêmes, peuvent aller de la simple démangeaison jusqu'à la mort. Tour d'horizon de quelques-unes des plantes les plus dangereuses de France.",
    "author": "Nathalie Mayer",
    "title": "Les 10 plantes les plus toxiques que l’on rencontre en France",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/plante-10-plantes-plus-toxiques-on-rencontre-france-67286/",
    "date": "12/05/2017",
    "body": "C'est pour assurer leur défense que certaines plantes sécrètent des poisons. Les effets de ces substances toxiques, sur nos animaux domestiques ou sur nous-mêmes, peuvent aller de la simple démangeaison jusqu'à la mort. Tour d'horizon de quelques-unes des plantes les plus dangereuses de France. L’ Aconitum napellus , la fleur la plus dangereuse du monde En 2014, un jardinier britannique est mort, vraisemblablement empoisonné par une  Aconitum napellus . La dose létale est de 2 à 4 grammes de racine. © Hans, Pixabay, CC0 Public Domain                               Les plantes de l' espèce   Aconitum napellus  sont réputées les  plus toxiques du monde . En tout cas, elles sont extrêmement dangereuses. Parmi ses noms communs, certains comme le tue-loups, l' arsenic  végétal ou la reine des poisons sont particulièrement significatifs. Ingérer un morceau de l'une de ces plantes — ou son simple contact chez l'enfant —, et plus particulièrement de ses racines, peut entraîner une défaillance cardiaque. Car elles contiennent de l'aconitine, un puissant neurotoxique.    Le laurier rose, une jolie plante hautement toxique L’ingestion de 3 grammes de laurier-rose peut suffire à tuer un chien. © dolvita108, Pixabay, CC0 Public Domain                               Dans le Midi, le laurier rose est parfois utilisé comme  mort au rat . C'est dire... L' ingestion  d'une simple feuille peut provoquer des troubles cardiaques risquant d'entraîner la mort. Ces effets résultent de la présence dans toutes les parties du laurier-rose de substances cardiotoniques. Cette plante est d'autant plus dangereuse qu'elle peut être confondue avec le  laurier sauce  utilisé en cuisine. En cas de doute, n'hésitez donc pas à demander conseil à votre pharmacien. Le muguet, tueur du 1 er  mai Au-delà de 3 à 5 baies ingérées par l’adulte et de 1 ou 2 baies ingérées par l’enfant, le muguet peut provoquer un arrêt cardiaque. © Unsplash, Pixabay, CC0 Public Domain                               Le  muguet , cette plante que l'on aime tant offrir à l'occasion du 1 er  mai, est en fait l'une des plantes les plus toxiques qui poussent en France. Car le  muguet  contient des cardiotoniques. Son ingestion — tout comme celle de l'eau d'un vase ayant contenu la plante — provoque des nausées, des  céphalées , des  diarrhées  puis des troubles cardiaques susceptibles de conduire à la mort. Le ricin, plante potentiellement mortelle Par ingestion, les doses létales de ricin varient entre 3 et 8 graines, selon les personnes et leur âge. © gokalpiscan, Pixabay, CC0 Public Domain                               Le  ricin  est une plante appréciée des jardiniers, car elle apporte de belles touches de  couleurs . Mais elle cache en elle un poison mortel : la ricine. Et sa dangerosité est encore accrue par le fait que la graine de ricin a une saveur de noisette très agréable. La grande ciguë, un poison à l’odeur nauséabonde Un adulte peut succomber après une absorption de 6 grammes seulement de feuilles de grande ciguë. © Hans, Pixabay, CC0 Public Domain                               Dans la Grèce antique, la ciguë était offerte comme dernière boisson aux  condamnés à mort . Selon les doses, la grande ciguë provoque des maux de tête, des vertiges, des paralysies et des  convulsions . Heureusement, la plante adulte dégage une odeur désagréable d'urine de souris qui n'encourage pas à l'ingérer. Le lierre, toxique et allergisant Le lierre est dangereux pour l’enfant dès l’ingestion de deux à trois baies. © solidmaks, Fotolia                               Le  lierre  est une plante grimpante très répandue. Elle est également allergisante... et particulièrement toxique. L'ingestion de ses baies notamment, peut entraîner des vomissements et des diarrhées importantes et même provoquer des  hallucinations , des convulsions et la mort par  asphyxie . Le colchique, poison des prés Pour un adulte, l’ingestion de colchique peut être mortelle dès 5 grammes de graines ou 50 grammes de feuilles. Chez l’enfant, dès 1 gramme de graines ! © Anemone123, Pixabay, CC0 Public Domain                               Le  colchique  — celui quin selon la chanson, pousse dans les prés et marque la fin de l'été — contient un  alcaloïde  fortement actif : la colchicine. Son ingestion provoque des  symptômes  qui s'aggravent avec les heures et les jours qui passent : de la brûlure buccale aux vomissements puis à la chute de la  température corporelle  pour finir par la mort. Le gui, une baie hautement toxique Ingérer 15 baies de gui peut suffire à tuer un Homme. © Hans, Pixabay, CC0 Public Domain                               Le  gui  sous lequel on a coutume de s'embrasser au moment des fêtes de fin d'année est une autre plante toxique. Et ses baies et ses graines le sont plus encore. Peut-être pas si surprenant pour une  plante parasite ... Son ingestion provoque des troubles comme des douleurs abdominales ou des vomissements. Mais à forte dose, les baies de gui peuvent être responsables d'hypotensions, de paralysies, d'arrêts cardiaques et même de mort par asphyxie. La belladone, reine de la magie noire Un enfant peut succomber à l’ingestion de seulement 5 baies de belladone. © Hans, Pixabay, CC0 Public Domain                               Au Moyen-Âge, la  belladone  était employée dans des rituels de magie noire. Un indice de sa  toxicité . Car les organes de la plante contiennent de l'atropine et d'autres substances encore plus puissantes. L'ingestion de ses baies provoque des nausées, des vomissements puis de l' hypertension , des céphalées, de la  fièvre  et enfin la mort par paralysie respiratoire. Et le risque est encore accru par le fait que les baies de belladone ont un goût sucré et ressemblent à d'autres baies, comestibles, elles. Le chèvrefeuille des haies Pour un enfant de moins de 3 ans, l’ingestion de plus de 2 baies de chèvrefeuille des haies peut avoir de graves conséquences. © Cellograf, Pixabay, CC0 Public Domain                               Le chèvrefeuille des  haies  est parfois utilisé comme barrière végétale dans les jardins. Toutes les parties de la plante sont pourtant toxiques. Et ses  petits fruits rouges  peuvent tenter les enfants. Leur ingestion est à l'origine de vomissements abondants, de douleurs abdominales, de convulsions, voire de dépression respiratoire et de décès. Planète Extrême : les dendrobates, des grenouilles toxiques fascinantes                       Au Pérou, en plein cœur de la forêt amazonienne, vivent d'étonnantes grenouilles dendrobates appelées Ranitomeya ventrimaculata. Très colorées, elles attirent l’œil et éveillent la curiosité. Découvrez dans cet extrait du film Pérou, Planète Extrême, produit par French Connection Films, ces amphibiens à la robe mortelle.                                       "
}