{
    "date": "16/06/2017",
    "author": "Xavier Demeersman",
    "url": "http://www.futura-sciences.com/sciences/actualites/archeologie-chine-plus-ancienne-cite-imperiale-jamais-decouverte-67662/",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "title": "Chine : la plus ancienne cité impériale jamais découverte",
    "description": "Une équipe a fait la découverte de la plus ancienne cité impériale de Chine, sur le site archéologique de Taosi. Les fondations de ses remparts, qui ont été retrouvées, dateraient de 4.000 ans. L'ensemble témoigne d'une organisation rigoureuse et de la volonté d'établir une capitale dans l'ancienne Chine.",
    "body": "Une équipe a fait la découverte de la plus ancienne cité impériale de Chine, sur le site archéologique de Taosi. Les fondations de ses remparts, qui ont été retrouvées, dateraient de 4.000 ans. L'ensemble témoigne d'une organisation rigoureuse et de la volonté d'établir une capitale dans l'ancienne Chine. Après la découverte des vestiges d'une tombe datée de 1.400 ans sur le vaste site archéologique de Taosi (3 millions de m 2 ), situé dans le comté de Xiangfen, au nord de la province du Shanxi, en  Chine , une équipe de l'institut d'Archéologie du Shanxi vient d'annoncer avoir mis au jour les ruines d'un palais impérial daté d'environ 4.000 ans.  Pour Gao Jiangtao, qui a conduit les fouilles,  « c'est la plus ancienne  cité impériale  jamais découverte en Chine » . D'après les premières descriptions, l'édifice, dont il ne reste plus que les fondations de ses remparts (certains coins ont été détruits), était de forme rectangulaire et couvrait quelque 130.000 m 2 . Ses  murs  d'enceinte mesuraient environ 470 m d'est en ouest et 270 m du nord au sud. Voir aussi : Quelle est l'origine de la Grande Muraille de Chine ? Vue aérienne des vestiges de la porte sud-est du palais impérial découvert à Taosi. © Institut d’Archéologie du Shanxi                               Une cité impériale voulue par l'un des cinq empereurs légendaires ? Interrogé par le site  Chinanews , l'archéologue qui explore les coins sud-est du site de Taosi depuis cette année a déclaré :  « Dans l'ensemble, ce palais a été complètement préservé [...] I l démontre un système autonome et une structure rigoureuse, avec une fonction défensive exceptionnelle ».    “ [Le palais] démontre un système autonome et une structure rigoureuse, avec une fonction défensive exceptionnelle. Pour l'équipe, cette découverte montre qu'une séparation du clan royal du reste de la population était déjà en place, ainsi que la volonté d'installer une capitale. Les chercheurs évoquent la possibilité qu'elle soit l'œuvre de l'un des cinq empereurs légendaires (Huángdì, Zhuanxu, Ku, Yáo et Shùn, dans la version la plus courante du Shiji, du Shiben et du Dadaiji) qui auraient régné entre 2.600 et 1.600 av. J.-C., avant la  dynastie des Xia . Le coin sud-est de l’ancienne cité impériale retrouvée sur le site de Taosi. © Chinanews.com                       Étaient-ils réels, comme le croient certains historiens, ou mythologiques, comme le pensent la plupart des Chinois, ou un peu des deux ? Les archéologues aimeraient bien le découvrir. Le premier, Huángdì (entre -2698 et -2597), ou l'Empereur Jaune, est souvent présenté comme un homme sage et civilisateur, à l'origine de l'administration chinoise, de l' acupuncture  et promoteur de l'écriture. "
}