{
    "description": "Nous ne passons pas moins d'un tiers de nos vies à dormir. Et pour bien dormir, nous avons besoin de nous allonger, de préférence sur une couche douillette, dans un endroit calme et dans le noir. En général, les animaux n'ont pas ces exigences. Certains adoptent même des stratégies très étonnantes.",
    "author": "Nathalie Mayer",
    "title": "Top 5 des animaux qui dorment vraiment bizarrement",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/animaux-top-5-animaux-dorment-vraiment-bizarrement-67497/",
    "date": "02/06/2017",
    "body": "Nous ne passons pas moins d'un tiers de nos vies à dormir. Et pour bien dormir, nous avons besoin de nous allonger, de préférence sur une couche douillette, dans un endroit calme et dans le noir. En général, les animaux n'ont pas ces exigences. Certains adoptent même des stratégies très étonnantes. À l'heure de prendre du repos, les animaux sont confrontés à une difficulté que la plupart d'entre nous ignorent. Ils doivent rester aux aguets, car le danger pour eux est permanent. Certains ont donc imaginé des techniques particulières pour éviter de se laisser surprendre. Pour d'autres animaux, les postures de  sommeil  sont simplement dictées par une bizarrerie physiologique ou morphologique — comme les  flamants roses qui dorment sur une patte  —, ou par un environnement particulier. En voici cinq exemples étonnants.    La stratégie trop mignonne des loutres de mer Parfois, les loutres de mer assurent aussi leur sommeil en s’empêtrant dans des algues. © Parus, Fotolia                               Les  loutres de mer  vivent dans le nord de l'océan Pacifique. À l'heure de fermer l' œil , elles s'allongent sur le  dos  et flottent sur l'eau. Même endormies, les  loutres de mer  n'attrapent pas froid. Grâce à leur fourrure ultra dense de quelque 150.000 poils par centimètre carré. Et pour se protéger des attaques de leurs prédateurs et éviter de dériver les unes des autres... elles se tiennent par la patte ! Les oiseaux migratoires sont contraints à des microsiestes Tous les mystères du sommeil des oiseaux migrateurs n’ont pas encore été résolus par les scientifiques. © Georg_Wietschorke, Pixabay, CC0 Public Domain                               Certains oiseaux  migrateurs  parcourent des centaines de kilomètres sans se poser. Probablement parce qu'ils sont capables... de  dormir en volant  ! Comment ? Notamment en alternant très rapidement, les phases de sommeil et les périodes d'éveil. Ainsi la grive à dos d'olive se repose grâce à des microsiestes d'environ 9 secondes seulement. Le suricate, toujours sur le qui-vive En dormant les uns sur les autres, les suricates se tiennent aussi au chaud. © kerraner, Fotolia                               Le  suricate  est parfois appelé « sentinelle du  désert  », car on le voit souvent se dresser sur ses pattes arrière pour guetter les dangers qui pourraient menacer le groupe. Ce  souci  permanent ne s'arrête pas la nuit. Aussi pour dormir, s'entassent-ils les uns sur les autres. La matriarche du groupe se trouve ainsi protégée en son centre. Ceux qui sont sur l'extérieur ne dorment que d'un  sommeil léger  pour monter la garde. Le morse, dormeur tout terrain Le morse peut veiller longtemps ou dormir beaucoup, sur terre ou en pleine mer. © nightowl, Pixabay, CC0 Public Domain                               Pour le  morse , l'enjeu est tout autre. Vu sa taille imposante, il n'a que très peu de prédateurs. Il peut donc se permettre de s'endormir n'importe où. Même dans l'eau, en  apnée  jusqu'à cinq minutes. Et lorsqu'il est fatigué, il peut dormir jusqu'à 19 h d'affilée. Et lorsqu'il s'engage dans une longue odyssée, il peut au contraire veiller jusqu'à 84 h de suite. L’éléphant… à dormir debout ! Les éléphants d’Afrique sont les mammifères qui dorment le moins au monde. Pas plus de deux heures par jour. © cocoparisienne, Pixabay, CC0 Public Domain                               Pour rester en alerte, les  éléphants  choisissent de dormir debout. Un choix conforté par une particularité morphologique qui leur permet de « bloquer » leurs pattes en position debout et d'économiser ainsi leurs efforts musculaires. Toutefois ils s'allongent tous les trois à quatre jours pour dormir plus profondément, l'espace d'une petite heure. L'étonnant sommeil des autruches                       Les autruches ont leur façon bien à elle de dormir. On n'observe pas l'alternance classique de longues phases bien marquées. Des périodes courtes d’éveil (wake), de sommeil profond (SWS) et paradoxal (REM) s’enchaînent. © Lesku et al., Plos One                                       "
}