{
    "description": "Des chercheurs de l'Institut de physique du globe de Paris ont étudié le séisme de magnitude 5,7 survenu à Pawnee (Oklahoma) en septembre 2016 en s'appuyant sur des observations sismologiques et des données satellitaires ainsi que sur des modélisations numériques. Ils ont pu déterminer le déroulement complet de la rupture et montrer que les activités humaines sont capables de déstabiliser des failles sismiques dormantes situées à plusieurs kilomètres sous la surface.",
    "author": "Xavier Demeersman",
    "title": "Les séismes causés par l’Homme se voient depuis l’espace",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/geologie-seismes-causes-homme-voient-depuis-espace-67239/",
    "date": "05/05/2017",
    "body": "Des chercheurs de l'Institut de physique du globe de Paris ont étudié le séisme de magnitude 5,7 survenu à Pawnee (Oklahoma) en septembre 2016 en s'appuyant sur des observations sismologiques et des données satellitaires ainsi que sur des modélisations numériques. Ils ont pu déterminer le déroulement complet de la rupture et montrer que les activités humaines sont capables de déstabiliser des failles sismiques dormantes situées à plusieurs kilomètres sous la surface. Ce qu'il faut retenir L’Oklahoma compte désormais plus de séismes que la Californie par année : 800 en 2015 contre un seul en 2009. Conséquence très probable de la fracturation hydraulique, le séisme de Pawnee (magnitude 5,6) est le premier à avoir été mesuré par des satellites. Des chercheurs de l’IPGP l’ont étudié pour tenter de comprendre les mécanismes en œuvre. Depuis quelques années, l'Oklahoma, situé au cœur du continent américain, détient le record du nombre de séismes aux États-Unis : environ 600 de  magnitude  supérieure ou égale à 3 en 2014 et au moins 800 en 2015, contre moins d'un par an avant 2009. C'est plus qu'en Californie, un état pourtant situé sur une limite de  plaques tectoniques  ! Cette sismicité est due à l'injection dans le sous-sol de grandes quantités de fluides usés, surtout de l'eau, pour des opérations de  fracturation hydraulique  dans le cadre de l'exploitation pétrolière. Cette injection artificielle agit en effet sur la répartition des contraintes dans la  croûte terrestre  en abaissant le seuil de  résistance  des  failles . Ainsi, celles qui sont initialement proches de ce seuil pourront rompre bien plus tôt (de plusieurs centaines à plusieurs milliers d'années) que si elles avaient suivi leur évolution naturelle. Face à cette crise, et sous la pression de la population et de la presse, les autorités de l'Oklahoma ont pris de premières mesures de régulation. Si celles-ci ont bien conduit à une légère baisse du nombre de séismes en 2016 (environ 500 de magnitude supérieure à 3), trois de magnitude supérieure à 5 se sont produits qui ont donné lieu à des dégâts matériels. C'est le cas notamment du  séisme  de Pawnee en septembre 2016 (magnitude 5,7 à 5,8), le plus fort enregistré au centre des États-Unis depuis 70 ans (avec celui de Virginie en 2011). En haut : carte des séismes enregistrés par l’USGS pour l’année 2016 aux États-Unis. Ceux de la côte ouest sont associés à une activité tectonique « normale ». En revanche, dans l’Oklahoma (carte du bas), les séismes (cercles colorés en fonction de la magnitude) sont en très grande majorité induits par l’injection de fluides. © USGS                       Ce séisme de Pawnee est le premier d’origine humaine mesuré par des satellites Pour réaliser leur étude, trois chercheurs de l'Institut de  physique  du globe de Paris (IPGP, IPGP-CNRS, université Paris Diderot, université La Réunion) ont utilisé des observations sismologiques récoltées dans la région de Pawnee mais aussi à des milliers de kilomètres de là. Ils se sont également appuyés sur des interférogrammes radar (InSAR) calculés à partir des données des nouveaux satellites Sentinel-1A et Sentinel-1B de l' ESA , lesquels permettent de mesurer précisément la faible déformation de la surface du sol induite par le séisme. En en combinant de nombreux, les géophysiciens ont pu contrecarrer le bruit atmosphérique qui brouillait l'image de cette déformation, ce qui leur a permis d'observer un déplacement maximal du sol de trois centimètres. Ce  séisme  est ainsi devenu le premier d'origine anthropique jamais mesuré depuis l'espace !    Il faut rappeler que le déplacement de surface lors d'un  séisme  tend à augmenter lorsque la magnitude s'accroît ou que sa profondeur diminue. Or, celle de Pawnee est assez élevée (Mw 5,7). Il s'avère donc que le déplacement relativement faible mesuré en surface exclut totalement la possibilité d'un glissement à faible profondeur pendant ce séisme. Ayant réalisé des simulations à l'aide d'un modèle cinématique inversant conjointement les données radar et sismologiques, les chercheurs ont pu montrer que le glissement avait atteint un maximum de 40 cm environ, que le séisme n'avait duré que 4 secondes et que le glissement sur la faille avait démarré à une profondeur de 4 à 5 km puis s'était développé jusqu'à 9 km, sans jamais remonter vers la surface. Glissement associé au séisme de Pawnee, visualisé sous la forme d’un bloc 3D. Le séisme a rompu une faille située à l’intérieur du socle cristallin, sous le contact avec la couverture sédimentaire (ligne pointillée) à l’intérieur de laquelle l’injection de fluides a lieu. © IPGP, Insu, CNRS                               Surveiller de près les injections de fluides  Les fluides étant injectés dans la couverture sédimentaire à des profondeurs ne dépassant pas 2 km et le séisme étant resté confiné entre 4 et 9 km, il semblerait que, dans l'hypothèse très probable d'un séisme induit, la perturbation provoquée par l'injection de fluides soit donc parvenue à déstabiliser une faille à distance. Cette perturbation de la pression des fluides emprisonnés dans la roche pourrait donc se propager dans le milieu, et donner ainsi naissance à une « onde » de pression s'étendant progressivement autour des forages d'injection, empruntant les fractures naturellement présentes, jusqu'à atteindre la faille sismique. Afin d'anticiper l'occurrence d'un séisme dans un tel contexte, il pourrait sembler suffisant de surveiller les failles situées à proximité des puits d'injection. En Oklahoma, la récente obligation imposée aux industriels de déclarer les quantités quotidiennes d' eau injectées dans le sous-sol  pourrait fournir un moyen de quantifier, par le biais de  modélisations  numériques, l'augmentation de la pression induite sur les failles avoisinantes. Cependant, cette approche est limitée par la faible connaissance du réseau de fractures et des failles réceptrices. La faille impliquée dans le séisme de Pawnee n'avait elle-même jamais été cartographiée. Cette méconnaissance implique d'ailleurs qu'il est très hasardeux de prédire la magnitude maximale de ces séismes induits, la magnitude étant essentiellement limitée par la longueur des failles. "
}