{
    "description": "Récemment inauguré à Lyon, un îlot rassemblant logements, commerces, bureaux et parkings devrait produire davantage d'énergie qu'il n'en consomme. Ce principe de « l'énergie positive » est déjà concrétisé sur une centaine de bâtiments en France mais c'est la première fois, assurent ses promoteurs, qu'il est appliqué à un petit quartier.",
    "author": "Lyon-AFP",
    "title": "Hikari, à Lyon, le premier quartier à énergie positive de France",
    "newspaper": "Futura Sciences",
    "theme": "maison",
    "url": "http://www.futura-sciences.com/maison/actualites/batiment-hikari-lyon-premier-quartier-energie-positive-france-59859/",
    "date": "28/01/2017",
    "body": "Récemment inauguré à Lyon, un îlot rassemblant logements, commerces, bureaux et parkings devrait produire davantage d'énergie qu'il n'en consomme. Ce principe de « l'énergie positive » est déjà concrétisé sur une centaine de bâtiments en France mais c'est la première fois, assurent ses promoteurs, qu'il est appliqué à un petit quartier. « L'innovation énergétique est notre fil conducteur. Elle trouve un point d'orgue avec Hikari, un démonstrateur de ce qu'on est capable de faire aujourd'hui » , souligne Benoît Bardet, directeur adjoint de la société publique chargée d'aménager le nouveau quartier de la Confluence. C'est le  « premier îlot à  énergie positive  en France » , se targue son constructeur Bouygues Immobilier. En d'autres termes, Hikari produit plus d' énergie  qu'il n'en consomme. Un exploit technologique qui se banalise pour des bâtiments isolés et aujourd'hui réalisé pour la première fois à l'échelle d'un ensemble urbain à usage diversifié. Hikari  ( lumière  en japonais) est composé de trois bâtiments portant chacun le nom japonais de points cardinaux : des bureaux (loués au cabinet international d'expertise comptable Deloitte), 32 logements et un troisième édifice dédié à des usages tertiaires et surmonté de quatre « villas » en  duplex . Au total, 12.800 mètres carrés, dont 7.500 m 2  de bureaux, 4.000 m 2  de logements, 1.000 m 2  de commerces et un parking de 88 places.  « On s'y retrouve en mêlant bureaux et logements car on n'a pas les mêmes cycles d'utilisation de l' énergie  » , souligne Benoît Bardet. Les bureaux sont désertés la nuit quand l'occupation des logements est maximale. L'Agence de l'environnement et de la maîtrise de l'énergie ( Ademe ) recense 333 bâtiments à énergie positive en service ou sur le point d'être livrés en France. Parmi eux figurent beaucoup de maisons individuelles et d'écoles mais aussi, et de plus en plus, des bureaux. Jusqu'à ce jour, cependant, il n'en existait pas associant bureaux, commerces et habitations. Si Hikari affiche un tel accent nippon, c'est qu'il est l'œuvre de Kengo Kuma, architecte de la lumière et de la  transparence . Le projet a aussi bénéficié d'une aide importante du Nedo (l' Ademe  japonais) et Toshiba a été retenu comme chef de file de la partie industrielle. La tour Elithis de Dijon en 2009, est une réalisation pionnière dans le domaine de l'énergie positive. Cet immeuble de bureaux, comportant dix étages, intègre de nombreuses solutions : protection contre le soleil, isolation, ventilation naturelle, panneaux photovoltaïques sur le tout… © Elithis                       Produire 0,2 % d'énergie en plus L'ensemble est conçu pour consommer 1.500 MWh d' énergie primaire , soit 50 % à 60 % de moins que la réglementation thermique actuelle (pourtant récemment durcie) et produire environ 0,2 % d'énergie en plus. Pour y parvenir, toutes les recettes de l' architecture bioclimatique  ont été mises en œuvre, faisant la part belle à la lumière et à la  ventilation naturelle . Les  toits  des bâtiments et l'une des façades sont bardés de  cellules photovoltaïques  et la  géothermie  est mise à contribution. Un système produit de l'eau froide grâce à la  chaleur  de la  cogénération  et au froid de la  nappe phréatique . L'éclairage est assuré par des diodes électroluminescentes ( Led ) de nouvelle génération.    Les bâtiments sont truffés de  capteurs  et autres gadgets  made in Japan , qui permettent par exemple aux  stores  de se relever automatiquement lorsque l'on pénètre dans son bureau. Le tout est piloté de manière centralisée pour calculer en temps réel et au plus juste la production d'énergie nécessaire.  « Le bâtiment sent ses habitants et s'adapte à eux » , résume-t-on chez Toshiba. Un engouement pour la construction écologique Bâtiment à énergie positive  ne veut pas pour autant dire autonome en énergie : une partie des besoins est couverte par une petite centrale à cogénération fonctionnant à l'huile de colza. Une chaudière à  gaz  est également prévue en cas d'urgence. Hikari est, bien sûr, plus cher que des bâtiments conventionnels mais le surcoût a été  « assez largement »  pris en charge par les partenaires japonais, fait-on valoir chez l'aménageur. Pour Maeva Tholance, ingénieure spécialiste du dossier à l'Ademe, si l'engouement actuel pour les bâtiments à énergie positive peut en partie s'expliquer par des  « arguments marketing » , le  mouvement  enclenché ne peut que se poursuivre au vu de la  « prise de conscience »  des groupes de BTP, confrontés au durcissement des normes. L' isolation des bâtiments  par l'extérieur, la plus efficace, était si peu entrée dans les mœurs qu'aussi récemment qu'en 2007, Lyon a dû financer la formation d'ouvriers spécialisés. Et  « aujourd'hui, il ne viendrait à l'idée de personne de la subventionner »  car elle est entrée dans les mœurs, relève Benoît Bardet pour illustrer les pas de géant de la construction « verte » et des  écomatériaux, clé de la construction écologique .  « À l'évidence, un certain nombre d'innovations développées par Hikari pourraient devenir la norme » , souligne le responsable, en pointant, en face, le chantier d'un nouveau quartier où les usages de l'énergie seront aussi mutualisés. Interview 3/5 : les bâtiments à énergie positive, un premier pas vers le développement durable ?                       Comment gérer la consommation énergétique des constructions ? Quelles sont les forces et faiblesses énergétiques de nos maisons ? François Moisan, directeur exécutif de la stratégie et de la recherche à l’Ademe (Agence de l’environnement et de la maîtrise de l’énergie), nous brosse un portrait, dans cette vidéo, de la maison du futur.                                       "
}