{
    "description": "Quel temps va-t-il faire ? Quelle est la température dans la chambre des enfants ? Mon vin est-il bien conservé ? Ces questions, et d'autres encore, Hector peut y répondre. Cette station connectée conçue et fabriquée en France par une jeune entreprise basée à Angers propose une alternative simple et peu onéreuse aux produits existants. Déjà connu des professionnels, Hector est désormais commercialisé vers le grand public.",
    "author": "Marc Zaffagni",
    "title": "Hector, le petit cube qui vous informe de la pluie et du beau temps",
    "newspaper": "Futura Sciences",
    "theme": "maison",
    "url": "http://www.futura-sciences.com/maison/actualites/electricite-hector-petit-cube-vous-informe-pluie-beau-temps-62979/",
    "date": "01/06/2016",
    "body": "Quel temps va-t-il faire ? Quelle est la température dans la chambre des enfants ? Mon vin est-il bien conservé ? Ces questions, et d'autres encore, Hector peut y répondre. Cette station connectée conçue et fabriquée en France par une jeune entreprise basée à Angers propose une alternative simple et peu onéreuse aux produits existants. Déjà connu des professionnels, Hector est désormais commercialisé vers le grand public. Hector n'est pas le concierge d'un grand hôtel. C'est un cube. En fait une station  météo  connectée qui tient dans la paume de la main. Grâce à ses  capteurs  intégrés, elle peut relever la température ambiante, le taux d'humidité et mesurer la  pression atmosphérique .  « Nous avons voulu créer un produit simple, facile à utiliser et très abordable » , a expliqué à Futura-Sciences Morgan Lavaux, l'un des deux fondateurs de la jeune pousse angevine qui a créé ce gadget connecté entièrement fabriqué en France et vendu 49,90 euros. Lorsque l'on passe à proximité avec son  smartphone ,  Hector  transmet ses informations par liaison  Bluetooth . L'appareil fonctionne aussi bien à l'intérieur qu'à l'extérieur. Il peut surveiller la température et l'humidité d'une pièce, celle d'un  réfrigérateur , l' hygrométrie  d'une cave à vin ou à cigares. Et il peut donner une  prévision météorologique  à 24 heures. Toutes les informations passent par l' application  mobile disponible sur  Android et iOS .     Les restaurateurs ont adopté Hector Ce sont en premier lieu les professionnels que la jeune pousse a cherché à convaincre. Par exemple, les restaurateurs qui ont une obligation d'enregistrer les températures dans leurs réfrigérateurs et chambres froides. Hector leur permet d'accomplir cette opération rapidement en disposant d'un historique des relevés sur 20 jours. Des transporteurs ont adopté ce cube connecté pour surveiller la température de certains produits. Morgan Lavaux nous a également indiqué que des compagnies d'assurance s'intéressaient à la solution pour faire de la  prévention  des risques liés à l'humidité. Déjà vendu à 3.000 exemplaires, Hector veut désormais séduire le grand public. Et c'est grâce à EDF et son programme  EDF Pulse & You  que la  start-up  a réalisé que son produit pouvait intéresser les particuliers.  EDF Pulse & You est une plateforme en ligne communautaire ouverte à tous qui met en relation directe des créateurs de projets innovants et des internautes.  « Les commentaires et les idées déposés par les usagers sur les projets des start-up sont très précieux, tant pour améliorer leurs produits, que faire évoluer leurs technologies ou encore inventer des services auxquels ils n'auraient pas forcément pensé » , explique Gaël Le Boulch, en charge du projet chez EDF.  L’application Hector dans sa version Android. Dès que le smartphone (avec la connexion Bluetooth activée) passe à proximité du cube, elle affiche la température, le taux d’humidité, la pression atmosphérique ainsi qu’une prévision météo à 24 heures. L’application sauvegarde un historique sur 20 jours. © Marc Zaffagni, Futura-Sciences                       Hector aide à prendre soin des poules Présenté en avril dernier sur EDF Pulse & You, Hector a récolté près de 600 idées dont certaines aussi originales que pertinentes.  « Un contributeur a attiré notre attention sur le fait qu'Hector pouvait servir à améliorer le confort des poules pondeuses en surveillant la stabilité de la température et de l'humidité dans un poulailler. Le même principe peut s'appliquer aux terrariums des  reptiles  » , nous a révélé Morgan Lavaux. Forte de cette découverte, l'entreprise s'est ouvert un nouveau marché et va bientôt commercialiser Hector dans les jardineries de l'enseigne Truffaut. Pour le jeune patron, EDF Pulse & You  « un test marché très important car il s'agit d'avis de personnes neutres qui n'ont aucun parti pris » . Nous avons pu tester Hector pendant quelques jours. Petit et discret, il s'installe n'importe où dans une pièce sans se faire remarquer. L'association en liaison Bluetooth avec un  smartphone   Android  ou  iOS  est très rapide et la prise en main de l'application mobile aisée. Il est possible de définir des seuils minimaux et maximaux pour la température et l' hygrométrie  afin de recevoir des alertes en cas de dépassement.  Si l'on comprend bien l'intérêt qu'un tel outil peut avoir pour les professionnels, l'utilisation domestique demande à être peaufinée. En effet, on aimerait que l'application nous accompagne davantage, avec des explications et des conseils pour mieux exploiter les données récoltées. Dommage également que le  logiciel  ne s'interface pas avec des installations  domotiques  pour pouvoir ajuster la température en cas de besoin.  « Nous avons voulu un produit simple, stable qui va évoluer dans le temps » , nous a expliqué Morgan Lavaux en nous assurant que les fonctionnalités d'Hector allaient s'enrichir progressivement. "
}