{
    "description": "Les femmes auraient droit à un gène du bonheur qui produit presque l'effet inverse chez l'homme. Cet allèle particulier procure du bien-être quand il est présent en un exemplaire, et encore plus lorsqu'il est en deux copies !",
    "author": "Par Janlou Chaput, Futura",
    "title": "Science décalée : un gène du bonheur uniquement chez la femme",
    "newspaper": "Futura Sciences",
    "theme": "sante",
    "url": "http://www.futura-sciences.com/sante/actualites/genetique-science-decalee-gene-bonheur-uniquement-chez-femme-40974/",
    "date": "28/05/2017",
    "body": "Les femmes auraient droit à un gène du bonheur qui produit presque l'effet inverse chez l'homme. Cet allèle particulier procure du bien-être quand il est présent en un exemplaire, et encore plus lorsqu'il est en deux copies ! Les  hommes et les femmes  pourraient ne pas demeurer libres et égaux en  bonheur . En effet si cet état de plénitude a une forte composante  génétique , la gent féminine jouirait d'un avantage sur son homologue masculine. Un  allèle  particulier du  gène   Maoa  (monoamine  oxydase  A) procurerait du bien-être chez la femme alors qu'il favoriserait l' agressivité  chez l'homme. Comment est-ce possible ? Le contexte : le bien-être génétique La génétique s'immisce vraiment partout et joue parfois en notre faveur. Ainsi, des études menées auprès de  jumeaux  indiquent qu'elle explique entre 35 et 50 % des variations de bonheur entre les individus. La joie de vivre est donc en partie dans l' ADN .    Si d'une part cela justifie le fait que tout le monde n'a pas la même conception du plaisir, l'aptitude au bonheur est également dépendante du sexe. En effet, de précédents travaux tendent à montrer que les femmes se déclarent plus heureuses que les hommes, même si elles sont davantage victimes de  troubles de l’humeur  et de l'anxiété. Pourquoi ? C'est la question à laquelle a tenté de répondre une équipe de chercheurs de l' University of South Florida  en évaluant l'effet de différentes versions d'un même gène, nommé  Maoa , sur le bien-être des hommes et des femmes. Mais cet effet ne se constate pas chez les individus masculins. Au contraire, cet allèle avait déjà été surnommé par quelques scientifiques le « gène du guerrier » du fait de l'agressivité qu'il engendre. Il est également associé à l' alcoolisme  et au comportement antisocial. Même séquence  ADN , effets presque opposés ! Le bonheur serait aussi codé dans l'ADN, en partie dans certaines formes du gène  Maoa  des femmes. Les hommes ont-ils eux aussi un équivalent ? © Maurizio de Angelis, Wellcome Images, Flickr, cc by nc nd 2.0                               Dans ce travail publié dans   Progress in Neuro-Psychopharmacology & Biological Psychiatry , les auteurs relatent leur  protocole . Une analyse génétique de la version de  Maoa  de 345 volontaires (193 femmes et 152 hommes) était mise en parallèle à un questionnaire dans lequel les cobayes devaient déclarer leur niveau de  bonheur . De façon surprenante, l'allèle qui conduit à une expression moindre de l' enzyme  était associé au bonheur chez les femmes. Celles possédant une seule version disaient être plus heureuses que celles qui en étaient dépourvues. Mais ces premières étaient dépassées dans l'intensité du bien-être par les femmes  homozygotes , c'est-à-dire dotées de deux de ces allèles. Où résiderait l'efficacité de  Maoa  ? Ce gène code pour une enzyme qui découpe des  neurotransmetteurs  importants, comme la  sérotonine  et la  dopamine .  Or  ces  molécules  contribuent au bonheur et sont même à la base de certains  antidépresseurs . Cet allèle correspond à la forme la moins active, celle qui préserve davantage ces neurotransmetteurs de la famille des monoamines, leur permettant d'augmenter leur efficacité et d'améliorer le bien-être. Reste à résoudre la question de la spécificité de genre : pourquoi les hommes n'en bénéficient pas ? Les auteurs suggèrent que les hauts niveaux de  testostérone  annihilent cet effet. Mais cela reste à prouver. L’œil extérieur : c’est quand le bonheur ? Si le bien-être moral dépend évidemment du contexte, la génétique y contribue également. Cependant, ce domaine de recherche étant récent, les scientifiques creusent afin de combler les nombreuses lacunes auxquelles ils doivent faire face. Ils supposent par exemple que le  bonheur  ne dépend pas d'un gène ni d'un groupe de gènes, mais plutôt de l'interaction entre plusieurs de ces groupes, rendant les situations encore plus complexes qu'elles ne le sont déjà. Cependant, tout ne tient quand même pas dans les gènes. Et les hommes aussi ont leur façon d'être heureux. Ce n'est pas un collectif féministe qui le dit mais bel et bien une étude scientifique : ils éprouvent davantage de bien-être lorsqu'ils font le  ménage ... "
}