{
    "description": "Eutelsat 172B est le tout premier satellite tout électrique haute puissance d'Airbus Defence and Space. Il est doté de deux bras robotiques déployables qui servent à orienter les propulseurs électriques du satellite et à contrôler la direction de la poussée ainsi que l'attitude requise durant les différentes phases de la mission. Une architecture inédite qui répond à des besoins d'optimisation du fonctionnement du satellite en vol et à poste souhaitée par l'entreprise.",
    "author": "Rémy Decourt",
    "title": "L’étonnant satellite à bras robotisés qui va amener l’Internet haut débit dans les avions",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/astronautique-etonnant-satellite-bras-robotises-va-amener-internet-haut-debit-avions-67438/",
    "date": "12/06/2017",
    "body": "Eutelsat 172B est le tout premier satellite tout électrique haute puissance d'Airbus Defence and Space. Il est doté de deux bras robotiques déployables qui servent à orienter les propulseurs électriques du satellite et à contrôler la direction de la poussée ainsi que l'attitude requise durant les différentes phases de la mission. Une architecture inédite qui répond à des besoins d'optimisation du fonctionnement du satellite en vol et à poste souhaitée par l'entreprise. Ce qu'il faut retenir Le satellite Eutelsat 172B retransmettra les flux de données Internet au-dessus de l'océan Pacifique vers les avions. Avec la possibilité de répartir la bande passante, à la demande, sur onze faisceaux en bandes Ku, ce satellite permettra un débit élevé à bord de chaque appareil. Ce satellite n'utilise que des propulseurs électriques (plasmiques). Ces propulseurs sont portés par des bras mobiles qui permettent d'orienter la poussée. Eutelsat 172B, l'étonnant satellite à bras robotisés qui va amener le haut débit dans les avions                       Dans cette vidéo, on peut voir l'utilisation prévue de des deux bras robotiques déployables d'Eutelsat 172B, le tout premier satellite tout-électrique haute puissance d’Airbus Defence and Space, et la variété de mouvements qu'ils seront capables de réaliser. Les deux bras robotiques servent à orienter les propulseurs électriques du satellite et à contrôler la direction de la poussée et l’attitude requise durant les différentes phases de la mission. Il s'agit d'une architecture inédite qui répond à des besoins d'optimisation du fonctionnement du satellite en vol et à poste.                                       Eutelsat 172B , qui a été lancé dans la nuit du 1er au 2 juin, est le premier satellite de télécommunication tout électrique haute puissance. Construit par Airbus Defence and Space autour de la plateforme Eurostar E3000, dans sa toute dernière évolution EOR ( Electric Orbit Raising ), il utilise la  propulsion électrique  pour la mise à poste et non uniquement pour les manœuvres orbitales de maintien à poste. C'est pourquoi, près d'une semaine après son lancement, il n'est toujours pas arrivé à sa position géostationnaire à 172° est. Il mettra environ quatre mois pour la rejoindre alors qu'habituellement cette phase dure moins d'une semaine pour les satellites à propulsions chimiques. Cette propulsion électrique utilise cinq propulseurs de Hall de 5 kW. Quatre moteurs sont positionnés par paire (un moteur principal et un de réserve) sur deux bras robotisés de trois mètres, situés de chaque côté du satellite. Le cinquième moteur est monté directement sur la face anti-Terre et ne sert qu'au transfert géostationnaire. Le tout électrique n'est pas la seule innovation de ce satellite. Ses deux bras robotisés et déployables «  sont une solution technique inédite  », comme nous l'explique Arnaud de Rosnay, directeur des satellites de télécommunications chez Airbus, qui a bien voulu répondre à nos questions. À ces deux innovations, s'en ajoute une troisième. Eutelsat 172B embarque en effet trois charges utiles distinctes, dont une qui va amener le haut  débit  à bord des avions de ligne avec une qualité de service inédite, sans comparaison avec ce qui existe aujourd'hui. Une paire de deux propulseurs de hall de 5 KW installée sur un des deux bras robotisé du satellite Eutelsat 172B. © Airbus                               Pourquoi des bras déployables pour les moteurs électriques ? S’agit-il d’une contrainte technique ou d’un choix pour optimiser l’architecture du satellite ? Arnaud de Rosnay  : C'est plutôt une optimisation voulue et développée par Airbus. Elle permet par exemple : d'orienter les moteurs en fonction des besoins, et pour la mise à poste et pour le maintien à poste ; d'éloigner les moteurs du satellite pour optimiser les angles de poussée (distance au centre de gravité et contrer la tendance à droite) ; de contrôler l'orientation du satellite pendant la poussée et permettre des plus petites poussées dans tous les axes.    La mise au point de ces bras a-t-elle nécessité un effort particulier en termes de design, de masse, etc. ? Arnaud de Rosnay :  Non, pas vraiment d'efforts particuliers. Il a néanmoins fallu augmenter le nombre d'actionneurs sur les deux bras qui chacun supportent deux moteurs et les redondances. Un travail qui a tout de même pris plusieurs années d'études pour développer les solutions optimales. Y a-t-il eu une difficulté technique particulière ? Arnaud de Rosnay :  Non pas vraiment. Le progrès est plus dans l'optimisation des différentes technologies. La technologie des bras robotisés, principal ajout technologique, est plutôt mature et bien maitrisée pour ce niveau de besoins. C'est surtout une solution élégante permettant d'optimiser beaucoup de paramètres. Concernant la plateforme électrique, est-ce une autre innovation particulière propre à Eutelsat 172B ?  Arnaud de Rosnay :  Oui et non. Il y a une innovation qui date de ce satellite mais qui ne lui sera pas propre, car elle sera reprise par toutes les autres plateformes Eurostar 3000 électriques (cinq de plus en carnet de commandes). C'est plus l'état d'esprit d'utiliser l'électrique pour toutes les opérations, malgré le temps de la phase de lancement et de mise à poste (Leop) plus longue qui a émergé récemment côté client, avec la maturité de la technologie plasmique et les autres améliorations ( impression 3D , possibilité de suivre la Leop tout le long grâce au réseau de stations au sol et l'optimisation de la charge utile).  C'est la somme de tout cela qui a créé un vrai \"saut\" et nous incite à utiliser la plupart de tous ces progrès dans les futures plateformes NEO électriques. Pour en savoir plus Lancement d'Eutelsat 172B, un satellite pour la connexion à haut débit dans les avions Article de Rémy Decourt publié le 01/06/2017 Forte demande des passagers, l'accès à  Internet  à haut débit en  Wi-Fi  va devenir une réalité à bord des avions. Ce soir,  Arianespace  doit lancer le satellite Eutelsat 172B, équipé d'un émetteur-récepteur multifaisceaux en bande Ku, pouvant transmettre à 1,8 Gbit/s, rendant possible une connexion en vol de type  ADSL . Yohann Leroy, le directeur technique d'Eutelsat, nous explique le fonctionnement de ce satellite et les principales innovations qu'il embarque. Aujourd'hui, il est possible de surfer sur  Internet à bord des avions  de ligne mais à faible débit. À l'exception de quelques compagnies, qui proposent un service adapté à la clientèle business et première, d'autres vendent à des tarifs élevés un accès limité, avec des débits descendants faibles ou des restrictions sur la quantité de données transmises. Il n'est pas possible, notamment, de s'adonner au  streaming  mais seulement de consulter ses e-mails et de surfer brièvement. D'ici quelques mois, avec le satellite Eutelsat 172B, construit par Airbus Defence and Space, les  « capacités de connectivité en vol et en mer vont considérablement s'améliorer avec des débits similaires à ceux d'une connexion ADSL » , nous explique Yohann Leroy, le directeur technique d'Eutelsat. Ce satellite, le dernier-né de la  flotte Eutelsat , sera installé à 172° est, une position  orbitale  assurant une excellente couverture de l'Asie-Pacifique, sur  terre  comme sur mer, de l'Alaska à l'Australie. Il va  « amener le haut débit à bord des avions de ligne avec une qualité de service inédite, sans comparaison avec ce qui existe aujourd'hui » . Il sera alors possible de  « visionner des films en direct, de consulter les  réseaux sociaux  et de partager des photos par  messagerie instantanée  » . Eutelsat 172B s'apprête à répondre à un besoin à  « destination des compagnies aériennes qui font face à une demande pressante des clients » . Interrogés, plus de 60 % d'entre eux considèrent qu'Internet à bord des avions est plus important que tout autre service. Découvrez les missions d'Eutelsat 172B et son fonctionnement, résumés dans cette vidéo. © Eutelsat L’ère de l’accès Internet 2.0 à bord des avions Pour fournir cet Internet haut débit,  « similaire à de l'ADSL à une  vitesse  de 20 mégabits par seconde (Mbps) en réception et 6 Mbps en  émission , ce qui est largement suffisant pour télécharger des données sur les réseaux sociaux » , Eutelsat 172B sera équipé d'une  « nouvelle charge utile multifaisceaux en bande Ku dotée d'une capacité de  bande passante  de 1,8 Gbps » . Autre point fort, il sera doté d'une technologie d' « amplificateur multiport (MPA) qui répartit de façon dynamique la puissance allouée à chacun des onze faisceaux pour répondre aux pics de demande de capacité sur les routes aériennes couvertes par le satellite » . Ce n'est pas la première fois qu'un satellite de communications utilise un tel système, mais  « c'est la première fois qu'un MPA fonctionnera dans la bande Ku et mutualisera 8 amplificateurs » . Le principe permet  « d'ajuster la répartition de la capacité du satellite entre les différents spots qui couvrent les différentes routes aériennes entre l'est de l'Asie (Singapour, le Japon, l'est de la Chine) et la côte ouest des États-Unis » . Dit autrement, Eutelsat 172B sera capable de répartir de façon dynamique sa bande passante suivant la demande. Les vols couvrant la zone Asie-Pacifique durent 12 heures en moyenne et, suivant l'heure de la journée, les avions ne sont pas répartis de la même façon, de sorte que  « les pics de connexion ont lieu principalement aux extrémités de la couverture, le matin quand les avions décollent, et en milieu de journée quand ils se croisent en milieu de couverture » . D'où la nécessité  « de pouvoir mettre plus de puissance en bord de couverture quand on le décide. C'est le rôle de cet amplificateur multi-port » . Dans un premier temps, avant d'envisager de fournir un service haut débit illimité et sans restriction,  « ce qui est l'objectif final » , il est prévu une phase intermédiaire qui prévoit une limitation des données et des débits ainsi que des plages horaires de façon à gérer au mieux la disponibilité du service et les périodes de congestion. Dans cinq ans, Eutelsat fait le  « pari qu'il sera naturel d'utiliser et d'accéder à son compte  Netflix  à bord des avions et de jouer à des jeux en ligne » . Eutelsat 172B en salle blanche à Toulouse. © Airbus, Eutelsat                       Un nouveau record pour Arianespace Ce satellite est aussi le  « pionnier d'une nouvelle génération utilisant uniquement la  propulsion électrique  » . Premier satellite entièrement électrique de l'entreprise, Eutelsat 172B disposera d'une puissance de 13 kW pour une  masse  au lancement de seulement 3.500 kg. Un gain de masse qui s'explique par le remplacement des 2 à 3 tonnes des  ergols  de la propulsion chimique par les 400 à 500 kg de  xénon  de la propulsion électrique. Outre le gain de poids, cette réduction de  volume  permet au satellite d'être lancé en position basse d' Ariane 5 , réduisant ainsi le coût de lancement. Le satellite intègre également des  « composants structurels fabriqués grâce à l'impression 3D [ou fabrication additive,  NDLR ] »  comme, par exemple, la tour qui supporte l'antenne de communication avec la Terre. Comme ce satellite est lancé à bord d'une Ariane 5 en partie basse, il a été nécessaire d'adapter son architecture au volume disponible à l'intérieur du Sylda. La fabrication additive, justement, permet de réaliser des pièces avec des formes impossibles à obtenir avec les procédés industriels classiques. Ce satellite profite d'une autre innovation. Il est doté de  « bras robotisés qu'il déploiera afin d'orienter et contrôler la direction de sa poussée durant le trajet d'environ quatre mois qui le mènera à l' orbite géostationnaire , ainsi que pendant la  durée  de son maintien à poste ». Eutelsat 172B sera lancé dans la nuit de jeudi à vendredi par un  lanceur  Ariane 5 qui emportera également le satellite ViaSat-2. Pour cette mission, la troisième d'une Ariane 5 depuis le début de l'année, la charge utile pèse plus de 10 tonnes (10.865  kilogrammes  exactement), dont 9.969 kg pour les deux satellites, ViaSat-2 (6,418 tonnes) et Eutelsat 172B (3,551 tonnes), à séparer sur l'orbite visée. Le  périgée  devrait être de 250 kilomètres, l'altitude de l' apogée  de 35.706 km et l'inclinaison de 6°. Il s'agit d'un nouveau record de performance pour une mission visant l' orbite de transfert  géostationnaire standard. Le précédent record d'Ariane 5 était de 10.734 kg, performance atteinte en août 2016 lors du lancement des satellites Intelsat 33e et Intelsat 36 ( vol VA232 ). "
}