{
    "description": "Des données géochimiques confirment année après année le lien entre de massives éruptions volcaniques à la fin du Trias et la grande crise biologique qui est survenue il y a environ 201 millions d'années. Des événements qui auraient favorisé l'essor des dinosaures.",
    "date": "21/06/2017",
    "author": "Laurent Sacco",
    "theme": "planete",
    "title": "Dinosaures : un volcanisme massif au Trias expliquerait leur domination",
    "newspaper": "Futura Sciences",
    "url": "http://www.futura-sciences.com/planete/actualites/paleontologie-dinosaures-volcanisme-massif-trias-expliquerait-leur-domination-23137/",
    "body": "Des données géochimiques confirment année après année le lien entre de massives éruptions volcaniques à la fin du Trias et la grande crise biologique qui est survenue il y a environ 201 millions d'années. Des événements qui auraient favorisé l'essor des dinosaures. Ce qu'il faut retenir Il y a 201 millions d’années, la moitié des espèces végétales et animales disparaissaient. Cette quatrième grande crise biologique de la biosphère, au Trias, semble avoir été provoquée par d’importantes quantités de gaz carbonique libérées par une série de grandes éruptions volcaniques. Cette grande extinction a coïncidé avec l’essor de la domination des dinosaures, lesquels apparaissaient quelques dizaines de millions d’années plus tôt. Interview : cinq idées fausses sur les dinosaures                       Le cinéma et la littérature entretiennent autour des dinosaures une certaine mythologie. Ces allégations, souvent totalement erronées, ont le don de froisser les experts et les adeptes avertis. Futura-Sciences est donc parti à la rencontre d'Éric Buffetaut, paléontologue, afin de passer au crible cinq idées reçues sur les dinosaures.                                       Les spécialistes en géosciences s'accordent généralement pour penser que les  dinosaures  ont disparu sous l'effet conjoint des  éruptions volcaniques du Deccan  en Inde et de l'impact d'un petit corps céleste d'une dizaine de kilomètres au  Yucatan . Mais quand il s'agit de déterminer l'importance de chacun de ces événements, ils divergent. Quant à la question de savoir comment, exactement, la grande  extinction  du Crétacé s'est produite, c'est-à-dire comment les écosystèmes et les  espèces  qui les constituent se sont effondrés dans le détail, les réponses données sont partielles et problématiques. L'une des stratégies pour essayer d'y voir plus clair est de s'intéresser aux causes ainsi qu'au déroulement des autres grandes extinctions. Paradoxalement, il semble de plus en plus clair que la domination des dinosaures et leur formidable succès évolutif a en partie été rendu possible du fait de grands épanchements magmatiques similaires à ceux des Deccan, dont l'éruption fissurale qui s'est produite en  Islande  il y a quelques années peut nous en donner une idée. Le 29 août 2014 débutait dans la région du Holuhraun, en Islande, une spectaculaire éruption fissurale qui devait être une représentation en miniature de celle à l'origine des CAMPS. © Jiri VonDrak En effet, il y a environ 200 millions d'années, une grande crise biologique s'est produite à la fin du  Trias . La moitié des espèces animales ou végétales se sont alors éteintes en peu de temps, laissant vacantes de nombreuses niches écologiques que ne vont pas tarder à occuper en masse les dinosaures. Les chercheurs ont pensé relier cette extinction à la géodynamique de notre Planète bleue. À cette époque, la  Pangée  est en train de commencer à se disloquer. L'Europe, les Amériques et le nord de l'Afrique étaient soudés mais quatre épisodes volcaniques majeurs vont survenir qui vont accompagner le début du  rifting  à l'origine de la naissance de l'Atlantique nord. Il se forme alors ce que les géologues appellent la province magmatique centre-atlantique (ou Camp, pour  Central Atlantic Magmatic Province ), c'est-à-dire l'amas de roches ignées formé par plus de dix millions de kilomètres cubes de laves émises en moins de 600.000 ans. Il s'agit essentiellement de basaltes que l'on trouve encore de nos jours aux  États-Unis  et au Canada, mais aussi dans le sud de la France, en Espagne ou au Maroc. Cet affleurement peut être observé dans le New Jersey, aux États-Unis, à proximité d'habitations. Les roches noires à gauche sont des basaltes émis durant la formation de la province magmatique centre atlantique. Elles recouvrent des sédiments riches en organismes du Trias (en rouge). © Paul Olsen,  Lamont-Doherty Earth Observatory                               Des éruptions volcaniques massives trahies par le mercure  Il y a quelques années, l'amélioration des méthodes de datation a permis de consolider la thèse de la relation étroite entre la mise en place des Camp et ce que les paléontologues considèrent comme la quatrième grande crise biologique de l'histoire de la biosphère. Une publication dans  Pnas  provenant d'une équipe de chercheurs britanniques en géosciences vient d'enfoncer encore un peu plus le clou. Il est plus que jamais crédible que cette extinction ait bien été causée par des émissions répétées d'importantes quantités de  gaz  carbonique, lesquelles peuvent changer le  climat  et acidifier les océans, créant ainsi des conditions peu favorables aux espèces vivantes.    En tant que géochimistes, ces chercheurs se sont intéressés à la composition de roches sédimentaires qui se sont déposées précisément pendant l'extinction du Trias. Elles ont été échantillonnées sur des sites en Argentine, Autriche, Canada, Maroc et Groenland. L'idée était de tenter de découvrir la présence d'anomalies dans le contenu en mercure de ces  sédiments . Des  éruptions volcaniques  conduisent effectivement à la libération de cet élément dans les gaz émis. Non seulement il a été possible de mettre en évidence des pics dans la quantité de mercure incorporée dans ces sédiments mais ceux-ci coïncidaient également avec la chronologie des émissions de CO 2  dans l' atmosphère , ce qui consolide fortement la thèse qu'il s'agissait bien d'émissions d'origine volcanique. De grandes éruptions volcaniques sont donc bel et bien en mesure de provoquer des crises biologiques majeures, mais paradoxalement, au moins au Trias, elles n'auraient pas affecté les dinosaures. Au contraire, elles les auraient favorisés. Quid de l'influence des éruptions du Deccan sur la crise KT ? Pour en savoir plus Les grandes éruptions volcaniques ne seraient pas toujours défavorables aux dinosaures Article de Laurent Sacco publié le 26/03/2010 Le formidable succès évolutif des dinosaures, apparus au Trias il y a probablement plus de 240 millions d'années, pose toujours question. Dernière hypothèse en date : ils devraient leur domination à l'extermination de leurs concurrents, due aux gaz libérés par les grandes éruptions volcaniques qu'a provoquées la fracture de la Pangée. Les dinosaures ont dominé la  Terre  pendant plus de 160 millions d'années et il a probablement fallu la  conjonction  d'un impact d'une  météorite  (issue probablement de l' astéroïde   Baptistina 298 ) et des gigantesques épanchements  basaltiques  des plateaux du Deccan pour les faire disparaître de la surface de la Terre (à l'exception des oiseaux, la seule branche restante). On aimerait comprendre de quels avantages évolutifs la lignée des dinosaures a pu bénéficier pour s'imposer à ce point. Certes, il y a environ 230 millions d'années, l'aspect de la planète était bien différent. Il n'existait qu'un seul  supercontinent , la fameuse Pangée d' Alfred Wegener . Il était donc facile à un groupe d'animaux plutôt bien adaptés à l'environnement de l'époque de se répandre à pied sec sur toutes les terres émergées. La fragmentation en plusieurs continents et l'isolement qui s'en est suivi ont pu ensuite favoriser la diversification des espèces de dinosaures. Mais ce raisonnement vaut pour toutes les espèces. Pourquoi les dinosaures ont-ils brusquement pris l'ascendant sur les autres archosauriens de l'époque ? Pour la paléobiologiste  Jessica Whiteside  de l'Université Brown, la raison pour laquelle les dinosaures ont supplanté le groupe d'archosaures dominant de l'époque, les Crurotarsiens, doit être recherchée dans l'extinction du Trias-Jurassique, la grande extinction ayant succédé à celle du Permien-Trias. Ce n'est pas la première fois que l'on suggère un tel lien mais le travail qu'elle vient de publier avec ses collègues dans les  Proceedings of the National Academy of Sciences  est le premier à apporter un grand nombre d'éléments en faveur de cette thèse. Il faut savoir que la crise du Trias-Jurassique semble coïncider avec le début de la fragmentation de la Pangée. Cet événement s'est accompagné de la formation de ce que l'on appelle la  Central Atlantic magmatic province  (CAMP). On en trouve des traces en Amérique du Nord et au Maroc sous forme de gigantesques épanchements basaltiques qui se seraient mis en place pendant une période d'environ 600.000 ans. Une vue d'une partie restante de la Central Atlantic Magmatic Province marquant la fragmentation de la Pangée il y a 200 millions d'années. On voit bien en haut de l'affleurement les couches basaltiques provenant des flots de lave crachés par les fissures de l'époque. © Jessica H. Whiteside, Brown University                        Incendies et réchauffement bousculent la flore et la faune À l'époque, les flots de  lave  émis par les fissures disloquant la Pangée devaient recouvrir une superficie égale à celle des Etats-Unis, ou presque. Il est donc tentant de relier la disparition de 20% des espèces marines et la réduction de moitié de la diversité biologique de l'époque à la formation de la CAMP, accompagnée d'une large libération de CO 2  affectant le climat. Pour tenter d'y voir plus clair, les chercheurs de différentes institutions, menés par Jessica Whiteside, ont comparé les données portant sur les plantes, les animaux et le climat de cette époque, datant de 200 millions d'années environ. Ils se sont concentrés sur des restes  fossiles  de feuilles et de morceaux de  bois  que l'on peut trouver dans les sédiments des lacs de la Pangée situés dans des  bassins  d'Amérique du Nord (Newark et Hartford). Ces sédiments se trouvent piégés entre des coulées de lave de la CAMP, ce qui permet de lever les incertitudes sur la concomitance des événements. L'analyse des  pollens  et des  isotopes  de  carbone ,  12 C et  13 C, montre bien une association étroite entre l'extinction Trias-Jurassique et l'apparition de la CAMP. En particulier, on observe un pic de populations de  fougères  connues pour être les premières plantes à recoloniser les sols brûlés par des éruptions volcaniques . Jointes aux données paléontologiques sur les Crurotarsiens, l'image qui émerge est celle d'une brusque et importante libération de CO 2  dans l'atmosphère, causée par l'activité volcanique intense, affectant le climat. Les niches écologiques qui étaient alors occupées par les Crurotarsiens auraient été laissées vacantes par leur extermination. Possédant certains avantages évolutifs, les dinosaures de l'époque aurait profité de l'occasion pour occuper ces niches vacantes et ont alors pu s'offrir une explosion évolutive. Si cette thèse se confirme, en montrant combien les dinosaures ont su résister aux conséquences d'une activité volcanique intense, elle donne peut-être plus de poids à l'idée que c'est bien l'impact de  Chicxulub  et non pas les éruptions du Deccan qui ont exterminé les dinosaures il y a 65 millions d'années. "
}