{
    "description": "Alexandre Grothendieck était l'un des plus grands mathématiciens de tous les temps. Militant écologiste engagé dans les années 1970, il vivait retiré du monde depuis le début des années 1990 dans un village de l'Ariège. Il vient de décéder à l'âge de 86 ans en laissant un héritage mathématique qui reste encore à explorer.",
    "author": "Laurent Sacco",
    "title": "Grothendieck : l'Albert Einstein des mathématiques du XXe siécle est décédé",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/geometrie-grothendieck-albert-einstein-mathematiques-xxe-siecle-decede-56030/",
    "date": "16/11/2014",
    "body": "Alexandre Grothendieck était l'un des plus grands mathématiciens de tous les temps. Militant écologiste engagé dans les années 1970, il vivait retiré du monde depuis le début des années 1990 dans un village de l'Ariège. Il vient de décéder à l'âge de 86 ans en laissant un héritage mathématique qui reste encore à explorer. Alexandre Grothendieck (1928-2014) est une légende dans le milieu des mathématiciens. Doué d’une phénoménale capacité d’abstraction et de travail, il pouvait voir des connexions profondes entre des domaines différents des mathématiques comme l’algèbre, la topologie, l’arithmétique et la géométrie. Ses travaux lui ont valu la médaille Fields de mathématique en 1966, mais il n’est pas allé la chercher en Russie en raison de son engagement politique. C’était aussi un écologiste radical proche de la contre-culture dans les années 1970. © Images des Mathématiques, CNRS                               « Un effrayant génie » , l'expression de Chateaubriand pour caractériser  Blaise Pascal  est bien connue. Elle s'applique tout autant à un mathématicien français dont on vient d'apprendre le décès. Alexandre Grothendieck s'est éteint en effet le matin du 13 novembre 2014 à l'hôpital de Saint-Girons (Ariège) à l'âge de 86 ans. Son nom est probablement inconnu du grand public. Pourtant Grothendieck faisait partie de l'élite mondiale des lauréats de la médaille Fields, tels  Cédric Villani  et  Artur Avila . Son influence sur la conception de l'espace et de la géométrie,  via  l'algèbre et la topologie, dans l'esprit des mathématiciens est telle que certains le considèrent comme l' Einstein  des mathématiques du XX e  siècle. À l'instar de ce dernier, il était un esprit rebel et anticonformiste dont la vie a été marquée par les grands événements du siècle dernier. Profondément pacifiste et écologiste avant l'heure, au début des années 1970, il a fini par largement tourner le  dos  à la communauté des mathématiciens, allant jusqu'à refuser le prix  Crafoord  tout comme  Grigori Perelman , autre génie de la géométrie et de la topologie, qui déclinera plus tard la médaille Fields et le prix Clay. Bande-annonce d’un documentaire consacré à Alexandre Grothendieck. © Catherine Aira, YouTube Le parcours d' Alexandre Grothendieck , et surtout de ses parents, semble tout droit sorti d'un roman. D'origine russe et d'ascendance très probablement hassidique par son père, Alexandre Shapiro, il est né en 1928 à Berlin d'une mère allemande, Hanka Grothendieck. Ses deux parents émigreront en France avant la Seconde Guerre mondiale pour fuir le régime nazi. Son père mourra en déportation à Auschwitz. Au sortir de la guerre, Grothendieck entreprendra des études de mathématiques à l'université de Montpellier. Très indépendant d'esprit et déçu par l'enseignement qu'il reçoit, et tout comme le jeune Pascal est sensé avoir retrouvé presque par lui-même la géométrie d' Euclide , Grothendieck redécouvre la puissante théorie de l'intégration qu'Henri Lebesgue avait bâtie vers 1900. Soupçonnant son potentiel, l'un de ses professeurs va lui permettre d'entrer en contact avec le grand mathématicien Henri Cartan, à Paris, lequel va l'orienter vers deux légendes des mathématiques françaises d'alors, très impliquées dans le célèbre groupe Bourbaki puisqu'il s'agissait de  Jean Dieudonné  et de  Laurent Schwartz .    Six thèses de mathématique en un an En poste à Nancy, les deux hommes sont au cœur des problématiques de l'époque en analyse fonctionnelle, c'est-à-dire le domaine des mathématiques qui traitent des  équations , principalement différentielles et aux dérivées partielles (comme celles de  Navier-Stokes ), où les inconnues ne sont pas des nombres, mais des fonctions.  Laurent Schwartz  a d'ailleurs décroché, en 1950, la médaille Fields de mathématique pour ses travaux sur les  distributions , une puissante théorie issue en partie, à l'origine de certaines idées que le physicien  Paul Dirac  avait introduites pour formaliser les équations de la toute jeune  mécanique quantique . Dieudonné et Schwartz butaient alors sur 14 problèmes liés à l'analyse fonctionnelle dont la seule résolution de quelques-uns aurait suffi pour occuper un étudiant moyennement doué en mathématique pendant quelques années pour une thèse de doctorat. Le génie et les impressionnantes capacités de Grothendieck vont alors apparaître au grand jour. Dieudonné et Schwartz lui avaient proposé de choisir quelques-uns de ces problèmes pour un travail de thèse, mais Grothendieck va stupéfier ses maîtres en revenant un an plus tard avec les solutions aux 14 problèmes et l'équivalent de six thèses rédigées. Médaille Fields de mathématique, le grand mathématicien Laurent Schwartz (1915-2002) était aussi très engagé, et il a été membre du Tribunal Russell. Ses talents d’enseignants étaient légendaires, comme en témoigne son cours d’analyse de l’École polytechnique. Il était un des membres de Bourbaki. © École polytechnique                               De la géométrie algébrique à l’écologie De l'analyse fonctionnelle, Grothendieck va bientôt passer à la  géométrie  algébrique, un domaine des mathématiques qui s'est constitué une première fois avec la géométrie analytique de  Descartes . Il va lui faire subir toute une série de transformation à partir de la fin des années 1950 et surtout pendant qu'il occupe, dans les années 1960, un poste à l'IHÉS, l'Institut des hautes études scientifiques, fondé et financé à Bures-sur-Yvette par Léon Motchane. C'était un riche industriel et mathématicien français, issu d'une famille russe et helvétique, qui avait entrepris de créer en France un institut comparable à l'IAS de Princeton pour regrouper des mathématiciens et des physiciens de haut niveau. Il avait bénéficié pour cela de l'aide du physicien américain Robert Oppenheimer et du soutien financier de plusieurs grandes entreprises privées. Appelé à être à la tête de cet institut, Dieudonné acceptera le poste à condition que Grothendieck en soit membre lui aussi. Antimilitariste et marqué par les  mouvements  de mai 1968, Grothendieck en démissionnera quand il apprendra que l'IHÉS recevait des subsides du DRET (un organisme de financement de la recherche militaire). Hanté en cette période troublée par le  spectre  d'une nouvelle guerre mondiale et les risques pesant sur le futur de l'humanité du fait de la surpopulation, de la pollution et des problèmes écologiques qu'il voyait venir avec d'autres à cette époque, il se coupera de plus en plus de la communauté scientifique. Il finira par devenir un ermite, retiré pendant des décennies dans le sud de la France dans un lieu dont le secret était bien gardé. Comme d'autres esprits d'exception à l'âme et à la sensibilité délicatement accordées, tels  Kurt Gödel  et John Nash, Grothendieck va voir sa  santé mentale  se détériorer, trop doué et trop intègre pour accepter les imperfections des hommes et de la réalité. Il vient finalement de quitter ce monde en laissant un héritage mathématique impressionnant dont une partie reste encore à décrypter. Il y auraitbeaucoup de choses à dire sur la vie et l'œuvre d'Alexandre Grothendieck qui ne peuvent être abordées dans cet article. Aussi nous vous renvoyons à deux excellentes références sur  internet  qui permettent d'en savoir plus : le site  Images des mathématiques  du CNRS et l'article que lui a consacré son ami et collègue, le mathématicien  Pierre Cartier . "
}