{
    "date": "19/06/2017",
    "author": "Marie-Céline Jacquier",
    "url": "http://www.futura-sciences.com/sante/actualites/medecine-greffe-tete-chirurgien-rapproche-son-but-reconnectant-moelle-epiniere-rats-47459/",
    "newspaper": "Futura Sciences",
    "theme": "sante",
    "title": "Greffe de tête : un chirurgien se rapproche de son but en reconnectant la moelle épinière de rats",
    "description": "Sergio Canavero, le chirurgien italien qui ambitionne de faire la première greffe de tête humaine, a sectionné et recollé la moelle épinière de rats. Pour lui, cette expérience réussie est une nouvelle avancée vers son but ultime.",
    "body": "Sergio Canavero, le chirurgien italien qui ambitionne de faire la première greffe de tête humaine, a sectionné et recollé la moelle épinière de rats. Pour lui, cette expérience réussie est une nouvelle avancée vers son but ultime. Ce qu'il faut retenir Le chirurgien Sergio Canavero souhaiterait réaliser des greffes de têtes humaines. Au cours d’expériences sur des animaux, il a sectionné et réussi à reconnecter la moelle épinière de rats. L’étude conclut qu’une section de la moelle épinière est réversible, ce qui ouvre la porte à des traitements contre des paralysies chez l'Homme. Greffer une tête humaine sur un autre corps : une telle idée peut sembler à la fois barbare et farfelue. Pourtant c'est le projet nourri par Sergio Canavero, un neurochirurgien italien, en dépit des nombreux obstacles techniques et éthiques qui se dressent devant lui. Certains pensent qu'une telle opération pourrait sauver des personnes souffrant de maladies mortelles.  Pour se rapprocher de son objectif, le médecin participe à des travaux sur des animaux. Dans une nouvelle étude parue dans la revue  CNS Neuroscience , il décrit, avec une équipe de scientifiques chinois, comment il est possible de sectionner et reconnecter la moelle épinière de rongeurs.  Pour cela, l'équipe a utilisé une substance particulière : le  polyéthylène  glycol (PEG), qui favorise la fusion de membranes cellulaires, et donc des fibres nerveuses. D'après le  Busines Insider , des scientifiques ont déjà utilisé le PEG dans des expériences pour lier des  moelles épinières  de chiens et obtenir un animal à deux têtes.  Sergio Canavero a fait des expériences similaires sur des rongeurs. Dans un article paru en avril dernier dans  CNS Neuroscience and Therapeutics , il décrit la  greffe  réussie d'une tête sur le corps d'un rat. Il aurait répété le protocole sur d'autres animaux et obtenu plusieurs rats à deux têtes qui ont vécu en moyenne 36 heures. Dans un article paru en avril 2017, les auteurs décrivent un rat sur lequel a été greffée une deuxième tête. © Li  et al., CNS Neuroscience & Therapeutics  2017                               Le PEG recolle la moelle épinière sectionnée chez le rongeur Pour cette toute nouvelle étude, la moelle épinière a été sectionnée chez 15 rats. Neuf animaux ont été traités avec du PEG pour guérir la blessure et six n'ont eu qu'une solution saline témoin. Le produit a été administré à l'aide d'une seringue au point de section. Les deux groupes ont pris des antibiotiques pendant 72 heures.     Résultats : les rongeurs qui ont eu du PEG en traitement ont retrouvé leurs fonctions motrices et pouvaient à nouveau marcher au bout de quatre semaines. En parallèle, aucun rat témoin n'a retrouvé ses fonctions motrices. Tous les rongeurs ont survécu un mois, sauf un qui est mort tôt. Les auteurs en concluent qu'une section de la moelle épinière est réversible, ce qui ouvre la  porte  à des traitements contre des paralysies chez l'Homme. Des progrès ont été faits récemment pour soigner des patients qui ont eu des lésions de la moelle épinière grâce à différentes techniques : exosquelettes, interfaces cerveau-machine, stimulations électriques... Mais ces méthodes ne permettent pas de rétablir toutes les fonctions sensorimotrices. Pour en savoir plus Greffe de tête sur le corps d'un mort : un patient est volontaire Article de Marie-Céline Jacquier paru le 31 août 2016 Le neurochirurgien italien Sergio Canavero avait affirmé en 2015 qu'une greffe de tête serait réalisable en 2017. Aujourd'hui, un patient russe atteint d'une maladie grave se porte volontaire pour cette opération éthiquement discutable. Valery Spiridonov est un homme russe de 31 ans souffrant d'une  maladie génétique  rare et mortelle : la maladie de Werdnig-Hoffmann, qui se caractérise par une grave faiblesse musculaire et la dégénérescence des  neurones moteurs . Il est volontaire pour fournir sa tête à l'opération envisagée par Sergio Canavero et Xiaoping Ren, un chirurgien chinois. Comme l'explique le neurochirurgien italien Sergio Canavero dans  The Atlantic , l'opération qui aurait 90 % de chances de réussite nécessiterait 80 chirurgiens et coûterait 10 millions de dollars. En janvier dernier, les deux médecins ont affirmé avoir réalisé avec succès une greffe de tête chez le singe. Le chirurgien chinois est aussi l'auteur de plusieurs articles décrivant des  opérations de greffe de tête chez la souris .  Article de Janlou Chaput paru le 01/07/2013 à 17:40 Le neurochirurgien italien Sergio Canavero affirme que d'ici deux ans, on pourra transplanter la tête d'un patient  tétraplégique , ou avec un  cancer  métastasique, sur le corps d'un mort. Impossible et farfelu ? L'expérience a déjà été partiellement réussie sur des singes dans les années 1970... La médecine devient-elle comparable à la mécanique  automobile  ? Lorsque les soins apportés ne suffisent plus à guérir, les pièces défaillantes sont remplacées lors de  transplantations , un procédé toujours délicat qui tend à se démocratiser. Les  succès  s'enchaînent. En parallèle, les chercheurs tentent d'éviter le recours aux donneurs, parfois incompatibles, mais essaient de recréer les organes entiers à l'aide de  cellules souches , bien que les processus n'en soient encore qu'à leurs balbutiements. Reste malgré tout un organe particulier, siège de notre pensée, qui semble exclu de ces considérations : le  cerveau , notre  ordinateur  central. Le créer artificiellement  in vitro  ne lui conférerait pas les souvenirs et les traits caractéristiques associés à la personne. Alors que faire ? Une  greffe  ? Bien que l'idée paraisse saugrenue, elle est envisagée depuis bien des années, et le neurochirurgien italien Sergio Canavero estime dans un article paru dans la revue  Surgical Neurology International  que le dénouement est proche. Il l'affirme : d'ici deux ans, on pourra transférer la tête d'un être humain sur le corps d'un autre grâce au projet Heaven. Alors, greffe de tête ou de corps ? Le receveur gardant sa tête, il semble plus pertinent de parler de greffe de corps. Une greffe de corps déjà réalisée sur des singes Aussi fou que cela puisse paraître, ces allégations reposent sur des faits scientifiques anciens. Le neurochirurgien américain Robert White (1925-2010) en est l'instigateur. Dans les années 1960, il réussissait à  faire vivre un cerveau en dehors du corps  quelques heures. Il tenta également l'expérience   in vivo  chez le  chien  : connecté au corps d'un animal, le  cerveau  continuait à vivre, même si on ignore encore si la conscience avait également été transplantée. La science rattrape peu à peu la fiction. Certes, nous n'en sommes pas encore à ranimer les morts comme l'a réussi le docteur Frankenstein dans le livre de Mary Shelley, mais on touche du doigt des fantasmes que seuls les romans pouvaient se permettre de traiter, comme transférer sa tête dans un autre corps. © Universal Studios, Wikipédia, DP                       Mais ses expériences les plus célèbres ont porté sur des  primates . Dans les années 1970, il est devenu célèbre en transférant tout entière la  tête d’un singe  sur le corps d'un autre. Cette première tentative a permis au greffé de ne vivre que quelques heures seulement, mais avec un peu de perfectionnement et de pratique, les animaux semblaient vivre plus longtemps, bien qu'on n'ait pu réellement le mesurer puisqu'ils finissaient euthanasiés. Seul hic, et de taille : si les singes semblaient conscients et gardaient leurs sens en éveil, il était impossible de  reconnecter les moelles épinières  du donneur et du receveur. Ainsi, les primates étaient paralysés en dessous du cou. Robert White prédisait donc que le jour où l'on réussirait à connecter le tissu nerveux, la technique serait applicable à l'Homme. Un traitement pour des malades désespérés ? C'est désormais le cas, affirme Sergio Canavero. Le médecin turinois explique qu'en mettant en contact les deux extrémités de moelle épinière dans une solution composée de deux  polymères  que sont le polyéthylène glycol et le chitosane, il est possible de faire fusionner les  cellules nerveuses . Ce qui manquait à Robert White serait maintenant à notre portée. Le neurochirurgien italien prévoit de s'entraîner sur des singes, puis sur des cadavres humains, avant d'être prêt à tester le procédé grandeur nature d'ici deux ans. Mais qui cela concernerait-il et comment l'opération se déroulerait-elle ? Cette greffe serait ouverte à des  patients tétraplégiques , ou des personnes atteintes d'une maladie mortelle ou fortement invalidante touchant des régions autres que la tête.  Cancéreux  en phase terminale,  diabétiques  avancés ou des patients ayant de multiples organes défaillants pourraient y prétendre. L’opération qui valait 10 millions Pour procéder, une centaine de personnes devraient travailler en parallèle. Dans un premier temps, la tête du receveur est placée en hypothermie, à 15 °C, de manière à diminuer le  métabolisme du cerveau  et limiter les dégâts le temps du transfert. On sectionne au niveau du cou les muscles, les vaisseaux sanguins, la  trachée  et l' œsophage , tout en prenant soin de garder la  thyroïde . Juste à côté, une seconde équipe réalise la même opération sur un patient en état de  mort cérébrale , dont le corps est intact et dont la carrure et le sexe correspondent à ceux du receveur. La tête est une région du corps très particulière puisqu'elle renferme le cerveau, un véritable ordinateur de bord qui centralise la grande majorité des fonctions, dont la conscience. Greffer une tête sur un corps revient un peu à dissocier le corps et l'esprit. © Mark Lythgoe et Chloe Hutton,  Wellcome Images , Flickr, CC by-nc-nd 2.0                       Une fois ces opérations effectuées, la moelle épinière est tranchée à l'aide d'une lame extrêmement fine, de manière à abîmer le moins possible le tissu nerveux. D'après l'auteur, les dégâts seront minimes et de bien moins grande ampleur que ce qu'on retrouve chez les patients tétraplégiques. À ce stade, la tête est dans un état dit de mort contrôlée. On la replace rapidement sur le corps du  donneur  et on reconnecte les moelles épinières, en appliquant le traitement spécial à base de polymères. Puis les vaisseaux, muscles et autres tuyaux sont branchés. À l'aide d'un  traitement immunosuppresseur , le scientifique souhaite éviter le  rejet de greffe . À son réveil, le patient bénéficie d'un suivi psychologique pour accepter son corps et d'une rééducation pour apprendre à s'en servir convenablement. Coût total estimé : 10 millions d'euros. L’éthique au cœur du débat Est-ce crédible ? Difficile à dire. D'ordinaire, les études les plus sérieuses paraissent dans les revues les plus célèbres, comme  Nature  ou  Science . Cette fois, le journal est moins prestigieux. L'article a-t-il été proposé ailleurs et rejeté, ou l'auteur a-t-il délibérément choisi le  Surgical Neurology International , sachant que son article aurait une visibilité bien moindre ? Réelle ou pas, cette possibilité soulève des questions éthiques, auxquelles Sergio Canavero appelle à réfléchir et à trouver les réponses adaptées. Les  lois de bioéthique  n'avaient effectivement pas statué sur ce genre d'opérations, tout simplement parce qu'elles ne paraissaient pas réalistes. Se pose alors le problème de la reproduction : en théorie, le système sexuel fonctionne, mais les  gamètes  auront le patrimoine  génétique  du donneur, et non du receveur. D'autre part, des dérives sont évidemment envisageables : si le traitement est normalement réservé à des patients malades en situation critique, sera-t-il possible d'empêcher un milliardaire insatisfait de son corps d'en revêtir un nouveau ? La question de la limite des donneurs disponibles reviendra inéluctablement sur la table, et il est fort probable qu'il faudra effectuer des choix dans la hiérarchie des patients, comme c'est déjà le cas pour les autres organes. En fin de compte, un problème tordu, à en perdre la tête... La greffe d’organe révolutionnée par les cellules souches ?                       Chaque année plus de 5.000 personnes bénéficient d’une greffe d’organe en France. Ces patients sont soumis à un lourd traitement pour empêcher le rejet suite à leur opération. Découvrez en vidéo et grâce à Discovery Science une technique basée sur les cellules souches qui pourrait permettre de contrer ce problème.                                       "
}