{
    "date": "20/06/2017",
    "author": "Nathalie Mayer",
    "url": "http://www.futura-sciences.com/planete/actualites/nature-top-5-pires-odeurs-monde-67696/",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "title": "Top 5 des pires odeurs du monde",
    "description": "Les scientifiques ont parfois affaire à des objets d'étude fort peu ragoûtants. Récemment, ils ont dévoilé quelques-unes de leurs expériences les plus répugnantes sur Twitter. La question posée était : quelle est la pire odeur que vous ayez été amenée à sentir ? Estomacs sensibles, s'abstenir !",
    "body": "Les scientifiques ont parfois affaire à des objets d'étude fort peu ragoûtants. Récemment, ils ont dévoilé quelques-unes de leurs expériences les plus répugnantes sur Twitter. La question posée était : quelle est la pire odeur que vous ayez été amenée à sentir ? Estomacs sensibles, s'abstenir ! Le monde pullule d' odeurs nauséabondes et écœurantes . Telle est la conclusion que l'on pourrait tirer des échanges publiés sur  Twitter , ces dernières semaines, par quelques scientifiques aventureux. Voici quelques morceaux choisis ! L’épouvantable odeur de la tortue morte Qui aurait pu soupçonner qu’une fois morte, la tortue dégage l’odeur la plus immonde qui soit ? © Unsplash, Pixabay, CC0 Public Domain                               En tête du palmarès des odeurs les plus infâmes du monde arrive, semble-t-il, celle laissée par une  tortue morte . Ce sont des spécialistes des  reptiles  et de la  faune  sauvage qui le disent. Croyons-les sur parole ! D'autant que cette odeur peut encore être accentuée par les conditions dans lesquelles elle arrive à nos  narines  ( atmosphère  chaude et humide, etc.). Ainsi selon  @krwedemeyer , rien de pire que le contenu stomacal d'une  tortue  qui a séché au four ! Rien que d'y penser...    Plus généralement, l’odeur de la mort Quel que soit l’animal qui en est à l’origine, l’odeur de la mort est insupportable. © EinarStorsul, Pixabay, CC0 Public Domain                               De manière assez générale, l' odeur de la mort  apparaît comme l'une des plus horribles. Certains scientifiques l'ont, semble-t-il, expérimentée dans des conditions atroces. L'un raconte avec dégoût le parfum laissé dans la petite pièce chaude dans laquelle il a dû, un jour, décongeler un  putois . Un autre dit être encore écœuré d'avoir eu à transporter un sac rempli de grenouilles mortes dans un train bondé ! Mention spéciale au vomi de vautour Le vomi d’Urubu sent tellement mauvais qu’il fait fuir ses prédateurs. © Kasabubu, Pixabay, CC0 Public Domain                               Saviez-vous que certains  vautours  adoptent comme système de défense contre les prédateurs, le fait de leur vomir au visage ? Il est ainsi de l'Urubu à tête rouge, un vautour particulièrement répandu aux Amériques. La viande à moitié digérée qu'il régurgite sent tellement mauvais qu'elle dissuade les prédateurs. Si jamais elle les atteint au visage, elle peut même les brûler ! D’horribles effluves corporels Les odeurs émanant du corps humain peuvent aussi être abominables, comme celle d’un intestin nécrosé, par exemple. © Dan Race, Fotolia                               Un médecin estime que la pire odeur qui puisse exister est celle... des  intestins  nécrosés ! Elle combine celle des chairs mortes — charmant — et celle des selles — appétissant. L'ennui, c'est qu'en plus, cette odeur-là imprègne les vêtements et même la peau. Il est donc difficile pour les chirurgiens de s'en défaire, après une opération. Le surströmming, est-il la pire odeur du monde ? Le poisson ne sent pas bon. Tout le monde le sait. Le hareng fermenté — surstömming comme l’appellent les Suédois — dégage quant à lui, une odeur infecte. © PublicDomainPictures, Pixabay, CC0 Public Domain                               Pour conclure cette liste en beauté, laissons là les échanges de scientifiques sur Twitter et remontons au printemps 2016. Un défi immonde avait été alors lancé sur le web : celui de sentir, sans défaillir, une boîte de surströmming ! De quoi ? De surströmming, un plat suédois constitué de  harengs fermentés . Selon un rapport japonais, il s'agirait là ni plus ni moins de l'odeur de nourriture la plus putride au monde.  Le garum ( garos  dans la Grèce antique), dans l'antiquité romaine, à base de chair ou de viscères de poissons fermentés,était aussi réputé très nauséabond, sentant à plusieurs kilomètres des manufactures où il était fabriqué. La plus grande fleur du monde est aussi celle qui sent le plus mauvais                       L’Arum titan, aussi baptisée « phallus de titan », n’est pas seulement la plus grande fleur du monde, c’est aussi celle qui a le parfum le plus nauséabond. En voici un superbe spécimen, planté au Gustavus Adolphus College (Minnesota, États-Unis) et poussant en time-lapse durant cette vidéo.                                       "
}