{
    "description": "Lors de l'ouverture de sa conférence annuelle, Apple a dévoilé une enceinte connectée « intelligente » qui intègre son assistant vocal Siri. Une réplique aux produits d'Amazon (Echo) et Google (Home) qui rencontrent un succès croissant auprès du grand public.",
    "author": "Marc Zaffagni",
    "title": "Avec HomePod, Apple prend le train des enceintes « intelligentes »",
    "newspaper": "Futura Sciences",
    "theme": "tech",
    "url": "http://www.futura-sciences.com/tech/actualites/electronique-homepod-apple-prend-train-enceintes-intelligentes-67549/",
    "date": "10/06/2017",
    "body": "Lors de l'ouverture de sa conférence annuelle, Apple a dévoilé une enceinte connectée « intelligente » qui intègre son assistant vocal Siri. Une réplique aux produits d'Amazon (Echo) et Google (Home) qui rencontrent un succès croissant auprès du grand public. L'enceinte connectée HomePod rééditera-t-elle le succès fulgurant qu'a connu le baladeur iPod ? Apple semble en tout cas le croire alors qu'il débarque sur ce marché déjà occupé par Amazon avec l'Echo, la Home de  Google  ou encore la toute nouvelle  Essential Home . Ces enceintes connectées dites « intelligentes » intègrent les assistants virtuels respectifs de ces marques : Alexa pour  Amazon , Assistant pour Google, Ambient OS pour Essential et  Siri  pour Apple. Avec ces gadgets, on peut piloter certaines fonctionnalités  domotiques  dans la maison, écouter de la musique, consulter les actualités, effectuer des achats, réaliser des recherches en ligne, etc., le tout à l'aide de commandes vocales en langage naturel.  Profitant de la présentation d'ouverture de sa conférence annuelle (WDC,  Worldwide Developper Conference ), Apple a donc dévoilé sa propre interprétation de l'enceinte connectée. Comme à son habitude, la marque à la pomme joue sur un design très épuré et soigné, pensé pour s'insérer aisément dans tous les types d'intérieurs tandis que l'esthétique est encore très marquée « high-tech » chez la concurrence.    La HomePod mise sur le design et la qualité audio La HomePod entend aussi se distinguer par ses prestations audio, avec un son diffusé à 360 degrés par sept haut-parleurs directionnels disposant d'une amplification individuelle et un caisson de graves. Elle embarque également six microphones et une technologie de spatialisation qui lui permet de détecter sa position dans une pièce et ainsi d'ajuster la  diffusion  en conséquence pour le meilleur rendu possible.  L'enceinte de 18 centimètres de haut est optimisée pour les services appareils  Apple , en particulier Apple Music, ainsi que la plateforme domotique HomeKit. Elle sera dans un premier temps disponible aux États-Unis, au Royaume-Uni et en Australie au tarif de 349 dollars (environ 310 euros au cours actuel). C'est presque deux fois le prix de l'enceinte connectée Echo (179 dollars, environ 159 euros). Selon les dernières estimations, Amazon, qui ne fournit aucun chiffre de vente, aurait écoulé 10,7 millions d'enceintes Echo rien qu'aux États-Unis depuis sa sortie fin 2014 (source :  Consumer Intelligence Research Partners ). "
}