{
    "description": "Des collisions de protons produisent des particules étranges, au sens propre comme au figuré, qui surprennent beaucoup les théoriciens de la physique des hadrons. Ce phénomène n'était connu jusqu'à présent que lors de collisions d'ions lourds conduisant à la formation du plasma de quarks et de gluons tel qu'il en existait pendant le Big Bang.",
    "author": "Laurent Sacco",
    "title": "Énigme au LHC : des collisions de protons vraiment trop étranges",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/physique-enigme-lhc-collisions-protons-vraiment-trop-etranges-41204/",
    "date": "26/04/2017",
    "body": "Des collisions de protons produisent des particules étranges, au sens propre comme au figuré, qui surprennent beaucoup les théoriciens de la physique des hadrons. Ce phénomène n'était connu jusqu'à présent que lors de collisions d'ions lourds conduisant à la formation du plasma de quarks et de gluons tel qu'il en existait pendant le Big Bang. Ce qu'il faut retenir Le but principal du LHC était la découverte du boson de \r Brout-Englert-Higgs et la découverte d'une nouvelle physique. Mais les \r chercheurs du Cern étudient aussi l'ère hadronique du Big Bang, peuplée d'un plasma de \r quarks et de gluons. Pour cela, ils font entrer en collisions des ions lourds dans le détecteur Alice mais aussi parfois dans les détecteurs Atlas et CMS. Ce détecteur Alice a observé plusieurs phénomènes que l'on croyait réservés à la production d'un quagma (plasma de quarks et de gluons) dans les collisions individuelles de protons, avec une production anormale d'hadrons contenant des quarks dits étranges. Peut-être s'agit-il seulement d'un phénomène contenu dans les équations non linéaires du modèle standard. Cela pourrait aussi aider à mieux comprendre le Big Bang. Au début des années 1950, alors qu'il délaissait la  physique  nucléaire pour se plonger dans l'étude des  particules élémentaires ,  Enrico Fermi  suspectait qu'elles ne pourraient être comprise qu'avec des  équations  non linéaires. C'est ce qui l'a conduit à lancer la première expérimentation  numérique  sur  ordinateur  en physique et en mathématique, à l'assaut du fameux problème de  Fermi-Pasta-Ulam-Tsingou .  Werner Heisenberg  jouait visiblement avec des idées similaires puisqu'il allait proposer la même décennie une théorie unifiée de ces particules élémentaires à l'aide d'une équation non linéaire.  L'avenir allait leur donner raison puisque le modèle électrofaible et surtout la  chromodynamique quantique , la QCD, la théorie des forces nucléaires fortes basées sur le modèle des  quarks , allaient effectivement faire usage d'équations non linéaires, dites de  Yang-Mills . Mais le contenu physique de ces équations, comme le savait Fermi, reste difficile à explorer et des phénomènes surprenants y restent sans aucun doute cachés. C'est probablement ce que l'on vient de découvrir au  LHC , une fois de plus, en étudiant des collisions de  protons  avec le détecteur Alice, avant tout destiné à percer les secrets du quagma, le  plasma de quarks et de gluons . De même que des détecteurs comme Atlas et CMS peuvent être utilisés pour étudier le  quagma  avec des collisions d' ions  lourds générant un grand nombre d' hadrons , Alice peut servir à étudier des collisions de protons générant elles aussi un très grand nombre de telles particules formées de  quarks . Dans un travail de ce genre, comme ils l'expliquent dans un article publié dans  Nature Physics , les chercheurs du Cern sont tombés sur une surprise. Une vidéo montrant des vues de l'intérieur du détecteur Alice. Pour plus d'informations, voir les commentaires en français dans le vidéo ci-dessous. ©  Alice Experiment Des particules produites par l'hadronisation du quagma Les  quarks  semblent devoir rester confinés dans les hadrons et ne jamais pouvoir être observés individuellement à l'état libre, au contraire d'un  électron  ou d'un  méson , repérables dans une chambre à bulle. En revanche, lorsque des hadrons entrent en collision à hautes énergies, il peut se former un  plasma  de quarks et de  gluons  (les cousins des  photons  dans la QCD), très dense et très chaud, le  quagma , dans lequel ils se déplacent librement avant de se « condenser » en  gouttes  de  liquide  hadronique visqueux à températures plus basses. Il se produit ainsi une « hadronisation » des quarks et des gluons, qui deviennent des  baryons  ou des mésons.    Cette hadronisation se produit aussi sans formation de quagma. Le signe qui indique au chercheur que celui-ci est apparu de façon transitoire est une augmentation du nombre d'hadrons dit étranges dans les produits de réactions finaux. Ces hadrons sont appelés de cette façon parce qu'ils contiennent au moins un quark dit étrange, ou s, pour  strange  (ou son  antiparticule ). C'est le cas pour les mésons appelés kaons ou les hypérons appelés lambdas par exemple. Les protons contiennent des quarks u et d mais pas de quark s (étrange) comme d'autres hadrons représentés sur ce schéma. On voit une augmentation de la quantité de hadrons étranges produits dans les collisions vues par Alice sous forme de gerbes de particules secondaires dans le détecteur en arrière-plan. © Cern                               Une signature du quagma dans des collisions de protons ? Jusqu'à présent, une augmentation d'hadrons étranges n'avait été observée que lors de collisions d'ions lourds. D'où l'étonnement des chercheurs quand Alice semble montrer que ce phénomène peut  se produire aussi après des collisions individuelles de protons. Contrairement à ce qui s'est passé dans les collisions d'ions lourds, le phénomène n'avait pas été anticipé par les théoriciens de la QCD. Le phénomène est pour le moment énigmatique mais, selon le physicien Federico Antinori, porte-parole de la collaboration Alice :  « Cette découverte est sensationnelle ! Nous en apprenons à nouveau beaucoup sur cet état extrême de la  matière . La possibilité d'isoler ce phénomène associé au plasma quarks-gluons dans un système plus petit et plus simple, celui de la collision entre deux protons, ouvre une dimension entièrement nouvelle pour l'étude des propriétés de l'état primordial dont notre  Univers  est issu ». Un plasma de quarks et de gluons à l'origine des  nucléons  des atomes devait en effet exister dans une phase très primitive du cosmos au moment du  Big Bang , celle de l'ère hadronique. Une présentation en français du détecteur Alice au LHC. ©  Alice Experiment Pour en savoir plus LHC : les premières collisions de protons et d'ions lourds Article de  Laurent Sacco  publié le le 14/09/2012 Il y a moins d'un an, les physiciens du Cern parvenaient à faire circuler en même temps dans le LHC des faisceaux de protons et d'ions de  plomb . Les premières collisions entre eux viennent d'être obtenus ce 13 septembre 2012. De telles collisions serviront à préciser les analyses sur la production du plasma de quarks-gluons et donc de mieux comprendre ce qui s'est produit dans l'Univers primitif un milliardième de seconde après le  Big Bang . On dit souvent que les protons et les  neutrons  sont formés de quarks mais la formule est trompeuse car elle ne reflète pas la complexité de la situation. Il est vrai que pour former ces nucléons, il faut assembler 3 quarks bien définis mais de la même façon qu'un mélange de plusieurs produits peut donner un composé tout nouveau, la nature de ces quarks est modifiée par les échanges de gluons (ces particules qui sont les analogues des photons pour les champs de la force nucléaire forte collant les quarks au sein des nucléons). De plus, l'intensité des forces des champs de gluons est telle que c'est elle qui est responsable de la  masse  d'un proton ou d'un neutron, en créant une concentration dense d' énergie  dans le proton. Pour compliquer le tout, au lieu de décroître avec la distance, comme c'est le cas pour la force  électrostatique  entre un électron et le noyau d'un  atome , la force nucléaire forte voit son intensité augmenter avec la distance entre quarks. C'est pour cette raison que l'on n'observe jamais de quarks libres : ils restent confinés dans un nucléon. Toutefois, si l'on comprime et chauffe suffisamment des paquets de protons ou de neutrons, on obtient un nouvel  état de la matière  dans lequel apparaît un  gaz  de quarks et de gluons libres, bien que confinés dans la région de l'espace où règnent les pressions et les températures permettant la formation de ce plasma de quarks-gluons. Parfois aussi appelé  quagma , ce plasma existe peut-être à l'intérieur de certaines  étoiles à neutrons  et a certainement dû exister lorsque l'Univers observable n'était âgé que d'un milliardième de seconde. On cherche à recréer ce quagma dans des collisions en accélérateurs avec des ions lourds depuis des décennies. Avant la mise en service du LHC, le plus haut lieu de la production et de l'étude du plasma de quarks-gluons était sans aucun doute le  Relativistic Heavy Ion Collider  ( RHIC ) aux États-Unis. Le 13 septembre 2012, au Cern, des faisceaux de protons sont entrés en collision pour la première fois avec des faisceaux d'ions de plomb. On voit ici le résultat de ces collisions vu par l'un des détecteurs du LHC, Alice. © Cern                               Des nucléons complexes contenant des partons Au LHC, les collisions d'ions lourds, en l'occurrence avec des noyaux de plomb, peuvent se faire à plus hautes énergies que celles avec des noyaux d' or  au RHIC. Le problème est que, comme on vient de l'esquisser, l'intérieur d'un nucléon est beaucoup plus complexe qu'un atome. On parvient à décrire sa structure à l'aide de la notion de fonctions de distribution de  partons , les partons étant les quarks et les gluons. Mais on ne sait pas calculer correctement ces fonctions aux énergies de collision du LHC. C'est donc un obstacle sérieux pour analyser correctement la formation et l'état du quagma à ces énergies. Pour y voir plus clair, un bon moyen est de faire entrer en collision non pas deux ions lourds mais un proton et un de ces ions. La tâche est difficile car les faisceaux de protons et les faisceaux d'ions ne se comportent pas de la même façon dans le LHC. Les physiciens du Cern sont finalement parvenus à produire ces collisions entre faisceaux de protons et faisceaux d'ions de plomb depuis le 13 septembre 2012. Pendant quelques jours, elles vont se poursuivre mais il s'agit seulement d'une phase préparatoire. Les choses sérieuses commenceront véritablement de janvier à février 2013 lorsque ces collisions se produiront en grand nombre. Les données qui seront alors enregistrées avec des détecteurs comme Alice serviront à mieux comprendre celles prises en 2010 et 2011 sur les collisions plomb-plomb. On comprendra alors mieux aussi certains aspects de la  cosmologie  primordiale à défaut de créer une mythique  porte des étoiles . LHC : comment fonctionne le plus grand accélérateur de particules ?                       À cheval entre la France et la Suisse, le Grand collisionneur de hadrons permet actuellement de faire des collisions de protons à une énergie de 13 TeV (téraélectronvolts). Découvrez le fonctionnement de cet impressionnant outil en vidéo grâce au Cern.                                       "
}