{
    "description": "Une start-up californienne, Ava Winery, affirme pouvoir transformer de l'eau en vin en seulement 15 minutes grâce à des composés aromatiques et de l'éthanol. Ou comment accomplir un miracle biblique avec beaucoup de chimie, mais sans raisin.",
    "author": "Marie-Céline Jacquier",
    "title": "Science décalée : ils veulent transformer l'eau en vin",
    "newspaper": "Futura Sciences",
    "theme": "sante",
    "url": "http://www.futura-sciences.com/sante/actualites/nutrition-science-decalee-ils-veulent-transformer-eau-vin-62953/",
    "date": "04/06/2017",
    "body": "Une start-up californienne, Ava Winery, affirme pouvoir transformer de l'eau en vin en seulement 15 minutes grâce à des composés aromatiques et de l'éthanol. Ou comment accomplir un miracle biblique avec beaucoup de chimie, mais sans raisin. Miracle : de l'eau changée en  vin  ! C'est Ava Winery, une  start-up  de San Francisco, qui annonce qu'elle peut faire du vin à partir de l'eau en seulement 15 minutes. Ce vin synthétique réalisé sans  raisin  a pour ambition de rivaliser avec de grands crus. Mais est-ce vraiment possible de reproduire la diversité aromatique et le caractère d'un vin, sans raisin ? L'idée a germé dans l'esprit de Mardonn Chua et Alec Lee alors qu'ils visitaient une cave californienne  en 2015 ; ils se sont intéressés à une  bouteille  de Château Montelana : ce vin  Chardonnay  californien est connu pour avoir battu ses concurrents français à un concours organisé à Paris en 1976. Une bouteille qui a donné une légitimité aux vins américains, mais qui vaut quand même la modique somme de 10.000 € :  « J'étais  pétrifié  par cette bouteille affichée sur le  mur  » , a raconté Mardonn Chua.  « Je ne pourrais jamais payer une bouteille comme ça, je ne pourrais jamais en profiter. Cela m'a fait réfléchir. » Le vin est normalement issu de la  fermentation  du jus de raisin réalisée par des  levures  qui produisent de l'éthanol à partir du  sucre . En même temps, le processus libère des centaines de composés  aromatiques . Un procédé bien long, dont Mardonn Chua voulait s'affranchir. Grâce à la  spectrométrie de masse  et d'autres outils sophistiqués, l'équipe a analysé la composition de vins : Chardonnay, champagne et  pinot noir . Ils voulaient identifier les principales  molécules  aromatiques présentes (comme l'hexanoate d'éthyle qui donne une odeur d' ananas ) et leurs concentrations. Ils ont ensuite mélangé ces molécules et ont demandé à leur sommelier de tester leurs mélanges. L'objectif était de recréer un grand vin molécule par molécule. Le premier essai a été assez catastrophique, mais l'équipe ne s'est pas découragée. Tout comme avec Jésus, nul besoin de raisin pour changer l'eau en vin dans le laboratoire d’Ava Winery. © Ava                               De l’éthanol, des arômes, du sucre, mais aussi une odeur de plastique Six mois plus tard, les deux hommes pensent  avoir produit un vin synthétique expérimental qui mime le goût d'un vin blanc italien pétillant : le Moscato d'Asti. Le « vin » fabriqué par l'entreprise Ava Winery contient de l'eau, de l'éthanol, des  composés aromatiques  comme l'éthyl isobutyrate, de la glycérine, du sucre (pour la  viscosité ) et des  acides  (acides tartarique, malique, lactique).    Forcément la boisson sera moins chère qu'un vrai vin car sa fabrication est bien plus rapide. Mais qu'en est-il du goût ? Ici, point de terroir, de cépage ou du savoir-faire ancestral recherché par les consommateurs. Une journaliste de  New Scientist  a testé le vin synthétique censé ressembler au Moscato d'Asti. Son verdict n'est guère flatteur... Au  nez , elle a trouvé que le produit avait une odeur d' alcool  de nettoyage et même de  plastique  ! Rien à voir avec le parfum fruité du vin italien. Le faux vin était également plus clair, dégageait moins de bulles et manquait de « cuisse » (les larmes qui se forment sur les parois du verre). Seul le  goût  semblait satisfaisant, mais l'odeur de sac plastique était trop persistante pour que la dégustation puisse être appréciée. Sur son  site , l'entreprise explique que son objectif est de rendre de grands vins accessibles à tous. Elle envisage de produire une imitation d'un Dom Pérignon 1992 qui serait commercialisé à 50 dollars, soit quatre fois moins que le vrai champagne. À noter cependant : la réglementation européenne n'applique le terme de vin qu'à des boissons qui utilisent du jus de raisin fermenté. Mais dans d'autres pays, comme aux États-Unis, d'autres fruits peuvent être utilisés.  Peut-être que des consommateurs testeront par curiosité ces « vins » synthétiques, mais quant à les apprécier pour leurs qualités gustatives, c'est une autre affaire...  Les Gaulois, ces fervents buveurs de vin                       Les Gaulois sont traditionnellement consommateurs de bière et d’hydromel mais, avec l’invasion romaine, ce peuple celte est rapidement devenu amateur de vin. Importée d’Italie, puis produite sur place, cette boisson s’est rapidement imposée en Gaule. L’Inrap (Institut de recherches archéologiques préventives) et le pôle Archéologie du département du Rhône nous parlent de son histoire durant ce documentaire.                                       "
}