{
    "description": "Ces dernières décennies, la production de dioxyde de carbone par la toundra d'Alaska se prolonge bien au-delà de la fin de l'été. C'est ce que démontrent de récentes mesures. Les températures de plus en plus élevées enregistrées en Arctique aux périodes jadis propices aux grands froids maintiennent l'activité des micro-organismes dans le sol.",
    "author": "Xavier Demeersman",
    "title": "La toundra d'Alaska émet de plus en plus de CO2",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/climatologie-toundra-alaska-emet-plus-plus-co2-49564/",
    "date": "11/05/2017",
    "body": "Ces dernières décennies, la production de dioxyde de carbone par la toundra d'Alaska se prolonge bien au-delà de la fin de l'été. C'est ce que démontrent de récentes mesures. Les températures de plus en plus élevées enregistrées en Arctique aux périodes jadis propices aux grands froids maintiennent l'activité des micro-organismes dans le sol. C'est une conséquence du  réchauffement climatique  en cours, prédite et redoutée : la  toundra  dans le  cercle arctique , tout au moins en Alaska émet du  dioxyde de carbone  (CO 2 ) sur des périodes bien plus longues qu'auparavant. Roisin Commane, spécialiste de l' atmosphère  à l'université d'Harvard, et son équipe ont ainsi constaté que dans la région qu'ils ont étudiée, le taux d' émission  de  gaz  carbonique entre octobre et décembre a augmenté de 70 % depuis 1975. Cette période, octobre à décembre, marque l'arrivée de l'hiver et donc, d'ordinaire, le retour du  gel  et de la neige. Mais depuis plusieurs années, les grands froids sont de plus en plus tardifs, ce qui a pour conséquence de prolonger l'activité des  micro-organismes  qui décomposent les végétaux morts accumulés dans le sol depuis des millénaires (les sols regorgent d'assez de  matière  organique pour doubler le taux de CO 2  dans l'atmosphère, lequel vient de franchir les 410  ppm ). La toundra désigne la végétation circumpolaire. Elle couvre 8 % des terres de la planète, et joue un grand rôle dans le cycle du carbone. © Hannes Grobe, Wikipédia, cc by sa 2.5                               Des émissions de CO 2  qui continuent au début de l’hiver Les chercheurs sont parvenus à cette conclusion après avoir analysé trois sources de données :    les mesures spatiales, entre avril et novembre pour les années 2012, 2013 et 2014 ; les études par avion dans le cadre de la mission Carve ( Carbon Arctic Reservoirs Vulnerability Experiment ) de la Nasa ; les données collectées au sol depuis une tour à Utqiagvik (anciennement Barrow), en Alaska. Ces informations sur le long terme sont sans égal dans tout l' Arctique . « Dans le passé, le refroidissement des sols prenait environ un mois, mais avec les températures plus chaudes ces dernières années, il y a des endroits en Alaska où les sols de la  toundra  mettent maintenant plus de trois mois pour geler complètement , commente la principale auteure de ces recherches publiées dans les  Pnas  ( Proceedings of the National Academy of Sciences ).  Nous observons à présent que les émissions de dioxyde de  carbone  des sols continuent durant le début de la période hivernale » . Comme son collègue et coauteur Steve Wofsy le souligne, il faudra surveiller d'encore plus près, et cela même quand tous ces espaces semblent gelés et endormis, pour bien comprendre ce qu'il se passe.  « Les sols de la toundra semblent agir comme un amplificateur du changement climatique. » Pour en savoir plus La toundra se dérègle Article de Delphine Bossy publié le 14/10/2013 La toundra est un puits phénoménal de carbone... Du moins elle l'était. Aujourd'hui, sa capacité de stockage est sérieusement endommagée, en raison de l'augmentation de la température : les organismes vivants larguent de plus en plus de CO 2  dans l'atmosphère alors que le mécanisme de capture par  photosynthèse  est mis à mal à un certain seuil. La  toundra  renferme au moins deux fois plus de carbone que la totalité de l'atmosphère. Elle caractérise l'immense surface végétale entourant les pôles, et représente plus de 8 % des  terres  émergées de notre planète. Aujourd'hui, la toundra est l'un des principaux  puits de carbone , sa végétation stockant en effet une grande quantité du composé par la photosynthèse. Il se pourrait bien qu'à l'avenir ce puits devienne une source d'émission. Avec le  changement climatique , la végétation et les organismes vivants pourraient bien émettre plus de carbone, sous forme de dioxyde de carbone ou de méthane, qu'ils ne pourraient en stocker. Depuis plus de dix ans maintenant, des chercheurs basés à la  station de recherche Zackenberg  dans le nord du Groenland évaluent le  bilan carbone  de toute la toundra de l' hémisphère nord . Dans une étude publiée dans les  Journal of Geophysical Research , l'équipe menée par Magnus Lund met en évidence que le largage de CO 2  issus des organismes vivants augmente à mesure que la température croît. Pour établir le bilan de  carbone  de la toundra, les scientifiques ont étudié deux critères : le taux de carbone émis sous forme de CO 2  en respirant, et le taux stocké par les plantes via la  photosynthèse . À partir de ces deux critères, il est possible de déterminer si la toundra est plutôt une source ou un  puits de carbone . L'étude montre que le rejet annuel de CO 2  dû à la respiration animale augmente de façon linéaire avec la température. Par ailleurs, la capacité de stockage de carbone liée à la photosynthèse diminue à mesure que la température grimpe. Il apparaît que ce stockage cesse lorsque la température dépasse 7 °C. La station de recherche Zackenberg, dans le nord du Groenland, a été créée en 1995. Elle est devenue l'une des meilleures plateformes pour la recherche et la surveillance dans l'Arctique, grâce à des programmes de surveillance en cours. Les bâtiments de Zackenberg appartiennent au gouvernement autonome du Groenland, alors que l'exploitation et la maintenance sont assurées par l'université d'Aarhus (Danemark). © Henrik Spanggaard Munch, université d'Aarhus                               Le méthane au cœur des études de la station Zackenberg Ces dernières années, ce seuil de température a été atteint à plusieurs reprises, mais ce n'est pas seulement le rejet du  dioxyde de carbone  qui inquiète. La toundra repose sur le  pergélisol , dont la quantité de glace diminue avec l'augmentation de la température. L'équipe montre que le rejet de méthane est étroitement lié à la quantité d'eau présente dans le milieu. Plus il y a d' eau , plus il y a de méthane émis. A contrario, moins il y a d'eau, plus l' oxygène  présent sert à la formation du dioxyde de carbone. En somme, les régions qui s'assèchent donnent lieu à une augmentation des émissions de CO 2 , et les régions qui s'humidifient entraînent une augmentation des  émissions de méthane . Ce gaz a un  effet de serre  20 fois supérieur à celui du dioxyde de carbone, mais son cycle est complexe, et est au cœur des recherches de la station Zackenberg. En 2007, l'équipe avait découvert qu'à l'automne, lorsque la toundra gelait, d'énormes quantités de méthane étaient larguées dans l' atmosphère . Ainsi, les émissions annuelles de méthane ont dû être doublées dans le calcul du bilan. Aujourd'hui, de plus en plus de stations de mesure sont installées à travers la toundra pour améliorer la précision de ce bilan. L'équipe de Magnus Lund cherche maintenant à établir comment le  méthane  se forme à l'automne, et si le carbone qu'il utilise est plutôt du carbone récent, ou au contraire du carbone stocké dans le sol depuis longtemps. "
}