{
    "description": "C'est aujourd'hui le jour de Pi, noté ∏. Ses fans - ils sont nombreux - le fêtent un peu partout dans le monde. En France, c'est l'occasion de lancer la Semaine des mathématiques. Ce ha-∏ day est aussi un salut à Albert Einstein qui aurait fêté aujourd'hui son anniversaire.",
    "author": "Jean-Luc Goudet",
    "title": "C'est la fête à Pi : ha-∏ day !",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/geometrie-cest-fete-pi-ha-day-62024/",
    "date": "14/03/2016",
    "body": "C'est aujourd'hui le jour de Pi, noté ∏. Ses fans - ils sont nombreux - le fêtent un peu partout dans le monde. En France, c'est l'occasion de lancer la Semaine des mathématiques. Ce ha-∏ day est aussi un salut à Albert Einstein qui aurait fêté aujourd'hui son anniversaire. Kézako : les secrets de la découverte du nombre Pi                       Pi est une des constantes les plus utiles en mathématiques. On le trouve dans de nombreuses formules de physique mais aussi d’ingénierie. Unisciel et l’université de Lille 1 nous expliquent au cours de cet épisode de Kézako comment il a été découvert.                                       Aujourd'hui, lundi 14 mars 2016, soit 3/14/16 en symbolisme anglophone, les mathématiciens fêtent le nombre Pi, dont 3,1416 est l'arrondi à quatre décimales. L'an dernier, au même jour, les fans de cet  irrationnel  n'avaient déjà pas manqué l'occasion puisque 3,1415 est le début exact de ce  nombre magique . Certains profitent également du 22 juillet (aussi noté 22/07), arguant du fait que 22 divisé par 7 donne une bonne valeur approchée de Pi. Bref, les fans de Pi aiment glorifier ce nombre utile aux sages. Comme aurait dit  Archimède  si l'on en croit le plus célèbre des moyens mnémotechniques pour se souvenir des premières décimales (avant les  ordinateurs ) :  « Que j'aime à faire connaître un  nombre  utile aux sages. Immortel Archimède, artiste ingénieur. Qui de ton jugement peut priser la valeur ? Pour moi, ton problème eut de pareils avantages »  (les nombres de lettres de chaque mot donnent les chiffres successifs 3,14159265...). Pour en trouver davantage, avec bien d'autres jeux en tout genre, rien ne vaut une balade sur les nombreux sites  Web  de ces joyeux matheux, comme «  L’univers de Pi  ». Sérieuse mais claire, une vidéo de Mickaël Launay détaille quelques-uns des mystères de ∏ :  Carnets de voyages du nombre Pi . Les tartes nominées pour l'édition 2015 du Jour de Pi, à Marseille. ©  Piday.fr                       Le jour de Pi est aussi celui d'Einstein Ce soir, à Marseille, au spectacle La Criée, on mangera des tartes, comme l'explique le site  Pi-Day , car la tarte est ronde (et bonne) et tout ce qui est rond est Pi. De plus, en anglais, on dit  « pie » . Le ministère de l'Éducation nationale en profite pour lancer sa  Semaine des mathématiques , avec une cinquième édition sur le thème « Maths et sport ». De quoi imaginer des courses sur pistes circulaires. Aujourd'hui c'est aussi, et ce n'est pas rien, l'anniversaire de la date de naissance d' Albert Einstein , qui a vu le jour le 14 mars 1879. On peut remarquer que, Pi étant irrationnel, toute suite de nombres se trouve quelque part parmi ses décimales. N'importe quel jour de l'année peut donc être fêté dans un cercle de fans de Pi. "
}