{
    "description": "Des chercheurs de l'université de Californie ont filmé l'ADN de la bactérie ",
    "date": "21/06/2017",
    "author": "Marie-Céline Jacquier",
    "theme": "sante",
    "title": "La réplication de l'ADN en vidéo : une grande première !",
    "newspaper": "Futura Sciences",
    "url": "http://www.futura-sciences.com/sante/actualites/biologie-replication-adn-video-grande-premiere-67712/",
    "body": "Des chercheurs de l'université de Californie ont filmé l'ADN de la bactérie  Escherichia coli  en train de se répliquer. À cette occasion, ils ont observé quelques surprises... Il s'agit d'une découverte majeure sur cette étape fondamentale de la vie cellulaire. Ce qu'il faut retenir Des chercheurs ont filmé un ADN bactérien en cours de réplication. Les deux brins d'ADN semblent se répliquer indépendamment l'un de l'autre, sans coordination. Ceci remet en cause certaines conceptions dans le processus de réplication de l'ADN. L' ADN  qui constitue notre matériel  génétique  se présente sous la forme d'une double hélice qui comprend deux brins. Chacun d'entre eux est composé d'une succession de bases, les « lettres » de l'ADN qui ne sont qu'au nombre de quatre : la  guanine , l' adénine , la  thymine , la  cytosine  (G, A, T et C). Dans l'ADN double brin, chaque brin est complémentaire de l'autre, la base G s'associant à C et A à T. La réplication consiste à fabriquer deux  molécules  d'ADN identiques à la molécule mère, et permettre ainsi sa  conservation .  La  réplication  peut commencer quand une  enzyme  appelée  hélicase  (Dna B chez  E. coli ) déroule la  double hélice . Puis une autre enzyme, une primase, attache une amorce (\"primer\") à chaque brin. Une troisième, un ADN  polymérase , se lie à l'amorce et ajoute de nouvelles bases. Le saviez-vous ? In vivo , l’ADN d’ E. coli  se réplique à la vitesse de 650 paires de bases par seconde. Il existe des différences entre les ADN bactériens et humains mais le processus de réplication est proche. Mais la synthèse d' ADN  a lieu différemment sur les deux brins. En effet, chaque brin a une extrémité appelée 5' et une autre 3' et les deux sont disposés de manière opposée. Or le nouveau brin croît de 5' en 3'. Pour l'un des deux, le brin « leader », la copie se fait directement en progressant de 5' en 3' sur le nouveau. Mais pour l'autre, des petits fragments de 1 à 3  kilobases  (kb), appelés fragments d'Okasaki, sont nécessaires pour la copie de l'ADN. Ces petits fragments sont ensuite associés entre eux. C'est pourquoi la synthèse d'ADN est souvent qualifiée de semi-discontinue.  Quoi qu'il en soit, le nouveau brin génétique fabriqué pendant la réplication est complémentaire de l'original, ce qui permet une réplication fidèle de l'ADN.  Le processus de réplication a été filmé dans cette vidéo. ©  UC Davis ,  via  Andy Fell, YouTube Pas de coordination dans la synthèse des deux brins d’ADN Pendant longtemps on a considéré que les ADN polymérases qui agissent sur le brin leader et sur l'autre se coordonnent pour éviter que l'une des deux avance plus vite que l'autre. Sinon, de longs fragments d'ADN simple brin pourraient déstabiliser le  génome . Mais la vidéo qu'ont réalisée les chercheurs de l' université de Californie Davis  révèle que chaque brin semble fabriqué indépendamment.    Pour obtenir ce petit film, l'équipe a extrait des molécules d'ADN de la  bactérie   E. coli . Ils ont ensuite appliqué un détergent fluorescent qui se lie à la double hélice mais pas à un brin seul, ce qui permet de visualiser la progression d'une double hélice. Les chercheurs ont trouvé qu'en moyenne la  vitesse  à laquelle les deux brins se répliquent était la même. Mais au cours du processus, il y avait des arrêts et des redémarrages : les deux  brins  semblaient fonctionner comme deux entités indépendantes avec leur propre planning de synthèse. “ C'est une manière différente de penser la réplication qui pose de nouvelles questions. Par exemple, il pouvait arriver que le brin leader continuait sa synthèse tandis que l'autre était en arrêt. Parfois l'un d'eux se répliquait dix fois plus vite que sa vitesse habituelle, sans raison apparente.  « C'est une manière différente de penser la réplication qui pose de nouvelles questions , a déclaré dans un communiqué Stephen Kowalczykowski, un des auteurs de cette recherche parue dans  Cell .  C'est un véritable changement de paradigme,  a-t-il ajouté.  Nous avons montré qu'il n'y avait pas de coordination entre les brins. Ils sont complètement autonomes. » Interview 1/5 : les secrets de l'ADN                       L’ADN est porteuse de l’information génétique. Chaque cellule possède un noyau constitué de chromosomes contenant de l’ADN. Nous avons interviewé Jean-Louis Serre, professeur de génétique, pour qu’il nous parle plus en détail de cette molécule contenue dans tout organisme vivant.                                       "
}