{
    "description": "Aussi incroyable que cela puisse paraître, l'Homme aurait été déjà présent en Amérique, du moins près de la côte californienne, il y a environ 130.000 ans. Jusqu'à présent, les recherches avançaient prudemment les chiffres de 13.000, voire 14.000 ans pour l'arrivée des premiers colons. Ce sont des traces sur des ossements d'un mastodonte qui ont mis des chercheurs sur cette piste.",
    "author": "Xavier Demeersman",
    "title": "Arrivée des premiers Hommes en Amérique du Nord : la découverte qui remet tout en cause",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/paleontologie-arrivee-premiers-hommes-amerique-nord-decouverte-remet-tout-cause-67155/",
    "date": "28/04/2017",
    "body": "Aussi incroyable que cela puisse paraître, l'Homme aurait été déjà présent en Amérique, du moins près de la côte californienne, il y a environ 130.000 ans. Jusqu'à présent, les recherches avançaient prudemment les chiffres de 13.000, voire 14.000 ans pour l'arrivée des premiers colons. Ce sont des traces sur des ossements d'un mastodonte qui ont mis des chercheurs sur cette piste. Ce qu'il faut retenir Des ossements de mastodontes cassés par des outils ont été retrouvés au Canada et datent de 130.000 ans. Cette datation recule l'apparition de l'Homme en Amérique du Nord de plus de 100.000 ans par rapport à ce qui était supposé. Aucun ossement humain n'ayant été retrouvé, il n'est pas certain que les homonidés qui ont tué, ou dépecé, ce mastodonte, étaient des  Homo sapiens . À quand remonte l'arrivée des premiers Hommes en Amérique du Nord ? Voici deux semaines, une  découverte  proposait, sur la foi d'outils et de morceaux de  charbon  retrouvés dans le sol d'une petite île au large de la Colombie-Britannique (Canada), qu'elle date de 14.000 ans, soit un peu plus tôt que ce que d'autres recherches supposaient. Une nouvelle étude publiée en ligne dans la revue  Nature  balaie ces datations et va beaucoup plus loin, arguant que des individus du genre  Homo  étaient déjà présents en Amérique, plus de 100.000 années auparavant. Stupéfiant ! Leurs auteurs reconnaissent qu'ils étaient eux-mêmes sceptiques dans un premier temps mais leur enquête, nourrie de reconstitutions et de datations  solides  à l' uranium , suggère avec force que ce sont des Hommes qui ont dépecé, il y a environ 130.000 ans (oui ! 130.000 ans), ce  mastodonte  dont les restes ont été trouvés près de San Diego, en Californie.    Un étrange tas d’ossements La découverte des os de cet animal du  Pléistocène  remonte au début des années 1990, lors de la construction d'une autoroute près de la ville de San Diego. Elle avait beaucoup frappé les paléontologues venus sur place, parmi lesquels Richard Cerutti du Musée d'histoire naturelle de la ville, et dont le nom a été donné à ce site. Mais des énigmes demeuraient : la disposition des os, les marques qu'ils présentent et, sous ce tas, la présence de grosses pierres montrant des traces d'usures... intriguaient.  « Les os ont été positionnés d'une façon tout à fait inhabituelle , a déclaré Thomas Deméré, auteur principal des recherches.  Par exemple, une défense a été positionnée verticalement. Les têtes de  fémur  ont été trouvées côte à côte dans des amas très distincts, et les os ont été fracturés de manière en spirale, ce qui nous a amenés à croire que des humains ont dû traiter ces os de mastodonte » . Enfin,  « les processus géologiques qui avaient déposé peu à peu le  limon  qui recouvrait les os ne pouvaient pas avoir aussi transporté jusqu'ici ces gros cailloux » .  Selon les chercheurs, ces pierres ont pu servir à casser et à fendre les os du  mastodonte . De part et d'autre, à la fois comme marteau et comme enclume. Pour étayer leur hypothèse, ils ont essayé par eux-mêmes de dépecer le cadavre d'un éléphant avec cette technique. Les mêmes types de marques ont été obtenus avec des os encore couverts de chair.  « Nous avons produit exactement les mêmes motifs de fracture que nous voyons sur ces os de membres du mastodonte » , a indiqué Steven Holen, un archéologue du  Centre for American Paleolithic Research . Gros plan sur l’un des fémurs du mastodonte. © Tom Deméré,  San Diego Natural History Museum                               Une datation irréfutable La possibilité que les traces aient été créées par les engins de construction a été éliminée. Idem pour celle proposant qu'elles aient été produites par la mâchoire d'un  carnivore , ou encore par des piétinements d'animaux. Que des  hominidés  se servent d'outils tels que ceux-là n'étonne pas les chercheurs. Il existe en effet des témoignages que nos ancêtres en Afrique en fabriquaient déjà il y a 1,5 million d'années. Pour la datation, l'équipe s'est donc appuyée sur ces ossements. Pour eux, il était clair qu'ils étaient antérieurs à 15.000 ans, étant donné les conditions géologiques du site de Cerruti. Comme les tentatives avec le radiocarbone ont échoué, faute de  collagène , ils s'en sont remis à James Paces, un expert en datation à l'uranium à la  US Geological Survey . Celui-ci a utilisé la méthode dite de « déséquilibre de la série uranium » ( uranium series disequilibrium dating ). Il était sceptique lui aussi à la vue des résultats, comme il l'a expliqué au cours de la conférence de presse, mais toutes ses vérifications concluaient à chaque fois à une moyenne de 130.000 ans, plus ou moins 9.000 ans. C'est donc une découverte majeure qui, si elle est corroborée par d'autres à l'avenir, va obliger les archéologues et les paléoanthropologues à réécrire l'histoire des  premiers colons d’Amérique . Bien sûr, cela pose de nombreuses et passionnantes questions : qui étaient-ils ? Des néandertaliens, des denisoviens... ? Des  Homo sapiens  archaïques ? Combien étaient-ils ? Quels chemins ont-ils pu emprunter ?... Par la  terre  ?,  via  le  corridor  du détroit de Béring à l'Alaska, ou par la mer, grâce à des embarcations... ? « Ce qui est certain, c'est que les archéologues examineront maintenant les dépôts antérieurs en Amérique du Nord avec un plus grand intérêt » , a commenté Matt Pope, de l' Institute of Archaeology  de l' University College  de Londres. Interview 3/5 : l'Afrique, berceau de l'humanité ?                       L’Afrique est-elle le berceau de l’humanité ? Au vu des dernières découvertes on pourrait en douter. Nous avons rencontré Silvana Condemi, paléoanthropologue, pour tenter de clarifier cette énigme. Découvrez sa réponse en vidéo.                                       "
}