{
    "description": "Avec ses 160.000 panneaux solaires, cette centrale montre les ambitions de la Chine en matière d'énergie verte. Après le retrait de Donald Trump des accords de Paris, le pays veut se positionner comme un acteur majeur sur ce marché.",
    "author": "Marie-Céline Jacquier",
    "title": "La Chine inaugure la plus grande centrale solaire flottante",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/energie-renouvelable-chine-inaugure-plus-grande-centrale-solaire-flottante-67617/",
    "date": "12/06/2017",
    "body": "Avec ses 160.000 panneaux solaires, cette centrale montre les ambitions de la Chine en matière d'énergie verte. Après le retrait de Donald Trump des accords de Paris, le pays veut se positionner comme un acteur majeur sur ce marché. La  centrale  d'une puissance de 40 mégawatts est en fonctionnement depuis le mois de mai 2017. Elle a été installée sur un lac, situé à l'emplacement d'une ancienne mine de  charbon  de la province Anhui, à 450 kilomètres de Shanghaï, vers le nord-ouest. La plus grande  centrale solaire  flottante au monde fait partie de l'effort national pour sortir de la dépendance vis-à-vis des  énergies fossiles , dans ce pays qui le principal émetteur de  gaz à effet de serre  dans le monde. Environ les deux tiers de l'électricité chinoise sont toujours produits avec du charbon. La Chine défend son leadership dans les énergies vertes Le retrait des États-Unis des  accords de Paris  est une opportunité pour la Chine qui produit déjà les deux tiers des panneaux solaires de la planète, comme le rapporte l' AFP . En 2016, la capacité solaire de la Chine a doublé. L'État s'est certes donné pour objectif de combattre la pollution de l' air , mais en y voyant aussi un intérêt financier. Le gouverneur de Californie, Jerry Brown, est venu la semaine passée à Beijung pour nouer des partenariats avec la Chine sur le  changement climatique . À cette occasion, il a expliqué :  « J'essaie de réveiller les gens pour faire face aux changements climatiques,  a-t-il affirmé.  La Chine est un allié dans ce domaine, elle a d'énormes ressources et je veux travailler avec ces ressources d'une manière qui accélérera notre action climatique. » L'énergie solaire pourrait-elle être la principale source d'énergie ?                       En 2014, la part du solaire photovoltaïque dans le mix électrique français ne dépassait pas les 1,3 % (chiffre France Territoire Solaire). Comment alors l'énergie solaire pourrait-elle devenir notre principale source d'énergie ? Marion Perrin, docteur en électrochimie, partage avec nous son point de vue sur la question.                                       "
}