{
    "date": "15/06/2017",
    "author": "Nathalie Mayer",
    "url": "http://www.futura-sciences.com/tech/actualites/voiture-electrique-recharger-voiture-electrique-roulant-sera-bientot-possible-34896/",
    "newspaper": "Futura Sciences",
    "theme": "tech",
    "title": "Recharger sa voiture électrique en roulant sera bientôt possible",
    "description": "Le manque d'autonomie constitue le frein le plus important à la généralisation de l'usage de la voiture électrique. La solution pourrait venir de technologies permettant de charger sa voiture tout en roulant. Des chercheurs américains annoncent aujourd'hui une avancée significative.",
    "body": "Le manque d'autonomie constitue le frein le plus important à la généralisation de l'usage de la voiture électrique. La solution pourrait venir de technologies permettant de charger sa voiture tout en roulant. Des chercheurs américains annoncent aujourd'hui une avancée significative. Cherchant une solution au  manque d’autonomie  des véhicules électriques, des chercheurs de l' Université de Stanford  (États-Unis) ont mis au point une technologie basée sur le couplage par  résonance  magnétique. Leur objectif : réussir à charger des batteries de voitures à distance.  Rappelons d'abord le principe du couplage par  résonance magnétique . Lorsqu'une bobine de fil tourne entre des  aimants , l'électricité qui passe par ces fils crée un  champ magnétique  oscillant. Un champ capable de provoquer des oscillations d' électrons  dans une bobine voisine, et donc de transférer de l'électricité... sans fil. L'efficacité de ce transfert est optimisée lorsque les  fréquences  des bobines sont accordées et qu'elles sont adroitement positionnées. Grâce à la technologie mise en œuvre par les chercheurs de l’université de Stanford, une ampoule LED placée sur la bobine réceptrice mobile reste allumée et conserve une luminosité constante même lorsque la distance à la bobine émettrice varie sur une plage d’environ un mètre. © Shanhui Fan and Sid Assawaworrarit,  Stanford University                               Une efficacité à confirmer Ce principe est difficile à mettre en œuvre avec des objets en  mouvement , précisément parce que les fréquences des bobines doivent être continuellement accordées. Pour résoudre ce problème, les chercheurs de Stanford ont ajouté au système, un amplificateur de tension à contre-réaction comme ceux que l'on trouve dans le commerce. De quoi lui permettre de détecter automatiquement les fréquences adéquates.    Pour l'heure, ils ne sont parvenus qu'à transmettre de l' électricité sans fil  à une  ampoule LED  en mouvement. Soit une charge de l'ordre de 1 milliwatt. Les voitures électriques, quant à elles, demandent généralement des dizaines de kilowatts. Mais les chercheurs américains affirment qu'en remplaçant l'amplificateur du commerce par un amplificateur spécialement conçu pour cet usage, ils pourraient faire passer l'efficacité de quelque 10 % à plus de 90 % ! Pour en savoir plus Voiture électrique : de premiers essais encourageants pour la recharge sans fil Article de Bruno Scala, paru le 29/11/2011 Recharger sa  voiture électrique  tout en roulant sera-t-il bientôt possible ? C'est en tout cas ce que des chercheurs de Stanford tentent de mettre au point et les premiers essais sont concluants. De quoi contourner l'obstacle majeur de la voiture électrique. Réduire la  pollution due aux transports  est l'un des enjeux technologiques de notre époque, avec une  incidence  positive sur la santé publique et sur l'environnement. Parmi la panoplie des transports verts, la  voiture électrique  paraît intéressante, mais elle ne manque pas d'inconvénients, à commencer par une autonomie très faible. À l'instar de tous les appareils qui fonctionnent avec une batterie, il est nécessaire de la recharger régulièrement. S'il ne s'agit pas d'un obstacle pour les courts trajets urbains - quoiqu'il  faille  tout de même trouver une  borne électrique  -, la situation devient bien plus compliquée lors de longs voyages. D'où la mise au point de  voitures hybrides  qui font appel non seulement à l' énergie  électrique, mais également à celle d'un carburant afin de pallier, entre autres, le manque d'autonomie du moteur électrique. L'électricité sans fil L'une des voies explorées est de permettre de recharger la batterie tout en se déplaçant. C'est celle qu'ont empruntée Shanhui Fan et ses collègues du  laboratoire de Stanford . Le système qu'ils testent - présenté lors d'un  symposium sur les énergies renouvelables  - repose sur un transfert d'énergie entre la route et le véhicule. Grâce à un couple de bobines placées l'une sous l'asphalte et l'autre dans la voiture, les scientifiques ont réussi, en laboratoire, à faire passer l'énergie de la première vers la seconde. Les deux bobines sont associées grâce à une  longueur d'onde  très précise. En 2007, une équipe du MIT était parvenue à alimenter une ampoule située à 2 m de sa source électrique. Le transfert d'énergie a lieu à distance, même à travers un obstacle. © Krus  et al.  2011 -  Science                               En 2007, une équipe du  MIT  avait utilisé ce système afin d'alimenter une ampoule située à 2 m de sa source d'électricité. C'était le début de l' électricité sans fil . Mais ceci est-il applicable pour une voiture en déplacement et - encore plus intéressant - à grande  vitesse  ? Oui, selon les calculs de l'équipe de scientifiques. Ils ont mesuré que 10 kilowatts pouvaient être transférés au bout de 7 microsecondes, avec une efficacité de 97 %, ce qui est suffisant dans le but d'effectuer une recharge à la vitesse autorisée sur une autoroute. Une bonne nouvelle quand on sait que le parc  automobile  ne cesse d'augmenter. En France, le nombre d'immatriculations (tous véhicules confondus) est d'ailleurs passé de 33 millions en 2000 à 37,5 millions en 2010 soit une augmentation de 13 % environ en dix ans, allant de pair avec une hausse des  gaz à effet de serre  (+ 23 % entre 1990 et 2004 imputables aux transports). Il est temps de trouver une solution. Faraday Future veut révolutionner les véhicules électriques                       Faraday Future est une société américaine âgée de seulement deux ans qui a déjà construit un prototype de voiture électrique très innovant. La FFZero1 peut développer 1.000 chevaux avec une vitesse record de 321 km/h. La voici en vidéo.                                       "
}