{
    "description": "Les baleines à bosse adultes peuvent être très bruyantes. Les petits, quant à eux, peuvent se montrer très discrets. Il est question surtout pour eux de ne pas se faire remarquer par des prédateurs et aussi que leur mère ne soit pas courtisée par un mâle qui passerait par là... Les chercheurs qui ont espionné leurs conversations ont fait aussi une autre découverte.",
    "author": "Xavier Demeersman",
    "title": "Chant des baleines : écoutez chuchoter les bébés",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/baleine-chant-baleines-ecoutez-chuchoter-bebes-67168/",
    "date": "07/05/2017",
    "body": "Les baleines à bosse adultes peuvent être très bruyantes. Les petits, quant à eux, peuvent se montrer très discrets. Il est question surtout pour eux de ne pas se faire remarquer par des prédateurs et aussi que leur mère ne soit pas courtisée par un mâle qui passerait par là... Les chercheurs qui ont espionné leurs conversations ont fait aussi une autre découverte. Ce qu'il faut retenir Une équipe scientifique qui a suivi deux baleines à bosse femelles et huit bébés a constaté que ces derniers chuchotaient. Ce comportement leur permettrait de ne pas attirer l’attention et aussi de garder leur mère pour eux, à distance des mâles qui pourraient s’intéresser à elles. Les enregistrements montrent aussi que les baleineaux se frottent beaucoup à leur mère, peut-être pour leur réclamer un peu de lait. C'est connu, les  baleines à bosse  produisent des sons très puissants qui peuvent être perçus à des kilomètres quand elles se rassemblent et aussi lorsque les mâles recherchent une partenaire. Quant aux petits, une équipe réunissant des chercheurs danois et australiens a constaté qu'ils peuvent émettre des  « vocalisations à un niveau plus bas » , inférieurs de 40  décibels  au  chant  des mâles. Un comportement visant, selon eux, à être le plus discret possible pour ne pas se faire remarquer par d'éventuels prédateurs rôdant à l'affut d'un petit égaré. En effet,  « [...] les  orques  pourraient écouter leurs conversations et les utiliser comme un signal pour localiser le petit »  a expliqué à l'AFP Simone Videsen, l'auteure principale de ces recherches publiées dans la revue  Functional Ecology . Les chercheurs ont pu faire cette découverte en suivant deux  baleines à bosse  femelles et huit baleineaux. Ils souhaitaient notamment en apprendre plus sur les premiers mois de développement des petits. Comment cela se passe-t-il pour eux qui, bientôt, vont devoir parcourir quelque 8.000 km vers des eaux plus chaudes en hiver, et plus froides en été (en  Antarctique  pour celles de l' hémisphère sud ), là elles savent trouver leurs coins préférés pour la nourriture. L'équipe voulait donc savoir comment se passent les  allaitements  et ce qui pouvait les perturber.  Un baleineau nouveau-né chuchote à sa mère. © Peter Teglberg Madsen,  Functional Ecology Quand les baleineaux réclament à manger Il semble  que ce ne soit pas seulement pour éviter des prédateurs qu'ils adoptent cette discrétion, mais aussi pour ne pas attirer les mâles à la recherche d'une mère qui allaite. Les bébés n'ont pas envie de partager. L'équipe a pu faire ces observations au plus près des cétacés grâce à des  capteurs  qui restent fixés sur leur  dos , au moyen de ventouses, entre 24 et 48 heures (elles se détachent ensuite toutes seules et vont flotter en surface).    En plus de ces chuchotements, dont on peut entendre un extrait ci-dessus, une autre surprise attentait les scientifiques :  « nous avons aussi entendu beaucoup de sons de frottement, comme deux  ballons  gonflés qui se frottent , a indiqué la chercheuse à l' Aarhus University  au Danemark.  Nous pensons que c'est le baleineau qui pousse sa mère quand il veut qu'elle s'occupe de lui » . Un moyen plus silencieux pour réclamer l'allaitement. Mais les spécialistes, et aussi les écologistes, s'inquiètent des  bruits croissants dans les océans  produits par l'Homme. Ceux-ci gênent significativement ces  mammifères  marins, à la fois pour leur orientation mais aussi dans leurs conversations.  « Nous avons appris que les baleineaux et leurs mères sont susceptibles d'être sensibles à l'augmentation des bruits des navires » , a déclare Simone Videsen, qui redoute que ce brouhaha masque les  « appels silencieux »  des petits. Plongez à dos de baleine en Antarctique                       Ces images étonnantes ont pu être tournées grâce à des caméras fixées sur le dos de baleines à bosse et de rorquals, en Antarctique. Des scientifiques, avec l’aide du WWF, ont ainsi pu se mettre dans la peau d'une baleine durant 24 à 48 heures. Le but ? Mieux connaître les zones d’approvisionnement de ces grands mammifères marins et demander leur sanctuarisation dans un avenir proche.                                       "
}