{
    "description": "SpaceX ne cessera pas de nous étonner. Après la récupération et l'utilisation des étages principaux de ses lanceurs, la société d'Elon Musk recycle ses capsules Dragon. Pour sa onzième mission de ravitaillement à destination de l'ISS, sur les 20 prévues dans son contrat avec la Nasa, la capsule Dragon a apporté 2,7 tonnes de fret. La variété de cette cargaison résume bien l'intérêt d'utiliser cette Station spatiale.",
    "author": "Rémy Decourt",
    "title": "SpaceX réutilise avec succès une capsule Dragon",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/astronautique-spacex-reutilise-succes-capsule-dragon-67563/",
    "date": "07/06/2017",
    "body": "SpaceX ne cessera pas de nous étonner. Après la récupération et l'utilisation des étages principaux de ses lanceurs, la société d'Elon Musk recycle ses capsules Dragon. Pour sa onzième mission de ravitaillement à destination de l'ISS, sur les 20 prévues dans son contrat avec la Nasa, la capsule Dragon a apporté 2,7 tonnes de fret. La variété de cette cargaison résume bien l'intérêt d'utiliser cette Station spatiale. Ce qu'il faut retenir Une capsule Dragon est utilisée pour la deuxième fois. Elle apporte des expériences pour améliorer la santé des astronautes mais aussi celle des humains sur Terre. La Station spatiale est aujourd'hui pleinement opérationnelle avec un potentiel scientifique, médical et technologique inédit avec à la clé des retombées bénéfiques pour tous.  Pour sa onzième mission de ravitaillement de la  Station spatiale internationale ,  SpaceX  a utilisé une  capsule Dragon  qui a volé en septembre 2014, lors de la mission de ravitaillement numéro 4. Un joli exploit, certes moins technique que la réutilisation d'un étage du lanceur Falcon 9, mais qui va permettre à SpaceX de réduire la production des capsules inhabitées pour mieux se concentrer sur la version habitée,  Dragon v2 . Initialement prévu le 1er juin, le lancement de la capsule Dragon, par un lanceur Falcon 9 de SpaceX, a eu lieu le 5 juin depuis le pas de tir 39A du Centre spatial Kennedy. Ce dernier était utilisé pour la centième fois depuis le premier vol d'une fusée  Saturne 5 , le 9 novembre 1967, pour la mission  Apollo  4. Le  premier étage  du lanceur a été récupéré sur la  terre  ferme moins de huit minutes après son décollage et la capsule s'est amarrée à la Station hier. Elle emporte quelque 2,7 tonnes de fret dont des expériences scientifiques, de nouveaux instruments ainsi qu'une nouvelle génération de panneaux solaires. Avec une fabrication innovante, ils sont plus légers que ceux en service aujourd'hui, également moins encombrants et plus simples à déployer en  orbite . S'ils ont été envoyés dans l'espace, c'est que la  gravité  terrestre ne permet pas de tester leur ouverture. Ils sont aussi conçus pour alimenter directement des  propulseurs  ioniques sans utiliser un dispositif électrique de conversion. Cet aspect ne sera pas testé lors de cette mission.  Une capsule Dragon s'apprête à se faire saisir par le bras robotique de la Station pour l'amarrer au complexe orbital. © Nasa                               Des retombées bénéfiques pour les Terriens Dragon apporte également un nouvel instrument pour étudier les  étoiles à neutrons  depuis la Station de façon à mieux comprendre leur composition. NICER, acronyme de  Neutron Star Interior Composition Explorer , est constitué d'un multidétecteur de  rayons X  (entre 0,2 et 12 keV), qui fournira des données spectroscopiques avec une sensibilité encore jamais atteinte. Cet instrument sera également utilisé comme démonstrateur de système de navigation spatiale utilisant le repérage par l' émission  X des  pulsars  (la sonde  ExoMars 2016  a notamment utilisé un  quasar  pour rejoindre Mars).    La plateforme MUSES ( Multi-User System for Earth Sensing ) est également du voyage. Elle sera installée à l'extérieur de la Station spatiale et pourra supporter des instruments d'observation de la Terre réalisés dans le cadre de partenariats commerciaux. L'idée est de favoriser l' émergence  de nouveaux services et  applications  liés à l'observation de la Terre. DESIS ( DLR  Earth Sensing Imaging Spectrometer ) sera le premier instrument installé sur cette plateforme. Fourni par le DLR allemand, il sera en mesure de détecter de légères variations de la réflexion du  rayonnement solaire  et donc de discerner de subtils changements à la surface des terres émergées, des océans et de l' atmosphère , par exemple. Il contribuera à une meilleure compréhension dans des domaines aussi divers que l' écologie , l' agriculture  et l'urbanisation. Parmi les expériences en sciences de la vie qu'apporte la capsule Dragon, on citera celle qui vise à mieux comprendre les effets sur le cœur d'une exposition prolongée à la  microgravité . Cette expérience pourrait améliorer considérablement la compréhension de la façon dont le vol spatial affecte le  système cardiovasculaire  et permettre ainsi d'imaginer des méthodes pour aider les  astronautes . Autre exemple, dans le cadre d'une étude sur l' ostéoporose , un nouveau médicament sera testé afin de reconstruire l'os et bloquer la perte osseuse. Lorsque des Hommes ou des animaux passent de longues périodes dans l'espace, ils subissent une perte de la  densité osseuse  voire une ostéoporose. Les contre-mesures en vol, tel que l'exercice  physique , limitent les effets mais il n'y a pas de  thérapie , à terre ou dans l'espace, pour restaurer l'os perdu. Les résultats de cette étude pourraient conduire à de nouveaux médicaments pour traiter la  perte de densité osseuse  dont souffrent de millions de personnes sur Terre. Cette cargaison variée montre tout l'intérêt de l'utilisation de la  Station spatiale internationale . Certes, on estime le coût total de ce programme à plus de 100 milliards de dollars (sur plsuieurs décennies et à l'échelle inetrnationale) mais ce complexe orbital offre un environnement de gravité très faible, voire nulle, qui permet de faire de nombreuses expériences scientifiques dans des domaines variés et de réaliser des démonstrations de technologies impossibles à réaliser sur Terre. La plupart de ces démonstrations et expériences ne sont pas seulement utiles à la  santé des astronautes  ou à la préparation des étapes futures de l'exploration du  Système solaire . Dans de nombreux domaines, les retombées de l'utilisation de l'ISS sont aujourd'hui très bénéfiques pour la santé des humains et leur mode de vie. Les efforts de recherche à bord de l'ISS aboutissent dans certains cas à des avancées majeures contre les principales causes de mortalité humaine et en science des matériaux. Ils concourent également à mieux connaître notre planète, son  climat  et l' univers . SpaceX teste l'éjection d'urgence de sa capsule Dragon                       Lors d’un vol spatial habité, le décollage reste l'une des phases les plus critiques. En cas de défaillance du lanceur, la capsule spatiale est équipée d’un système d’éjection garantissant la vie sauve aux astronautes. Voici en vidéo le test du système d’urgence de la capsule Dragon V2 de SpaceX.                                       "
}