{
    "date": "19/06/2017",
    "author": "Marie-Céline Jacquier",
    "url": "http://www.futura-sciences.com/sante/actualites/medecine-canicule-trois-choses-savoir-deshydratation-67690/",
    "newspaper": "Futura Sciences",
    "theme": "sante",
    "title": "Canicule : trois choses à savoir sur la déshydratation",
    "description": "Une partie du pays est en alerte orange pour la canicule et de fortes chaleurs sont annoncées pour la semaine, en France métropolitaine. Les personnes les plus fragiles en particulier doivent rester vigilants face au risque de coup de chaleur et de déshydratation.",
    "body": "Une partie du pays est en alerte orange pour la canicule et de fortes chaleurs sont annoncées pour la semaine, en France métropolitaine. Les personnes les plus fragiles en particulier doivent rester vigilants face au risque de coup de chaleur et de déshydratation. Ce qu'il faut retenir En cas de fortes chaleurs, le risque de déshydratation augmente. Les personnes à risque sont les nourrissons, les personnes âgées et celles souffrant de maladies chroniques. En cas de déshydratation, il faut se rafraîchir, boire, et appeler les urgences si la situation est grave. En ce début de semaine,  Météo  France annonce que les fortes  chaleurs  vont se poursuivre dans une grande partie de la France. Par ces temps caniculaires, il est important de veiller aux personnes fragiles qui risquent la  déshydratation . Sachez en reconnaître les premiers signes évocateurs afin de réagir rapidement. Les causes de la déshydratation L'organisme d'un adulte est constitué d'environ 60 % d'eau. Celle-ci est continuellement éliminée sous forme d'urine, de  transpiration  et aussi par la respiration. Aussi, c'est pourquoi ces pertes doivent être compensées par des apports en eau de boisson et en eau des aliments. La  déshydratation  se produit lorsque les pertes de l'organisme ne sont pas suffisamment compensées par les apports. Il manque alors d'eau et des sels minéraux nécessaires à son fonctionnement. Les pertes excessives d'eau peuvent être liées à une  diarrhée , des vomissements, des maladies ( diabète ), des médicaments (laxatifs,  diurétiques ) ou à une transpiration excessive en cas de  canicule .     Certaines personnes risquent plus que d'autres la déshydratation :  les  bébés  : leur organisme est riche en eau et chez eux la perte peut être rapide, entraînant une baisse de poids de l'ordre de 10 %,  les  personnes âgées  qui sont moins sensibles à la soif,  les personnes souffrant de maladies chroniques comme le diabète. Les signes évocateurs d’une déshydratation De manière générale, la déshydratation se manifeste par la soif et une sensation de bouche sèche. Quand elle s'aggrave, la peau devient sèche, pâle et froide, le patient souffre de malaises, maux de tête, vertiges, son rythme cardiaque est rapide, ses  yeux  enfoncés. Il peut alors paraître faible ou agité. Les bébés sont particulièrement à risque pour la déshydratation. © shcherban, Fotolia                               Chez le nourrisson, il faut être particulièrement vigilant en cas d'apparition des signes suivants, avant l'âge de six mois : le bébé dort beaucoup et manque d' énergie  ; son comportement n'est pas habituel, il se plaint ; il a le teint pâle et les yeux cernés ; sa respiration est rapide les  fontanelles  sont déprimées ; il vomit ; sa perte de poids est supérieure à 5 %... Quels sont les bons gestes à adopter en cas de déshydratation ? Si la déshydratation est bénigne et concerne l'adulte, il faut qu'il se repose,  porte  des vêtements légers, se rafraîchisse (grâce à un vaporisateur, un bain...) et boive. De l'eau légèrement sucrée ou un bouillon de légumes peuvent être conseillés. Chez les enfants et bébés, une solution de réhydratation peut être utilisée. Ces sachets sont vendus en pharmacie. Une  déshydratation importante  nécessite un recours aux  urgences médicales . Appelez votre médecin, voire le 15 ou le 112. COP21 : le bulletin météo prévoit de fortes chaleurs pour 2050                       À quoi pourrait ressembler le bulletin météo en 2050 ? En partenariat avec l’organisation météorologique mondiale, une simulation très sérieuse a été développée puis dévoilée en vidéo par Météo France. Un indice : il va faire chaud, très chaud…                                       "
}