{
    "description": "Une équipe d'étudiants de l'ETH Zurich a conçu un drone hexacoptère dont chaque rotor peut pivoter à 360 degrés, ce qui permet de découpler l'orientation et la position pour effectuer potentiellement n'importe quelle manœuvre.",
    "author": "Marc Zaffagni",
    "title": "Un drone prêt à toutes les acrobaties grâce à ses 6 rotors pivotants",
    "newspaper": "Futura Sciences",
    "theme": "tech",
    "url": "http://www.futura-sciences.com/tech/actualites/drone-drone-pret-toutes-acrobaties-grace-6-rotors-pivotants-67593/",
    "date": "09/06/2017",
    "body": "Une équipe d'étudiants de l'ETH Zurich a conçu un drone hexacoptère dont chaque rotor peut pivoter à 360 degrés, ce qui permet de découpler l'orientation et la position pour effectuer potentiellement n'importe quelle manœuvre. Ce qu'il faut retenir Le drone Voliro est équipé de six rotors pivotant à 360 degrés sur leur axe. L’appareil dispose de 12 degrés de liberté. Les  drones  multirotors sont aujourd'hui très répandus auprès du grand public. Les modèles les plus populaires sont généralement munis de quatre rotors, voire six pour les versions utilisées dans les  courses de drones . Mais si ces engins impressionnent par leur  vitesse , ils n'offrent guère de possibilités sur les manœuvres qu'ils peuvent accomplir. En effet, du fait de leurs rotors fixes, ils volent parallèlement au sol et l'on ne peut se livrer à aucune acrobatie. Mais les choses vont peut-être évoluer avec le  Voliro . Ce  drone hexacoptère  conçu par des étudiants de l'École polytechnique fédérale de Zurich est capable d'accomplir toute sorte de figures avec une aisance déconcertante. Pour cela, il est équipé de six rotors contrôlés indépendamment qui peuvent pivoter à 360 degrés sur leur axe. Ceci permet de contrôler séparément la position et l'orientation de l'appareil. Le drone hexacoptère Voliro conçu à l’École polytechnique fédérale de Zurich est équipé de six rotors pivotant à 360 degrés. Cela permet de dissocier la position et l’orientation, ce qui autorise une grande variété de manœuvres. Cependant, on ignore si tous ces contrôles peuvent se faire manuellement à partir d’une télécommande ou s’il faut l’assistance d’un logiciel. © ETH Zurich  Le drone Voliro dispose de douze degrés de liberté Résultat, le  drone  jouit de douze degrés de liberté une fois dans les  airs . Comme on peut le voir dans la vidéo ci-dessus, l'appareil peut réaliser des figures inédites : demi-tour sur lui-même, vol sur le côté, à l'envers, en diagonale... De quoi exécuter des acrobaties spectaculaires et surtout manœuvrer avec une précision inédite.     Mais pour l'équipe de l'ETH Zurich qui a pensé le Voliro, l'une des principales  applications  qu'il pourrait avoir serait l'inspection des bâtiments et infrastructures grâce à sa capacité à voler en parallèle à un  mur . Toutefois, on imagine aussi que ce type de  drone  pourrait donner naissance à des concours de vol acrobatique sans doute spectaculaires.  Reste une question clé sur laquelle les concepteurs du Voliro ne donnent pas de détail : l'engin est-il facile à piloter manuellement ? On sait que les drones multirotors classiques sont déjà complexes à maîtriser et qu'ils sont secondés par des logiciels qui répartissent la puissance. On s'interroge notamment sur la manière dont est contrôlée la rotation de chacun des six rotors. Les images montrent une interface sur un  ordinateur  qui semble traiter de cette partie, ce qui impliquerait que le vol d'un tel drone nécessiterait au moins deux opérateurs. Piloter un Voliro demande certainement beaucoup de doigté... Un hexacoptère chasse un drone en vol grâce à son lance-filet                       Quoi de mieux qu’un drone pour en stopper un autre lorsqu'il pénètre dans une zone aérienne non autorisée ? Partant de ce postulat, des chercheurs de la Michigan Technological University ont développé un système de filet de capture. Le voici en action en vidéo.                                       "
}