{
    "description": "Découvert, sur le plan théorique, par Schrödinger et Einstein vers 1935, le phénomène d'intrication quantique peut être mis à profit pour créer des qubits. Il faut cependant pouvoir intriquer le plus grand nombre possible de particules car c'est l'une des clés de la révolution des ordinateurs quantique. Des chercheurs viennent de battre un record en obtenant des corrélations de Bell avec 500.000 atomes.",
    "author": "Laurent Sacco",
    "title": "Intrication quantique : un nouveau record avec 500.000 atomes",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/intrication-quantique-intrication-quantique-nouveau-record-500000-atomes-57744/",
    "date": "18/04/2017",
    "body": "Découvert, sur le plan théorique, par Schrödinger et Einstein vers 1935, le phénomène d'intrication quantique peut être mis à profit pour créer des qubits. Il faut cependant pouvoir intriquer le plus grand nombre possible de particules car c'est l'une des clés de la révolution des ordinateurs quantique. Des chercheurs viennent de battre un record en obtenant des corrélations de Bell avec 500.000 atomes. Ce qu'il faut retenir Il y a deux problèmes centraux à résoudre pour fabriquer des ordinateurs quantiques performants, contourner l'obstacle de la décohérence et obtenir beaucoup de qubits intriqués. En ce qui concerne les grands nombres d'atomes intriqués, mais pas maximalement, un record avec les fameuses corrélations de Bell de l'effet E.P.R a été obtenu avec environ 500.000 atomes de rubidium 87 et en utilisant des états de spin comprimés. Interview : en quoi un ordinateur quantique est-il différent ?                       Le monde quantique est fascinant : à cette échelle, par exemple, les objets peuvent se trouver simultanément dans plusieurs états. Exploitant ce principe, un ordinateur quantique aurait des possibilités bien plus vastes qu’un modèle classique. Dans le cadre de sa série de vidéos Questions d’experts, sur la physique et l’astrophysique, l’éditeur De Boeck a interrogé Claude Aslangul, professeur à l’UPMC, afin qu'il nous explique le fonctionnement de cette étrange machine.                                       Il est difficile de prédire ce qu'il va advenir des applications technologiques dans ce nouveau domaine de la physique qu'est l'information quantique. La  cryptologie  quantique se développe déjà mais ce que les chercheurs attendent, ce sont les mythiques  ordinateurs quantiques . Plusieurs laboratoires estiment réaliser des progrès notables en direction, au moins, des calculateurs quantiques performants. Il ne s'agirait pas de vrais ordinateurs programmables mais peut-être battront-ils des superordinateurs classiques sur des problèmes bien spécifiques.  En tout état de cause, pour toutes ces machines, deux problèmes sont à résoudre. Le premier est celui de la décohérence, qui perturbe et rend d'autant plus difficile l'exécution des calculs quantiques avec des  qubits  qu'ils sont nombreux. Le second est, justement, de disposer d'un grand nombre de qubits en état d'intrication. Il est possible de vérifier qu'un ensemble de systèmes quantiques individuels sont bien intriqués en mettant en évidence des « corrélations de Bell », du nom du physicien irlandais  John Bell  qui les a découvertes dans le formalisme de la théorie quantique interprétée dans le cadre de la fameuse  interprétation de Copenhague . Ces corrélations ont été mises en évidence avec l'effet EPR en 1982 grâce à l'expérience d' Alain Aspect  et ses collègues. Elle a montré que les corrélations de la  mécanique quantique  violaient une inégalité mathématique devenue aujourd'hui fameuse. John Bell devant le tableau noir dans son bureau au Cern. On peut y voir tout en haut la fameuse inégalité qu’il a démontrée en 1964, au-dessus d’un schéma montrant le principe de l’expérience réalisée en 1982 avec des paires de photons polarisés par Alain Aspect et ses collègues. © Cern                               L'intrication quantique d'états de spin comprimés Une équipe de chercheurs de l'université de Stanford vient d'établir un résultat remarquable avec un grand nombre d' atomes  intriqués. Ils ont montré qu'ils étaient parvenus à établir des corrélations de Bell avec près de 500.000 atomes... Il s'agit, en l'occurrence, de  rubidium  87, comme les physiciens l'expliquent dans un article publié dans  Physical Review Letters . On pourrait croire que cet exploit pulvérise le record du nombre d'atomes intriqués détenu par une équipe de physiciens du MIT et de l'université de Belgrade, également avec des atomes de  87 Rb, au nombre de 3.000 environ (voir l'article ci-dessous). Mais, comme nous allons le voir, la réalité est plus nuancée.    Toujours est-il que pour atteindre ce résultat, les chercheurs ont produit ce qu'ils appellent des états de spin comprimés (en anglais  spin-squeezed states ). Il s'agit d'une variante un peu subtile des  états comprimés  réalisés par exemple avec des oscillateurs quantiques et de la  lumière . Les physiciens savent qu'il n'est pas possible d'attribuer une valeur précise simultanément à la position et à la  quantité de mouvement  d'une particule, et que le produit de l'erreur sur la position par celle sur la quantité de mouvement doit être plus grand que la  constante de Planck  divisée par 2π. Il s'agit d'une des fameuses  inégalités de Heisenberg . Il est parfois possible de s'arranger pour que l'état quantique de la particule soit tel que ce produit soit minimal, donc égal à h/2π. C'est alors qu'on parle d'état comprimé et pour une bonne raison puisque, en quelque sorte, les erreurs sont réduites, comprimées. Il s'agit d'un cas particulier d'un phénomène plus général car les inégalités de Heisenberg apparaissent dans certains cas parce que des paires de grandeurs  physiques  considérées sont décrites mathématiquement par des quantités dont le produit ne commute pas. C'est ce qui se produit avec certaines composantes du  moment cinétique , et même du spin des particules, et c'est pourquoi on peut obtenir également des états comprimés décrivant ces grandeurs. Bientôt docteur, le physicien Rajiv Krishnakumar a participé à l'expérience ayant conduit à l'obtention de corrélations de Bell avec environ 500.000 atomes. © Rajiv Krishnakumar                               Le record de corrélations de Bell Rajiv Krishnakumar a participé à l'expérience de l'université de Stanford et il a fourni à Futura quelques précisions sur le travail réalisé par lui et ses collègues:  « Je voudrais attirer votre attention sur un point certes subtil mais important : l'intrication n'est pas une quantité binaire mais une quantité continue variable. Il existe ainsi un niveau maximum d'intrication possible entre des atomes. À cet égard, c'est vrai qu'on utilise 500.000 atomes dans notre  expérience mais ces atomes ne sont pas intriqués au maximum et, en fait, notre résultat correspond à une expérience où on intriquerait environ 1.600 atomes au maximum. Donc, malheureusement, nous n'avons pas battu le record des scientifiques du MIT et de Belgrade sur ce plan. Toutefois, l'état créé dans notre expérience a battu le record de l'état ayant le maximum de corrélations de Bell, c'est-à-dire l'état qui, jusqu'à présent et techniquement parlant, viole l'inégalité de Bell au maximum. » Le chercheur ajoute qu' « il n'existe pas encore, à notre connaissance, une façon raisonnable de mesurer les corrélations de Bell de l'état quantique créé par le groupe de MIT et Belgrade (bien qu'il puisse y en avoir). Les corrélations de Bell sont des observations très intéressantes et profondes, et qui pourraient peut-être un jour avoir une utilité technologique (reste à voir !) » . Pour en savoir plus Une intrication avec 3.000 atomes Article de  Laurent Sacco  publié le 13/04/2015 Bien qu'elle n'ait pas encore directement d' application  dans le domaine des  ordinateurs quantiques , une performance d'une équipe de physiciens du MIT et de l'université de Belgrade mérite d'être saluée. Les chercheurs ont en effet réussi à intriquer 3.000 atomes à l'aide d'une impulsion  laser  contenant un seul  photon . Ce nouveau record d'intrication va permettre de fabriquer des  horloges atomiques  plus précises. L'information quantique fascine. Notamment parce qu'on y parle de téléportation et d'ordinateurs quantiques avec parfois un parfum de rêves de Science-fiction. Cette nouvelle science a déjà une application bien concrète, la  cryptographie quantique . Mais à moins que la société  D Wave Systems  ait bel et bien réussi son pari en créant les premiers calculateurs quantiques performants, tous ces rêves sont encore hors de portée pour longtemps dans le cas des  ordinateurs quantiques . En effet, même pour réaliser des simulateurs quantiques puissants comme ceux imaginés par  Richard Feynman , il faut disposer d'un grand nombre de qubits. Plus précisément il faut réussir à obtenir un grand nombre de systèmes physiques portant chacun un bit d'information quantique qui soient intriqués. Rappelons que l' intrication quantique  a été découverte théoriquement et simultanément par Schrödinger et  Einstein . Leurs idées à ce sujet ont été publiées en 1935 dans le cadre de deux expériences de pensée désormais célèbre, celle du  chat de Schrödinger  et celle du  paradoxe EPR . La condition d'intrication est nécessaire pour pouvoir bénéficier des lois de la mécanique quantique pour effectuer des sortes de calculs en parallèle susceptibles de surpasser largement ceux que peuvent effectuer les  supercalculateurs  dans certains cas. Malheureusement, le phénomène de décohérence limite le temps imparti à ces calculs d'autant plus fortement qu'ils sont faits avec un grand nombre de qubits. La caractéristique d’une horloge atomique est d’utiliser des atomes en guise de balancier : leurs oscillations sont en effet parfaitement stables et reproductibles. La durée d’observation de ces oscillations est cruciale : plus elle est longue, meilleure sera l’horloge. Le projet de recherche Fontaine continue suisse (FOCS) a permis de construire des horloges atomiques parmi les plus précises du monde. On voit ici FOCS 1 qui est la première horloge atomique utilisant un jet continu d’atomes froids. FOCS 1 ne dérive que d’une seconde en 30 millions d’années. © Metas                               Des horloges qui ne retarderaient que d’une minute depuis le Big Bang L'annonce faite récemment par une équipe de physiciens du MIT et de l'université de Belgrade dans un article de  Nature  mérite en tout cas d'être saluée. Les chercheurs ont en effet mis au point une technique qui, non seulement leur a permis de battre un record en intriquant 3.000 atomes alors que les précédents étaient de l'ordre de la centaine, en n'utilisant qu'un seul photon. Les physiciens n'avaient cependant pas pour but initial de progresser dans le domaine des  simulateurs  et des ordinateurs quantiques, mais bien dans celui des horloges atomiques. Les horloges atomiques modernes, cousines de celles issues des travaux par  Norman Ramsey , font usage d'atomes refroidis et piégés à basse température à l'aide de  lasers . Leur précision est proportionnelle à la racine carrée du nombre d'atomes utilisés. Mais si ceux-ci sont intriqués, la performance obtenue est directement proportionnelle au nombre d'atomes, ce qui permet évidemment de repousser plus facilement les limites des horloges atomiques. Celles que l'on sait faire aujourd'hui sont si précises qu'elles ne dérivent que d'une minute tout au plus sur une  durée  de l'ordre de l'âge de l' Univers  observable, c'est-à-dire 13,8 milliards d'années. Gagner encore en précision va permettre d'améliorer des technologies déjà existantes comme le  GPS  ou celles des télécommunications. On peut espérer faire aussi de nouvelles découvertes en physique, par exemple, en mettant en évidence une infime variation dans le temps de certaines constantes fondamentales. "
}