{
    "description": "Avec un écran équipé de lentilles et de miroirs, le système expérimental Cinema 3D, que le MIT présentait en 2016, présente à chaque spectateur de la salle une image en relief, évitant le port de lunettes spéciales. Ingénieux mais complexe, le procédé doit encore faire ses preuves en format grandeur nature pour envahir nos salles obscures...",
    "author": "Marc Zaffagni",
    "title": "La 3D au cinéma sans lunettes bientôt possible ?",
    "newspaper": "Futura Sciences",
    "theme": "tech",
    "url": "http://www.futura-sciences.com/tech/actualites/image-3d-3d-cinema-lunettes-bientot-possible-63681/",
    "date": "20/05/2017",
    "body": "Avec un écran équipé de lentilles et de miroirs, le système expérimental Cinema 3D, que le MIT présentait en 2016, présente à chaque spectateur de la salle une image en relief, évitant le port de lunettes spéciales. Ingénieux mais complexe, le procédé doit encore faire ses preuves en format grandeur nature pour envahir nos salles obscures... Article paru le 27 juillet 2016 La  3D  sans  lunettes  (ou  auto-stéréoscopie ) a fait une apparition plutôt timide sur certains téléviseurs haut de gamme (voir le modèle dévoilé par  Sharp  lors du  Consumer Electronics Show  2014) et des consoles de jeu portables comme la  Nintendo  3DS. Mais elle n'est pas entrée dans les salles obscures. Pour le moment, il faut encore se munir de lunettes spéciales dont le port pour une  durée  prolongée est plus ou moins confortable. Une équipe de chercheurs du CSAIL ( Computer Science and Artificial  Intelligence  Lab ), au MIT ( Massachusetts Institute of Technology ), aux États-Unis, et de l'institut Weizmann (en Israël) travaille sur une solution technique qui pourrait, en théorie, permettre de regarder un film en 3D au cinéma en se passant de bésicles. Dans un article qui sera présenté cette semaine lors de la conférence  Siggraph , les chercheurs détaillent cette technologie baptisée  Cinema 3D . Elle repose en fait sur un procédé inventé au 19 e  siècle : la  barrière de parallaxe . Il permet d'afficher une image en relief (stéréoscopique) au moyen d'un réseau de microlentilles qui distribuent à chaque  œil  une image prise sous un angle légèrement différent, le  cerveau  duspectateur se chargeant de reconstituer l'effet 3D. Mais pour que la barrière de parallaxe puisse fonctionner, il faut que les utilisateurs se situent à une certaine distance. Un paramètre compliqué à gérer dans une salle de cinéma où les spectateurs sont plus ou moins proches et regardent l'écran sous des angles différents. Le dispositif Cinema 3D mis au point par l’équipe du MIT et de l’institut Weizmann ajuste la barrière de parallaxe pour chaque spectateur de la salle. © MIT CSAIL,  Weizmann Institute of Science                               Vers des panneaux publicitaires 3D L'idée qui sous-tend la technologie Cinema 3D est que les spectateurs dans un cinéma ne bougent que faiblement leur tête, selon une largeur angulaire conditionnée par la profondeur de leur siège. L'idée est donc de diffuser les images selon de fins pinceaux et de reproduire l'effet stéréoscopique pour chaque siège dans la salle. Cinema 3D encode différentes barrières de parallaxe pour qu'elle s'adapte à chaque spectateur.     Un jeu de  miroirs  et de  lentilles  placés à la surface de l'écran décline cette configuration personnalisée pour chaque siège. Contrairement aux autres systèmes d'auto-stéréoscopie existants, cette technique a par ailleurs l'avantage de ne pas nécessiter une définition d'écran très élevée pour préserver la qualité d'image. Techniquement astucieux, le concept se heurte toutefois à une mise en pratique assez complexe. L'équipe du CSAIL explique en effet que son prototype d'écran, qui n'est  « pas plus grand qu'un bloc de papier » , nécessite déjà une cinquantaine de miroirs et de lentilles pour fonctionner. Mettre le dispositif à l'échelle d'une salle de cinéma n'est donc pas encore envisageable. Cependant, les spécialistes du MIT évoquent la possibilité que le dispositif soit utilisé sur des  panneaux publicitaires  ou sur des écrans dans les vitrines de magasins. Ils comptent fabriquer un prototype de plus grande dimension tout en améliorant la résolution de l'image.  « Reste à savoir si l'approche est financièrement assez faisable pour être adaptée à un cinéma » , reconnaît Wojciech Matusik, le professeur qui mène ce projet. Le MIT imprime du verre en 3D                       Le verre est sans conteste l’un des matériaux les plus anciens. Il est aussi l'un des plus utilisés. Il peut être soufflé, moulé, formé et, à présent, imprimé en 3D, comme on peut le découvrir durant cette vidéo du MIT (Massachusetts Institute of Technology).                                       "
}