{
    "description": "L'étoile massive N6946-BH1 a visiblement explosé sous nos yeux mais aucune supernova n'a été repérée. Les astronomes suspectaient la chose possible, ce qui implique la formation directe d'un trou noir. C'est bien ce que semblent avoir observé trois instruments, dont Hubble. Ce serait une grande première.",
    "author": "Laurent Sacco",
    "title": "Hubble aurait observé la naissance d'un trou noir",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/hubble-hubble-aurait-observe-naissance-trou-noir-64311/",
    "date": "29/05/2017",
    "body": "L'étoile massive N6946-BH1 a visiblement explosé sous nos yeux mais aucune supernova n'a été repérée. Les astronomes suspectaient la chose possible, ce qui implique la formation directe d'un trou noir. C'est bien ce que semblent avoir observé trois instruments, dont Hubble. Ce serait une grande première. Ce qu'il faut retenir  L’étoile N6946-BH1 est devenue brusquement plus lumineuse en 2009 mais toutefois moins que si elle s'était transformée en une supernova, avant de disparaître du regard des télescopes. Comme il s'agissait d'une étoile contenant environ 25 masses solaires, il semble qu'elle soit devenue un trou noir sans que l'effondrement gravitationnel de l'étoile génitrice ne s'accompagne d'une supernova SN II. Cette observation serait une grande première mais qui reste à confirmer, notamment par d'autres du même genre mais dans le domaine des rayons X. Il y a presque un an, un groupe d'astronomes états-uniens expliquaient dans un article mis en ligne sur  arXiv  que des observations menées conjointement avec le  télescope Hubble  et le LBT ( Large Binocular Telescope ) avaient probablement surpris une  étoile  se transformant en  trou noir  sans passer par le stade  supernova . Ces mêmes astronomes confirment aujourd'hui leur découverte, qui est cette fois largement relayée par la Nasa et également soutenue par les données fournies par le  télescope Spitzer  dans l' infrarouge . Comme nous l'expliquions dans un précédent article (voir ci-dessous), le cas de l'étoile N6946-BH1 est intéressant parce qu'il fournit probablement la clé de l'énigme du déficit des supernovae SN II associée aux  supergéantes rouges . Ce sont des étoiles massives brûlant très rapidement leur carburant nucléaire et leur nombre dans les  galaxies  peut être facilement estimé. Comme la  théorie de l'évolution  stellaire nous dit que de telles étoiles devraient finir par exploser en s'effondrant gravitationnellement, il doit être possible d'estimer le nombre de supernovae observables dans une population de galaxies pendant une certaine  durée . Or, ce nombre est inférieur de 30 % environ à ce que prédit la théorie... Une présentation de la supernova ratée N6946-BH1. Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle blanc en bas à droite. Les sous-titres en anglais devraient alors apparaître. Cliquez ensuite sur l'écrou à droite du rectangle, puis sur « Sous-titres » et enfin sur « Traduire automatiquement ». Choisissez « Français ». © Nasa Goddard Des supernovae ratées qui expliqueraient les observations d'eLigo ? Pour éliminer ce désaccord, les astrophysiciens ont émis l'hypothèse que l' effondrement  gravitationnel serait parfois si rapide et puissant que la  géante rouge  qui le subit n'a pas le temps d'exploser en perdant une grande partie de sa  masse . Apparaîtrait alors à une supernova ratée, ne donnant pas une  étoile à neutrons  mais directement un trou noir massif de plusieurs dizaines de masses solaires. Cette hypothèse est d'autant plus intéressante que la première  onde gravitationnelle  détectée par  eLigo  provient d'un  système binaire  contenant deux trous noirs  a priori  stellaires mais dont les masses importantes ont étonné les chercheurs car on ne s'attendait pas à observer aussi facilement un couple de ces  astres  compacts aussi massifs.    Située à environ 22 millions d' années-lumière  dans la  galaxie NGC 6946 , N6946-BH1 était précisément une supergéante rouge de 25 masses solaires sur les premières  photographies  prises par Hubble et le LBT. Puis, un pic de  luminosité  en 2009, rendant N6946-BH1 environ un million de fois plus brillante que le  Soleil  pendant quelques mois, avait été suivi... d'une disparition de l'étoile dans le visible. L'hypothèse du passage d'un  nuage  de  matière  poussiéreuse ayant occulté l'astre ne semble pas résister à l'analyse car les mesures dans l'infrarouge auraient dû continuer à repérer l'étoile. Toutes les observations sont donc concordantes avec le scénario qui postule que l'on a bien observé la formation d'un trou noir sans la naissance d'un reste de supernovae comme celui de la  nébuleuse du Crabe . Mais les chercheurs restent prudents. Ils veulent attendre les observations du télescope James Webb dont les instruments seront plus sensibles dans le domaine de l'infrarouge. Ils essaient aussi de détecter une signature dans le domaine des  rayons X  qui proviendrait de la matière engloutie par le trou noir laissé par la disparition de N6946-BH1. Pour en savoir plus Le problème des supergéantes rouges résolu grâce à Hubble ? Article de  Laurent Sacco  publié le 19/09/2016 Hubble aurait observé la formation d'un  trou noir stellaire  sans que celui-ci provienne d'une explosion d'étoile en supernova. Cela pourrait permettre de confirmer pour la première fois le scénario des supernovae ratées, proposé pour résoudre le problème des supergéantes rouges. Il existe en  astrophysique  une énigme connue sous le nom de « problème des supergéantes rouges ». En fait, le terme « énigme » est exagéré, car nous connaissons plusieurs solutions plausibles. Mais faisons d'abord connaissance avec le problème. Cela nous permettra de comprendre ensuite pourquoi des observations faites par le télescope Hubble, et qui sont analysées dans un article publié récemment par des chercheurs sur  arXiv , le concernent. La théorie de l'évolution stellaire, et les  simulations numériques  que l'on peut faire avec, nous indique qu'une étoile dont la masse est supérieure à 8-10 masses solaires ne finira pas en  naine blanche  comme le Soleil ou  Proxima du Centaure  mais sous forme d'une supernova de type SN II. Elle devrait alors laisser comme cadavre une  étoile à neutrons . Enfin, pas toujours, car on a des raisons de penser qu'au-delà de 40 masses solaires environ, ce sera un trou noir. Le destin des étoiles de masses intermédiaires (entre 8-10 et 40 masses solaires) est moins clair dans le sens où les deux types d'astres compacts - étoile à neutrons ou trou noir - sont l'état final de l'évolution de ces astres. Mais il y a pire... Les étoiles entre 15 et 30 masses solaires environ doivent un jour devenir des supergéantes rouges puis exploser en  supernovae  SN II. Problème : on n'a jamais observé des supernovae de ce type qui pouvaient être rattachées à une supergéante rouge dans cet intervalle de masse. Alors, que deviennent ces étoiles ? Kézako est la série documentaire qui répond aux questions de science que tout le monde se pose. Cet épisode traite de la question « Qu'est-ce qu'un trou noir ? ». Il détaille les notions de densité et de masse, amenant la notion de trou noir. Il aborde aussi la notion de mirages gravitationnels. © Unisciel Des supernovae ratées qui s'effondrent directement en trou noir Une théorie a été avancée qui veut qu'au moins un tiers de ces soleils vont s'effondrer gravitationnellement directement en  trou noir , sans passer par la case supernova. Le phénomène étant nettement moins brillant (10.000 fois moins lumineux), cela expliquerait pourquoi il aurait échappé jusqu'à présent aux observations. On parle à son sujet de supernova ratée (failed supernova en anglais). Toutefois, pour vraiment gagner ses lettres de noblesse, ce scénario doit conduire à des prédictions pouvant être validées par des télescopes. Les astrophysiciens en ont trouvées. Tout commence selon le scénario classique pour une SN II. Le cœur en  fer  d'une étoile massive voit ses réactions thermonucléaires de  fusion  des noyaux s'arrêter. L' énergie  libérée sous forme de  lumière  ne peut plus s'opposer à sa contraction, ce qui conduit les  protons  et les  électrons  à se combiner en neutrons en émettant des  neutrinos . Le reste de l'étoile se contracte aussi mais il est obligé de rebondir sur un cœur nouvellement formé, bien plus dense. L'onde de choc produite et la pression du rayonnement des neutrinos soufflent alors les couches supérieures de l'étoile. Avec une supernova ratée, l'onde de choc et les  neutrinos  ne sont pas assez forts pour volatiliser l'étoile et l'effondrement n'est pas stabilisé par un cœur de neutrons hyperdenses. Toutefois, le flux de neutrinos entraînant une perte de masse significative, le  plasma  externe de l'étoile se dilate, devient moins chaud, de sorte que les noyaux et les électrons de ce plasma se recombinent, ce qui conduit tout de même pendant quelque temps à un objet un million de fois plus lumineux que le Soleil puis qui disparaît des télescopes classiques. La supergéante rouge N6946-BH1 est-elle devenue un trou noir ? Des campagnes d'observations cherchant ce phénomène ont été conduites, notamment avec le  Large Binocular Telescope  (LBT), un télescope situé dans l'Arizona (États-Unis) qui possède deux  miroirs  de 8,4 mètres de diamètre placés sur la même monture. Parmi les candidats intéressants, les astrophysiciens ont trouvé la supergéante rouge N6946-BH1, située à environ 20 millions d'années-lumière de la  Voie lactée  et qui est devenue plus brillante en 2009 avant de disparaître. Sa masse a été estimée à environ 25 masses solaires. En compulsant les archives des images de  Hubble , les chercheurs annoncent maintenant qu'à la place de N6946-BH1, le télescope spatial, qui a aussi vu le même phénomène que le LBT, voit maintenant une source faiblement lumineuse dans l'infrarouge. Toutes les observations convergent donc vers l'idée que Hubble a bien observé pour la première fois non seulement une supernova ratée mais aussi la formation d'un trou noir. Il y a cependant une dernière étape à franchir pour pouvoir affirmer cela. Il faudrait en effet détecter des  émissions  intenses en rayons X à la place de N6946-BH1, causées par l' accrétion  de matière sur le trou noir. Le télescope  Chandra  a été appelé à la rescousse. Il pourrait nous donner une réponse positive dans quelques mois. Interview 2/5 : la création d'un trou noir                       Un trou noir est un objet céleste dont le champ gravitationnel empêche toute forme de matière ou de rayonnement de s’en échapper. Michel Casse, astrophysicien à l’institut d’Astrophysique de Paris, nous explique la formation de ces astres fascinants.                                       "
}