{
    "description": "En ce mois de mai 2017, la Réserve mondiale de semences — sorte d'Arche de Noë végétale creusée dans les glaciers — a été victime d'infiltrations d'eau. La faute au réchauffement climatique. Le gouvernement norvégien doit en renforcer la structure. L'occasion pour Futura de revenir sur la genèse de ce projet dont l'objectif affiché est de conserver des graines de tous les endroits du Globe, avant qu'elles ne disparaissent, préservant pour les générations futures une indispensable biodiversité.",
    "author": "Jean-Luc Goudet",
    "title": "Au Spitzberg, un réfrigérateur géant pour les semences du monde",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/developpement-durable-spitzberg-refrigerateur-geant-semences-monde-13590/",
    "date": "27/05/2017",
    "body": "En ce mois de mai 2017, la Réserve mondiale de semences — sorte d'Arche de Noë végétale creusée dans les glaciers — a été victime d'infiltrations d'eau. La faute au réchauffement climatique. Le gouvernement norvégien doit en renforcer la structure. L'occasion pour Futura de revenir sur la genèse de ce projet dont l'objectif affiché est de conserver des graines de tous les endroits du Globe, avant qu'elles ne disparaissent, préservant pour les générations futures une indispensable biodiversité. Article paru le 15 novembre 2007 Un peu en avance sur son planning, le projet d'une réserve mondiale de semences a franchi une étape cette semaine. Samedi 17 novembre 2007, une opération  portes  ouvertes permettra aux habitants du  Spitzberg  et à ceux qui ont choisi de visiter l' archipel  en ce début de nuit polaire de jeter une dernière fois un  œil  sur le  Svalbard Global Seed Vault , de son nom anglais. La grotte commencera ensuite une descente en température que l'on espère sans retour pour de nombreuses décennies voire des siècles... C'est en Norvège, au début des années 1980, qu'est née l'idée d'une banque de semences, pour conserver durablement des graines de plantes d'intérêt alimentaire. Avec l'évolution des pratiques agricoles et l'industrialisation de l' agriculture  intensive, de nombreuses  variétés anciennes  disparaissent alors qu'elles peuvent présenter des caractéristiques qui, un jour, seront utiles. Ce patrimoine de l'Humanité mérite donc d'être conservé. L'entrée de la grotte de la Réserve de semences du Svalbard. © Bjoertvedt, Licence Creative Commons (by-nc-sa 3.0)                               4,5 millions de graines sous la terre La suite fut une longue histoire, faite de tractations internationales, de conflits d'intérêt entre pays pauvres et pays développés (lesquels entendaient conserver le contrôle des variétés créées chez eux) et d'enlisements des négociations. L'affaire n'a repris sa progression qu'en 2004 quand la  FAO  est parvenue à faire ratifier par 55 pays le  traité international sur les ressources génétiques des plantes .    Cette année-là, la Norvège, toujours motivée, relance son initiative. Baptisée  Global Crop Diversity Trust , elle rassemble une centaine de pays qui s'engagent à fournir des semences à conserver, à l'exclusion des  OGM . Techniquement, le principe est établi : creuser une cavité profondément enfouie dans le  pergélisol  (sol perpétuellement gelé) pour y maintenir une température constante de -18 °C, estimée idéale pour la conservation des graines. En charge du projet, le ministère norvégien de l'agriculture retient, comme à l' aube  du projet en 1983, l'archipel de Svalbard, situé bien au-delà du Cercle polaire. Un couloir de 100 mètres conduit aux trois chambres. ©   Global Crop Diversity Trust                                Les engins commencent alors à creuser la glace et  terre  sur la plus grande île de l'archipel, Spitzberg, à proximité de la capitale, Longyearbyen, par 78° de  latitude , à seulement 800 kilomètres du pôle nord. L'abri souterrain se trouve à 130 mètres au-dessus du niveau de la mer, une hauteur élevée, qui tient compte de l'élévation prévisible du niveau de la mer dans les décennies à venir. À environ 120 mètres sous la surface, chacune des trois chambres mesure 25 mètres sur 10, pour une hauteur de 6 mètres. © Odd Arvid Strømstad                               Un couloir de 100 mètres de longueur aboutit à trois salles indépendantes, qui totalisent mille mètres carrés. Chacune, dans leur  volume  de 1.500 mètres cubes, peut contenir 1,5 million de graines. Le dernier problème technique à résoudre... est que le sol est trop chaud. La température oscille en effet entre -3 et -4 °C. Il faut donc la refroidir à l'aide d'un système réfrigérant alimenté par une station de production d'électricité située à proximité. C'est cette étape qui vient de démarrer, alors que la nuit polaire est tombée sur le Spitzberg. Cette réserve mondiale pourra devenir fonctionnelle en février et accueillir jusqu'à 4,5 millions de graines, en provenance du monde entier et qui, un jour, serviront peut-être de nouveau... "
}