{
    "description": "Longtemps reléguée au rang de simple élément de décoration, la peinture est sur le point de devenir un véritable facteur d'efficacité énergétique de nos maisons. Déjà, des chercheurs avaient proposé des peintures photovoltaïques capables de transformer l'énergie solaire en électricité. Aujourd'hui, d'autres sont parvenus à développer de la peinture thermoélectrique qui convertit la chaleur perdue en énergie.",
    "author": "Nathalie Mayer",
    "title": "Peinture thermoélectrique : quand nos murs produisent de l'énergie",
    "newspaper": "Futura Sciences",
    "theme": "maison",
    "url": "http://www.futura-sciences.com/maison/actualites/revetement-peinture-thermoelectrique-nos-murs-produisent-energie-65299/",
    "date": "24/11/2016",
    "body": "Longtemps reléguée au rang de simple élément de décoration, la peinture est sur le point de devenir un véritable facteur d'efficacité énergétique de nos maisons. Déjà, des chercheurs avaient proposé des peintures photovoltaïques capables de transformer l'énergie solaire en électricité. Aujourd'hui, d'autres sont parvenus à développer de la peinture thermoélectrique qui convertit la chaleur perdue en énergie. « En été, la température d'un  mur extérieur  peut monter à plus de 50 °C. Si nous appliquions de la peinture thermoélectrique sur les  murs  de nos maisons et de nos immeubles, nous pourrions récupérer et transformer d'importantes quantités de  chaleur  en électricité » , explique Jae Sung Son, chercheur à l' Ulsan National Institute of Science and Technology  (UNIST, Corée du Sud). Avec son équipe, il vient en effet de développer un  matériau thermoélectrique  aux propriétés se rapprochant de celles de la  peinture liquide . Rappelons que les matériaux thermoélectriques présentent la propriété de convertir des  gradients  de température en électricité et vice versa. Ainsi, les matériaux thermoélectriques se placent-ils à la base de la thermométrie et de la réfrigération. Le phénomène de  thermoélectricité  peut aussi permettre la génération d'électricité. Notamment à partir de sources de  chaleur perdue . Mais les coûts de mise en œuvre de matériaux thermoélectriques restent relativement élevés. Et leur  efficacité énergétique  est mise à mal, entre autres, parce qu'il est difficile de les appliquer aux géométries complexes des objets cibles. C'est pourquoi les chercheurs de l'UNIST ont choisi de travailler sur des matériaux thermoélectriques liquides. Comme point de départ, un  matériau  reconnu depuis longtemps pour ses propriétés thermoélectriques : le tellurure de  bismuth  (Bi 2 Te 3 ). Un matériau fréquemment utilisé dans le domaine de la réfrigération. Car sous l'action de l' effet Peltier , et après  application  d'un  courant électrique , le tellurure de bismuth permet d'initier un déplacement de chaleur. Le schéma de production de la peinture thermoélectrique imaginée par les chercheurs de l’ Ulsan National Institute of Science and Technology  (UNIST). Partant de tellurure d’antimoine (Sb 2 Te 3 ) et de tellurure de bismuth (TE particle), on obtient une peinture qui peut être appliquée sur une surface sphérique. Un traitement thermique permet ensuite de fixer la peinture et d’en optimiser les performances pour produire un système thermoélectrique (en orange sur le graphique) presque aussi efficace que les systèmes solides (en noir), et bien plus efficace que les autres solutions liquides (en bleu). © Park  et al. , UNIST, 2016  Nature Communication                               Un matériau thermoélectrique aux nombreuses applications Les chercheurs de l'UNIST ont ajouté au tellurure de bismuth, des sortes de  catalyseurs  de frittage moléculaire qui, sous l'effet de la température, entraîne la  coalescence  des particules thermoélectriques. En d'autres mots, un peu comme c'est le cas en poterie, lorsque la poudre initiale est chauffée, les  molécules  de tellurure de bismuth initialement dispersées ont tendance à se réunir pour donner de la cohésion à l'ensemble. Et du même coup, augmenter l'efficacité de conversion énergétique du mélange.    La peinture thermoélectrique ainsi développée peut être appliquée sur des surfaces très variées, y compris bien sûr, sur des surfaces incurvées. Après un frittage de 10 minutes à 450 °C, les couches de peinture se déposent en un film uniforme d'environ 50  micromètres  d'épaisseur. Un film dont la densité de conversion se révèle aussi importante que celle des matériaux thermoélectriques conventionnels et largement plus élevée que celle des autres matériaux thermoélectriques sous forme de pâte ou de  liquide . En marge des applications classiques de la thermoélectricité, les chercheurs de l'UNIST espèrent que leur découverte permettra d'imaginer des dispositifs thermoélectriques portables et souples. Et qu'elle pourra, pourquoi pas, être utilisée dans le secteur de l' électronique imprimable  en 3D. Mais en attendant, de nouveaux développements devront être réalisés, par exemple, celui d'un procédé permettant de traiter cette peinture à température ambiante. Création d’une batterie à partir de peintures                       Un pistolet à peinture suffit dorénavant pour fabriquer une batterie lithium-ion sur de nombreux supports : verre, céramique, acier, etc.                                       "
}