{
    "description": "John Nash (86 ans) et sa femme Alicia (82 ans) sont morts tous les deux suite à leur éjection d'un taxi lors d'un accident de voiture, le 23 mai 2015. Ce ne pourrait être qu'un malheureux fait divers s'il ne concernait l'homme et la femme dont l'histoire vraie a inspiré le film ",
    "author": "Laurent Sacco",
    "title": "John Nash, le génial mathématicien schizophrène, est mort",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/mathematiques-john-nash-genial-mathematicien-schizophrene-mort-58363/",
    "date": "26/05/2015",
    "body": "John Nash (86 ans) et sa femme Alicia (82 ans) sont morts tous les deux suite à leur éjection d'un taxi lors d'un accident de voiture, le 23 mai 2015. Ce ne pourrait être qu'un malheureux fait divers s'il ne concernait l'homme et la femme dont l'histoire vraie a inspiré le film  Un homme d'exception , narrant le combat contre la folie d'un des plus brillants mathématiciens du siècle dernier. Les travaux de John Nash ont marqué le XXe siècle car ils concernent aussi bien les mathématiques pures que l’économie et la politique internationale. Il a été lauréat aussi bien du prix Nobel d’économie que d’un équivalent du prix Nobel en mathématiques, le prix Abel. © Wikipédia, Peter Badge, CC by-sa 3.0                               Sic  transit  gloria mundi  ( «  Ainsi passe la gloire du monde   » ), pourrait-on dire en apprenant le décès de John Nash dans un accident de  voiture  sur une autoroute située dans l'État du New Jersey (États-Unis). (L'expression latine était prononcée plusieurs fois devant un nouveau pape lors de sa cérémonie d'intronisation alors qu'on faisait brûler une mèche d'étoupe pour lui rappeler la fragilité et l'insignifiance de toute vie humaine). Le mathématicien de génie, prix Nobel d'économie en 1994, rentrait en effet tout juste de l'aéroport après avoir reçu en Norvège le  prix Abel , un équivalent du prix Nobel, mais en mathématique cette fois-ci. Pour le grand public, John Nash c'est avant tout un homme confronté à une maladie mentale, la  schizophrénie , qu'incarnait au cinéma en 2001 l'acteur Russel Crowe dans  Un homme d’exception  ( A Beautiful Mind ) le film réalisé par Ron Howard à partir du livre de Sylvia Nasar. Pour beaucoup, le nom de Nash est associé à un résultat mathématique qu'il a découvert et exposé à 21 ans dans son  doctorat  à l'université de Princeton et qui concernait la théorie des jeux. Il s'agissait alors d'une toute jeune branche des mathématiques en plein essor depuis les travaux de  John von Neumann  et Oskar Morgenstern exposés en 1944 dans une somme impressionnante intitulée  Théorie des jeux et du comportement économique  ( Theory of Games and Economic Behavior ). L'équilibre de Nash permet de résoudre des problèmes de stratégie, comme expliqué dans cette vidéo. © Canal U, CC by-nc De l’équilibre de Nash aux équations aux dérivées partielles Cette théorie permet de donner un cadre mathématique rigoureux et des outils d'analyse performants pour résoudre des problèmes de stratégie aussi bien en économie qu'en politique et elle a été fréquemment mise à contribution par la suite. L'équilibre de Nash, comme on l'appelle aujourd'hui, est d'une certaine façon le développement logique de considérations déjà faites en 1938 par le mathématicien français Antoine Augustin Cournot (bien connu pour sa définition du  hasard ) dans son ouvrage  Recherches sur les principes mathématiques de la théorie des richesses.    Mais, pour les mathématiciens, l'homme qui vient de décéder à 86 ans en compagnie de son épouse Alicia, une physicienne de formation qu'il avait rencontrée alors qu'elle étudiait au MIT en 1955, John Nash c'est avant tout le génie à l'origine de certains des  théorèmes  les plus importants en analyse du XXe siècle, en particulier en géométrie différentielle et dans le cadre de la théorie des  équations  aux dérivées partielles. Ces deux branches des mathématiques sont fondamentales en  physique  théorique dans le cadre de ce qu'on appelle l'analyse sur les variétés, dont l' application  la plus frappante n'est rien de moins que la théorie de la  relativité générale . L'étude de la géométrie de l' espace-temps  repose en effet lourdement sur la géométrie différentielle. Quant à la théorie des équations aux dérivées partielles, il suffit de dire que les équations d' Einstein  en relativité générale, de Maxwell pour le  champ électromagnétique , de  Navier-Stokes  pour la mécanique des fluides, de Schrödinger pour certaines parties de la  mécanique quantique  et celle de  Fourier  pour la  chaleur  sont des équations aux dérivées partielles pour avoir un aperçu de l'importance des travaux de Nash ne serait-ce que pour la physique mathématique. Mais les résultats qu'il a obtenus concernent aussi, et avant tout, les mathématiques pures. On pourra se faire une idée de certaines des contributions de Nash en regardant la vidéo ci-dessous, celle d'une conférence d'un de ses grands admirateurs, le médaillé Fields français  Cédric Villani . Cette conférence donnée dans le cadre du cycle « Un texte, un mathématicien » a été organisée par la Société Mathématique de France (SMF), la Bibliothèque nationale de France (BnF), et Animath. © BnF Paris, Soc. Mathématique de France, Viméo Du prix Nobel au prix Abel Mais d'un point de vue plus personnel, qui était John Forbes Nash, né le 13 juin 1928 aux États-Unis ? Son père était un ingénieur électricien et sa mère professeur de latin. Avide de lecture, joueur d'échec et capable de siffler des mélodies entières de Bach, John Nash commence à succomber adolescent à l'attraction des mathématiques en lisant le célèbre  Men of Mathematics , une biographie des plus célèbres mathématiciens que l'on doit à E. T. Bell. Il commencera pourtant à faire des études d'ingénieur chimiste avant de basculer définitivement du côté des mathématiques. Déjà père d'un enfant, il rencontre en 1955  Alicia Larde , une étudiante en physique au MIT originaire du Salvador en Amérique centrale. Il l'épousera en 1957 mais, en 1959, alors qu'Alicia est enceinte de leur fils, la santé mentale de Nash se détériore au point qu'il est admis au  McLean Hospital  où on lui diagnostique une schizophrénie paranoïde. Sa production mathématique va s'arrêter rapidement par la suite pendant des dizaines d'années. Alicia divorce finalement en 1963 mais continue de s'occuper de lui, l'hébergeant même chez elle en 1970. Au début des années 1990, Nash commença à émerger de ses problèmes, recouvrant une partie de ses impressionnantes capacités. Le  prix Nobel d’économie  lui est finalement décerné en 1994 pour son travail de 1950 sur la théorie des jeux. Mais, tout comme Albert Einstein avait eu son prix Nobel pour une contribution bien plus mineure que sa théorie de la relativité, à savoir la compréhension de l'effet photo-électrique, la majorité des mathématiciens s'accordaient à dire que les contributions de Nash en analyse étaient bien plus importantes. C'est pourquoi de nombreux scientifiques ont salué son attribution du  prix Abel  de mathématiques, il y a quelques mois, en compagnie de son collègue et ami Louis Nirenberg. Entretemps, John et Alicia s'étaient de nouveau mariés en 2001. Son décès et celui de son épouse, lié au non-port de la ceinture à l'arrière d'un taxi, sonne comme un événement tragique. Son œuvre reste cependant bien vivante et continuera à inspirer les mathématiciens des siècles à venir. Son histoire permettra sans doute de nous interroger davantage sur les liens qu'il existe entre l' intelligence , la créativité et les troubles mentaux. Plusieurs mathématiciens de génie, mais pas tous, ont en effet vu leur santé mentale s'altérer à un moment de leur vie, tels  Cantor , Gödel et  Grothendieck . "
}