{
    "description": "Dans un musée, les visiteurs se souviennent moins des objets qu'ils ont photographiés que de ceux qu'ils ont simplement observés. Photographier un événement nous empêcherait de l'enregistrer correctement dans notre mémoire ! Peut-être une question de concentration...",
    "author": "Marie-Céline Jacquier",
    "title": "Ça fait peur : prendre des photos a un impact négatif sur la mémoire",
    "date": "05/06/2014",
    "theme": "sante",
    "newspaper": "Futura Sciences",
    "url": "http://www.futura-sciences.com/sante/actualites/medecine-ca-fait-peur-prendre-photos-impact-negatif-memoire-53964/",
    "body": "Dans un musée, les visiteurs se souviennent moins des objets qu'ils ont photographiés que de ceux qu'ils ont simplement observés. Photographier un événement nous empêcherait de l'enregistrer correctement dans notre mémoire ! Peut-être une question de concentration... Lorsqu’on prend un objet en photo, on s’en souviendrait moins bien que si l’on se contente de l’observer, selon une étude. © rickbucich, Flickr, cc by sa 2.0                               Les appareils photo détruisent-ils notre mémoire ? Une recherche de l'université de Fairfield (Connecticut) montre que lorsque des personnes prennent des photos, elles ont plus de difficultés à  se souvenir  des objets fixés sur la pellicule. Les faits : la photo empêcherait la mémorisation En moyenne, des milliards de  photos  sont prises chaque année et 300 millions sont téléchargées chaque jour sur  Facebook .  Or , si nous prenons des photos, c'est pour nous souvenir des moments importants de notre vie. Mais la photo favorise-t-elle vraiment la réminiscence des événements ? Une étude parue dans  Psychological Science  semble justement montrer que le fait de prendre des photos nous empêche d'enregistrer correctement des détails dans notre mémoire.    Pour Linda Henkel, auteure de l'article,  « les gens sortent si souvent leur appareil photo presque sans réfléchir. Quand ils comptent sur la technologie pour se souvenir à leur place, cela peut avoir un impact négatif sur la façon dont ils se rappellent leurs expériences  ». Nous avons tendance à accumuler les photos, sans forcément les regarder régulièrement. © David Hume Kennerly,  White House Photographic Office , administration états-unienne, DP                       Décryptage : l’observation seule plus efficace que la photo Les chercheurs ont réalisé deux expériences pour savoir si le fait de  photographier  des objets avait une influence sur ce qu'on retient d'eux. Dans la première expérience, 27 étudiants ont fait une visite dans un musée d'art afin de voir 30 objets, dont 15 devaient être photographiés et 15 simplement observés. Les participants avaient 30 secondes pour observer l'objet ou 20 secondes pour l'observer et 10 secondes pour le photographier. Le lendemain, ils devaient noter les noms des objets dont ils se souvenaient et répondre à des questions sur des détails. Le taux de réponses correctes sur les détails des objets photographiés était de 55 % contre 64 % pour les objets seulement observés : les participants se souvenaient moins bien des objets photographiés que de ceux qu'ils avaient uniquement regardés ! Pour savoir si le temps d'observation de l'objet influence les résultats, les chercheurs ont mené une autre expérience avec 46 personnes. Cette fois-ci, au cours de leur  visite au musée , les participants ont vu 27 objets. Neuf étaient observés, neuf autres photographiés en entier et, pour les neuf autres, les participants devaient photographier un détail. À chaque fois, les participants observaient les objets pendant 25 secondes, et pouvaient ensuite les photographier : le temps d'observation était donc toujours le même. Le lendemain, les participants devaient se souvenir des objets du musée. Là encore, quand l'objet était photographié en entier, les participants s'en souvenaient moins bien ! En revanche, zoomer avait un effet différent... No panic : des solutions pour se souvenir Dans cette seconde expérience,  zoomer  protégeait la mémoire des détails, indépendamment du détail grossi : même les détails non zoomés étaient mieux retenus si le participant avait photographié une autre partie de l'objet ! La manière dont la  photographie  était prise avait donc un effet sur le processus de mémorisation. En conclusion, le fait de photographier des objets a un effet négatif sur la  mémoire  de ces objets, sauf si on zoome sur un détail en particulier. Cependant, pour Linda Henkel, les photos peuvent parfois aider à réactiver la mémoire.  « Pour nous souvenir, nous devons avoir accès aux photos et interagir avec, au lieu de juste les amasser . » "
}