{
    "description": "La physiologie des Sherpas a évolué pendant des milliers d'années, leur permettant de devenir les guides exceptionnels qu'ils sont aujourd'hui et qui accompagnent des alpinistes jusqu'à l'Everest. Une recherche montre que leur organisme est particulièrement efficace pour produire de l'énergie dans des conditions de déficit d'oxygène (hypoxie).",
    "author": "Marie-Céline Jacquier",
    "title": "Himalaya : comment les Sherpas ont évolué en surhommes",
    "newspaper": "Futura Sciences",
    "theme": "sante",
    "url": "http://www.futura-sciences.com/sante/actualites/medecine-himalaya-sherpas-ont-evolue-surhommes-67424/",
    "date": "24/05/2017",
    "body": "La physiologie des Sherpas a évolué pendant des milliers d'années, leur permettant de devenir les guides exceptionnels qu'ils sont aujourd'hui et qui accompagnent des alpinistes jusqu'à l'Everest. Une recherche montre que leur organisme est particulièrement efficace pour produire de l'énergie dans des conditions de déficit d'oxygène (hypoxie). Ce qu'il faut retenir Des scientifiques britanniques ont comparé la physiologie de 15 Sherpas et 10 chercheurs essentiellement européens qui faisaient l'ascension vers le camp de base de l'Everest. Les mitochondries des Sherpas étaient plus efficaces pour utiliser l'oxygène, même à basse altitude. Le métabolisme des Sherpas privilégie les sucres plutôt que les graisses comme source d'énergie. En altitude, la pression diminue, et avec elle, la pression de l' oxygène  inspiré. À cause de ce déficit d'oxygène ( hypoxie ), du  mal des montagnes , de nombreux alpinistes échouent dans leur ascension du sommet de l'Everest. À leurs côtés, les Sherpas de l'Himalaya sont très adaptés à la vie à haute altitude et surmontent plus facilement ces difficultés. Comment l'expliquer ? Lorsque des alpinistes qui vivent habituellement à basse altitude passent du temps à haute altitude, leur organisme s'adapte dans une certaine mesure grâce à plusieurs mécanismes : augmentation de la  ventilation , du rendement cardiaque, production supplémentaire de  globules rouges  pour transporter l'oxygène. Mais cela ne suffit pas pour atteindre l'efficacité de l'organisme des Sherpas. Dans une étude parue dans  Pnas , des chercheurs britanniques ont voulu comprendre les bases métaboliques de l'adaptation des Sherpas à l'altitude. Pour cela, ils ont comparé la physiologie de deux groupes de personnes qui ont fait l'ascension du camp de base de l'Everest situé à 5.300 m d'altitude. Le camp de base de l’Everest se situe à environ 5.300 m d’altitude (côté Népal). © alexbrylovhk, Fotolia                               Les Sherpas sont plus efficaces pour utiliser l’oxygène Un des deux groupes était composé de 10 chercheurs essentiellement européens et l'autre groupe comprenait 15 Sherpas natifs de la région. Des  biopsies  musculaires et du sang ont été réalisées avant l' ascension  pour disposer d'une mesure de départ à basse altitude : à Londres pour les chercheurs et à Katmandou, au Népal, pour les Sherpas. D'autres mesures ont été faites quand le groupe est monté au camp de base de l'Everest et au bout de deux mois d'acclimatation là-bas.    Les analyses ont montré que même à basse altitude, les  mitochondries  des Sherpas ( organites  qui servent d'usines énergétiques aux cellules) étaient plus efficaces pour produire de l' ATP , la  molécule  qui fournit de l' énergie  pour les réactions cellulaires. Le saviez-vous ? Les humains ont commencé à être présents sur le  plateau tibétain , qui se situe à une altitude moyenne de 4.500 m, il y a environ 30.000 ans. Les premiers peuplements permanents y seraient apparus il y a 6.000 à 9.000 ans. De plus, chez les Sherpas, il y avait moins d' oxydation  des  lipides  : ils produisaient de l'énergie surtout avec des  glucides . Or, la production d'énergie avec des graisses est moins efficace. Comme l'a expliqué Andrew Murray, de l'université de Cambridge (Royaume-Uni), dans des propos rapportés par  Science Alert ,  « la graisse est un bon carburant, mais le problème est que c'est plus gourmand en oxygène que le  glucose  ». Les résultats n'ont pas beaucoup changé quand les Sherpas ont fait l'ascension, tandis que pour le groupe des chercheurs, les mesures ont évolué : ils s'acclimataient progressivement à l' altitude .  Une variation génétique Les chercheurs attribuent certains des avantages des Sherpas à une variation  génétique  dans le  gène  PPARA ( peroxisome proliferator-activated receptor A ), qui favorise le glucose, par rapport aux graisses, pour produire de l'énergie. Mais, même s'il confère un avantage, ce gène n'explique pas tout : Andrew Murray signale aussi que les Sherpas semblaient avoir un réseau capillaire plus riche, permettant de mieux délivrer l'oxygène aux tissus. Voir aussi : En bref : les gènes de l’altitude découverts chez les Tibétains Ces résultats pourraient aider à trouver de nouveaux moyens pour lutter contre l'hypoxie. En effet, à l'hôpital, le manque d'oxygène met en danger des patients en soins intensifs, dans des situations d'urgence vitale. L'hypoxie est fréquente dans de nombreuses maladies :  arrêt cardiaque , maladies pulmonaires,  anémies ... Parfois, les glaciers deviennent rouges, pourquoi ?                       À plus de 3000 m d'altitude, la neige se colore parfois en rouge. Cet étrange phénomène est dû à un organisme qui affectionne particulièrement le froid. Découvrez cette algue surprenante en vidéo, avec l'aide du Muséum national d'histoire naturelle.                                       "
}