{
    "description": "Le prix du millénaire de l'institut de mathématiques Clay concernant les équations de Navier-Stokes va-t-il échapper des mains du mathématicien Mukhtarbay Otelbayev ? Le Kazakh reconnaît une erreur dans sa démonstration mathématique mais ne désarme pas pour autant.",
    "author": "Laurent Sacco",
    "title": "Navier-Stokes : le problème du Prix du millénaire n'est pas résolu",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/mathematiques-navier-stokes-probleme-prix-millenaire-nest-pas-resolu-54772/",
    "date": "09/08/2014",
    "body": "Le prix du millénaire de l'institut de mathématiques Clay concernant les équations de Navier-Stokes va-t-il échapper des mains du mathématicien Mukhtarbay Otelbayev ? Le Kazakh reconnaît une erreur dans sa démonstration mathématique mais ne désarme pas pour autant. Bien qu'on puisse les écrire sous une forme condensée (la dernière équation en bas du tableau noir), les équations de Navier-Stokes sont quelque peu complexes et font intervenir ce que l'on appelle le tenseur des contraintes σ ij . Ces équations sont d'une grande importance pour les ingénieurs, les météorologues et les astrophysiciens. © Olivier Thual                               Dans un article précédent, Futura-Sciences s'était penché en détail sur la déclaration retentissante faite en janvier 2014 par Mukhtarbay Otelbayev, mathématicien kazakh de l' Eurasian National University  à Astana, au Kazakhstan. Ce brillant chercheur pensait avoir résolu l'un des problèmes du prix du millénaire de l'institut de mathématiques Clay : la démonstration, ou de la réfutation, d'un  théorème  conjecturé depuis longtemps concernant les  équations de Navier-Stokes . En résumé, il s'agit de savoir si ces  équations  mathématiques — censées décrire l'écoulement des fluides — possèdent toujours en 3 dimensions une solution continue et qui ne finit pas par devenir  pathologique  en adoptant des caractéristiques physiquement irréalistes. Il s'agit d'un problème de  physique  mathématique dont la solution aurait des répercussions dans plusieurs branches des sciences naturelles, des  prévisions météorologiques  à la conception des avions, par exemple et peut-être même avec la théorie des  trous noirs . Bien sûr, comme toujours en mathématique, elle pourrait aussi avoir des conséquences inattendues dans des domaines en apparence fort éloignés de la théorie des équations aux dérivées partielles. Le mathématicien Mukhtarbay Otelbayev a travaillé 30 ans sur le problème de l'existence et de l'unicité des solutions aux équations de Navier-Stokes en fonction de conditions initiales données. Ce problème mathématique a de nombreuses conséquences en mécanique des fluides. © L. N. Gumilyov,  Eurasian National University                       Un maillon faible dans la chaîne des raisonnements Plusieurs mathématiciens de talents s'y sont attaqués et pas seulement parce que celle ou celui qui trouvera la solution se verrait attribuer l'un des Prix du millénaire de l'institut de mathématiques Clay et le million de dollars qui l'accompagne. Ainsi, en 2006, la mathématicienne Penny Smith de l'Université Lehigh à Bethléem, en Pennsylvanie, pensait avoir trouvé avant Mukhtarbay Otelbaev la solution au problème. Elle a dû déchanter et retirer d' arxiv  l'article qu'elle avait posté en raison d'une erreur dans sa démonstration. Le grand mathématicien  Terence Tao  s'y est attaqué lui aussi avec une approche très originale comme il l'explique sur son  blog , sans résultats probants cependant pour l'instant.    Les collègues d'Otelbaev ont bien sûr entrepris de vérifier ses calculs. La tâche est en elle-même difficile et s'y est ajouté l'inconvénient que l'article du chercheur kazakh était rédigé en russe. Récemment,  Stephen Montgomery-Smith , un mathématicien de l'Université du Missouri à  Columbia  qui lui aussi s'est lancé dans la course au prix du millénaire, a envoyé un mail a Mukhtarbay Otelbaev lui pointant un problème. Le mathématicien russophone a dû se rendre à l'évidence en répondant : «  à ma grande honte, à la page 56, l'inégalité (6.34) est incorrecte donc la proposition 6.3 (p. 54) n'est pas prouvée. Je suis désolé » . Sa démonstration s'écroule donc. Mais le chercheur n'abandonne pas pour autant. Il pense qu'il devrait pouvoir contourner l'obstacle d'ici quelques mois. Une mésaventure similaire était arrivée au mathématicien britannique  Andrew Wiles , professeur à l'université de Princeton, surtout connu pour avoir démontré le dernier théorème de  Fermat  en 1994. Wiles était au bord de l'abandon après un an de travail pour corriger lui aussi une erreur dans sa démonstration quand le chemin s'est brutalement ouvert devant lui. "
}