{
    "description": "Les glaciers de l'Antarctique fondent. La faute au réchauffement climatique. Conséquence, affirme une équipe de chercheurs internationale : le continent est en train de verdir !",
    "author": "Nathalie Mayer",
    "title": "L’Antarctique plus vert que jamais",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/climatologie-antarctique-plus-vert-jamais-39497/",
    "date": "22/05/2017",
    "body": "Les glaciers de l'Antarctique fondent. La faute au réchauffement climatique. Conséquence, affirme une équipe de chercheurs internationale : le continent est en train de verdir ! Un continent d'un blanc partout immaculé. C'est l'image que l'on se fait de l' Antarctique . Une image qui pourrait bientôt avoir vécu. C'est ce qu'affirment des chercheurs de l'université d'Exeter (Royaume-Uni), entre autres. Selon eux, le continent blanc est en passe de se transformer en continent un peu vert. Les mousses, en général, poussent lentement. Et dans les régions polaires, elles ne se décomposent pas mais s'accumulent en fin de saison. De quoi permettre aux scientifiques de mesurer leur taux de croissance au fil des années. Ainsi, en creusant les couches de  mousses accumulées en Antarctique  depuis quelque 150 ans, notre équipe internationale de chercheurs a observé que celles-ci avaient tendance à pousser de plus en plus nombreuses depuis une cinquantaine d'années. Les chercheurs ont prélevé leurs échantillons de mousses sur trois sites séparés de près de 650 kilomètres, dans la partie septentrionale de la péninsule antarctique — ici, sur l’île de l’éléphant qui tient son nom de la colonie d’éléphants de mer qui la peuplait à sa découverte —, celle qui serait la première à montrer des signes de changement climatique. © Lieutenant Philip Hall,  NOAA Corps , Wikipedia, domaine public                               Des conséquences pour la planète ? Par le passé, la croissance annuelle des mousses se limitait à un maximum de 1 millimètre. Depuis 50 ans, elle est plutôt passée à plus de 3 millimètres en moyenne. Et, même si les relevés de températures anciens ne sont pas fiables, nos chercheurs en attribuent la cause au  réchauffement climatique .    Ils ont en effet réalisé des relevés en des endroits éloignés les uns des autres, éliminant ainsi de potentielles causes locales. Et il est naturel de penser que la  fonte des glaces en Antarctique  accroît la disponibilité de l'eau en même temps que la durée de la saison de croissance des plantes. Un phénomène à surveiller de près, car il est aujourd'hui difficile d'en estimer les conséquences à l'échelle planétaire. Pour en savoir plus L’Antarctique était bordé de vert au Miocène moyen Article de Quentin Mauguit publié le 21/06/2012 Le  climat  au  Miocène  moyen, voici 20 à 15,5 millions d'années, était particulièrement chaud. Pour preuve, le littoral du continent antarctique était recouvert par de la végétation. Au rythme actuel, la concentration en CO 2  dans notre  atmosphère  devrait atteindre les niveaux de l'époque avant la fin du siècle. Va-t-on revoir verdir ce continent gelé ? La  Terre  ne subit pas son premier  réchauffement climatique . D'autres événements de ce type ont déjà eu lieu dans le passé, notamment au Miocène moyen. Voici 20 à 15,5 millions d'années, la concentration en  CO 2  atmosphérique aurait été particulièrement élevée, atteignant des valeurs comprises en 400 et 600 parties par million ( ppm ). À notre époque, de telles concentrations pourraient être atteintes d'ici la fin du siècle, sachant que des taux de 393 ppm ont déjà été mesurés en 2012. Les conséquences du  réchauffement  actuel font l'objet de vifs débats et surtout de très nombreuses études et  modélisations . L'une des méthodes utilisées pour comprendre et prévoir le futur consiste à étudier le passé. Le  climat  et ses conséquences sur l'environnement durant le Miocène ont déjà été analysés en de nombreux lieux, y compris en  Antarctique . Mais il semble maintenant que les températures et la pluviométrie ayant affecté ce continent aient été sous-estimées.  Cette région polaire, donc particulièrement sensible aux variations climatiques, aurait été bien plus chaude que de nos jours. Des végétaux, y compris des  arbres , se seraient développés en quantité sur son littoral, notamment grâce au retrait de la  calotte glaciaire , durant près de 4,5 millions d'années. Cette information a été publiée par  Sarah Feakins , de l' University of Southern California  à Los Angeles, dans la revue  Nature Geoscience . L'Antarctique de l'époque pourrait être comparé à l'Islande actuelle. Le forage réalisé depuis la station de MacMurdo, au cours de la campagne Andrill en 2007, s'est enfoncé de plus d'un kilomètre dans les sédiments marins, après être passé à travers la banquise et dans les eaux de la mer de Ross. Seuls des sédiments marins permettraient de trouver des traces fossiles de végétaux car, à l’inverse du sol des continents, ils n’ont pas été broyés par des déplacements de glace. ©  University of Nebraska -Lincoln                               La cire : un véritable enregistreur climatique végétal Un  forage  a été réalisé en 2007 au travers de la  banquise  de Ross, à la station américaine de MacMurdo, afin de prélever des  sédiments  marins vieux de plusieurs millions d'années. D'importantes quantités de  pollens  y ont été trouvées. Leur assemblage a alors permis aux chercheurs de caractériser le type de plantes qui devaient peupler le continent durant le Miocène moyen. Ces structures végétales ne fournissent cependant pas d'informations précises sur la température et la pluviométrie aux hautes  latitudes  de l'époque.  Les  carottes  de sédiments contenaient également des restes de  cuticules végétales . Il s'agit de couches protectrices chargées de préserver les organes aériens des plantes. Elles se développent grâce à des dépôts de cires cuticulaires.  Or , ces structures capturent les  isotopes  d' hydrogène  présents dans les eaux puisées dans le sol par les plantes, y compris voici plusieurs dizaines de millions d'années. Les ratios existant entre les différentes formes de cet  atome  ont été calculés au cours du temps et encodés dans un  modèle  développé par la Nasa. Il permet d'interpréter les mesures puis de fournir des informations sur le climat ayant existé lors de la synthèse de la cire.  En été, la  température de l’Antarctique  aurait été plus élevée de 11 °C par rapport à aujourd'hui, permettant ainsi à de nombreux lieux situés sur le littoral d'atteindre des températures positives, parfois jusqu'à 7 °C, durant quelques semaines ou mois. De même, les  précipitations  devaient être plus importantes, bien qu'elles n'aient pas été quantifiées. Cette information serait confirmée par la présence de traces isotopiques reflétant un changement de l'hydroclimat au profit de conditions plus humides, en plus du réchauffement de l'atmosphère. Ces modifications du climat auraient été suffisantes pour permettre le développement de la vie végétale et donc l'apparition, par exemple, de  Nothofagidites  et de conifères  Podocarpidites . Le verdissement maximum de l'Antarctique aurait été atteint il y a 16,4 à 15,7 millions d'années, peu de temps avant le début d'un long refroidissement de l' atmosphère  qui a débuté voici au moins 13 millions d'années. Plongez à dos de baleine en Antarctique                       Ces images étonnantes ont pu être tournées grâce à des caméras fixées sur le dos de baleines à bosse et de rorquals, en Antarctique. Des scientifiques, avec l’aide du WWF, ont ainsi pu se mettre dans la peau d'une baleine durant 24 à 48 heures. Le but ? Mieux connaître les zones d’approvisionnement de ces grands mammifères marins et demander leur sanctuarisation dans un avenir proche.                                       "
}