{
    "description": "Différentes études suggèrent que les personnes athées seraient plus intelligentes que les autres. Pour l'expliquer, deux chercheurs proposent que la religion soit liée à l'instinct. Selon eux, la curiosité intellectuelle permettrait de dépasser ces croyances instinctives.",
    "author": "Marie-Céline Jacquier",
    "title": "Les athées feraient moins confiance à leur instinct que les croyants",
    "newspaper": "Futura Sciences",
    "theme": "sante",
    "url": "http://www.futura-sciences.com/sante/actualites/vie-athees-feraient-moins-confiance-leur-instinct-croyants-67554/",
    "date": "06/06/2017",
    "body": "Différentes études suggèrent que les personnes athées seraient plus intelligentes que les autres. Pour l'expliquer, deux chercheurs proposent que la religion soit liée à l'instinct. Selon eux, la curiosité intellectuelle permettrait de dépasser ces croyances instinctives. Ce qu'il faut retenir Les personnes intelligentes seraient plus souvent athées. Deux chercheurs proposent que la croyance religieuse soit liée à l'instinct. Les personnes intelligentes seraient capables de dépasser cet instinct pour mettre en doute l'existence d'un dieu. Durant l'Antiquité déjà, le scepticisme semblait se rencontrer chez les « sages ». Euripide exprimait un rejet des dieux au V e  siècle avant J.-C., dans  Bellérophon , tragédie dans laquelle le héros s'exprime en ces termes :  « On affirme que dans le ciel il y a des dieux ! Il n'y en a pas, non, il n'y en a pas. Cessez de répéter sottement cette vieillerie. Ne me croyez pas sur parole, voyez de vos propres  yeux . Je prétends, moi, que les tyrans font périr les Hommes par milliers, qu'ils les dépouillent de leurs biens, qu'au mépris de la foi jurée, ils détruisent les cités et que, malgré cela, ils sont plus heureux que ceux qui adorent chaque jour tranquillement les immortels ».  Des paroles qui trouvent toujours un écho, plus de deux mille ans plus tard. Des études se sont penchées sur le lien entre  intelligence  et croyances religieuses et ont conclu à une corrélation négative entre les deux. Ainsi, une méta-analyse de 63 études parue dans   Personality and Social Psychological Review   en 2013 a trouvé que les personnes croyantes avaient tendance à être moins intelligentes que celles qui ne l'étaient pas. Un article de 1998 paru dans  Nature , intitulé  Leading Scientists still reject God  ( « Les scientifiques de premier plan rejettent toujours Dieu » ), montrait que seulement 7 % des membres de l'académie des Sciences des États-Unis croyaient en Dieu. Comment expliquer un tel rejet ? Edward Dutton, chercheur à l'institut de Recherche sociale d'Ulster (Royaume-Uni), et Dimitri van der Linden, du département de psychologie de l'université de Rotterdam (Pays-Bas), ont voulu apporter une explication. Dans un article paru dans  Evolutionary Psychological Science , ils présentent plusieurs hypothèses.  La première repose sur « l'irrationalité » de la religion. L'argument est le suivant : il n'est pas possible de prouver logiquement l'existence d'un Dieu, aussi il serait plus rationnel de ne pas y croire. Mais c'est une autre hypothèse que les chercheurs ont préférée. Il y aurait plus d’athées parmi les grands scientifiques… © Tryfonov, Fotolia                               Les personnes intelligentes dépasseraient l’instinct religieux L'hypothèse privilégiée dans cet article est que la religion soit liée à l' instinct . Cette idée découle d'une théorie développée par Satoshi Kanazawa, un psychologue de la  London School of Economics  : l'hypothèse de « la savane ». Cette théorie postule que nous sommes adaptés à résoudre des problèmes rencontrés de manière récurrente par nos ancêtres  chasseurs-cueilleurs  dans la savane africaine. L' intelligence  (mesurée par le  QI ) aiderait à résoudre des problèmes qui ne sont pas fréquents dans la savane. Ceci signifie que les personnes intelligentes ont plus de facilité à gérer la nouveauté dans l'évolution, c'est-à-dire des situations qui n'existaient pas dans l'environnement ancestral.    Pour Edward Dutton et Dimitri van der Linder, la religion est un « domaine de l'évolution », un instinct. Or, l'intelligence consiste à s'élever au-dessus de nos instincts, comme l'explique Edward Dutton dans un communiqué repris par  Live Science  :  « L'intelligence — dans la résolution rationnelle des problèmes  —  peut être comprise comme le fait de surmonter son instinct, d'être intellectuellement curieux et donc ouvert à des possibilités non instinctives ». Les chercheurs se sont aussi intéressés au lien entre instinct et  stress . Ils pensent que l'intelligence aiderait à dépasser ses instincts dans des moments de  stress  :  « Si la religion est en effet un domaine évolué (un instinct), alors elle sera augmentée dans des moments de stress, quand les gens sont enclins à agir instinctivement ».  Mais à l'inverse,  « l'intelligence nous permet de faire une pause et de raisonner à travers la situation et les conséquences possibles de nos actions ». Notons cependant que les auteurs ne présentent qu'une théorie sur un sujet qui fait naturellement débat. "
}