{
    "description": "Qu'est-ce qu'une fractale ? Ce concept mathématique, dont le père est Benoît Mandelbrot, fascine car il peut décrire une multitude de structures naturelles et permettre la création de splendides œuvres d'art numériques. Entrez dans le monde incroyable des fractales.",
    "author": "Par la rédaction de Futura",
    "title": "Dossier : balade dans le curieux monde des fractales",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/geometrie-dossier-balade-curieux-monde-fractales-62532/",
    "date": "25/04/2016",
    "body": "Qu'est-ce qu'une fractale ? Ce concept mathématique, dont le père est Benoît Mandelbrot, fascine car il peut décrire une multitude de structures naturelles et permettre la création de splendides œuvres d'art numériques. Entrez dans le monde incroyable des fractales. Les fractales Définir correctement ce qu'est une fractale n'est pas simple et certaines définitions trouvées dans divers articles sont inexactes. Benoît Mandelbrot lui-même a varié dans ses propos : «...   Mandelbrot et les fractales Où l'on découvre qu'un concept mathématique non conventionnel peut décrire une multitude de structures naturelles, aussi bien que les cours de la bourse, ou permettre la création d'œuvres d'art...   Les fractales ont des propriétés paradoxales À partir d'une image simple, nous allons découvrir ce qu'est la dimension fractale, comment elle permet de quantifier la notion d'autosimilarité, et son caractère non intuitif. Par exemple le fait...   Fractales et chaos Le concept de fractale ouvre un  regard  nouveau sur un domaine étudié depuis plus longtemps mais difficile sur le plan théorique et important sur le plan pratique : le chaos...   Processus et structures fractales naturelles Des structures  fractales  sont présentes dans de nombreux « objets » et processus naturels ou d'origine humaine. Même si le domaine d'étude et le mot n'existaient pas alors, ceci avait...   Fractales géométriques De nombreuses opérations géométriques ou mathématiques peuvent engendrer des fractales. Cette page rassemble divers exemples partant des plus simples pour aller vers des méthodes plus complexes....   Itération de polynômes complexes - ensembles de Mandelbrot et de Julia C'est ce type d'images qui a le plus contribué à l'impact artistique des fractales. Pourtant il s'agit au départ de travaux mathématiques très austères. En prolongeant d'anciens travaux de Fatou...   Les quaternions En remplaçant les nombres imaginaires par des quaternions, il est possible de représenter les ensembles de Julia en 3D... et même en 4D. Les quaternions sont une généralisation des nombres...   Les paysages fractals C'est un domaine qui a été abordé très tôt par Mandelbrot, comme nous l'avons signalé précédemment. En perfectionnant son intuition initiale, il est possible de créer avec un  ordinateur  des...   À quoi les fractales servent-elles ? Le concept de fractale est original ; ses domaines d' application  sont étonnamment nombreux, mais finalement quelles en sont les applications réelles ? Les fractales ont-elles une utilité...   "
}