{
    "description": "Notre planète n'abrite pas moins de 3. 650 espèces de serpents aux mœurs variées. Très peu de ces reptiles ont pu être observés alors qu'ils chassaient en groupe. Pourtant, selon une récente étude, le boa de Cuba semble même aller plus loin. Ces serpents accordent leurs positions pour chasser plus efficacement.",
    "author": "Nathalie Mayer",
    "title": "Les serpents chassent aussi en coordonnant leurs attaques",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/serpent-serpents-chassent-aussi-coordonnant-leurs-attaques-67457/",
    "date": "30/05/2017",
    "body": "Notre planète n'abrite pas moins de 3. 650 espèces de serpents aux mœurs variées. Très peu de ces reptiles ont pu être observés alors qu'ils chassaient en groupe. Pourtant, selon une récente étude, le boa de Cuba semble même aller plus loin. Ces serpents accordent leurs positions pour chasser plus efficacement. Tous les serpents de la planète sont  carnivores . Cependant, les  techniques de chasse  peuvent varier d'une espèce à l'autre. Certains comptent sur leur  venin  pour paralyser ou tuer leur proie. D'autres optent pour l'étouffement ou avalent leur proie encore vivante. De son côté, un chercheur de l' université du Tennessee à Knoxville  (États-Unis) affirme avoir observé des Boas de Cuba qui coordonnent leurs efforts de chasse pour augmenter leurs chances de réussite. Une première ! Le  boa de Cuba  est réputé être le plus  grand prédateur  de l'île. Ainsi, on peut le trouver aux alentours de grottes dans lesquelles d'importantes colonies de chauves-souris aiment à s'abriter. Sa stratégie : s'accrocher au plafond, à proximité de l'entrée de la grotte, pour saisir les  chauves-souris  au vol lorsqu'elles circulent, entre le  crépuscule  et l' aube . À Cuba, les boas sont chassés pour être mangés ou pour servir d’animaux de compagnie. Selon Vladimir Dinets, chercheur à l’université du Tennessee à Knoxville (États-Unis), la menace qui pèse sur lui pourrait encore être alourdie par ses habitudes de chasse. Car le boa solitaire se révèle beaucoup moins efficace et risque, à terme, la famine. © Anagoria, Wikipedia, CC by 3.0                               Des attaques coordonnées pour plus d'efficacité En y regardant de plus près, c'est un ballet plutôt surprenant auquel a pu assister le chercheur. Car il s'avère que les boas de Cuba ont tendance à coordonner leurs positions de manière à optimiser le quadrillage de l'entrée de la grotte. Il devient alors difficile aux chauves-souris de passer entre les mailles du filet. Selon les résultats de l'étude, un boa chassant tout seul n'attrape que 0,33 chauve-souris — parce que les boas solitaires ont tendance à rapidement abandonner — et il lui faut en moyenne 19 minutes pour arriver à ses fins. Les boas de Cuba qui coordonnent leurs positions deviennent significativement plus efficaces. Ainsi, trois individus postés astucieusement à l'entrée d'une grotte permettent à chacun de capturer une chauve-souris en moins de 7 minutes ! L'attaque d'un serpent à sonnette filmée en 500 images par seconde                       Dans cette vidéo filmée, on découvre un rat-kangourou attaqué par surprise par un serpent à sonnette. Le mouvement foudroyant du prédateur est capturé à un rythme de 500 images par seconde. Malgré toute l’énergie, il va manquer sa proie. Les biologistes qui ont capturé cette séquence une nuit de l’été 2015, au Nouveau-Mexique, s’intéressent de près à la relation proie-prédateur en milieu naturel.                                       "
}