{
    "date": "19/06/2017",
    "author": "Rémy Decourt",
    "url": "http://www.futura-sciences.com/sciences/actualites/astronautique-satellites-electriques-solution-avenir-49907/",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "title": "Les satellites électriques, une solution d'avenir",
    "description": "Au cours de la prochaine décennie, la propulsion électrique devrait devenir banale sur les satellites d'observation et les constellations de petits satellites de télécommunication, ainsi que sur les microsatellites et les CubeSat. C'est l'avis de Stéphane Mazouffre, directeur de recherche au CNRS au sein du laboratoire Icare, à Orléans, qui travaille sur une nouvelle génération de moteurs.",
    "body": "Au cours de la prochaine décennie, la propulsion électrique devrait devenir banale sur les satellites d'observation et les constellations de petits satellites de télécommunication, ainsi que sur les microsatellites et les CubeSat. C'est l'avis de Stéphane Mazouffre, directeur de recherche au CNRS au sein du laboratoire Icare, à Orléans, qui travaille sur une nouvelle génération de moteurs. Ce qu'il faut retenir Nous entrons dans l’ère des satellites « tout électriques ». La propulsion électrique est bien adaptée aux petits satellites. Les moteurs à effet Hall et les moteurs ioniques à grilles sont les deux types de propulsion électrique en service. Une nouvelle gamme de propulseurs à plasma est à l'étude dans le laboratoire Icare. Le  marché spatial  est en mutation, favorisé par une technologie de plus en plus accessible et abordable. Une explosion du nombre de petits satellites est ainsi à prévoir ces prochaines années. Cette tendance à rapetisser les satellites se caractérise par une  production de masse  avec des taux de remplacement plus élevés, pour garantir la fiabilité des satellites qui tomberont en panne. Des satellites jetables, en quelque sorte, dont le poids varie de 1 à 10 kg pour les nanosatellites et de 10 à 200 kg pour les microsatellites. Cette évolution du marché contraint les constructeurs de satellites à trouver de nouveaux systèmes de propulsion adaptés à ces petits satellites. Le but ? S'affranchir des moteurs à carburant chimique pour passer au tout électrique à des coûts les plus bas possible. La propulsion ionique, plus communément appelée « propulsion électrique », apparaît «  particulièrement bien adaptée à ces petits satellites. Elle offre plus de souplesse pour un gain de  masse  significatif  », nous explique Stéphane Mazouffre, directeur de recherche au CNRS au sein du  laboratoire Icare , à Orléans. Ce physicien supervise des études sur la propulsion spatiale à plasma et travaille avec son équipe à la mise au point de nouveaux moteurs électriques. Principe du propulseur à effet Hall (mis en images par Julien Vaudolon). L'injection d'atomes de xénon et d'électrons dans une décharge en champs croisés crée un plasma. Le champ électrique induit par la barrière électronique accélère les ions, ce qui génère la poussée. © CNRS-Icare,  EP team Le propulseur à effet Hall Afin de répondre à ce besoin, les recherches en cours ont «  pour objectif de faire des propulseurs de Hall miniatures des systèmes compétitifs pour les nano- et microsatellites  ». Elles se focalisent notamment sur «  les ergols (solides, du type diiode, pour réduire le volume), la  durée  de vie (jouer sur la topologie magnétique pour augmenter la durée de vie sans détériorer les performances), la cathode (robuste,   qui consomme peu d' énergie , avec un  design simple ) et l'architecture (matériaux, géométrie)  ».    L'objectif du laboratoire Icare est de mettre au point «  une gamme de propulseurs à plasma consommant quelques dizaines de watts (W) et capables de générer une poussée de 1 à 10 millinewtons  ». Un prototype a déjà été «  testé entre 50 et 200 W avec du xénon et du krypton. À 100 W avec du xénon, il délivre une poussée de l'ordre de 6 millinewtons  ». Aujourd'hui, les  moteurs à effet Hall  et les moteurs ioniques à grilles sont les deux types de  propulsion électrique  en service sur les satellites et les sondes. Le moteur à grilles est plutôt destiné à des missions «  nécessitant une faible consommation de carburant  », c'est-à-dire les «  missions interplanétaires ou pour la correction d'orbite  ». Le propulseur Hall, grâce à sa poussée plus importante, «  est mieux adapté aux transferts d'orbites  ». Il existe bien d'autres types de propulsion électrique, «  par exemple, les propulseurs électrothermiques de type Helicon et ECR, les propulseurs à effet de champ et les propulseurs à force de Lorentz  » mais, à l'heure actuelle, «  aucun type de moteur ne semble prendre le dessus pour les petits satellites  ». Vue de face d'un propulseur de Hall miniature de 100 W, en fonctionnement avec du xénon. © CNRS-Icare,  EP team                               Allonger la durée de vie du moteur Les moteurs de Hall ont donc beaucoup d'avantages mais sont-ils  miniaturisables  et évolutifs ? «  C'est tout l'enjeu d'une partie de nos travaux !  » La propulsion de Hall consiste à créer un champ magnétique pour piéger les électrons du plasma et permettre ainsi la formation d'une région à fort champ électrique. La poussée est ensuite assurée par l'extraction et l'accélération des ions positifs issus du plasma. “ Un moteur sans parois [pour] produire et accélérer les ions à l'extérieur du réacteur, dans le vide.   Le but est de trouver le «  bon ratio et le bon compromis entre, d'une part, les performances, le rendement, l'impulsion spécifique et une faible consommation et, d'autre part, la simplicité du système (propulseur, alimentation, carburant) et un prix de revient le plus bas possible  ». Un des objectifs de nos travaux est de «  modifier radicalement l'architecture du propulseur de Hall pour augmenter sa durée de vie et le rendre plus compact tout en maintenant les performances  ». L'idée est celle d'un moteur  « sans parois »,  qui «  consiste à produire et accélérer les ions à l'extérieur du réacteur, dans le vide  », de façon à éviter les «  interactions directes entre le plasma et les parois du moteur  ». Cela permet d'empêcher l'usure du moteur, ce qui allonge, de fait, sa durée de vie. «  L'usure du moteur est due au fait qu'une fraction des ions percutent la paroi en sortie du propulseur, ce qui érode la céramique  ». Le concept de propulseur sans parois «  permet également de faire fonctionner les moteurs à plus haute tension, ce qui réduit encore la consommation de carburant  ». Il faut également miniaturiser et optimiser la cathode, «  qui sert à neutraliser le faisceau d'ions et  aussi , pour les propulseurs de Hall, à maintenir la décharge plasma  ». Une autre voie de recherche est «  l'utilisation d'ergols alternatifs au xénon  ». En effet, cet élément a l'inconvénient de se stocker à haute pression, entre 200 et 300 bars, avec un risque d'explosion. Il faut donc se tourner vers des ergols liquides ou solides. «  Nous travaillons également à réduire la complexité du système de propulsion  ». Puisqu'un propulseur de type Hall opère en mode tension continue, l'idée est «  d'utiliser les panneaux solaires pour alimenter directement le moteur, sans utiliser un dispositif électrique de conversion  ». Ce  « direct drive »  permet des gains «  en masse, en simplicité et en coût  » mais une perte au niveau de la flexibilité car «  la tension est fixée par l'architecture des panneaux solaires  ». Il y a également un risque de fluctuation de la puissance électrique, ce qui «  pourrait ne pas être sans conséquence sur la mission  ». Pour en savoir plus Qu'est-ce qu'un satellite électrique ? Article de  Rémy Decourt  publié le 05/11/2013 Présentée comme une solution d'avenir, la propulsion électrique ne devrait concerner qu'une faible partie du marché des satellites. Aussi attrayante soit-elle pour le gain de masse et le coût de lancement qu'elle permet, elle ne s'imposera pas tant que le problème de sa faible poussée ne sera pas réglé. Rencontre avec Jean-François Charrier, directeur du Marketing et des Relations institutionnelles pour les satellites de télécommunications chez Astrium, qui nous explique ce qu'est un satellite électrique. L'industrie des  satellites  va-t-elle prendre le virage du tout électrique ? Si la propulsion électrique est présentée comme une solution d'avenir pour nombre de secteurs, il n'est pas certain qu'elle s'impose et détrône la propulsion chimique utilisée aujourd'hui. Entre Boeing, qui prend cette voie, et Astrium, attentiste, qui fait le pari du plus d'électricité, l'avenir de ce type de propulsion est très incertain. D'autant plus que l'industrie mondiale des satellites est confrontée à un marché qui n'est pour le moment pas prêt pour ce type de propulsion. Un module de propulsion électrique PPS ( Plasma Propulsion System ) sur Alphasat, le satellite de télécommunications commerciales le plus sophistiqué du monde. Il est ici vu dans l'usine toulousaine d'Astrium lors des mesures de masse, de centre de gravité et d'inertie. © D. Marques, Astrium                       Mais qu'entend-on par  propulsion électrique  ? Futura-Sciences a interviewé Jean-François Charrier, directeur du Marketing et des Relations institutionnelles d'Astrium, le leader européen de cette technologie.  « Actuellement, nous avons sept satellites de télécommunications qui utilisent la plateforme Eurostar 300 sur laquelle est installé un système de propulsion électrique » , souligne-t-il, et précise ce qu'est un tel satellite :  « il utilise de la propulsion électrique pour tout ou partie de la mission » . En soi, ce n'est pas une nouveauté puisque de plus en plus de satellites en développement ou en service utilisent la propulsion électrique  « en plus de la propulsion chimique » . Mais pour certains satellites, il est question de  « passer au tout électrique » . Et c'est  Boeing  qui a donné le coup d'envoi avec la commercialisation de deux satellites (on y reviendra). Le moteur électrique de la sonde lunaire Smart-1 de l'Agence spatiale européenne. Construit par Snecma, il peut être également utilisé pour le contrôle d'orbite des satellites de télécommunications. © Rémy Decourt, Futura-Sciences, Flashespace                               Propulsion chimique  vs  propulsion électrique Aujourd'hui, le système de propulsion des satellites en  orbite géostationnaire  est utilisé pour deux phases principales. La première est celle de la mise à poste, c'est-à-dire à partir de l'endroit où le  lanceur  a éjecté le satellite sur une orbite, avec beaucoup d'énergie mais à une altitude basse. Le satellite va ensuite se servir de sa propulsion pour rejoindre sa position géostationnaire à quelque 36.000 km au-dessus de la surface terrestre. Pour réaliser cette phase de transfert qui dure typiquement moins d'une semaine, les satellites utilisent la  propulsion chimique . Une fois le satellite en orbite et pendant toute sa durée de vie, il est nécessaire de le garder sur sa bonne position dans sa  fenêtre  d'opération en raison des perturbations possibles : c'est le maintien en poste. En fin de vie, les moteurs du satellite sont alors utilisés pour le placer sur une orbite dite cimetière, plus élevée, là où il n'y a aucun risque de gêne. Les  réserves en carburant  que le satellite embarque sont  « à peu chose près équivalentes à la moitié de la masse au lancement du satellite » . Les deux tiers de ces réserves sont employées pour la phase de mise à poste. Le tiers restant est utilisé pendant la quinzaine d'années de la durée de vie du satellite pour son maintien à poste.  « D'où l'idée de remplacer la propulsion chimique par de l'électrique. »  En effet, son principal intérêt est d'être moins gourmande en carburant, l'inconvénient étant que la poussée est nettement moins forte. Les deux premiers satellites tout électriques L'idée est d'utiliser cette propulsion pour le maintien à poste, la phase de mise à poste se faisant avec la propulsion chimique : ceci permettrait des économies significatives de carburant, et une installation plus importante de charge utile. Voilà le pari qu'a fait Astrium sur la plateforme Eurostar 3000, avec laquelle l'industriel vise le cœur du marché. Le premier contrat a été signé en l'an 2000, et sept satellites volent actuellement avec cette configuration. Ce qui change aujourd'hui, c'est la vente par Boeing de deux satellites tout électriques pour l'opérateur mexicain Satmex et l'Asiatique  ABS  :  « Toutes les phases de la mission utilisent la propulsion électrique ! »  C'est une première mondiale, aucun opérateur commercial n'avait accepté cette solution. Mieux encore, pour rendre ses satellites encore plus attrayants à l'achat, Boeing a également signé avec  SpaceX  le contrat de lancement lors d'un même vol par un lanceur  Falcon 9 . Cela dit, ces satellites ont de petites capacités,  « 7 kilowatts de puissance contre 15 pour les grands Satcom » . C'est un positionnement très spécifique qui, au mieux, concerne 20 % du marché. Le plein d’ergol (peroxyde d’azote et hydrazine) du satellite Alphasat, quelques jours avant son lancement par une Ariane 5. © Esa, Cnes, Arianespace, Optique Video CSG                       Le satellite est certes nettement plus léger qu'avec une propulsion chimique, mais a pour principal inconvénient un temps de transfert de mise à poste allongé de plusieurs mois.  « On passe à un temps de trajet de moins d'une semaine à près de six mois. »  C'est un réel  souci  pour les opérateurs qui obtiennent des rentrées d' argent  seulement quand le satellite est à poste. À cela s'ajoute le temps de transfert qui expose le satellite aux  débris spatiaux . Astrium se prépare En réponse à cette initiative de Boeing, Astrium réfléchit  « non pas à remplacer le chimique par l'électricité » , mais plutôt à  « combiner ces deux modes de propulsion pour la phase de mise à poste » . L'idée serait de trouver un compromis raisonnable entre gain de masse et  durée du voyage . Astrium développe donc des systèmes de propulsion électrique qui permettent de  « générer des poussées plus fortes que celles obtenues par les systèmes actuels (propulsion plasmique)   » . On voit combien il est difficile de dire si la propulsion électrique est une solution d'avenir. Certes, les satellites sont plus légers et par conséquent moins chers à lancer, et offrent la possibilité d'augmenter la charge utile. Comme souvent dans le domaine des  satellites de télécommunications , c'est l'économie qui prévaut. Si malgré les risques et inconvénients les opérateurs y trouvent un avantage économique important, ils peuvent s'y intéresser. Autrement dit, tout le marché ne prendra pas cette voie, mais si les  opérateurs  décident de s'y engager, les industriels devront avoir des solutions à proposer. Comme le souligne Eric Béranger, le responsable de la branche satellites d'Astrium, les satellites du futur ne seront pas tous  « uniquement électriques mais plutôt \"plus électriques\" » .  « Si ce marché devait s'ouvrir, Astrium aura une solution à proposer » , conclut Jean-François Charrier. Le moteur ionique peut-il nous permettre d'atteindre de nouvelles étoiles ?                       Le moteur ionique pourrait devenir le moteur spatial du futur. Bien qu'il soit encore marginal, ce système de propulsion permet déjà de rendre les satellites et les sondes plus légers. Découvrez son fonctionnement en vidéo.                                       "
}