{
    "description": "Pour la première fois, de la lumière a été en quelque sorte transformée en un superfluide à température ambiante. Ce phénomène étonnant était connu depuis un certain temps et il avait déjà été obtenu, mais à basses températures. Cette avancée pourrait avoir plusieurs applications, en science et en technologie.",
    "author": "Laurent Sacco",
    "title": "La lumière peut parfois s'écouler comme un superfluide, même à température ambiante",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/physique-lumiere-peut-parfois-ecouler-comme-superfluide-meme-temperature-ambiante-25826/",
    "date": "08/06/2017",
    "body": "Pour la première fois, de la lumière a été en quelque sorte transformée en un superfluide à température ambiante. Ce phénomène étonnant était connu depuis un certain temps et il avait déjà été obtenu, mais à basses températures. Cette avancée pourrait avoir plusieurs applications, en science et en technologie. Ce qu'il faut retenir La supraconductivité est due à un écoulement superfluide de charges électriques. Or, la superfluidité vient de ce qu'elles sont portées par des particules qui sont des bosons. La lumière est également constituée de bosons mais, pour qu'elle se comporte comme un superfluide, il faut faire appel à l'optique des milieux non-linéaires. Des écoulements superfluides de lumière avec des « polaritons » (des quasi-particules) ont déjà été produits à basses températures. Dans cette expérience, pour la première fois, le phénomène a été obtenu à température ambiante. De Huygens à  Kelvin  en passant par Maxwell, la  lumière  a été conçue comme une onde se propageant dans un milieu matériel particulier, l'éther. On en était même venu à la considérer comme une sorte de fluide avec des écoulements tourbillonnaires formant des nœuds stables censés représentés les éléments chimiques. Mais la théorie de la relativité restreinte allait porter un coup fatal à ces idées ou, pour le moins, imposer une révolution fondamentale à la notion d'éther qui ne peut plus se concevoir comme un milieu matériel, ainsi que l'a expliqué  Einstein  en 1920 dans une conférence restée célèbre. Le champ électromagnétique devait être conçu comme une entité fondamentale et il devenait de plus en plus crédible de considérer les particules de matière comme des concentrations d'énergie au sein de ce champ. Les cartes conceptuelles ont été redistribuées avec la découverte des quanta de lumière et des ondes de matière, et donc la révolution de la mécanique quantique. Un domaine de recherche le montre bien, qui se développe depuis quelque temps mais qui, en réalité, a pris naissance au début des années 1990 avec le concept de  fluide quantique de lumière  et son dernier avatar, celui de  superfluide  de lumière. Depuis quelques années, les physiciens sont d'ailleurs passés de la théorie à la pratique comme le prouvent les travaux des chercheurs du  laboratoire Kastler Brossel  en France et maintenant une équipe internationale de physiciens canadiens et italiens de l'École Polytechnique de Montréal et du CNR Nanotec de Lecce en Italie via une publication dans  Nature Physics .    Les superfluides, de la matière à la lumière Le concept de superfluide est parti des travaux d'Albert  Einstein  et Satyendra Nath Bose dans les années 1920, qui ont conduit à la notion de condensation de  Bose-Einstein . Bien qu'issu de recherches des deux physiciens sur la lumière, ce concept a d'abord été appliqué à la matière, se montrant pertinent pour comprendre le comportement de l' hélium  4 près du  zéro absolu  ou celui des matériaux supraconducteurs. Un superfluide, avec une viscosité nulle, peut s'écouler sans rencontrer de  résistance  parce qu'il est constitué de particules que l'on appelle des  bosons . Dans le cas d'une supraconducteur, ce sont des paires d' électrons  qui se comportent comme des bosons, et qui donc peuvent s'écouler comme un superfluide, ce qui explique que ce soit cette fois la résistance du supraconducteur qui s'annule à très basses températures. Philippe St-Jean, stagiaire postdoctoral au Centre de nanosciences et de nanotechnologies du Centre national de la recherche scientifique (CNRS) à Paris, parle des polaritons, ces pseudo-particules aux propriétés particulières, entre lumière et matière. © Radio-Canada Info Rappelons toutefois que les électrons sont des fermions, une autre grande classe de particules quantiques, donc un  gaz  d'électrons ne devrait pas pouvoir être superfluide. Cela devient possible toutefois quand les électrons s'assemblent en paires dites de  Cooper , qui sont des bosons. Or, les  photons  sont aussi des bosons et on pourrait naïvement s'attendre à ce que la lumière manifeste certaines propriétés des superfluides. Ce n'est pas du tout ce qui est observé dans les expériences menées durant une grande partie du XX e  siècle, ou plus exactement, elles ne faisaient pas apparaître le comportement d'un fluide. Quelle en est la raison ? Tout simplement parce que les particules d'un fluide sont en interaction mutuelle et qu'elles peuvent entrer en collision. En général, deux grains de lumière ne se comportent pas comme s'ils pouvaient rebondir l'un sur l'autre, à la manière des molécules de l'air. C'est possible mais cela ne se produit qu'à des énergies très élevées, en rapport avec le phénomène de polarisation du vide quantique et la création de paires d'électrons et de positrons. Toutefois, les progrès dans le domaine de l'optique des milieux non-linaires ont montré que l'interaction de la lumière avec la matière dans certains matériaux forçait en quelque sorte les photons à se comporter comme s'ils étaient des particules capables d'interagir. Des expériences ont montré que, dans certaines situations, la lumière se comporte bien comme un  liquide . On voit alors apparaître des structures analogues aux tourbillons et aux effet de la  turbulence  se formant nottament dans une rivière rencontrant un obstacle. Stéphane Kéna-Cohen, de Polytechnique Montréal, et Daniele Sanvitto, du CNR Nanotec, viennent, eux, de montrer avec leurs collègues qu'il est également possible de forcer la lumière à s'écouler comme un superfluide dans des expériences d'optique quantique non-linaire, et donc, du coup, de supprimer les effets de turbulences rencontrés avec les fluides de lumière ordinaire.  Surtout, et c'est le résultat nouveau et sans doute le plus intéressant, ils ont obtenu une transition de phase vers un état superfluide à température ambiante. Or, un tel phénomène est activement recherché avec des électrons au sein d'un solide, car il bouleverserait notre technologie. L’écoulement de polaritons rencontre un obstacle dans un régime supersonique (haut) et superfluide (bas). © Polytechnique Montréal                               Les polaritons, clé de la lumière superfluide Pour accomplir cette prouesse, les chercheurs canadiens et italiens, avec l'aide de quelques collègues de  l'université Aalto en Finlande et de l'Imperial College de Londres, ont eu recours à des « polaritons ». En mécanique quantique, ils sont vus comme des quasi-particules. Sans être des particules élémentaires, comme les photons ou les électrons, ils se comportent à peu près comme elles en raison des règles de la théorie quantique. Un exemple bien connu est celui des phonons, les quanta d'excitation sonores des réseaux cristallins dans un solide. On peut aussi citer celui des  excitons .  Dans le cas présent, et comme l'explique le physicien Philippe St-Jean dans la vidéo ci-dessus, ces polaritons sont des sortes de mélange de matière et de lumière et ils se forment notamment dans une cavité optique formée de deux miroirs. Dans l'expérience réalisée, les polaritons sont fabriqués dans un film extrêmement mince de molécules organiques entre deux miroirs hautement réfléchissants. Ce sont eux qui forcent la lumière à s'écouler comme un liquide quantique superfluide autour d'un obstacle au lieu de se diffuser comme une onde classique. Sur le site de Polytechnique Montréal, les chercheurs expliquent que :  « le fait qu'il est possible d'observer un tel effet dans des conditions ambiantes va engendrer de nombreux travaux futurs, dans le but d'étudier la  physique  des condensats de Bose-Einstein dans des conditions beaucoup plus accessibles, mais également pour concevoir de futurs dispositifs photoniques utilisant les superfluides dans lesquels les pertes par diffusion seraient complètement éliminées. Et de nouveaux phénomènes inattendus pourraient être exploités » . Pour en savoir plus Parfois, la lumière serait un superfluide Article de Laurent Sacco publié le 02/11/2010 Selon deux chercheurs de l'université Paris-Sud et du CNRS, dans certaines conditions, la lumière peut être considérée comme un superfluide se propageant dans un milieu non-linéaire. Cette affirmation n'est pour l'instant que théorique mais des expériences le prouvant peuvent être réalisées. Il y a presque un siècle, le Hollandais Heike Kamerlingh Onnes produisait de l'hélium liquide pour la première fois. Quelques années plus tard, en 1911 plus précisément, il se lança dans l'étude des propriétés électriques de  métaux  monoatomiques à très basses températures comme le  mercure , l' étain  et  plomb . À cette époque, la théorie cinétique des gaz de Boltzmann et celle des électrons de Hendrik Lorentz basée sur cette dernière sont enfin prises au sérieux. Certains scientifiques, dont le célèbre Lord Kelvin, en déduisent qu'au sein d'un conducteur les électrons devraient être à l'arrêt complet au zéro absolu. Si tel était le cas, cela signifierait que la  résistivité  électrique doit tendre vers l'infinie au fur et à mesure que l'on s'approche de la température de 0 kelvin (K). Onnes et d'autres physiciens n'y croient pas et pensent même plutôt le contraire. La résistivité doit décroître progressivement jusqu'à zéro.  Augustus Matthiessen avait en effet montré dans les années 1860 que la résistivité augmente généralement avec la température dans les métaux. La parole est à l'expérience et, cette même année 1911, Kamerlingh Onnes et ses collègues font la découverte de la  supraconductivité  en observant qu'à 4,2 K la résistivité du mercure est nulle. On sait aujourd'hui que ce phénomène n'est pas très éloigné de celui de la superfluidité dans l'hélium liquide, liant ainsi de façon imprévue deux des contributions les plus célèbres d'Onnes à la physique. Rappelons tout de même que la superfluidité n'a été découverte qu'en 1937 par Pyotr Leonidovitch Kapitsa. Dans le deux cas, il s'agit d'un phénomène quantique faisant intervenir des fluides de particules qui s'écoulent sans rencontrer de résistance. Une caractéristique centrale de ces particules est qu'il s'agit de bosons, décrit par la statistique de Bose-Einstein (la même que celle des  condensats de BE ). Paul Ehrenfest, Hendrik Lorentz, Niels Bohr, et Heike Kamerlingh Onnes (1919) dans le laboratoire de cryogénie à Leiden. © Wikipedia-Domaine public                               Cette statistique a été découverte au cours des recherches visant à élucider la nature de la lumière et à comprendre théoriquement le rayonnement du  corps noir . Les grains de lumière, les photons, sont eux aussi des bosons. Dès lors, il n'est pas difficile d'imaginer que le transport d'ondes lumineuses dans certains matériaux puisse faire intervenir l'analogue de la  supraconductivité  et donc en fait de la superfluidité. C'est précisément ce qui doit se passer dans certains guides d'ondes non linéaires convenablement réalisés si l'on en croit les calculs théoriques de deux chercheurs du  laboratoire de physique théorique et modèles statistiques  de l'université d'Orsay, Patricio Leboeuf et Simon Moulieras. Pour comprendre le résultat théorique que les deux physiciens ont publié dans les célèbre  Physical Review Letters , il faut savoir qu'un superfluide n'oppose aucune résistance à l'écoulement ou au déplacement d'un objet que si l'on reste dans les deux cas au-dessous d'une  vitesse  limite critique. Au-dessus, des phénomènes dissipatifs apparaissent. En construisant un réseau de guides d'ondes il est possible de contrôler d'une façon déterminée la propagation d'impulsions de lumière qui ne se déplacent pas dans ce milieu à la  vitesse de la lumière  dans le vide. Le réseau lui-même peut ressembler à celui d'un  réseau cristallin  avec des défauts et tout se passe aussi comme si les photons étaient des particules massives en interaction. Les calculs montrent alors que si l'on reste dans certains régimes de vitesses de propagation de la lumière, une impulsion traverse les défauts sans subir de dissipation, exactement comme le ferait la propagation d'un superfluide. Reste à réaliser l'expérience et elle devrait se faire dans le cadre du Laboratoire de Photonique et de Nanostructures (LPN) de Marcoussis en France. Si les résultats sont conformes aux attentes, on pourrait envisager d'appliquer la théorie pour améliorer le transport de la lumière dans des milieux bruités. Interview : comment est née la physique quantique ?                       La physique quantique est considérée comme l’une des théories majeures du XXe siècle, avec la relativité générale. Mais comment et pourquoi est-elle née ? Futura-Sciences a posé la question à Claude Aslangul, physicien, et voici sa réponse en vidéo.                                       "
}