{
    "date": "17/06/2017",
    "author": "Xavier Demeersman",
    "url": "http://www.futura-sciences.com/sante/actualites/legume-10-plus-gros-fruits-legumes-monde-64841/",
    "newspaper": "Futura Sciences",
    "theme": "sante",
    "title": "Les 10 plus gros fruits et légumes du monde",
    "description": "Un peu partout dans le monde, il est des jardiniers très prolifiques et bienheureux qui, chaque année, se retrouvent pour disputer les concours des plus gros fruits et légumes. Voici les derniers records homologués. Ils sont tous aussi impressionnants les uns que les autres.",
    "body": "Un peu partout dans le monde, il est des jardiniers très prolifiques et bienheureux qui, chaque année, se retrouvent pour disputer les concours des plus gros fruits et légumes. Voici les derniers records homologués. Ils sont tous aussi impressionnants les uns que les autres. Comme chaque année en septembre depuis le début du XX e  siècle, des jardiniers de l'extrême se retrouvent à Harrogate, au Royaume-Uni, pour présenter les légumes qu'ils ont cultivés tout un été avec tellement d'amour (et de recettes dont ils ont le secret)... qu'ils sont énormes ! Le  Giant vegetable competition  est un rendez-vous incontournable pour de nombreux Britanniques qui, comme on le sait, sont férus de jardinage. On peut y voir les plus gros ou les plus longs légumes du royaume, voire du monde ! Depuis les débuts de la compétition, plusieurs records mondiaux y ont été établis tel celui du plus gros  oignon  (voir plus bas) : 8,47  kg  !  Un peu partout dans le monde, d'autres jardiniers amateurs ou professionnels ont relevé le défi. Non seulement du plus gros légume mais aussi du plus gros fruit. Voici 10 d'entre eux, des records homologués tous aussi impressionnants les uns que les autres.    Le chou-fleur le plus lourd du monde Son nom est associé à cinq records du monde de gros, très gros légumes. De la ferme de Peter Glazebrook, située à Hallam dans le Nottinghamshire, sont sorties les plus longues betteraves au monde, mais aussi les  pommes de terre , oignons et choux-fleurs les plus gros et les plus lourds... Pour ce dernier, c'est un spécimen de la variété  Darwin  qui détient le record du plus massif que la Terre ait jamais porté, homologué au Guinness des records : 27,48 kg ! C'est 20 fois le poids ordinaire. Les amateurs de gratin de  chou-fleur  pourraient en manger tous les jours des semaines durant ! Peter Glazebrook détient depuis le 21 avril 2014 le record du monde du plus gros et lourd chou-fleur. ©  Guinness World Records                               La plus longue carotte du monde Décidément, le Nottinghamshire est une terre fertile où poussent les plus gros légumes du monde. C'est de ce comté que vient l'interminable  carotte  de Joe Atherton : 6,245 mètres de longueur ! Lors de sa présentation au  National Giant Vegetables Championship  de Malvern au Royaume-Uni, le 23 septembre 2016, elle a pulvérisé le précédent record du monde détenu depuis 2007 avec 5,841 mètres. Joe Atherton a cultivé la plus longue carotte du monde. Il détient aussi les records de la plus longue betterave et du plus long radis. © Joe Atherton,  Malvern’s Giant Vegetables Show                               La plus grosse carotte du monde Le record est détenu depuis 2014 par le très prolifique Pete Glazebrook, jardinier exclusif de légumes géants. Elle pèse 9,1 kg ! Pete Glazebrook cumule les records des plus gros légumes du monde. Pesant 9,1 kg, cette carotte détient depuis 2014 le record absolu de la plus grosse. © Guinness World Records                               Le plus gros poireau du monde Nous sommes bien sur Terre et non dans un jardin extraterrestre. Avec ses 10,5 kg, ce  poireau  cultivé par Paul Rochester bat tous les records. Son secret ? Les recettes transmises par son père et aussi, affirme-t-il, le  best of  de Glenn Miller qu'il leur fait écouter toute la journée. Avec ce poireau de 10,5 kg, Paul Rochester a battu le précédent record mondial, 9,75 kg, qu’il détenait. © SWNS, Realfix                               Le plus gros oignon du monde Incroyable mais vrai ! Jusqu'en 2014, c'était Pete Glazebrook qui détenait le record du plus gros et lourd  oignon  du monde mais Tony Glover a fait encore mieux, le battant de peu avec ce spécimen de 82 cm dans sa plus grande largeur et pesant 8,47 kg. Il y en a assez pour préparer une soupe à l'oignon pour 36 personnes. Tony Glover pose à côté de l’oignon qu’il a cultivé durant 11 mois et qui lui a valu de figurer dans le Guinness. © Cascade                               La plus grosse citrouille du monde En 1900, à la Foire internationale de Paris, la plus grosse  citrouille  du monde affichait sur la balance 181 kg. Aujourd'hui, le record du monde détenu par Beni Meier est pour une citrouille de... 1.054 kg ! Surprise : la citrouille la plus lourde jamais cultivée, qui dépasse la tonne, ne vient ni des États-Unis ni du Canada mais d’Allemagne. © Meier, BigPumpkins.com                               Le plus gros radis du monde Il en suffit d'un pour faire une salade pour toute la famille. Les plus gros  radis  jamais cultivés proviennent du jardin du Japonais Manabu Oono. Le radis qu'il a présenté lors de la  Sakurajima Radish Contest  de 2003, à Kagoshima, conserve le record absolu : une circonférence de 119 cm pour un poids de 31,1 kg ! Très appréciés au Japon, les radis font l’objet d’une compétition chaque année qui récompense, selon les catégories, les plus beaux, étonnants, goûteux et aussi les plus gros ! © bajiroo.com                               La plus grosse tomate du monde La plus lourde  tomate  jamais produite est américaine. De la variété Big Zac, elle pèse 3,81 kg. Dan MacCoy, le jardinier qui l'a cultivée ne s'attendait pas vraiment à battre le précédent record. Les graines, nommées  « 8.41 MacCoy Big Zac »  (8,41 est son poids en livres), ont été vendues à des jardiniers français et britanniques qui espèrent obtenir des tomates encore plus grosses pour de futurs concours. Quant au plant de  tomate  le plus long jamais mesuré, il mesurait 19,8 mètres. Une tomate titan. Dan MacCoy se prépare à la cueillir. © Dan MacCoy                               La plus grosse pastèque du monde Depuis octobre 2013, on n'a pas vu de pastèques plus lourdes que celles de Chris Kent : 159 kg sur la balance. Elle fut honorée dans cette catégorie lors du festival  Operation Pumpkin , à Hamilton dans l'Ohio. 159 kg à la pesée. Record inégalé de la pastèque la plus lourde du monde. ©  Guinness World Records                               Le plus gros navet du monde Depuis 2004, personne n'a réussi à battre Scott Robb, inscrit au Guinness. Le  navet  qu'il a cultivé pesait 17,78 kg. Il ne reste plus qu'à trouver de bonnes recettes pour l'agrémenter. Ce navet de près de 18 kg, record absolu, a été cultivé en Alaska. © Scott Robb                               La plus grosse pomme de terre du monde C'est aussi du jardin de Peter Glazebrook que proviennent les plus grosses pommes de terre cultivées du monde. Celle qui fut pesée lors du  National Gardening Show , le 4 septembre 2011, au Royal Bath & West Showground à Shepton Mallet, dans le Somerset, atteignait 4,98 kg. Elle surpasse de plus d'un kg celle qu'il avait présentée l'année précédente et qui avait décroché le record du monde. Peter Glazebrook, jardinier de tous les records, pose avec sa  pomme de terre  de 5 kg. Elle demeure à ce jour la plus lourde jamais cultivée. ©  Guinness World Records                               Jardinage : l'entretien des plantes grasses en cinq conseils                       Les plantes succulentes, ou plantes grasses, poussent dans des environnements arides et demandent donc un traitement particulier. La réussite de leur culture et entretien dépend du respect de quelques règles simples. Futura-Sciences a interviewé Jean-Marie Solichon, directeur du jardin exotique de Monaco, afin qu’il nous donne quelques conseils.                                       "
}