{
    "description": "La découverte de la première empreinte de peau de T-Rex fossilisée, conjointe à celles déjà connues d'autres tyrannosaures, suggère que ce redoutable dinosaure n'était pas couvert de plume, voire même qu'il n'en possédait pas du tout.",
    "author": "Laurent Sacco",
    "title": "Le tyrannosaure n'était probablement pas couvert de plumes",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/dinosaure-tyrannosaure-netait-probablement-pas-couvert-plumes-67568/",
    "date": "08/06/2017",
    "body": "La découverte de la première empreinte de peau de T-Rex fossilisée, conjointe à celles déjà connues d'autres tyrannosaures, suggère que ce redoutable dinosaure n'était pas couvert de plume, voire même qu'il n'en possédait pas du tout. Ce qu'il faut retenir L’étude des restes fossilisés d’un T-Rex nommé  Wyrex  a livré la première empreinte fossilisée de peau de cette espèce de dinosaures. Elle montre la présence d’écailles et rien d’autre. D’autres membres de la famille des tyrannosaures n’ont pas non plus laissé de fossiles de plumes alors que plusieurs de leurs cousins en avaient. Il est probable que le T-Rex n’était pas couvert de plumes et donc que sa reconstitution en image de synthèse dans  Jurassic Park  est correcte. Interview : les oiseaux sont-ils les derniers descendants des dinosaures ?                       Avec les multiples découvertes de dinosaures à plumes en Chine, se pose la question du lien avec les oiseaux. Ces derniers pourraient-ils être les descendants de ces créatures disparues ? Futura-Sciences a interviewé Éric Buffetaut, paléontologue, afin d’en savoir plus sur la question.                                       Le célèbre  Tyrannosaurus  rex  est un membre d'une famille de  dinosaures  théropodes  carnivores  que les paléontologues désignent sous le nom de  Tyrannosauridae  ou plus prosaïquement de tyrannosaure. Certains d'entre eux sont également connus comme l' Albertosaurus  et le  Tarbosaurus  dont des  fossiles , datant du  Crétacé , ont été retrouvés respectivement en Amérique du Nord et en Asie. Or depuis le début des années 1990, des découvertes se sont multipliées suggérant que plusieurs dinosaures possédaient des plumes, ou pour le moins un duvet. À cela s'ajoutent des connexions avec les oiseaux qui se sont renforcées. Fallait-il alors en conclure que les superprédateurs dinosauriens de la fin du  Crétacé  possédaient eux aussi des plumes, voire en étaient couverts contrairement à ce qui est présenté dans la mythique série cinématographique  Jurassic Park  ? Si l'on en croit un article du paléontologue Scott Persons, de l'université de l'Alberta au Canada, cosigné avec ses collègues dans la revue  Biology Letters , les fans des dinosaures de Spielberg peuvent se rassurer. Il semble désormais très probable que le T-Rex   était majoritairement couvert d'écailles et non de plumes. Un extrait de  Jurassic Park  où le T-Rex est sans plumes. © CoolestClips4K, YouTube La première empreinte de peau de T-Rex fossilisée Nous disposons en effet d'une empreinte de peau d'un T-Rex, celui nommé  Wyrex . Ses restes fossilisés, âgés de 65 millions d'années, ont été retrouvés par une équipe du  Black Hills Institute  dans des couches sédimentaires du Montana aux États-Unis. Aucune trace de plume n'y est visible mais plutôt celle d'écailles. Celle-ci s'ajoute à d'autres empreintes fossiles de peau tout aussi similaires et connues dans le cas d'autres tyrannosaures :  Albertosaurus, Daspletosaurus, Gorgosaurus  et  Tarbosaurus.    Il n'est pas possible d'exclure la possibilité que ces dinosaures aient localement une couverture de plumes mais comme il s'agit d' espèces  cousines proches et que les empreintes correspondent à des zones différentes chez ces animaux, il semble désormais peu probable que le T-Rex ait été couvert de plumes, bien qu'il soit lui-même cousin des  dinosaures à plumes . Pourquoi n'en possédait-il pas ou alors si peu ? Une explication avance le fait que de grands dinosaures comme les tyrannosaures auraient probablement eu une  température corporelle  trop élevée avec une couverture de plumes. C'est d'ailleurs pour cette raison que les éléphants et les  rhinocéros  d'Afrique ont peu de poils contrairement à leurs cousins de l'époque des  glaciations , les  mammouths et les rhinocéros laineux . Néanmoins, il existe le cas d'un  dinosaure  chinois de grande taille,  Yutyrannus ,  qui, bien qu'il n'était pas aussi imposant que le T-Rex, aurait dû, d'après ce raisonnement, ne pas être couvert de plumes lui aussi. Or il semble bien qu'il en possédait. Peut-être parce qu'il vivait dans un environnement très boisé avec des températures plus basses. La prudence s'impose donc avant d'aboutir à des conclusions fermes. D'ailleurs, Stephen Brusatte, un expert des  Tyrannosauridae  de l'université d'Edinburgh, reste un peu sceptique. Selon lui, il serait prématuré d'en conclure que le T -Rex ne possédait vraiment aucune plume.  "
}