{
    "description": "La Terre et la Lune sont continuellement frappées par des météorites minuscules et c'est sans doute une très petite, une micrométéorite, qui a heurté en 2014 LRO, une sonde de la Nasa en orbite autour de notre satellite naturel.",
    "author": "Laurent Sacco",
    "title": "Touchée par une micrométéorite, la sonde lunaire LRO a vibré",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/lune-touchee-micrometeorite-sonde-lunaire-lro-vibre-67465/",
    "date": "31/05/2017",
    "body": "La Terre et la Lune sont continuellement frappées par des météorites minuscules et c'est sans doute une très petite, une micrométéorite, qui a heurté en 2014 LRO, une sonde de la Nasa en orbite autour de notre satellite naturel. Ce qu'il faut retenir En 2014, une des images prises par les instruments de la sonde lunaire LRO était étrangement brouillée. Trois ans plus tard, les chercheurs de la Nasa ont annoncé qu’ils savaient très probablement ce qu'il s’était produit : un impact avec une micrométéorite à la vitesse de 7 km/s. La sonde  LRO  ( Lunar Reconnaissance Orbiter ) de la Nasa nous a fourni depuis 2009 des cartes topographiques d'une précision inégalée de la surface de la  Lune . Les images qu'elle a prises de cette surface avec la LROC ( Lunar Reconnaissance Orbiter Camera ) ont également permis de distinguer les restes des missions  Apollo  et  Lunokhod 1 . Cet appareil photographique est constitué de trois instruments : deux  Narrow Angle Cameras , ou NAC, qui délivrent les images en noir et blanc à haute résolution et une  Wide Angle Camera , ou WAC, pour des prises de vues à grand-angle. Les premières avaient pour cahier des charges des images de cinq  kilomètres  de côté avec une résolution de 0,5 m, et la seconde, des images de 60  km  de côté avec une résolution de 100 m. Placée sur des orbites polaires et survolant le  régolite  lunaire à environ 51 km d'altitude, LRO livrait donc des images qui n'étaient prises initialement qu'une par une, sur des bandes étroites qui enserrent lentement la surface du satellite. Images qu'il a fallu par la suite assembler à l' ordinateur  pour obtenir des cartes complètes. Dans un communiqué, la Nasa vient de faire savoir que le 13 octobre 2014, quelque chose de bizarre était arrivé. L'un des clichés s'est révélé brouillé comme si les instruments avaient vibré.  Une présentation des résultats de la mission LRO. Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle blanc en bas à droite. Les sous-titres en anglais devraient alors apparaître. Cliquez ensuite sur l'écrou à droite du rectangle, puis sur « Sous-titres » et enfin sur « Traduire automatiquement ». Choisissez « Français ». © Nasa Goddard Une collision avec une micrométéorite à 7 km/s Une analyse plus poussée des données recueillies a conduit les membres de la mission LRO à admettre que seul la NAC gauche était brièvement et soudainement entrée en oscillation. Il ne s'agissait donc pas d'un  mouvement  d'ensemble de la sonde qui aurait pu être causé par une variation improbable et étrange du champ de  gravitation  de la Lune sous l'effet d'un mascon vraiment surprenant, ou d'un comportement imprévu de l'engin.    Voir aussi : Le mystère des anomalies du champ de gravité de la Lune résolu Il n'est resté donc plus qu'une seule explication plausible : LRO était entrée en collision avec une micrométéorite au niveau de sa NAC gauche. Remarquablement, il s'est avéré qu'il a été possible d'estimer aussi bien la taille que la composition de l'objet. En effet, le lancement d'une fusée est un processus complexe car il s'accompagne de  vibrations  qui peuvent s'amplifier et endommager aussi bien le  lanceur  que sa charge utile. Les ingénieurs en  astronautique  le savent bien depuis longtemps et de nos jours ils utilisent même des ordinateurs pour modéliser l'effet de ces vibrations pour ensuite tester les modèles dans la réalité en faisant subir aux satellites des épreuves sur des tables vibrantes simulant ce qui se passe lors des lancements. On pouvait donc résoudre ce qui s'appelle un problème inverse, c'est-à-dire se servir des modèles sur ordinateur et des vibrations enregistrées par LRO pour en déduire les caractéristiques de leur cause. Verdict : en 2014 une micrométéorite de 0,8 mm, avec la densité d'une  chondrite  ordinaire, soit 2,7 g/cm 3  a percuté LRO à la  vitesse  de 7 km/s, soit une vélocité bien supérieure à celle d'une balle. Cratères sur la Lune : combien s'en forme-t-il chaque année ?                       La sonde LRO en orbite lunaire a montré que les petits impacts sont bien plus fréquents que ce que l'on pensait mais aussi que ces chocs créent des impacts secondaires aux conséquences sous-évaluées jusqu’à présent. Le sol lunaire serait ainsi retourné cent fois plus vite que ce qui était prédit par les modèles. Sur ces images, on voit la blessure créée par un impact, un cratère de 12 mètres de diamètre, et les éjectas sont bien visibles.                                       "
}