{
    "description": "Rendre incassables les codes secrets est un vieux rêve des professionnels de sécurité. Depuis l'Antiquité, les Hommes inventèrent des systèmes manuels puis mécaniques avant la révolution électronique. Découvrez la cryptologie et ses utilisations, du chiffrement traditionnel à l'usage de l'informatique en passant par le chiffrement RSA.",
    "author": "Par la rédaction de Futura",
    "title": "Dossier : l'art de la cryptologie",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/mathematiques-dossier-art-cryptologie-60604/",
    "date": "26/11/2015",
    "body": "Rendre incassables les codes secrets est un vieux rêve des professionnels de sécurité. Depuis l'Antiquité, les Hommes inventèrent des systèmes manuels puis mécaniques avant la révolution électronique. Découvrez la cryptologie et ses utilisations, du chiffrement traditionnel à l'usage de l'informatique en passant par le chiffrement RSA. Cryptologie : l'art des codes secrets Dès que l'écriture a permis aux Hommes de conserver et transmettre les traces de leur savoir, il a fallu trouver des moyens pour que les informations contenues dans les messages écrits puissent...   Le chiffrement traditionnel : grille tournante, radiogramme de la victoire et code Sittler Le premier procédé qui vient à l'esprit pour rendre obscur un texte écrit dans une langue à alphabet consiste à remplacer chaque lettre par une autre selon une règle convenue entre les...   Le masque jetable ou chiffre de Vernam En 1915, l'ingénieur Gilbert Vernam, alors en charge de la sécurité des téléscripteurs au sein du département recherche et développement de l'entreprise AT&T, dépose un brevet pour un...   Chiffrement et calcul, d'Ibn Dunaynir à Lester Hill Le  chiffrement  est resté longtemps confiné à des problèmes de traitement du langage écrit. Il s'agissait de remplacer une lettre par une autre, voire un mot par un autre. Il est aujourd'hui devenu...   Les machines à chiffrer : Enigma, wheel cipher et carte à puce Les opérations de chiffrement et de  déchiffrement  sont considérées à juste titre comme particulièrement fastidieuses, ce qui a conduit à concevoir des machines à cryptographier pour rendre...   Chiffrement RSA : la révolution des clés publiques Notre besoin de communiquer de façon sécurisée se réalise aujourd'hui par  ordinateur  avec des personnes que nous n'avons jamais rencontrées, et que nous ne rencontrerons probablement jamais, qu'il...   Signature numérique et chiffrement Les activités humaines reposent pour beaucoup sur la confiance dans les engagements des différents acteurs entre eux. Cette confiance se matérialise par une signature apposée sur un document. Il a...   La cryptologie dans la vie quotidienne Pour illustrer à quel point la  carte à puce  est présente dans notre vie quotidienne, voici un petit conte de la  cryptologie  ordinaire qui narre les aventures d'Alice, paysagiste de...   Cryptologie : le jeu de l'adversaire Le jeu cryptologique comprend un adversaire avec qui il faut compter. Son but est le décryptement des messages, c'est-à-dire un déchiffrement sans la clé. Ce travail délicat est essentiel pour...   Cryptologie et informatique, d'Eniac à Colossus La cryptologie et l'informatique ont connu un développement à partir de la seconde guerre mondiale. Créée par Claude Shannon, la théorie de l'information, qui a conduit à la  numérisation  de pans...   La théorie de la complexité en cryptologie La  cryptographie  contemporaine s'appuie sur des fonctions à sens unique. Ces fonctions sont facilement calculables, mais il est pratiquement impossible, avec une valeur, de retrouver le paramètre...   Cryptologie : les mondes d'Impagliazzo Sans problème difficile, il ne peut pas y avoir de cryptologie autre que celle du masque jetable. De plus, le titulaire de la clé doit pouvoir déchiffrer facilement le message, les problèmes de la...   Découvrez le livre sur la cryptologie À découvrir aux éditions EDP Sciences, Cryptologie, l'art des codes secrets, un ouvrage de  Philippe Guillot . Cliquez pour acheter le livre La cryptologie rassemble les techniques destinées à...   "
}