{
    "body": "Les vagues de chaleur meurtrières vont devenir plus fréquentes, notamment dans les zones tropicales, même si la hausse des températures dans le monde est limitée à 2°C, objectif de l'accord de Paris sur le climat. Déjà un tiers de la population mondiale est exposée à des vagues de chaleur mortelles. Ce qu'il faut retenir Les vagues de chaleur mortelles comme celle que nous avons connue en 2003 vont devenir de plus en plus fréquentes. Ce sera vrai même en limitant la hausse des températures globales à 2 °C en 2100. Les étés de plus en plus chauds sont dus au réchauffement climatique. « Nous avons établi que les  vagues  de  chaleur  meurtrières sont au niveau mondial déjà de plus en plus fréquentes » , affirme Camilo Mora, professeur à l'université d'Hawaï et principale auteur de l'étude parue dans  Nature Climate Change , en soulignant que la situation allait encore s'aggraver.  « Même si nous faisons mieux que les objectifs de l'accord de Paris, environ la moitié de la population mondiale sera exposée à des vagues de chaleur meurtrières d'ici 2100 » , a expliqué la chercheuse à l'AFP. Actuellement, environ 30 % de la population mondiale est exposée à des vagues de chaleur potentiellement meurtrières à un moment dans l'année. Si jamais les émissions de gaz à effet de serre n'étaient pas contenues et continuaient à augmenter à leur rythme actuel, ce serait les trois quarts de l'humanité qui au moins une fois dans l'année se retrouveraient dans cette situation d'ici la fin du XXI e  siècle, selon les conclusions de l'étude. Dans tous les cas, les zones tropicales seront particulièrement touchées par la recrudescence des vagues de chaleur meurtrières, la combinaison de températures et de taux d'humidité élevés empêchant le corps humain de s'adapter. « Quand il fait très chaud et très humide, la chaleur du corps ne peut pas être évacuée » , explique Camilo Mora, car le mécanisme de la transpiration est ralenti. Voir aussi : Canicule : trois choses à savoir sur la déshydratation Les nourrissons et les personnes âgées sont à risque pendant les vagues de chaleur. © nandyphotos, Fotolia                               Des chaleurs meurtrières la moitié de l'année en certains endroits Or, avec des émissions de gaz à effet de serre qui continuent à augmenter au rythme actuel — ce qui aboutirait à une hausse moyenne des températures de 3,7 °C — l'Indonésie, les Philippines, le nord du Brésil, le Venezuela, le Sri Lanka, le sud de l'Inde, le Nigeria et l'ensemble de l'Afrique de l'Ouest affronteraient des vagues de chaleur mortelles plus de 300 jours par an d'ici 2100.    Dans le cas d'une hausse de la température mondiale limitée à 2 °C — un niveau qu'il sera difficile de tenir — les zones touchées seront plus réduites mais des villes comme Djakarta, Lagos, Caracas ou Manille dépasseront le seuil de \"chaleur létale\" la moitié de l'année, prévoient les chercheurs. Washington DC serait confronté à une vague de chaleur meurtrière entre 15 et 85 jours par an, en fonction des hausses de températures retenues (2 ou 3,7 °C). Des villes comme Miami ou Hong-Kong, situées dans des régions subtropicales, seront également fortement exposées à ce seuil létal : entre 80 et 140 jours avec une hausse de la température limitée à 2 °C et entre 150 et 200 jours avec une hausse autour de 4 °C. Le nombre de jours où ce seuil létal est franchi ne permet toutefois pas de prédire la mortalité qu'occasionneront ces épisodes de chaleur extrême, soulignent les auteurs, car des équipements climatisés, par exemple, permettraient de fortement réduire leur impact. Pour en savoir plus Les vagues de chaleur l'été seraient bien liées au réchauffement Article de Quentin Mauguit paru le 9 août 2012 Plusieurs régions de la planète ont subi des étés particulièrement chauds ces dernières années. Un lien statistique vient d'être établi entre ces  anomalies  de température et le réchauffement climatique ! Quelques explications s'imposent. De nombreux pays de l'hémisphère nord ont récemment connu des étés extrêmement chauds, à l'image de la France en 2003, de la  Russie  en 2010, du Mexique en 2011 et de certaines régions des États-Unis en 2012. Les  violents incendies  ayant touché le Colorado en juillet dernier peuvent en témoigner. Un responsable a rapidement été incriminé : le  réchauffement climatique . Mais possède-t-on des preuves permettant d'accabler ce coupable tout trouvé ? Des variations naturelles du  climat  ne pourraient-elles pas expliquer ces anomalies saisonnières de température ?  Une nouvelle étude publiée dans la revue  Pnas  par  James Hansen , du  Nasa Goddard Institute for Spatial Studies  ( GISS ), vient d'établir le lien fort entre la survenue croissante des vagues de chaleur et le  réchauffement climatique  observé durant la seconde moitié du XX e  siècle. Les accusations étaient donc fondées. Pour preuve, le pourcentage de territoires de l'hémisphère nord ayant souffert d' étés «  extrêmement chauds  »  a parfois été multiplié par 13 entre une période s'étendant de 1951 à 1980 (moins de 1 %) et une autre couvrant 2006 à 2011 (4 à 13 %). Comment le chercheur est-il parvenu à cette conclusion ?   Le graphique visible au début du film présente la fréquence des anomalies de température mesurée sur les terres émergées de l’hémisphère nord durant une période de référence s’étendant de 1951 à 1980. La zone grise indique une situation normale. Les aires rouges et bleues correspondent à des anomalies respectivement positives (plus chaud) et négatives (plus froid). Une fois animé, le film présente l’évolution de la courbe entre 1951 et 2011 (par période de 11 ans). Le tracé se déplace vers la droite durant ces 30 dernières années, traduisant ainsi une augmentation du nombre d’étés considérés comme chauds (entre 1 et 2 écarts-type,  Standard deviation  sur l'axe des abscisses) à extrêmement chauds (plus de 3 écarts-type). Ce phénomène aurait été causé par le réchauffement climatique. © Nasa/ Goddard Space Flight Center GISS and Scientific Visualization Studio Réchauffement : de plus en plus d’étés chauds Les climatologues de la Nasa collectent depuis de nombreuses années des données sur les  anomalies de température  de surface, aussi bien positives (chaleur anormale) que négatives (périodes froides), observées pour différentes régions du globe, notamment grâce à l'utilisation de satellites tels que  Terra  (les résolutions exploitées lors des mesures ont été de 1.200 km et 250 km). Les informations récoltées entre 1951 et 1980 ont été utilisées pour définir un point de référence. Il faisait alors 0,5 à 0,6 °C de moins sur Terre que maintenant.  Rapportées dans un graphique, les mesures de température s'ajustent sur une courbe en cloche dite de Gauss. Son sommet correspond à une  température moyenne . Les côtés droit et gauche ont respectivement été divisés en 3 catégories caractérisant chacune un niveau d'anomalie thermique : chaud ou froid, très chaud ou très froid et extrêmement chaud ou extrêmement froid. Les extrêmes sont situés à plus de 3 écarts-type de la température moyenne de la période de référence.  Les courbes produites pour les années 1980, 1990 et 2000 ont toutes un point en commun. Elles se sont progressivement déplacées vers la droite au cours du temps et par rapport au graphique de référence (voir vidéo). Ce résultat démontre un fait important : vivre un nombre sans cesse croissant d' événements chauds  en été correspond à une nouvelle normalité ! De plus en plus d'événements climatiques extrêmes Une seconde tendance est apparue en analysant les courbes : elles s'aplatissent et s'élargissent au cours du temps. Les anomalies de température varient donc beaucoup plus qu'avant. Près de 75 % des  terres émergées  de l'hémisphère nord ont connu des  étés  de la catégorie «  chaud  » ces trois dernières décennies. Durant la période de référence, ce chiffre s'élevait à 33 %.  L'élargissement des courbes entre 1980 et 2011 résulte également de la survenue de plus en plus fréquente d'épisodes climatiques extrêmes. Ils étaient absents ou rarement observés durant la période de référence. Détail intéressant, les événements estivaux «  extrêmement  froids  » ont plutôt eu tendance à disparaître ces dernières années. Durant certains  étés particulièrement chauds , les personnes affirmant que «  c'est la faute du réchauffement climatique !  » pourraient donc bien avoir raison... La banquise hivernale arctique de 2017 était la plus petite jamais observée                       Comme on peut le voir dans cette vidéo de la Nasa, l’expansion de la banquise hivernale a atteint sa plus grande extension le 7 mars 2017. La surface de mer couverte de glace fut alors la plus basse jamais mesurée lors d'un maximum saisonnier. Les zones grises plus foncées traduisent une couverture glacée plus fine qu’ailleurs, donc plus fragile. La banquise estivale, fin septembre 2016, était à un niveau très bas. L’hiver a eu ensuite du mal à s’installer. Aux antipodes, la banquise estivale autour de l’Antarctique était aussi à un niveau historiquement bas.                                       ",
    "title": "Vers plus de vagues de chaleur meurtrières à cause du réchauffement",
    "newspaper": "Futura Sciences",
    "author": "Paris - AFP",
    "date": "20/06/2017",
    "url": "http://www.futura-sciences.com/planete/actualites/rechauffement-climatique-vers-plus-vagues-chaleur-meurtrieres-cause-rechauffement-40564/",
    "description": "Les vagues de chaleur meurtrières vont devenir plus fréquentes, notamment dans les zones tropicales, même si la hausse des températures dans le monde est limitée à 2°C, objectif de l'accord de Paris sur le climat. Déjà un tiers de la population mondiale est exposée à des vagues de chaleur mortelles.",
    "theme": "planete"
}