{
    "description": "Les archives sédimentaires de l'Amazonie au Miocène, il y a environ 15 millions d'années, viennent de livrer des indications qui suggèrent qu'elle a été partiellement sous la mer à deux reprises. Ces événements seraient à l'origine de la diversité de la vie en Amazonie.",
    "author": "Laurent Sacco",
    "title": "Une mer aurait envahi l'Amazonie par deux fois",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/geologie-mer-aurait-envahi-amazonie-deux-fois-67230/",
    "date": "09/05/2017",
    "body": "Les archives sédimentaires de l'Amazonie au Miocène, il y a environ 15 millions d'années, viennent de livrer des indications qui suggèrent qu'elle a été partiellement sous la mer à deux reprises. Ces événements seraient à l'origine de la diversité de la vie en Amazonie. Ce qu'il faut retenir L'examen de carottes prélevées lors de forages pour la prospection pétrolière a révélé la présence de deux transgressions marines dans une large portion de l'Amazonie. Survenues pendant le Miocène il y a environ 15 millions d'années, elles auraient accéléré la spéciation en créant de nombreuses îles transitoires, ce qui expliquerait la grande diversité de la biosphère en Amazonie. Il y a quelques mois, nous apprenions qu'un continent perdu appelé  Zealandia , resté caché parce qu'il se trouvait depuis des millions d'années sous la surface de l'océan Pacifique, avait été découvert. Nous ne serons donc pas très surpris d'apprendre que depuis quelques décennies, les paléogéographes et les géologues discutent de l'existence d'une possible mer qui aurait submergé une partie de l'Amazonie il y a environ 15 millions d'années. En fait, les chercheurs sont d'accord entre eux pour admettre l'existence de vastes étendues d'eau à cette époque dans la partie ouest de l'Amazonie, pendant le  Miocène , et donc peu avant la formation de l' isthme de Panama . Ce qui les divise c'est de savoir s'il s'agissait d'une  transgression marine  avec l'avancée sur une partie du continent de la mer des Caraïbes, qui aurait donné la  mer Pebas , ou si c'était plutôt de très grands lacs d' eau douce  provenant de cours d'eau issus des Andes en pleine surrection tectonique. En tout état de cause, il y aurait eu un résultat similaire du point de vue de la  biosphère , une explosion de la diversité et donc de la  spéciation  en raison de l'existence d'un grand nombre de petites îles pendant quelques centaines de milliers à quelques millions d'années. C'est ce qui expliquerait que l'Amazonie contient environ 10 % de toutes les  espèces  de la planète sur une surface de 6,7 millions de kilomètres carrés. Un des forages effectués par une compagnie pétrolière en Colombie et dont les carottes ont été étudiées par les chercheurs. © Geominas S.A. et Hocol S.A                       Un scénario avec deux transgressions marines en Amazonie au Miocène Mais comment les chercheurs sont-ils arrivés à cette hypothèse ? Tout simplement en fouillant les archives sédimentaires qui gardent la mémoire des environnements dans lesquels elles se sont formées, ainsi que des formes de vies qui les habitaient. Une équipe internationale de spécialistes en géosciences menée par le paléontologue Carlos Jaramillo du  Smithsonian Tropical Research Institute  à Panama vient de faire savoir  via  un article dans  Science Advances  que non seulement elle pensait avoir consolidé l'hypothèse de la transgression marine mais qu'il y en aurait eu deux !    Jaramillo et ses collègues ont en effet eu accès à une manne inespérée alors qu'ils ne disposaient que de peu d'échantillons de roches datant du Miocène, des forages effectués par des compagnies pétrolières. Ils ont fourni des  carottes  larges de 6 cm remontées d'une profondeur pouvant aller jusqu'à 600 mètres. L'un d'eux avait été effectué à l'est de la Colombie et l'autre au nord-est du Brésil. L'examen de ces carottes a permis de mettre en évidence l'existence de deux  strates  bien distinctes qui contenaient des grains de pollen  fossiles  déposés en milieu marin, et surtout une dent de requin et des restes d'une  squille (ou crevette-mante)  en complément des  micro-organismes  planctoniques connus depuis les années 1990. Ces strates alternaient avec des couches sédimentaires contenant des pollens qui ne sont pas déposés en milieu marin. Une dent de requin retrouvée dans une carotte de sédiment du basin de l'Amazonie. © Jorge Carillo                               Ces données permettent de construire désormais le scénario suivant : la mer des Caraïbes se serait donc avancée une première fois il y a entre 18 et 17 millions d'années et une seconde fois, il y a entre 16 et 12 millions d'années. Le nord-est du Brésil aurait donc été sous la surface de la mer pendant 200.000 à 400.000 ans alors que dans le cas de la Colombie, la transgression marine se serait installée durant 900.000 ans à 3,7 millions d'années. Ces régions auraient ensuite été recouvertes par des sédiments apportés par les rivières des Andes. Autrefois dans le camp de ceux qui refusaient l'existence des transgressions marines, Jaramillo fait désormais partie des « convertis ». Mais son collègue Paul Baker, géologue à l'université de Durham (Royaume-Uni), bien qu'il admette partiellement l'existence d'une incursion marine courte, reste convaincu que le scénario principal reste celui des vastes étendues d'eau douce. Pour changer d'avis, il lui faudrait les résultats de mesures des abondances d' isotopes de l’oxygène  contenus dans les  coquilles  des animaux découverts dans les couches sédimentaires. Elles permettront de savoir clairement si l'on a affaire à des animaux marins ou pas. Affaire à suivre probablement... "
}