{
    "description": "Le prochain lancement du X-37B sera réalisé par un Falcon 9 de SpaceX. Au terme d'une négociation de plusieurs mois, l'U.S. Air Force a rendu public ce choix mardi. SpaceX devient ainsi le deuxième opérateur privé de lancements ayant accès au marché des satellites militaires américains, après United Launch Alliance qui, pour le coup, fait grise mine.",
    "author": "Rémy Decourt",
    "title": "SpaceX lancera cet été la mystérieuse navette X-37B",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/acces-espace-spacex-lancera-cet-ete-mysterieuse-navette-x-37b-58312/",
    "date": "09/06/2017",
    "body": "Le prochain lancement du X-37B sera réalisé par un Falcon 9 de SpaceX. Au terme d'une négociation de plusieurs mois, l'U.S. Air Force a rendu public ce choix mardi. SpaceX devient ainsi le deuxième opérateur privé de lancements ayant accès au marché des satellites militaires américains, après United Launch Alliance qui, pour le coup, fait grise mine. Ce qu'il faut retenir Un véhicule spatial doté d'une très grande autonomie de vol. Une capacité inédite d'utilisation de l'espace. Un démonstrateur de technologies avancées. La société SpaceX a remporté un contrat de prestige. Un Falcon 9 va lancer le fameux X-37B, le plus secret des engins spatiaux de l'U.S.  Air  force. Financièrement ce n'est certainement pas le plus gros contrat conclu par la société d'Elon Musk, mais quelle publicité pour SpaceX qui souhaite diversifier son offre commerciale. Jusqu'à présent, le X-37B était lancé à bord d'une  Atlas V  de United Launch Alliance. Ce dernier a été le seul fournisseur de lanceurs pour des satellites et véhicules spatiaux militaires au cours de la dernière décennie. Cette prochaine mission, aussi secrète que les quatre précédentes, est prévue cet été, vraisemblablement en août. Sans surprise, le directeur du programme n'a pas souhaité détailler les expériences qui seront réalisées ni renseigner sur la  durée  de la mission et préciser lequel des deux  X-37B  sera utilisé (est-ce que le véhicule qui vient de rentrer d'une mission de 718 jours repartira pour une nouvelle de longue durée ?).    Falcon 9 lance aussi des satellites militaires Depuis sa certification en 2014, au terme d'une procédure judiciaire contre l'U.S. Air Force pour la contraindre à soumettre à la concurrence ses contrats de lancement de satellites militaires, SpaceX a remporté deux contrats pour lancer des satellites GPS de l'U.S. Air Force en 2018 et 2019. En mai, la société a réalisé son premier lancement classifié pour le compte du Département de la Défense américain, avec la mise à poste du satellite de reconnaissance NROL-76. Auparavant, ces contrats militaires étaient attribués en bloc à United Launch Alliance, dans le cadre du programme EELV ( Evolved Expendable Launch Vehicle ) de l'U.S. Air Force. Pour en savoir plus L'intrigant X37B de l'U.S. Air Force vient de rentrer sur Terre après 718 jours en orbite Article de  Rémy Decourt  paru le 09/05/2017 Après une mission en  orbite  de 718 jours (un record), le  drone  spatial X-37B de l'U.S. Air Force est redescendu sur  Terre  ce dimanche 7 mai, sans que l'on sache avec exactitude ce qu'il a bien pu faire. Avion spatial espion pour les uns, banc de tests volant pour des technologies avancées pour les autres, ou simple démonstrateur de technologies liées à la réutilisabilité... Cette mini navette n'a pas fini de faire parler d'elle. Après une mission record de 718 jours en orbite, le mystérieux X-37B de l'U.S. Air Force est revenu sur Terre. Dimanche 7 mai, il s'est posé de jour sur la piste d'atterrissage qu'utilisaient  feu  les  navettes spatiales  du Centre spatial Kennedy de la Nasa.  Cette petite navette totalise 2.085 jours en orbite sans que l'on sache exactement ce qu'elle est allée y faire. Gérée par le Bureau des capacités et projections rapides de l'U.S. Air Force, son porte-parole se borne à expliquer que ce véhicule sert à des programmes de « réduction de risque, des expériences et des opérations conceptuelles pour développer l'usage de véhicules spatiaux réutilisables ». Comme l'a souligné le lieutenant-colonel Ron Fehlen, directeur du programme X-37B, cette « mission a encore repoussé le record d'endurance en orbite et marque le premier atterrissage du véhicule dans l'état de Floride. Nous sommes vraiment très satisfaits de sa performance et très excités à propos des données récoltées pour soutenir les communautés scientifiques et spatiales. Nous sommes extrêmement fiers de l'engagement et du dur labeur fourni par l'équipe tout entière ». Très surprenant, l’US Air Force a publié plusieurs vidéos montrant l’atterrissage du X-37B sous différents angles, mais tout de même à bonne distance de l’objectif. © U.S. Air Force Un avion spatial espion idéal Avec plus de 2.000 jours de tests et quatre missions réussies avec deux véhicules, l'U.S. Air Force dispose aujourd'hui d'un système de lancement réutilisable, capable de voler sur des orbites différentes et de retourner en vol dans des délais très courts qui se mesurent en semaine. C'est une capacité inédite que n'avait pas la navette spatiale en son temps. Cet espion spatial de rêve peut rester très longtemps en orbite, voire indéfiniment. Il consomme très peu d' énergie  et peut changer d'orbite pour pouvoir observer une zone plutôt qu'une autre, selon l'actualité. Construit en deux exemplaires de façon à garantir, si nécessaire, une permanence opérationnelle, le X-37B offre des capacités de surveillance et d'observation inédites. Cette mission était la quatrième du X-37B. Il a volé pour la première fois en 2010 lors d'un  séjour orbital de 220 jours  puis 469 jours après son lancement le 5 mars 2011, lors de sa  deuxième utilisation . L'exemplaire du X-37B qui avait volé en 2010 est utilisé pour la  troisième mission  d'une durée de 690 jours, du 11 décembre 2012 au 17 octobre 2014. Une cinquième mission a été annoncée. L'U.S. Air Force n'a pas encore communiqué de date de lancement, si ce n'est qu'il aura lieu cette année, ni indiqué lequel des deux exemplaires retournera en vol. Le mystérieux X-37B s'envole pour la quatrième fois Article de Rémy Decourt paru le 20/05/2015 Objet de nombreuses théories du complot sur  Internet , le mystérieux X-37B a été transféré sur son pas de tir de  Cap Canaveral . Il sera lancé aujourd'hui, le plus tôt possible à l'intérieur d'une  fenêtre  de tir qui s'ouvre à 16 h 45 et se ferme à 20 h 45 (heure de Paris). À la différence des précédentes missions, l'U.S. Air Force a dévoilé une des expériences qui seront réalisées à bord de cette mini-navette pendant son séjour en orbite. Pour la quatrième fois depuis son  vol inaugural  en 2010, la petite navette inhabitée de l'U.S. Air Force s'apprête à décoller pour une quatrième mission toujours secrète en raison de l'absence d'informations officielles. Il est donc difficile de savoir ce qu'elle va faire en orbite et on en est réduit à spéculer sur les activités qui seront réalisées à bord de l'engin. Chacune de ses trois  précédentes missions  a duré plusieurs centaines de jours sans que l'on ne sache pourquoi (670 jours pour la  dernière mission ). Long de 8,9 m pour une envergure de 4,5 m et une  masse  au lancement de 5,5 tonnes, cet engin est doté d'une paire d'ailes, d'un aileron et d'une soute qui peut s'ouvrir dans l'espace. Elle contient un ou deux mâts sur lesquels sont installés un  panneau solaire  et une antenne de communication qui se déploient en orbite. À ces deux dispositifs s'ajoute certainement un système à plusieurs caméras utilisé pour inspecter l'état général du véhicule en orbite. Pour cette mission, l'U.S. Air Force a dévoilé que parmi les activités qui seront réalisées à bord de l'engin, figure l'essai d'un  propulseur à effet Hall , un type de  propulseur  électrique qui utilise un  champ électrique  pour accélérer des  ions . L'utilisation de l'électricité comme source d'énergie plutôt que la  combustion  chimique le rend très efficace pour de petits changements de  vitesse  sur de longues missions. À cet essai, on s'attend à ce que soient testées également, comme lors des précédentes missions, de nouvelles technologies, dont des équipements ou des éléments de satellites conçus pour réduire leur vulnérabilité en orbite ou les doter de nouvelles performances. Le X-37B sera lancé aujourd'hui par un Atlas V depuis Cap Canaveral, en Floride. Le  lanceur  embarque également une charge utile secondaire constituée de plusieurs CubeSat, dont la  voile solaire LightSail  de la Planetary Society. "
}