{
    "description": "Tout comme les continents, les océans et son atmosphère, l'intérieur de la Terre évolue. Pour cette raison, les géologues pensaient que depuis environ 2,5 milliards d'années, certaines laves appelées komatiites n'étaient plus crachées par des volcans. Une équipe vient pourtant d'en trouver, âgées d'environ 90 millions d'années seulement. Une découverte qui suggère qu'elles pourraient encore couler aujourd'hui.",
    "author": "Laurent Sacco",
    "title": "Les laves de la naissance de la Terre pourraient encore couler",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/volcan-laves-naissance-terre-pourraient-encore-couler-67455/",
    "date": "30/05/2017",
    "body": "Tout comme les continents, les océans et son atmosphère, l'intérieur de la Terre évolue. Pour cette raison, les géologues pensaient que depuis environ 2,5 milliards d'années, certaines laves appelées komatiites n'étaient plus crachées par des volcans. Une équipe vient pourtant d'en trouver, âgées d'environ 90 millions d'années seulement. Une découverte qui suggère qu'elles pourraient encore couler aujourd'hui. Ce qu'il faut retenir  Les komatiites sont des roches issues de laves particulièrement chaudes et que l’on pensait réservées aux premiers âges de la Terre car devenues très rares après la fin de l’Archéen. De récentes mesures établissent cependant que des komatiites du Costa Rica ont coulé sur Terre il y a 90 millions d’années. Elles ont été les laves les plus chaudes depuis 2,5 milliards d’années. Très probablement associé au point chaud des Galapagos encore actif aujourd’hui, le magma ayant produit ces laves exotiques avec une texture Spinifex caractéristique doit provenir de régions très profondes dans le manteau qui sont des reliques de celui de l’Archéen. Interview : comment se forme le magma avant une éruption volcanique ?                       Le magma est à l'origine de la formation des volcans. Cette roche en fusion, qui bouillonne dans le cratère, provient d’une fusion partielle du manteau de la Terre. Futura a rencontré Jacques-Marie Bardintzeff, docteur en volcanologie, qui raconte l'origine du magma.                                       La  Terre  est une usine chimique qui a engendré une grande variété de roches et bien sûr la vie elle-même. Comme toutes les usines chimiques, c'est aussi une machine thermique et les principes de la  thermodynamique  imposent donc qu'elle ait une histoire thermique. Celle-ci commence avec un formidable réservoir de  chaleur  constitué en partie par l' accrétion  de la  matière  lors de sa formation et qui provient également d'un stock d'éléments radioactifs (surtout le  potassium , le  thorium  et l' uranium ) donc certains sont dus à l'explosion de  Coatlicue, l'étoile mère du Soleil . Ces éléments continuent à fournir de la chaleur à la Planète bleue mais celle-ci ne s'en refroidit pas moins et nous savons donc que son  manteau  devait être plus chaud pendant l' Hadéen  et aussi, bien sûr, durant l' Archéen , l'éon qui lui a succédé il y a 4 milliards d'années pour prendre fin il y a 2,5 milliards d'années. Les  mouvements  de  convection  devaient y être plus intenses pendant ces premiers milliards d'années et cela pose des questions sur la date du démarrage de la  tectonique des plaques  et surtout sur sa nature. Les chercheurs pensent que les plaques devaient être plus petites, plus nombreuses et animées de mouvements de dérive plus rapides que ceux mesurés avec les continents aujourd'hui. Un échantillon de komatiite trouvé au Canada dans la ceinture des roches vertes de l'Abitibi. On voit bien la texture caractéristique appelée Spinifex. © Ryan Anderson                               Les komatiites, des laves caractéristiques de l’Archéen Ce qui est certain par contre c'est que des  laves  particulières et plus chaudes coulaient pendant l'Archéen. En se refroidissant, elles ont donné des roches ultramafiques à  olivine  et pyroxène que l'on appelle des  komatiites  (du nom de la rivière Komati, en Afrique du Sud, où elles sont bien visibles ce qui a permis leur identification à la fin des années 1960). Elles intéressent non seulement les géologues, car elles sont souvent associées à d'importants  gisements  de  nickel , mais aussi les astrobiologistes. Elles sont identifiées facilement parce qu'elles cristallisent vite en donnant des olivines avec une  texture  dendriforme caractéristique appelée texture spinifex (les minéraux sont en forme de baguettes).    Les laves qui les ont produites étaient vraiment chaudes et quand elles faisaient éruption en surface, elles devaient avoir des températures comprises entre 1.600 et 1.650 °C alors que les  basaltes  actuels n'atteignent que des températures comprises entrer 1.250 à 1.350 °C. Les coulées devaient être également particulièrement fluides et devaient faire penser à celles que l'on peut observer de nos jours à Hawaï. Sauf qu'au lieu d'être jaune-orange, elles devaient être littéralement chauffées à blanc. Dans les deux cas, les géologues pensent qu'elles sont associées à des  points chauds  et proviennent donc des régions profondes du manteau.  Le volcanisme d'Hawaï est celui de point chaud avec du magma qui remonte de régions profondes dans le manteau de la Terre. Très fluides et très chaudes, les laves en surface nous donnent un aperçu des coulées de komatiites de l'Archéen qui devaient être blanches en raison de leurs températures très élevées. © Big Island Flow Les laves les plus chaudes depuis 2,5 milliards d’années Les komatiites deviennent très rares juste après la fin de l'Archéen et on pouvait donc penser qu'elles faisaient partie du passé ancien de la Terre. Mais visiblement il n'en est rien comme vient de le prouver une équipe internationale de spécialistes en géosciences qui vient de publier à ce sujet un article dans  Nature Geoscience .  Ainsi, deux chercheurs de l' Institut des sciences de la Terre à Grenoble , Valentina Batanova et Alexander Sobolev, ont-ils démontré avec leurs collègues que certaines komatiites trouvés dans la province magmatique des Caraïbes et faisant partie des laves de la Suite Tortugal au Costa Rica, se sont mises en place à la suite d'éruptions qui ont eu lieu il y a seulement 90 millions d'années environ. Remarquablement, ces komatiites contiennent une concentration élevée de  magnésium , aussi haute que celles de l'Archéen. Avec un âge aussi jeune, cela conduit donc à penser qu'il existe encore des régions du  manteau  de la Terre qui sont restées dans un état proche de celui qui régnait au cours de cet éon et qu'un panache de  magma  a fait en partie remonter en surface. La concentration en magnésium est d'autant plus élevée dans les basaltes et les komatiites qu'ils proviennent de laves à haute température. Dans le cas présent, cela a été confirmé par la détermination, à l'aide d'une microsonde électronique, des concentrations d'éléments en trace qui constituent des géothermomètres, en particulier de celle de l' aluminium  dans l'olivine. Une température de l'ordre de 1.600 °C a ainsi été estimée ce qui correspond à plus de 1.750 °C à une profondeur de 200 km. Ces températures sont les plus élevées déterminées à ce jour pour des laves qui ont fait éruption il y a moins de 2,5 milliards d'années. Il est ainsi permis de penser que notre Planète est encore capable d'en produire, ce qui donnerait certainement lieu à des éruptions inédites et spectaculaires de mémoire de volcanologues. "
}