{
    "description": "Comment reconnaître le moustique-tigre, les maladies qu'il transmet, sa répartition en France, son mode de vie et bien sûr, comment s'en protéger... ? Voici cinq points que vous devez savoir sur ce moustique qui commence à être bien implanté en France.",
    "author": "Marie-Céline Jacquier",
    "title": "5 choses à savoir sur le moustique-tigre",
    "newspaper": "Futura Sciences",
    "theme": "sante",
    "url": "http://www.futura-sciences.com/sante/actualites/medecine-5-choses-savoir-moustique-tigre-67460/",
    "date": "29/05/2017",
    "body": "Comment reconnaître le moustique-tigre, les maladies qu'il transmet, sa répartition en France, son mode de vie et bien sûr, comment s'en protéger... ? Voici cinq points que vous devez savoir sur ce moustique qui commence à être bien implanté en France. Ce qu'il faut retenir Le moustique-tigre est présent dans une trentaine de départements de la métropole. Il est vecteur de la dengue, du chikungunya et du Zika, des maladies rares en métropole mais pouvant être ramenées par des voyageurs. Pour lutter contre les moustiques, il faut supprimer les eaux stagnantes à proximité des habitations. En cette fin de printemps, les moustiques sont de retour, dont le très redouté  moustique-tigre  qui a élu domicile dans le sud de la France. Apprenez à le connaître pour mieux vous en protéger ! Le moustique-tigre est rayé noir et blanc Le  moustique-tigre  fait partie de l' espèce   Aedes albopictus . Il  porte  des rayures noires et blanches sur le corps et les pattes, mais celles-ci sont difficiles à voir à l' œil  nu en raison de la petite taille de l'insecte (moins de 1 cm). L'espèce est adaptée aux milieux urbains et périurbains et pique le jour.    Le cycle de vie du moustique-tigre nécessite la présence d’eau Au début du cycle de vie du moustique, l'œuf éclôt dans l'eau. La  larve  qui en sort reste dans ce milieu où elle y connaît quatre stades larvaires. Elle devient ensuite  nymphe  et se  métamorphose  en moustique adulte qui, lui, vit en milieu aérien. Les moustiques mâles et femelles s'accouplent et lorsque cette dernière est fécondée, elle cherche un animal  hôte , comme l'Homme, à piquer. Le sang prélevé sert alors à fournir des  protéines  pour le développement des œufs. La femelle les pond ensuite dans un gîte larvaire et le cycle peut recommencer. Les piscines abandonnées, les flaques d’eau stagnantes, sont de possibles gîtes larvaires. © Aneese, Fotolia                               Le moustique-tigre gagne du terrain en France métropolitaine Originaire de l'Asie du Sud-est, le moustique-tigre est considéré comme faisant partie des dix espèces les plus invasives au monde. Au cours des dernières décennies, il est apparu sur les cinq continents en raison du commerce international. Il a colonisé des régions tempérées car les œufs peuvent rester en diapause (une sorte d'hibernation) en hiver. En Italie, le moustique-tigre a commencé à être détecté dès les années 1990. Ensuite, sa présence a été repérée en France métropolitaine en 2004. Petit à petit, il a gagné du terrain. En 2017, d'après le  ministère de la Santé , il se serait implanté dans une trentaine de départements de la métropole, surtout dans la moitié sud de la France. Mais pas uniquement. Trois maladies sont transmises par le moustique-tigre Le moustique-tigre est vecteur des  virus  responsables de la  dengue , du  chikungunya  et du  Zika . Ces  maladies  sont surtout présentes dans des zones tropicales. Mais il existe un risque que des voyageurs de retour en France se fassent piquer par un moustique-tigre qui transmette ensuite le  virus  à d'autres personnes. En 2010, il y a eu ainsi des cas autochtones de chikungunya dans le Var. Voir aussi : Le chikungunya s’installe en France métropolitaine  De même, des cas autochtones de dengue ont déjà été identifiés en France métropolitaine. Voir aussi : Le premier cas autochtone de dengue en France métropolitaine  Enfin, en 2016, un cas suspect de Zika a été identifié à Schiltigheim, dans le Bas-Rhin, où le moustique-tigre est également présent. Voir aussi : Un cas de Zika à Schiltigheim, où le moustique-tigre est présent La prévention nécessite d’éliminer les eaux stagnantes Les gîtes larvaires du moustique-tigre peuvent être des récipients contenant de l'eau stagnante (vases, bidon,  gouttières ...). Il faut donc éliminer tout risque d'eaux stagnantes dans les coupelles de pots de fleurs, vases, seaux... Les bidons de récupération d'eau doivent être couverts d'un filet pour empêcher les moustiques d'accéder à l'eau. Vérifiez aussi le bon écoulement de l'eau dans les gouttières. Recouvrez les piscines non utilisées et ne laissez pas l'eau stagner sur la bâche. Pour se protéger des  piqûres , il est conseillé de porter des vêtements couvrants, d'utiliser des moustiquaires ou des répulsifs contre les moustiques. Attention cependant à ces produits qui peuvent être toxiques chez les femmes enceintes et les bébés. Moustique-tigre : quatre conseils pour se protéger                       À l'arrivée de l’été, les piqûres de moustiques font leur apparition. Si elles sont en majorité bénignes, celles du moustique-tigre peuvent transmettre des maladies comme par exemple la dengue ou le chikungunya. L’IRD (Institut de recherche pour le développement) nous explique dans cette courte vidéo comment s'en prémunir simplement.                                       "
}