{
    "date": "15/06/2017",
    "author": "Jean-Luc Goudet",
    "url": "http://www.futura-sciences.com/planete/actualites/geologie-huitieme-merveille-monde-serait-enfouie-sous-cendres-volcan-neozelandais-67639/",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "title": "La huitième merveille du monde serait enfouie sous les cendres d'un volcan néozélandais",
    "description": "En Nouvelle-Zélande, deux chercheurs affirment pouvoir dégager les « terrasses roses et blanches » de l'île du Nord, un site célèbre au dix-neuvième siècle, considéré comme une merveille du monde mais qui a disparu après une éruption volcanique.",
    "body": "En Nouvelle-Zélande, deux chercheurs affirment pouvoir dégager les « terrasses roses et blanches » de l'île du Nord, un site célèbre au dix-neuvième siècle, considéré comme une merveille du monde mais qui a disparu après une éruption volcanique. Deux scientifiques, indépendants et passionnés, mènent depuis plusieurs années des recherches pour retrouver les magnifiques  terrasses  roses et blanches du lac Rotomahana, sur l'île du Nord, en  Nouvelle-Zélande . Célèbres à la fin du dix-neuvième siècle parmi les riches touristes européens, ces formations, distantes de 800 m et engendrées par une  source hydrothermale , étaient appelées par les habitants Maori, Te Otukapuarangi (« la Fontaine du ciel nuageux ») et Te Tarata (« la Roche tatouée », selon ces chercheurs), pour, respectivement, les sites des terrasses roses et blanches. Formées par la précipitation des minéraux contenus dans l'eau ruisselante, elles offraient une cascade de piscines chauffées, descendant jusqu'à une quarantaine de mètres de la rive du lac. Le spectacle, apparemment superbe, devait ressembler à celui de Pamukkale (« château de coton »), en Turquie, et constitué de  concrétions  calcaires, ou  travertins . Les terrasses néozélandaises, elles, étaient siliceuses et enrichies en minéraux un peu différents, qui teintaient l'un des sites en rose et produisaient dans l'autre un blanc immaculé. La naissance de ces structures n'est cependant peut-être pas totalement élucidée puisque l'on sait depuis quelque temps que des  micro-organismes  thermophiles peuvent contribuer à la formation des travertins. Voir aussi : Les travertins de Yellowstone : une question de microbes Les terrasses blanches dans les années 1880. Des photos d’époque sont à retrouver sur le site de  Virtual Oceania . © Virtual Oceania                               Les terrasses roses et blanches sont-elles intactes ? Mais le 10 juin 1886, le  volcan  Tarawera, à cinq kilomètres de là, entra en éruption. Un village entier fut détruit et le relief de la vallée profondément modifié. Les terrasses disparurent, sous les eaux du lac aux rives modifiées ou bien ensevelies sous les cendres. Elles pourraient même, surtout, avoir été entièrement détruites. Rex Bunn et Sascha Nolden ne veulent pas croire à cette fatalité et espèrent les retrouver. Avec optimisme, ils ont repris la cartographie des lieux réalisée en 1859 par Ferdinand von Hochstetter, géologue germano-autrichien, lors de l'expédition de la  Novara , une frégate autrichienne qui fit le tour du monde entre 1857 et 1859. Selon eux, qui ont été interrogés par  The Guardian  et qui ont publié leur travail dans le  Journal of the Royal Society of New Zealand , ces terrasses seraient accessibles. Leurs repérages indiqueraient qu'elles sont enfouies sous les berges du lac,  « à 10 ou 15 m de profondeur » . Il ne reste plus qu'à creuser. Pour cela, il faut plus qu'une pelle et les auteurs-explorateurs attendent les dons. Ils espèrent récolter environ 45.000 euros. La tâche, toutefois, sera rude pour dégager quelques terrasses et leur rendre leur teinte et splendeur originelle... Voyage en Nouvelle-Zélande, la terre aux mille paysages                       Bienvenue en Nouvelle-Zélande, l'un des plus beaux laboratoires naturels du monde, où l'eau, la glace et le vent s'activent pour sculpter des paysages à couper le souffle, au milieu des volcans et sommets enneigés.                                       "
}