{
    "description": "Pourquoi ne pas utiliser du zinc pour concevoir les batteries de demain ? Cela permettrait de les rendre plus sûres, en évitant leur explosion par exemple. Des chercheurs américains proposent une solution inspirée de nos piles classiques.",
    "author": "Nathalie Mayer",
    "title": "Des batteries plus sûres, avec du zinc... comme dans les piles",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/energie-batteries-plus-sures-zinc-comme-piles-67194/",
    "date": "06/05/2017",
    "body": "Pourquoi ne pas utiliser du zinc pour concevoir les batteries de demain ? Cela permettrait de les rendre plus sûres, en évitant leur explosion par exemple. Des chercheurs américains proposent une solution inspirée de nos piles classiques. Depuis la fameuse affaire du  Samsung Galaxy Note 7 , tout le monde le sait : parfois, les  batteries de smartphones explosent . En effet, pour assurer une longue  durée  de vie aux  batteries lithium-ion , il faut avoir recours à un électrolyte organique... inflammable. Les scientifiques proposent régulièrement des pistes qui permettraient, au moins, de minimiser le risque. L'idée nouvelle des chimistes du  Naval Research Laboratory  (Washington, États-Unis) n'est pas tant d'utiliser du  zinc  à la place du lithium. Le zinc figure déjà en bonne place dans nos classiques piles  alcalines  car il présente l'avantage d'être beaucoup plus abondant que le lithium, et donc moins cher ; il est surtout plus sûr car, dans une pile au  zinc , il n'y a pas d'électrolyte inflammable. L’étude des chercheurs du  Naval Research Laboratory  montre qu’une batterie au zinc pourrait remplacer avantageusement une batterie lithium-ion pour alimenter une Nissan Leaf. Elle fournirait en effet autant d’énergie pour une masse inférieure (220 kg contre 339), une énergie spécifique meilleure (109 Wh/kg contre 71) et une densité d’énergie également meilleure (216 Wh/L contre 96). © estations, Fotolia                               Des électrodes en forme d’éponges La véritable innovation proposée par les chercheurs américains se trouve dans la façon de mettre en forme l'électrode de zinc. De la poudre de zinc, de l'eau et des composés organiques type huile : voici les ingrédients utilisés par nos chimistes pour fabriquer des  électrodes  en forme d'éponges. Une manière, semble-t-il, efficace d'éviter la formation de  dendrites , qui empêchaient jusqu'alors le chargement répété des  batteries au zinc . L'étude des chercheurs du  Naval Research Laboratory  montre que, selon les conditions d'utilisation, de telles batteries peuvent supporter jusqu'à 50.000 cycles avant que les fameuses dendrites fatales ne commencent à se former. Ces résultats ont poussé les chimistes (et l'entreprise avec laquelle ils se sont associés) à annoncer d'ores et déjà la commercialisation de leur produit d'ici fin 2019. Kezako : comment fonctionne une pile ?                       Que ce soit dans nos téléphones portables, lampes de poches, ou même dans nos voitures, les piles et batteries sont partout. Scellé et protégé, leur contenu est souvent mystérieux. Unisciel et l’Université de Lille 1 nous éclairent, avec le programme Kézako, sur le fonctionnement des piles dans cette courte et intéressante vidéo.                                       "
}