{
    "body": "Alors qu'ArianeGroup s'apprête, d'ici la fin de l'année, à mettre en production les premières Ariane 6, l'Onera réfléchit déjà à la conception d'une Ariane 7. Son directeur espace, Jean-Claude Traineau, nous explique les voies qui sont explorées.  Ce qu'il faut retenir Un futur lanceur vraisemblablement partiellement réutilisable. Trois modes distincts de récupération d'un étage sont à l'étude. Des difficultés plus présentes que sur Ariane 6. L'Onera, l'Office national d'études et de recherches aérospatiales, contribue à l'effort français et européen d'une capacité autonome d'accès à l'espace. Expert technique dans de nombreux domaines pour améliorer le fonctionnement des lanceurs spatiaux, le centre français de recherche aérospatiale, en lien étroit avec le Cnes (le Centre national d'études spatiales), investit également dans la préparation des lanceurs du futur. Plusieurs voies sont explorées telles que les lanceurs semi-réutilisables ou réutilisables. Ariane 6  n'a pas encore volé que déjà l' ESA , l'Agence spatiale européenne, et le Cnes travaillent sur les évolutions de ce  lanceur . Comme nous l'explique Stéphane Israël, président exécutif d' Arianespace , des équipes «   d'ArianeGroup, en partenariat avec le Cnes et le DLR, préparent d'ores et déjà les évolutions du lanceur Ariane 6 à travers le développement d'une nouvelle famille de moteurs à bas coût LOX-Méthane, baptisée Prometheus. Dix fois moins cher que l'actuel  moteur Vulcain , Prometheus pourra équiper à terme une Ariane Néo encore plus compétitive, et potentiellement réutilisable, si le modèle de mission accessible à ce lanceur le justifie  ». Au-delà d'Ariane Néo, il est question d'Ariane Next. Ce nom de code ne «  désigne pas un futur lanceur, mais toutes les initiatives autour desquelles nous travaillons avec nos partenaires, notamment ArianeGroup  », nous expliquait en février Jean-Marc Astorg, le directeur des lanceurs au Cnes. L'Onera qui accompagne le Cnes depuis le programme du  lanceur Diamant  a également «  quelques idées sur ce que pourrait être ce futur lanceur  », souligne Jean-Claude Traineau, son directeur espace.    Des lanceurs capables de s'adapter à l'évolution du marché En raison des incertitudes sur l'évolution future du marché des lancements de satellites ouverts à la concurrence et des satellites institutionnels et gouvernementaux, il est trop tôt pour se faire une idée précise de ce que pourrait être ce lanceur du futur en termes de «  performances, d'étagement et de missions  ». À cela s'ajoute que le durcissement de la  concurrence d’Ariane  pousse les directions des lanceurs de l'ESA et du Cnes à réfléchir à comment faire mieux, plus vite, moins cher et plus fiable et cela, alors qu'Ariane 6 représente déjà un gain significatif, de l'ordre de 50 %, par rapport à Ariane 5. Les trois concepts d'étages réutilisables à l'étude chez l'Onera. © Onera                       À ce jour, «  bien qu'il n'y a pas de concept privilégié pour remplacer Ariane 6  », deux hypothèses de travail sont sur la table, précisait alors Jean-Marc Astorg. Un lanceur entièrement nouveau, «  capable d'une cadence de lancement très élevée  » ou bien une version modernisée et améliorée d'Ariane 6 «  pour répondre à un besoin de surcroît de performance  », précise Jean-Claude Traineau. Rendre l’étage principal d’un lanceur capable d’un retour à sa base de lancement Dans ce contexte, en concertation avec le Cnes et ArianeGroup, l'Onera travaille sur «  différentes configurations de lanceur avec des étages réutilisables  » dont en premier lieu, l'étage principal. Les études portent sur des «  solutions d'étagement avec le retour de l'étage principal à la verticale ou à l'horizontale  ». Pour l'instant il n'est pas question de développement, mais d'études de «  pré-dimensionnement de façon à identifier des points durs et de faisabilité  ». Trois solutions sont envisagées : Le mode Toss-Back qu'utilise SpaceX pour récupérer l' étage principal du Falcon 9 . Cette manœuvre consiste à «  réaliser un demi-tour, une marche arrière et un rallumage du moteur  ». Dans cette configuration, l'étage utilise la «  propulsion fusée pour fournir les impulsions permettant le retour au sol, le freinage en phase atmosphérique et l'atterrissage à la verticale  ».  Le mode Fly Back qui permet à un «  étage doté de petites ailes de retourner se poser à l'horizontale d'où il a décollé  ». L'Onera travaille sur un étage utilisant une «  propulsion aérobie obtenue par le biais de quatre turboréacteurs situés dans le nez de l'étage  ».  Le mode Glider dans lequel l'étage utilise également la «  propulsion fusée pour freiner et initier la phase de retour qui s'effectue par un vol plané, au moyen de surfaces portantes additionnelles et un atterrissage à l'horizontale  ». Des solutions plus innovantes sont aussi à l'étude comme, et c'est un exemple, un «  étage principal avec une  propulsion aérobie  », c'est-à-dire que la propulsion utilise pour le retour vers le pas de tir l'oxygène de l'air pour alimenter la combustion. Un lanceur de ce type a comme principal intérêt que les «  quantités d'oxygène à embarquer sont fortement réduites par rapport à un lanceur à propulsion chimique  » et aussi qu'il «  permet d'optimiser le profil de mission au prix, il est vrai, d'une complexité accrue  ». Pour en savoir plus Ariane Next : à quoi ressemblera le successeur d’Ariane 6 ? Article de  Rémy Decourt  paru le 21/02/2017 Alors que le premier vol du futur  Ariane 6  est prévu en 2020, l'ESA et le Cnes travaillent déjà sur Ariane Next, un lanceur, ou plutôt une famille de lanceurs, qui prendra sa succession à l'horizon 2030. Ruptures technologiques, baisses des coûts, augmentation des rythmes de tirs... : plusieurs pistes sont explorées, comme nous l'explique Jean-Marc Astorg, le directeur des lanceurs au Cnes. Ariane 6 n'a pas encore volé que déjà l'Agence spatiale européenne et le  Cnes  travaillent sur les évolutions de ce lanceur. Nom de code : Ariane Next.  « Il ne désigne pas un futur lanceur mais toutes les initiatives autour desquelles nous travaillons avec nos partenaires, notamment Airbus  Safran  Launchers » , nous explique Jean-Marc Astorg, le directeur des lanceurs au Cnes. Et des idées pour imaginer le système de lancement chargé de succéder à Ariane 6, les ingénieurs du Cnes n'en manquent pas. « Ariane Next pourrait marquer une rupture technologique et économique. »  Une vraie différence par rapport à Ariane 6, dont la  conception et le développement  sont guidés par le  souci  de réduire les coûts de construction et d'utilisation, ce qui explique pourquoi les choix architecturaux de ce lanceur sont moins centrés sur de nouvelles technologies que sur l'utilisation et l'adaptation de technologies existantes. Avec Ariane Next, le Cnes veut  « réduire le coût d'un facteur deux, comme nous le faisons aujourd'hui avec Ariane 6 par rapport à  Ariane 5  » . Il se donne comme objectif de réduire à  « seulement cinq ans la  durée  de développement de ce futur lanceur »  et vise une entrée en service  « dès le début de la décennie 2030 si le marché l'exige » .  Le principal enjeu du lanceur qui succèdera à Ariane 6 est de diviser par deux les coûts au kilogramme mis en orbite de transfert géostationnaire, pour passer de 10.000 euros/kg (pour la future Ariane 6) à 5.000 euros/kg. Pourtant, Ariane 6 doit déjà diviser par deux ses coûts par rapport à ceux de l'actuelle Ariane 5 (20.000 euros/kg). © Rémy Decourt                       Un lifting d'Ariane 6 serait-il suffisant ? À quoi ressemblera ce futur lanceur ? Difficile d'apporter une réponse aujourd'hui en raison des incertitudes sur l'évolution future du marché des lancements de satellites ouverts à la concurrence et des satellites institutionnels et gouvernementaux. Deux hypothèses de travail sont sur la table. Un lanceur entièrement nouveau,  « capable d'une cadence de lancement très élevée »  ou bien une version modernisée et améliorée d'Ariane 6  « pour répondre à un besoin de surcroît de performance » . Dans l'option basse, Ariane Next ne serait qu'une évolution.  « Pour ces deux ou trois prochaines décennies, on estime que la famille Ariane 6 est suffisante pour répondre aux besoins des opérateurs de satellites et des États membres de l'Union européenne » . Un lifting d'Ariane 6, voire une version évoluée, suffiraient alors pour apporter une meilleure performance. Ce scénario envisage l'ajout de deux  propulseurs  d'appoints à la version 64,  « de façon à porter sa capacité de lancement à 13 tonnes en  orbite de transfert  géostationnaire, contre 10,5 tonnes pour la version AR6-64 » . Le remplacement du moteur Vulcain 2.1 par le Prometheus ainsi qu'une version améliorée du Vinci, le moteur de l'étage supérieur d'Ariane 6, pour le rendre moins cher à produire, sont deux autres options à l'étude. Cependant, si les  constellations  de satellites venaient à se généraliser, le marché imposerait des solutions différentes.  « Un nouveau lanceur sera nécessaire pour répondre à ce \"boum\" des lancements avec une cadence élevée et inédite de 50 tirs par an contre de plus ou moins 12 tirs chaque année depuis le  Centre spatial guyanais . » Le moteur Vinci, qui équipera le futur étage supérieur d'Ariane 6, en cours de développement dans l'établissement de Vernon d'Airbus Safran Launchers (décembre 2016). © Rémy Decourt                       Le déploiement de constellations de satellites pourrait changer la donne ? La  constellation OneWeb  et ses 900 satellites sont un cas d'école. Si  Soyouz ,  commercialisé par Arianespace , a été choisi pour la presque totalité de son déploiement, ce n'est pas seulement pour la raison du coût. Du temps de l'ex-URSS, les Soviétiques réalisaient un lancement toutes les semaines.  « Ils ont toute l'infrastructure industrielle et logistique qui permet de le faire et ni Ariane 5 ni Ariane 6 ne sont capables, en l'état, d'une telle cadence de lancement. »  En apportant une certaine flexibilité sur le plan industriel et en s'inspirant de ce qui est déjà mis en œuvre pour Ariane 6, robotisation et travail à la chaîne,  « Ariane 6 pourrait être capable de répondre aux besoins de lancement de  nouvelles constellations  mais aussi à des baisses de production si le marché commercial se contractait » . Cela dit, cette incertitude sur l'avenir du marché des satellites n'empêche pas le Cnes de travailler sur  « ce lanceur du futur qui sera au moins partiellement réutilisable » . Pour cela, l'organisme est engagé avec Airbus Safran Launchers dans la réalisation du moteur Prometheus.  « Il sera réutilisable dix fois, reviendra moins cher que le moteur Vulcain d'Ariane et fera appel à la  fabrication additive  » . Ce moteur, d'une poussée d'environ 100 tonnes, fonctionnera  « avec de l'oxygène liquide et un ergol à base d'hydrocarbure, très certainement du méthane » . Il s'agit d'un carburant différent du  Vulcain d’Ariane 5  et d'Ariane 6 qui utilise oxygène et hydrogène liquides.  « Bien qu'il soit conçu pour voler cinq fois » , Prometheus ne sera pas forcément récupéré après chaque lancement.  « Seules les missions qui nous laisseront une marge de performance suffisante nous permettront de ramener au sol l'étage et le moteur » . L'objectif est de réaliser un prototype de Prometheus qui puisse être testé avant la fin de la décennie. Mais cette future Ariane pourrait être aussi entièrement réutilisable.  « C'est une réflexion en cours au Cnes. »  L'idée est donc de réutiliser également l'étage supérieur.  « Non pas en le faisant revenir au sol comme l'étage principal et Prometheus, mais en le stationnant en orbite basse afin de l'utiliser pour le transport de satellites jusqu'à l'orbite géostationnaire. »  Un scénario très innovant qui fera appel à de nouvelles technologies.  « Trois aspects compliqués, liés à la question du carburant en orbite, sont déjà à considérer. »  Pour que cet étage réalise plusieurs missions, c'est-à-dire de trois à cinq allers et retours,  « il devra être ravitaillé en carburant, ce qui nécessite une solution de stockage » . Quant à l'intérêt et la viabilité économique de cette solution,  « nous devrons tenir compte que ces trajets allers et retours vers un garage en orbite basse coûtent aussi du carburant » .  Enfin, pour tester ces choix technologiques, le Cnes prévoit de réaliser un prototype de lanceur réutilisable haut d'une quinzaine de mètres. Baptisé Callisto, il s'apparentera au  Grasshopper de SpaceX . Nous aurons l'occasion d'y revenir.  ",
    "title": "Ariane Next : à quoi ressemblera le successeur d'Ariane 6 ?",
    "newspaper": "Futura Sciences",
    "author": "Rémy Decourt",
    "date": "21/02/2017",
    "url": "http://www.futura-sciences.com/sciences/actualites/acces-espace-ariane-next-ressemblera-successeur-ariane-6-66350/",
    "description": "Alors qu'ArianeGroup s'apprête, d'ici la fin de l'année, à mettre en production les premières Ariane 6, l'Onera réfléchit déjà à la conception d'une Ariane 7. Son directeur espace, Jean-Claude Traineau, nous explique les voies qui sont explorées. ",
    "theme": "sciences"
}