{
    "description": "CRISPR-Cas9 est un outil d'édition du génome qui a bouleversé la recherche en génétique moléculaire. Mais d'après une nouvelle recherche, des souris modifiées par cette technique portent des centaines de mutations inattendues dans leur génome. L'outil semble plus risqué que prévu...",
    "author": "Marie-Céline Jacquier",
    "title": "CRISPR-Cas9 : les ciseaux génétiques sont-ils dangereux ?",
    "newspaper": "Futura Sciences",
    "theme": "sante",
    "url": "http://www.futura-sciences.com/sante/actualites/medecine-crispr-cas9-ciseaux-genetiques-sont-ils-dangereux-67467/",
    "date": "30/05/2017",
    "body": "CRISPR-Cas9 est un outil d'édition du génome qui a bouleversé la recherche en génétique moléculaire. Mais d'après une nouvelle recherche, des souris modifiées par cette technique portent des centaines de mutations inattendues dans leur génome. L'outil semble plus risqué que prévu... Ce qu'il faut retenir Le système CRISPR-Cas9 est un outil de modification rapide et peu coûteux du génome. Une étude a trouvé des centaines de mutations inattendues dans le génome d'une souris traitée par CRISPR-Cas9. Ceci soulève de nombreuses interrogations quant à une possible utilisation de la technique chez l'être humain. CRISPR-Cas9 est un outil d'édition  génomique  capable de modifier le génome de plantes, d'animaux et donc d'êtres humains, ouvrant ainsi la voie à d'immenses possibilités. Cette technologie qui a marqué une révolution dans les laboratoires consiste à utiliser une  protéine  qui se met en quête d'un  gène  particulier, coupe un morceau d' ADN  et le remplace par un autre. Elle peut donc « corriger » un gène défectueux. Cette technique a d'ores et déjà été employée pour modifier le génome d'animaux. Ainsi, des chercheurs ont-ils créé des vaches  transgéniques  résistantes à la  tuberculose  voici quelques mois. Voir aussi : Des vaches transgéniques devenues résistantes à la tuberculose CRISPR-Cas9 a aussi été employé pour modifier des  embryons humains . Récemment, des chercheurs chinois ont modifié des cellules humaines avec cette technique. La Chine et les États-Unis sont entrés en compétition pour des  essais cliniques  qui devraient voir le jour prochainement. Mais alors que certains chercheurs commencent à tester CRISPR-Cas9 chez l'Homme, d'autres tirent la  sonnette  d'alarme sur les risques liés à des mutations inattendues. Voir aussi : CRISPR : l’édition génétique testée pour la première fois sur l’Homme Dans une nouvelle recherche à paraître dans  Nature Methods , les chercheurs ont passé en revue tout le génome de deux souris sur lesquelles avait été utilisée la technologie  CRISPR . Ils ont recherché des mutations dans le génome, y compris quand un seul  nucléotide  était modifié. La protéine Cas9 est guidée par des ARN qui reconnaissent le site à couper dans le génome. © molekuul.be, Fotolia                               Des mutations indésirables dans des zones « hors cible » Lors de ces travaux, la technique avait pu corriger avec succès un gène lié à la cécité des souris. Mais les animaux avaient aussi plus de 1.500 mutations où un nucléotide avait été changé, ainsi que 100  délétions  et insertions plus vastes. Les animaux ne présentaient visiblement pas de problèmes particuliers.     “ Il est essentiel que la communauté scientifique considère les dangers potentiels de toutes les mutations hors cible provoquées par CRISPR Dans un  communiqué , l'équipe explique :  « Aucune de ces mutations d'ADN n'a été prédite par des algorithmes informatiques largement utilisés par les chercheurs pour rechercher des effets hors cible ».  Les mutations n'auraient pas été détectées précédemment par les algorithmes car ceux-ci explorent plutôt les régions du  génome  qui ont le plus de chances d'être touchées, explique  Science Alert . Pour Alexander Bassuk, de l'université de l'Iowa,  « ces algorithmes prédictifs semblent faire un bon travail lorsque CRISPR est utilisé dans des cellules ou des tissus dans une boîte, mais le  séquençage  du génome complet n'a pas été employé pour rechercher tous les effets hors cible chez les animaux vivants ». Stephen Tsang, de l'université de  Columbia , qui a participé à ces travaux, s'inquiète de l'utilisation de CRISPR-Cas9 :  « Nous estimons qu'il est essentiel que la  communauté scientifique  considère les dangers potentiels de toutes les mutations hors cible provoquées par CRISPR, y compris des mutations nucléotidiques et des mutations dans des régions non codantes du génome ». Cette recherche paraîtra dans un article intitulé  Unexpected mutations after CRISPR-Cas9 editing  in vivo . Interview 4/5 : risques et enjeux des OGM                       Avec la naissance des OGM et leur commercialisation apparaissent certaines questions. En effet, quels pourraient être les risques sanitaires et l'impact sur l'environnement de ces produits ? Afin de mieux comprendre les OGM et leurs enjeux, nous avons interviewé Jean-Louis Serre, professeur de génétique.                                       "
}