{
    "description": "Le réchauffement climatique qui élève le niveau des mers menace les villes côtières et les populations qui vivent dans certaines îles du Pacifique. Une élévation du niveau de la mer de 5 à 10 cm doublera la fréquence des inondations au niveau des tropiques entre 2030 et 2050.",
    "author": "Marie-Céline Jacquier",
    "title": "Élévation du niveau de la mer : le risque d’inondation des côtes va doubler",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/oceanographie-elevation-niveau-mer-risque-inondation-cotes-va-doubler-56263/",
    "date": "19/05/2017",
    "body": "Le réchauffement climatique qui élève le niveau des mers menace les villes côtières et les populations qui vivent dans certaines îles du Pacifique. Une élévation du niveau de la mer de 5 à 10 cm doublera la fréquence des inondations au niveau des tropiques entre 2030 et 2050. Ce qu'il faut retenir Le niveau des mers augmente de 4 mm par an environ dans le monde. D'ici quelques décennies, le risque d'inondations sera doublé au niveau des côtes des régions tropicales. Les populations des villes littorales, des îles du Pacifique au niveau de la mer, sont particulièrement menacées. Chaque année, le niveau des mers dans le monde monte de 3 à 4 mm, mais ceci pourrait s'accélérer à cause du  réchauffement climatique  et de la fonte des glaces. À l'horizon 2100, la hausse devrait atteindre entre 30 cm et un mètre, voire plus. Or cette élévation favorise les  inondations  lors des  marées  hautes, augmente l'érosion des côtes, modifie la dynamique des  vagues  et accroît le risque d'inondation. À quoi faut-il s'attendre exactement dans les années à venir ? Une recherche parue dans  Scientific Reports  a analysé ces différents facteurs, en tenant compte notamment des vagues et des  tempêtes . L'étude a trouvé que les zones qui seront les premières affectées se trouvent à de basses  latitudes , là où les marées sont moins importantes : l'élévation du niveau de la mer y est proportionnellement plus significative.  Cinq à dix centimètres d'augmentation, ce serait deux fois plus d'inondations des côtes au niveau des tropiques dès 2030. L'augmentation constante du niveau de la mer ne cause pas directement des inondations : la plupart du temps, elle est inférieure aux fluctuations normales causées par les marées, les tempêtes ou les vagues. Mais l'élévation du niveau de la mer augmente rapidement la  fréquence  et la sévérité des inondations côtières : de grandes vagues risquent plus de submerger les protections mises en place sur les côtes.  La ville d’Abidjan, en Côte d’Ivoire, est particulièrement menacée. © romayan, Fotolia                               Des populations côtières devraient se déplacer L'élévation qui devrait avoir lieu d'ici 2030 à 2050 doublera le risque d'inondation dans des villes comme San Francisco aux États-Unis, Bombay en Inde, Ho Chi Minh au Vietnam ou Abidjan en Côte d'Ivoire. Ceci aura un impact sur l'économie des villes côtières et les conditions de vie dans les îles du Pacifique situées au niveau de la mer. Ces îles sont particulièrement vulnérables aux inondations lors des tempêtes.     La hausse du niveau de la mer semble quasiment inévitable. Le réchauffement du  climat  et des océans, la fonte des glaces, causent une montée des eaux qui devrait se poursuivre pendant de nombreuses décennies. Les  émissions  de  gaz à effet de serre  comme le  dioxyde de carbone  dans l' atmosphère  restent élevées malgré les politiques mises en œuvre. Pour Sean Vitousek, de l'université de l'Illinois à Chicago, qui a dirigé cette recherche et qui s'exprime dans  The Guardian ,  « nous allons devoir [réduire les émissions de dioxyde de carbone] et concevoir les côtes pour arrêter beaucoup de ces événements ».  Il donne ce conseil aux lecteurs la prochaine fois qu'ils iront à la plage :  « pensez à ce que serait cette zone dans certains de ces scénarios de montée du niveau de la mer, d'un demi-mètre ou d'un mètre. Vous verrez que c'est une proposition assez effrayante ». Pour en savoir plus Hausse du niveau de la mer : une preuve de l'effet des activités humaines Article du CNRS paru le 2 décembre 2014 Quelle est l'influence de l'Homme sur l'élévation du niveau de la mer ? En s'appuyant sur les données d'un vaste réseau de marégraphes  disséminés  aux quatre coins de la planète, une équipe internationale montre que la hausse du niveau des océans observée depuis plus d'un siècle dans les enregistrements marégraphiques ne peut, dans deux tiers des cas, être expliquée sans tenir compte de l'impact de nos activités. La cause première est-elle le réchauffement ou les aménagements du littoral ? L'étude ne le dit pas. Installés vers la fin du XIX e  siècle dans plusieurs villes portuaires de la planète pour faciliter la navigation, les  marégraphes  nous fournissent également un aperçu de l'évolution du niveau des océans au cours des 100 à 150 dernières années. Par l'analyse de ces données séculaires provenant de 59 marégraphes disséminés à travers le globe, une équipe franco-allemande est parvenue à déterminer, pour la première fois, la contribution des activités humaines dans l'élévation du niveau de la mer. Pour mener à bien leurs investigations, les chercheurs se sont appuyés sur le fait que, de manière naturelle, le  niveau de la mer  en un lieu précis et à un instant t dépend en partie des valeurs qui l'ont précédé. Un peu comme si celui-ci possédait une mémoire de toute l'histoire antérieure de ses fluctuations.  « En appliquant des méthodes statistiques aux enregistrements marégraphiques dont nous disposions, nous avons pu tenir compte de cet effet mémoire et distinguer ainsi la part naturelle de la part anthropique de l'élévation du niveau des océans à la fois à l'échelle régionale et globale » , précise Mélanie Becker, scientifique au sein d'Espace-DEV ( IRD  / Université Montpellier 2/ Université de La Réunion/ Université des Antilles et de la Guyane) et principal auteur de ces travaux. Contribution anthropique minimale dans la tendance du niveau de la mer détectée dans les marégraphes de l'Atlantique du nord au cours du XX e  siècle. Chaque cercle correspond à la position d'un marégraphe. Les couleurs correspondent à la répartition de la composante anthropique (rouge) et naturelle (gris) dans la tendance du niveau de la mer. © Mélanie Becker                               Les activités humaines ont élevé le niveau de la mer de 1 mm/an L'étude, publiée dans la revue  Geophysical Research Letters ,  montre ainsi qu'au niveau des villes de New-York, Baltimore, San Diego, Marseille et Mumbai, l'impact de l'Homme a contribué à plus de 50 % à l' élévation du niveau de la mer  au cours du XX e  siècle. Il en va de même le long du littoral sud de la mer du Nord et dans la mer Baltique. À l'échelle de la planète, l'équipe estime par ailleurs qu'au cours du XX e  siècle, les activités humaines ont engendré une élévation de 1 mm par an du niveau des océans, soit plus de la moitié de la hausse observée durant cette période. Néanmoins, bien que la méthode employée montre sans ambiguïté l'implication à long terme des activités humaines sur l'élévation du niveau de la mer, elle ne fournit aucune information sur les causes de cette hausse :  « En recoupant les données issues des enregistrements marégraphiques avec l'analyse détaillée et contextualisée de chaque situation locale étudiée, nous pourrons déterminer si l'élévation du niveau des océans résulte de perturbations locales telles que les aménagements portuaires ou d'un bouleversement à grande échelle comme le  changement climatique  » , conclut Mikhail Karpytchev, chercheur au LIENSs (CNRS / Université de La Rochelle) et coauteur de ces travaux. La banquise hivernale arctique de 2017 était la plus petite jamais observée                       Comme on peut le voir dans cette vidéo de la Nasa, l’expansion de la banquise hivernale a atteint sa plus grande extension le 7 mars 2017. La surface de mer couverte de glace fut alors la plus basse jamais mesurée lors d'un maximum saisonnier. Les zones grises plus foncées traduisent une couverture glacée plus fine qu’ailleurs, donc plus fragile. La banquise estivale, fin septembre 2016, était à un niveau très bas. L’hiver a eu ensuite du mal à s’installer. Aux antipodes, la banquise estivale autour de l’Antarctique était aussi à un niveau historiquement bas.                                       "
}