{
    "description": "Vous êtes au supermarché et vous ne vous souvenez plus s'il vous reste encore du beurre ? Prenez votre smartphone et posez la question à votre réfrigérateur ! Microsoft collabore avec le fabricant d'électroménager allemand Liebherr pour concevoir un frigo capable d'inventorier son contenu en s'aidant de caméras et d'une technologie de reconnaissance des objets empruntée à son assistant virtuel Cortana.",
    "author": "Relaxnews",
    "title": "Des réfrigérateurs intelligents grâce à l'intelligence artificielle de Microsoft",
    "newspaper": "Futura Sciences",
    "theme": "maison",
    "url": "http://www.futura-sciences.com/maison/actualites/maison-refrigerateurs-intelligents-grace-intelligence-artificielle-microsoft-50000005/",
    "date": "11/09/2016",
    "body": "Vous êtes au supermarché et vous ne vous souvenez plus s'il vous reste encore du beurre ? Prenez votre smartphone et posez la question à votre réfrigérateur ! Microsoft collabore avec le fabricant d'électroménager allemand Liebherr pour concevoir un frigo capable d'inventorier son contenu en s'aidant de caméras et d'une technologie de reconnaissance des objets empruntée à son assistant virtuel Cortana. Le groupe informatique américain Microsoft a annoncé il y a un peu moins d'une semaine un partenariat avec le fabricant allemand Liebherr afin de rendre le  réfrigérateur  plus intelligent, en lui permettant par exemple de reconnaître les denrées. Cette collaboration a débouché sur la réalisation d'un prototype baptisé « SmartDeviceBox », un module de communication qui s'intègre aux  réfrigérateurs  et congélateurs de Liebherr, explique  Microsoft  sur un de ses  blogs . Le module permet à ces appareils électroménagers de se connecter à  Internet , mais également de voir et d'inventorier leur contenu grâce à des caméras couplées avec des technologies de reconnaissance automatique des objets. Le système ne se contente ainsi pas de capturer des images à regarder, il «  reconnaît aussi des aliments individuels à l'intérieur du réfrigérateur. Les informations sont envoyées automatiquement sur une liste  » inventoriant le contenu du réfrigérateur qui peut être consultée de n'importe où par le consommateur, détaille Microsoft.  La reconnaissance des denrées présentes dans le réfrigérateur s’appuie sur des algorithmes d’apprentissage profond développés par Microsoft. © Microsoft, Liebherr                       Le SmartDeviceBox apprend grâce à l’intelligence artificielle de Microsoft Le groupe américain fournit les capacités de vision du module. Il explique que ses ingénieurs ont conçu un nouveau système de traitement des images capable d'apprendre à détecter des produits alimentaires spécifiques à l'intérieur du réfrigérateur.    À partir d'une banque d'images, ils lui ont appris à reconnaître toute une série d'objets comme des cartons de lait, des bouteilles de ketchup, des pots de cornichons... Ensuite, quand le système reçoit une image provenant des caméras à l'intérieur du réfrigérateur, il est capable de détecter la présence du type d' aliments  ou de contenant qu'on lui a montré durant son apprentissage. Microsoft  souligne que, si, pour l'instant,il s'agit toujours d'un prototype, les technologies utilisées sont déjà très puissantes et se développent rapidement : «Liebherr et Microsoft améliorent activement ces technologies pour transformer la nouvelle génération de réfrigérateurs en appareils intelligents, qui ne se contentent pas de garder votre nourriture au frais, mais vous aident de manière interactive à gérer vos denrées alimentaires». Luna, le drap-housse connecté qui rend votre lit intelligent                       Après la montre, la cafetière et le réfrigérateur connectés, voici Luna, la housse de matelas connectée. Derrière ce surprenant concept un brin improbable, se cachent en réalité de nombreuses fonctions plutôt intéressantes. En voici quelques-unes en vidéo.                                       "
}