{
    "description": "Dans le Pacifique sud, isolée mais sur le passage d'un grand courant giratoire, la minuscule île Henderson, inhabitée, est devenue un piège à déchets en plastique. Des scientifiques, venus observer la faune, ont dénombré ces débris, petits et grands, sur deux plages. Conclusion 1 : la densité atteint un record. Conclusion 2 : la quantité, estimée à près de 38 millions, augmente chaque jour.",
    "author": "Jean-Luc Goudet",
    "title": "L’île isolée d’Henderson dans le Pacifique bat le record de pollution par le plastique",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/environnement-ile-isolee-henderson-pacifique-bat-record-pollution-plastique-67352/",
    "date": "17/05/2017",
    "body": "Dans le Pacifique sud, isolée mais sur le passage d'un grand courant giratoire, la minuscule île Henderson, inhabitée, est devenue un piège à déchets en plastique. Des scientifiques, venus observer la faune, ont dénombré ces débris, petits et grands, sur deux plages. Conclusion 1 : la densité atteint un record. Conclusion 2 : la quantité, estimée à près de 38 millions, augmente chaque jour. Ce qu'il faut retenir Sur l'île Henderson, des scientifiques ont découvert des plages jonchées de débris de matière plastique, des engins de pêche pour la plupart. Au sud du tropique du Capricorne, cette île des Pitcairn est située sur la gyre du Pacifique sud. C'est la plus forte accumulation connue de déchets en plastique. Ces quatre petites îles, baptisées  Pitcairn  par les Britanniques, sont si éloignées des  terres  habitées que c'est là que trouvèrent refuge les révoltés du  Bounty , en 1790. Leurs descendants (une cinquantaine) constituent encore aujourd'hui la population de l'île principale, qui  porte  le nom de l' archipel  (lequel totalise 47 km 2 ), et est (modestement) connue pour sa production de  miel . Henderson, à 200 km, est inhabitée depuis longtemps. Nous sommes par 128° de  longitude  ouest et 24° de  latitude  sud, juste en dessous du tropique du Capricorne, à peu près à équidistance de l'Amérique du nord, de l'Amérique du sud et de l'Australie. La grande ville la plus proche est Papeete, à 2.300 km au nord-ouest, sur l'île de  Tahiti , en Polynésie française. Autour d'une végétation d'arbustes et de plantes tropicales, d'où ém ergent des cocotiers, des plages de  sable  blanc dessinent un paradis naturel, loin de toute civilisation. Enfin presque. Les îles Pitcairn sont situées sur un vaste courant circulaire, la gyre du Pacifique sud, et se trouvent sur le chemin de tout ce qui, à force de flotter, finit par s'accumuler dans ce grand piège naturel. © J. Lavers  et al. ,  Pnas                               L'île aux 38 millions de débris de plastique C'est là, en effet, que  Jennifer Lavers , de l'université de Tasmanie, embarquée dans une longue  expédition  organisée notamment par l'ONG  Royal Society for the Protection of Birds  de mai à novembre 2015, a découvert une étonnante concentration de  déchets en matière plastique . Le voyage était destiné à estimer la population de rats, introduits sur l'île par des marins, et qui avaient survécu à une opération d'éradication. Mais un nouveau sujet s'est ajouté : les plages sont littéralement jonchées de morceaux d'objets de toutes tailles, très majoritairement en  plastique  (99,8 %). Leur description et leur comptage viennent d'être publiés dans un article des  Pnas .    Les scientifiques ont effectué des dénombrements systématiques, le long de lignes droites, comptabilisant au total 50.100 débris sur deux plages, au nord et à l'est, distinguant les microdébris (moins de 5 mm) des autres. Avec une densité moyenne d'environ 240 morceaux par mètre carré - en fait 239 +/- 347 - et atteignant par endroits 640, le site décroche le record du monde des plages les plus sales. Les visiteurs ont noté que 68 % d'entre eux se trouvent ensevelis dans les dix premiers centimètres du sable. D'après leur estimation, l'île en abriterait 37,7 millions, représentant 17,6 tonnes. Voir aussi : Déchets plastique dans l'océan : en 2050, il y en aura plus que de poissons L'accumulation de déchets sur les plages de l'île Henderson. La plupart proviennent de matériels de pêche venus du Chili, de la Chine et du Japon, affirment les auteurs de l'étude. En B, un détail de la ligne de la plus haute marée de la plage du nord. Il y a peu de débris car c'est la quantité déposée en une journée après nettoyage de l'endroit par les chercheurs. En C, une tortue ( Chelonia mydas ) s'emmêle dans les filets de pêche et en C, un cénobite ( Coenobita spinosa ), cousin du bernard-l'hermite, n'a pas choisi un morceau de noix de coco, comme le font d'ordinaire ses congénères. © J. Lavers  et al. ,  Pnas                       L'île Henderson est située sur la gyre du Pacifique sud Les chercheurs ont observé ce que la mer apporte quotidiennement en nettoyant minutieusement une partie de la plage nord. Chaque jour, un mètre de cette plage accueille entre 1,7 et 26,8 débris de plus. Pour toute cette plage, le rythme de dépôt atteindrait 3.570 objets par jour. Ces chiffres ne sont pas une surprise totale car  Henderson  et les autres îles Pitcairn sont situées au milieu de cette gigantesque  gyre  qui tourne au sein du Pacifique. Accumulant les  déchets  flottants au fil des décennies, elle les piège et les accumule, ce qui a conduit à forger l'expression «  continent de plastique  », une image fausse, bien sûr mais qui prend un sens particulier sur ces terres émergées lointaines. L'île n'est pas protégée par un récif de  corail  et les plages sont directement exposées à tout ce que la mer transporte. Elle agit comme un piège naturel, à l'image de celui que veut réaliser le Hollandais  Boyan Slat . Suivez l’épopée étonnante du plastique dans l’océan                       Chaque année, huit millions de tonnes de plastique sont rejetées en mer. Ce matériau évolue au gré des courants, est mangé par le plancton et les organismes marins, jusqu’à contaminer toute la chaîne alimentaire. L’expédition Tara Méditerranée étudie le phénomène. Découvrez en vidéo comment ces scientifiques traquent le plastique dans les océans.                                       "
}