{
    "description": "Les 900 jours d'une expédition martienne exposeraient les astronautes à un risque de cancer plus élevé qu'on ne l'imaginait, affirment deux chercheurs américains. Selon eux, les études précédentes n'ont pas tenu compte d'un phénomène indirect : les cellules touchées par une particule énergétique peuvent non seulement devenir cancéreuses mais aussi affecter leurs voisines épargnées par le choc.",
    "author": "Marie-Céline Jacquier",
    "title": "Voyage sur Mars : deux fois plus de risque de cancer que prévu",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/astronautique-voyage-mars-deux-fois-plus-risque-cancer-prevu-66596/",
    "date": "08/06/2017",
    "body": "Les 900 jours d'une expédition martienne exposeraient les astronautes à un risque de cancer plus élevé qu'on ne l'imaginait, affirment deux chercheurs américains. Selon eux, les études précédentes n'ont pas tenu compte d'un phénomène indirect : les cellules touchées par une particule énergétique peuvent non seulement devenir cancéreuses mais aussi affecter leurs voisines épargnées par le choc. Ce qu'il faut retenir Dans l'espace, les radiations provoquent des mutations des cellules, d'où un risque de cancer. Une nouvelle modélisation suggère que ce risque serait bien plus important que prévu. D'autres travaux ont suggéré que les particules solaires et galactiques affaiblissent le système immunitaire. Les cellules souches sanguines pourraient se développer en leucémie aiguë lymphoblastique. Les voyageurs de l'espace prennent des risques pour leur santé à cause des  rayons cosmiques  qui peuvent engendrer de nombreux problèmes : cancers, effets sur le  système nerveux central ,  cataracte , maladies circulatoires... Or, une nouvelle étude de l'université du Nevada suggère que le risque de cancers lié à une expédition sur Mars a été sous-estimé. Un voyage sur Mars devrait durer au moins 900 jours, pour l'aller, le retour et le séjour sur la Planète rouge. Durant ce voyage, les  astronautes  seront exposés à des radiations car ils ne sont plus protégés par le  champ magnétique terrestre . L'enjeu est de savoir si le risque est acceptable ou pas : nous ne voulons pas qu'ils meurent ou tombent grièvement malades lors de leur voyage ; il faut aussi s'assurer qu'ils conserveront toutes leurs capacités cognitives.     Les cellules non-touchées par les radiations pourraient être affectées Dans un article paru dans  Scientific Reports , les chercheurs ont tenu compte du fait que les cellules endommagées par des rayons cosmiques causent aussi des dommages à des cellules qui n'ont pas été touchées. Ce risque n'aurait pas été pris en considération jusqu'à présent. Comme l'explique dans un  communiqué  Francis Cicinotta, auteur de ces travaux,  « l'exposition aux rayons cosmiques galactiques peut dévaster le noyau d'une cellule et provoquer des mutations pouvant entraîner des cancers. Nous avons appris que les cellules endommagées envoient des signaux aux cellules environnantes et non-affectées, et modifient probablement les micro-environnements des tissus ».  D'après lui, ces signaux pousseraient des cellules saines à muter, causant ainsi des cancers supplémentaires.  Les résultats suggèrent que le risque de  cancer  serait alors le double de ce qui était envisagé. La question doit donc être approfondie pour s'assurer que les astronautes ne risquent pas leur vie dans une telle expédition. Le saviez-vous ? La longue expérience dans la Station spatiale internationale, occupée en permanence depuis octobre 2000 par trois puis six astronautes (depuis 2009) pour des séjours de trois mois à un an, a permis des études multiples sur la santé des astronautes. Les effets sont nombreux, dus au stress, à l’inconfort et à l’absence de pesanteur. En voici quelques-uns : mauvais sommeil ; perte d’appétit ; fragilisation du squelette, qui peut être irréversible ; réduction de la masse musculaire, y compris le muscle cardiaque ; affaiblissement du système immunitaire ; diminution de l’acuité visuelle ; augmentation du risque de cancer. Globalement, les effets d'un long séjour dans l'espace ressemblent à ceux du vieillissement. Pour en savoir plus Voyage vers Mars : les risques pour la santé seraient nombreux Article de  Jean-Luc Goudet  du 9 mars 2017 Les astronautes entreprenant un voyage vers Mars auraient de gros risques d'être victimes d'une  leucémie . C'est le résultat d'une étude menée sur des  cellules souches  humaines ; celles-ci ont été exposées à des radiations semblables à celles qu'un équipage d'une exploration interplanétaire pourrait subir. Une affaire à éclaircir avant un départ vers la Planète rouge, d'autant qu'il existe d'autres risques. Dans une expérience originale, des chercheurs du  Wake Forest Institute for Regenerative Medicine , aux États-Unis, ont étudié les effets de radiations semblables à celles qui baignent l'espace interplanétaire, au-delà du champ magnétique terrestre. L'équipe, financée par la  Nasa , a produit des cellules souches hématopoïétiques humaines, ou CSH, c'est-à-dire celles qui donnent ensuite tous les types de  cellules  sanguines par différenciation. Ces cellules ont été exposées à un flux de  protons  et d' ions  (de  fer ) — simulant les particules du  vent solaire  et le rayonnement galactique — à des doses correspondant à des voyages au  long cours , typiquement à un voyage vers Mars. Résultat : les effets sont multiples... et délétères. Les chercheurs en observent en fait de deux sortes : Tout d'abord, les CSH ainsi exposées se transforment moins souvent en  lymphocytes  B et T, ces soldats du  système immunitaire  qui nous protègent des infections, voire des  tumeurs . De quoi rendre les astronautes plus exposés à des maladies diverses. Les auteurs de la publication dans la revue  Leukemia  ont par ailleurs poussé leurs investigations  in vivo , en injectant ces CSH irradiées chez des souris. Les cellules souches humaines se sont alors, notamment, transformées en lymphocytes anormaux ressemblant en tout point à ceux qui caractérisent la leucémie aigüe lymphoblastique, autrement dit un  cancer  du sang. Voir aussi : Voyager dans l’espace fragilise le système immunitaire Des Hommes se posent sur Mars. Mais dans quel état sont-ils ? © Mars One                               Le système immunitaire : une des victimes des voyages spatiaux Si la Nasa finance ces expériences, c'est pour mieux comprendre l'effet de longs séjours dans l'espace pour des astronautes. D'ailleurs, l'agence spatiale a, depuis longtemps, un programme de recherche dans ce domaine, le  Human Research Program . Des expériences ayant lieu dans l'ISS ont ainsi montré combien le corps humain souffre. Même s'ils sont protégés des radiations par le champ magnétique terrestre, les occupants de la  Station spatiale internationale  subissent l'absence de pesanteur, qui a un impact sur leur santé de multiples manières. Le  système immunitaire  est déjà connu comme étant l'une des victimes de la vie dans un vaisseau spatial, y compris dans l'ISS, mais les mécanismes en jeu sont mal connus. Ces effets sur les CSH viennent donc s'ajouter à une série d'autres. Avant d'entreprendre de longs séjours dans l'espace, il faudra avancer sur le terrain médical pour réduire ces effets ou les contrer, par exemple avec une pesanteur artificielle (par rotation du vaisseau ou d'un module, en permanence ou de temps à autre), avec des exercices, une sélection des candidats, des médicaments, etc. Mars One : un voyage pour coloniser Mars, est-ce crédible ?                       Poser des Hommes sur Mars est sans doute la prochaine grande étape de la conquête spatiale. Si, pour l’instant, la Nasa reste frileuse sur le sujet, d’autres organismes comme Mars One imaginent envoyer des Hommes sur la Planète rouge dès 2027. Le projet est-il crédible ? Le Cnes propose une réponse en vidéo.                                       "
}