{
    "description": "Via",
    "author": "Marc Zaffagni",
    "title": "IBM veut améliorer les prévisions météo",
    "date": "22/06/2017",
    "theme": "tech",
    "newspaper": "Futura Sciences",
    "url": "http://www.futura-sciences.com/tech/actualites/technologie-ibm-veut-ameliorer-previsions-meteo-67714/",
    "body": "Via  sa filiale The Weather Company, IBM va développer un nouveau modèle météo à l'échelle mondiale qui aidera à affiner les prévisions locales et couvrir des zones jusqu'ici délaissées par les outils existants. IBM  s'intéresse de près à la science météorologique qu'il entend bien révolutionner. L'année dernière, le géant américain a fait l'acquisition de The Weather Company, la plus importante entreprise privée sur le marché des  prévisions météorologiques . Elle possède notamment le site weather.com et dit fournir jusqu'à 26 milliards de prévisions quotidiennes à travers le monde. Fort de la puissance de cet outil,  IBM  a décidé de renouveler en profondeur les modèles existants qui s'appuient sur des prévisions à l'échelle régionale pour anticiper la  météo  au niveau local en créant le premier modèle qui couvrira la totalité de la planète. Selon IBM, ce sera le premier du genre à couvrir la totalité de la planète. Il apportera des  prévisions météorologiques  à des zones jusqu'ici non couvertes par les modèles régionaux.     Améliorer la précision des prévisions jusqu'à plusieurs mois d'avance Les modèles météo globaux actuels sont capables de fournir des prédictions à l'échelle régionale pour des intempéries de grande ampleur comme les  tempêtes  de neige ou les  ouragans . La technologie que vont développer The Weather Company et ses partenaires sera en mesure de prendre en compte en temps réel des phénomènes d'envergure moindre mais souvent plus soudains, notamment les  orages , qui peuvent avoir des conséquences importantes localement. Pour cela, The Weather Company a passé un partenariat avec l' University Corporation for Atmospheric Research  (UCAR) et le centre de recherche  National Center for Atmospheric Research  (NCAR). Ensemble, ils vont optimiser de concert les  ordinateurs  et les  logiciels  qui serviront à créer ce nouveau  modèle météo . La partie matérielle sera fournie par IBM sous la forme des nouveaux supercalculateurs POWER9. À terme, l'objectif sera également d'améliorer la précision des prévisions sur des jours, des semaines et des mois d'avance. "
}