{
    "description": "L'oubli est un élément essentiel à l'intelligence humaine car il permet de se concentrer sur ce qui est important. Une mémoire efficace ne se conçoit pas comme une accumulation de données : la conservation d'informations trop précises peut en effet s'avérer contre-productive.",
    "author": "Marie-Céline Jacquier",
    "title": "Cerveau : les vertus de l'oubli",
    "date": "22/06/2017",
    "theme": "sante",
    "newspaper": "Futura Sciences",
    "url": "http://www.futura-sciences.com/sante/actualites/cerveau-cerveau-vertus-oubli-67723/",
    "body": "L'oubli est un élément essentiel à l'intelligence humaine car il permet de se concentrer sur ce qui est important. Une mémoire efficace ne se conçoit pas comme une accumulation de données : la conservation d'informations trop précises peut en effet s'avérer contre-productive. En général, on considère qu'une bonne mémoire permet de retenir de nombreuses informations sur une longue période. En neurobiologie, ces problèmes révèlent souvent des  pathologies . Mais l'oubli reste indispensable au bon fonctionnement du  cerveau . C'est ce que rappellent deux chercheurs de l'université de Toronto dans un nouvel article paru dans  Neuron , où ils dressent un parallèle entre la  mémoire humaine  et la mémoire artificielle.  Le  cerveau  ne fait pas que du stockage de données, il s'évertue aussi à les effacer. Comme l'explique Blake Richards, l'un des deux chercheurs,  « il est important que le cerveau oublie des détails non pertinents et se concentre plutôt sur les choses qui vont aider à prendre des décisions dans le monde réel » . D'après les auteurs, l'objectif de la mémoire n'est pas de transmettre l'information la plus fidèle, mais plutôt d'optimiser la prise de décision en ne conservant que celles de valeur.    L’oubli est aussi important que le souvenir Certains mécanismes favorisent la perte de mémoire. L'un d'eux consiste à affaiblir, voire éliminer, des connexions synaptiques entre  neurones  qui servent à coder la  mémoire . Un autre mécanisme en génère de nouveaux à partir de  cellules souches  : quand les  neurones  s'intègrent dans l' hippocampe , les nouvelles connexions remodèlent les circuits existants, ce qui rend plus compliqué l'accès à certaines informations. Ceci expliquerait pourquoi les enfants, chez qui l' hippocampe  produit plus de nouveaux neurones, oublient beaucoup d'informations. L'oubli permet de s'adapter à de nouvelles situations en laissant de côté des informations datées et trompeuses qui ne sont pas forcément utiles dans un environnement qui a changé.  « Si vous essayez de naviguer dans le monde et que votre cerveau émet constamment de multiples souvenirs conflictuels, cela rend plus difficile une prise de décision éclairée »  explique Blake Richards. Un implant révolutionnaire pour éviter la maladie d’Alzheimer                       La maladie d’Alzheimer attaque progressivement les neurones, provoquant tout d’abord des troubles de la mémoire jusqu’à la perte des fonctions autonomes puis la mort. Des chercheurs de l’EPFL (École Polytechnique Fédérale de Lausanne), en Suisse, ont développé une capsule qui pourrait protéger les neurones et enrayer la maladie. Voici son fonctionnement présenté en vidéo.                                       "
}