{
    "description": "Quand il pense aux baleines, l'Homme les imagine en général gigantesques. Cela n'a pourtant pas toujours été le cas depuis le début de leur histoire commencée il y a environ 36 millions d'années. Qu'est-ce qui a provoqué cette augmentation de taille caractérise des baleines à fanons d'aujourd'hui ? Des chercheurs pensent avoir trouvé la réponse à l'énigme.",
    "author": "Xavier Demeersman",
    "title": "Les baleines n’ont pas toujours été aussi grosses",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/baleine-baleines-nont-pas-toujours-ete-aussi-grosses-67462/",
    "date": "29/05/2017",
    "body": "Quand il pense aux baleines, l'Homme les imagine en général gigantesques. Cela n'a pourtant pas toujours été le cas depuis le début de leur histoire commencée il y a environ 36 millions d'années. Qu'est-ce qui a provoqué cette augmentation de taille caractérise des baleines à fanons d'aujourd'hui ? Des chercheurs pensent avoir trouvé la réponse à l'énigme. Ce qu'il faut retenir Les baleines à fanons ne sont devenues gigantesques que depuis trois millions d'années. Cette augmentation de la taille, qui affecte plusieurs espèces, serait la conséquence d'un changement climatique. Les mysticètes auraient été contraints de grandir pour faire face à la dispersion des ressources de plancton dans l'océan mondial. Parmi les  mysticètes  (le nom vient du grec  mystax  qui signifie lèvre supérieure), un sous-ordre des cétacés regroupant toutes les  baleines à fanons , on trouve le  rorqual bleu  austral, l'un des plus grands animaux qui aient jamais vécu sur  Terre  (certains mesurent un peu plus de 30 m). Avec un poids pouvant atteindre pour certains 200 tonnes, ce sont sans doute les créatures les plus lourdes de tous les temps, surpassant dans ce domaine les plus gros  dinosaures .  Ces créatures qui fascinent  Homo sapiens  depuis qu'il les a rencontrées se présentent généralement dans son imaginaire comme des animaux gigantesques tantôt terrifiants tantôt pacifiques. Pourtant les baleines à  fanons  n'ont pas toujours eu ces tailles records. En effet,  « si l'on observe leur histoire longue de 36 millions d'années, elles n'ont été géantes que pendant un dixième de cette période » , indique dans  The Guardian  le biologiste Graham Slater. Il y a deux à trois millions d'années, les membres de cette famille de cétacés avaient encore des tailles inférieures à 10 mètres. Alors pourquoi sont-ils devenus si grands ? C'est la question que lui et ses collègues de l'université de Chicago se sont posée. Les résultats de leurs recherches viennent de paraître dans les  Pnas  ( Proceedings of the Royal Society B  ).    Plusieurs cétacés ont grandi en même temps Pour mener leur enquête, les chercheurs ont bénéficié de nombreux  fossiles  qui leur ont permis de reconstituer l'évolution de ces  mammifères  marins : pas moins de 63  crânes  d' espèces  éteintes et 13 autres d'espèces toujours vivantes. Pour celles disparues, leurs longueurs ont été déduites à partir des restes disponibles. En examinant l' arbre  généalogique qu'ils ont construit avec l'aide de modèles informatiques, les chercheurs ont observé que la tendance au  gigantisme  semble être apparue à peu près en même temps pour nombre de ces  cétacés . Et cela, pas seulement pour ceux qui étaient déjà les plus grands. La baleine pygmée par exemple, longue aujourd'hui de 5 m en moyenne, est aussi concernée. Ce gigantisme aurait commencé progressivement il y a environ 4,5 millions d'années. La cause ? Un changement climatique important, selon les auteurs. Il aurait donc eu pour conséquence une redistribution dans les océans de la nourriture préférée de ces grands animaux, le  plancton . Le refroidissement des eaux et la présence de prédateurs comme les requins géants ne sont pas pointés du doigt. Les baleines à fanons continuent d’être chassées. © IUCN, SeaShepherd, IWC, NOAA, ProjectMinke.org, JapanFisheriesAgency, Marinebio.org                       Les baleines à fanons sont confrontées à des changements climatiques rapides Ces changements coïncident avec l'avènement d'une ère glaciaire. Ce refroidissement aurait modifié les courants de circulation océanique et éclaté les ressources en plancton en petites poches éloignées les unes des autres. Le temps d'une répartition uniforme était fini... Pour aller chercher leur nourriture, les baleines ont dû alors parcourir de plus grandes distances. Augmenter leur taille aurait été une réponse à ce besoin :  « quand vous êtes plus gros, vous pouvez stocker plus d' énergie  et donc, vous avez un plus grand réservoir pour aller où vous voulez »  , explique Graham Slater. En outre,  « plus votre bouche est grande, plus vous pouvez absorber en dépensant un minimum d'énergie » . Interrogé par  The Guardian  sur son opinion sur ces recherches,  Olivier  Lambert, paléontologue à l'Institut royal des sciences naturelles en Belgique, estime que, même si la conclusion est convaincante, il ne faut peut-être pas exclure que les prédateurs ou des changements dans l'environnement aient pu aussi jouer un rôle majeur. Néanmoins, il remarque qu'un  « un tel travail souligne l'actuelle situation précaire des populations de baleines à fanons, lesquelles sont confrontées à des menaces majeures compte tenu des effets à court terme du  changement climatique  sur la circulation océanique et le transport de nutriments » . Ce que ne contredit pas Graham Slater :  « si nous fermons le robinet d'eau froide, et si le changement climatique se poursuit, ce que nous pensons, il va y avoir de mauvaises nouvelles pour ces grandes baleines » . La diminution du plancton, qui apprécie les eaux froides, ajoutée à la chasse à la baleine qui continue de se pratiquer,  « tout cela peut avoir des conséquences écologiques graves que nous ignorons encore , a déclaré Nick Pyenson, coauteur de l'étude.  Que se passera-t-il quand nous aurons perdu toute cette  biomasse  dans l'océan ? Tout cela, nous tentons encore de le découvrir » . Les baleines mais aussi de nombreuses autres espèces sur Terre sont face à un grand défi que tous ne pourront pas relever.  « Il y aura des gagnants et des perdants. » Chroniques du plancton : l'extraordinaire double vie des animaux marins                       Oursins, crabes, crevettes, méduses ou encore anémones de mer ne ressemblent pas à leurs parents quand ils sortent de l'œuf. Ce sont des larves, minuscules, qui se mêlent au plancton, cet ensemble d'organismes dérivant au gré des courants. Leurs formes, leurs couleurs et leurs reflets évoquent des créatures extraterrestres. C'est à un voyage dans ce monde étrange que nous convie Christian Sardet, directeur de recherche au CNRS, avec sa superbe collection Chroniques du plancton.                                       "
}