{
    "title": "Supernovae : le souffle des neutrinos serait bien à l'origine de certaines SN II",
    "body": "Les supernovae de type SN II sont des explosions d'étoiles massives dont le cœur s'effondre lorsque le carburant thermonucléaire est épuisé. Des observations du reste de la supernova de Cassiopée A semblent confirmer les simulations numériques : ce type de supernovae serait dû à l'émission d'un intense flux de neutrinos qui soufflerait brutalement les couches externes de l'étoile. Ce qu'il faut retenir En explosant, certaines étoiles produisent des étoiles à neutrons et apparaissent alors comme des supernovae de type SN II. Quel mécanisme entre en jeu ? La question est encore débattue. Les restes de ces supernovae sont donc scrutés dans les rayons X et gamma pour tenter d'en savoir plus. Les différentes hypothèses pour les mécanismes d'explosion sont explorées grâce à des simulations numériques. Les observations faites avec Cassiopée A sont conformes aux prédictions d'un des modèles sur ordinateur. Celui-ci explique l'explosion par la pression d'un intense flux de neutrinos libéré par la formation d'une étoile à neutrons. Comment évoluent les étoiles ?                       Les étoiles naissent, vivent et meurent. Leur histoire est déterminée par leur masse initiale, laquelle décide des réactions thermonucléaires qui s'y produiront et des types de noyaux qu'elles synthétiseront avant de finir leur vie sous forme de naines blanches, d'étoiles à neutrons ou de trous noirs.                                       Les explosions d' étoiles  intriguent les astronomes, surtout les astrophysiciens, au moins depuis les temps héroïques des «  bâtisseurs du ciel  » (notamment Tycho Brahe et  Johannes Kepler ). Ils ignoraient tout de ce qu'étaient ces nouvelles étoiles, ces  stellae novae  brusquement apparues sur la voûte céleste. Il faudra attendre le XX e  siècle pour que l'Homme fasse la distinction entre  nova  et  supernova  d'une part, puis entre supernova de type SN II et supernova de type SN Ia d'autre part, d'abord d'un point de vue observationnel puis théorique.  Le concept moderne de supernova de type SN II fit ses débuts dans les années 1930, peu de temps après la découverte du  neutron  par James Chadwick, en 1932. Cette dernière conduisit Walter Baade et Fritz Zwicky, aux États-Unis, à spéculer sur les étoiles composées de neutrons, puis à faire le lien avec les supernovae. De l'autre côté de l'Atlantique, à partir de 1938, le futur prix Nobel de  physique  Lev Landau proposa quant à lui l'existence de cœurs de neutrons libérant de l' énergie  par désintégration radioactive à l'intérieur des étoiles. Robert Oppenheimer prit l'idée au sérieux et, en exploitant des résultats de Richard Tolman sur des sphères de fluides en  relativité générale  avec son étudiant Volkoff, il effectua les premiers véritables calculs sur le concept d' étoiles à neutrons . Dès 1939, ces deux chercheurs présentèrent l'étoile à neutrons comme un noyau atomique qui aurait la taille d'une étoile. Avec un autre étudiant, Hartland Snyder, Oppenheimer étudiera ce qu'il advient de tels objets lorsqu'ils s'effondrent gravitationnellement, jetant au passage la base de la théorie des  trous noirs . Cet  effondrement  gravitationnel est lui-même au cœur de la formation des supernovae SN II, laquelle est liée à la naissance des  étoiles à neutrons . L'idée est la suivante : lorsqu'une étoile d'au moins 8 à 10  masses  solaires arrive en fin de vie, son cœur devient composé essentiellement de noyaux de  fer  par une série de réactions thermonucléaires. Comme la synthèse de noyaux plus lourds coûte plus d'énergie qu'elle n'en libère, les réactions s'arrêtent et il n'y a plus d'énergie produite sous forme de  photons  pour contrebalancer la pression de la  gravitation , ce qui se produit quand le cœur de fer approche  la masse de Chandrasekhar , qui est d'environ 1,4 masse solaire.  Le cœur s'effondre donc gravitationnellement avec le reste de l'étoile en moins d'une seconde. La pression force les  électrons  des  atomes  à se combiner avec les  protons  de leurs noyaux et une brusque synthèse de neutrons se produit. Un intense flux de  neutrinos  est alors libéré pendant que les couches externes de l'étoile en train de s'effondrer entrent violemment en collision avec le noyau dur nouvellement formé, qui est follement dense, ce qui produit une onde de choc. Jusque-là, tous les chercheurs sont d'accord. C'est ensuite que cela se complique.  Des images de ce qui se passe probablement dans certaines étoiles avant qu'elles n'explosent pour donner des supernovae SN II. Il s'agit de simulations numériques. Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle blanc en bas à droite. Les sous-titres en anglais apparaissent alors. Cliquez ensuite sur la roue dentée à droite du rectangle, puis sur « Sous-titres » et enfin sur « Traduire automatiquement ». Choisissez « Français ». © Nasa, JPL, YouTube Des hypothèses concurrentes pour les explosions de SN II Quel est le mécanisme exact capable de souffler les couches externes de l'étoile en libérant l'énergie associée aux supernovae SN II ? Les avis et les calculs divergent à ce sujet, du point de vue analytique mais aussi, et surtout, du point de vue numérique. En effet, le phénomène est complexe et fait intervenir de la physique non linéaire, ce qui, comme  Enrico Fermi  le savait bien — lui qui avait travaillé sur les bombes A et H —, requiert des  ordinateurs .    Certains ont ainsi proposé que ce soit l'onde de choc en retour des couches de l'étoile brutalement stoppées par l'apparition d'une étoile à neutrons qui soit responsable de l'explosion. Il a aussi été proposé que le mécanisme en cause soit le flux des neutrinos émis par la  matière  du cœur de l'étoile. Les neutrinos sont d'ordinaire très pénétrants, ce qui veut dire qu'ils ont une très faible probabilité d'interagir avec les particules de matière. Pourtant, cette probabilité grandit d'autant plus que l'énergie impartie aux neutrinos est grande. Par ailleurs, l'effet produit est d'autant plus important que le flux de neutrinos est intense.  A priori , ces conditions sont réunies dans le cas de la formation d'une étoile à neutrons. Il est donc possible de s'attendre à avoir l'équivalent de la pression du flux de photons qui maintient en équilibre une étoile en contrecarrant les forces de gravitation. Physiciens et astrophysiciens débattent ainsi depuis quelques décennies, à coup d' équations , de l'hydrodynamique (voire de la magnétohydrodynamique) des explosions et de  physique des neutrinos  implémentées dans des  simulations numériques  pour tenter d'y voir plus clair. Toutefois, toute science repose sur des observations et des tests expérimentaux des modèles. Il est ainsi possible de chercher à mesurer les flux de neutrinos produits par des supernovae ainsi que les  ondes gravitationnelles  qui les accompagnent. Cependant, ce n'est pas la stratégie la plus simple à mettre en œuvre. Il se trouve que, selon les modèles d'explosion des SN II, diverses quantités de noyaux radioactifs sont synthétisées. En se désintégrant dans les restes des supernovae, ces noyaux radioactifs signalent leur présence pendant des décennies, et même des siècles, sous forme de  rayons X . Les modèles d'explosion conduisent également à des répartitions différentes de la matière de l'étoile dans l'espace. Les restes de la supernova à l'origine de Cassiopée A présentent des aspects différents quand on les observe en cherchant des traces bien spécifiques des émissions dans le domaine des rayons X de certains éléments. Ici, en rouge, les émissions des atomes de fer et, en vert, celles du silicium et du magnésium chauffés par l'explosion de la supernova. En bleu, ce sont les émissions des noyaux de titane 44 radioactifs. Ils proviennent sans ambiguïté du cœur de l'étoile avant son explosion. ©  Lawrence Livermore National Laboratory                               Forts de ces conclusions, les astrophysiciens observent donc des restes de supernovae parmi les plus proches et les plus récents avec des  télescopes  à rayons X et gamma, comme  Chandra  et  Nustar . L'un des restes de supernovae les plus étudiés est sans doute Cassiopée A, d'abord détecté par les  radiotélescopes . Il provient de l'explosion d'une étoile à environ 11.000  années-lumière  du  Soleil . Celle-ci aurait dû être observée sur  Terre  il y a 300 à 350 ans mais cela n'a, semble-t-il, pas été le cas, probablement à cause de l' absorption  de sa lumière par les  nuages  poussiéreux de la  Voie lactée . La structure des restes de supernovae trahit les mécanismes d'explosion Le dernier travail intéressant en date sur Cassiopée A (la plus importante source d'ondes  radio  sur la voûte céleste après le Soleil) provient d'une équipe de chercheurs allemands et japonais de l'Institut Max-Planck d' astrophysique  (MPA,  Max-Planck-Institut für Astrophysik  en allemand) et du Riken, au Japon. Il a conduit à une publication disponible sur  arXiv . Les astrophysiciens ont conduit une simulation basée sur l'hypothèse des neutrinos. Elle conduit à une synthèse bien particulière, à plusieurs centaines de milliards de degrés, de noyaux radioactifs de  titane  et de  nickel  ( 44 Ti et  56 Ni) qui se désintègrent en donnant des  isotopes  stables, respectivement du  calcium  et du fer. Surtout, le flux de neutrinos qui va chauffer la matière de l'étoile et qui la fait, en quelque sorte, bouillir conduit à une explosion qui est  asymétrique . Il en résulte que l'explosion ne se fait pas à la même  vitesse  ni avec la même énergie dans toutes les directions. Par ailleurs, elle est d'autant plus forte dans les directions où est éjectée une plus grande quantité de noyaux de titane et de nickel.  L'asymétrie de l'explosion a une autre conséquence. La  quantité de mouvement  du  gaz  n'étant pas la même selon les directions, celle de l'étoile à neutrons formée la conduit alors à quitter son lieu de formation dans une direction et avec une vitesse donnée. La simulation permet d'estimer les relations entre toutes ces quantités observables et de les comparer aux dernières données fournies par les satellites Nustar et Integral (ces données permettent d'obtenir une carte 3D du reste de la supernova de Cassiopée A ainsi que d'estimer le mouvement de l'étoile à neutrons qu'il contient). Il se trouve que les prédictions de la simulation sont en très bon accord avec les observations. Dans le cas de Cassiopée A, cela suggère donc fortement qu'elle est bien le produit du souffle des neutrinos lors de l'explosion. Mais cela ne veut pas dire qu'il en est de même pour les autres SN II connues ; celles-ci peuvent très bien être le résultat d'une combinaison des mécanismes proposés pour ce type d'explosion, et les mécanismes peuvent être différents selon les masses des étoiles génitrices. Il reste encore du travail.  ",
    "description": "Les supernovae de type SN II sont des explosions d'étoiles massives dont le cœur s'effondre lorsque le carburant thermonucléaire est épuisé. Des observations du reste de la supernova de Cassiopée A semblent confirmer les simulations numériques : ce type de supernovae serait dû à l'émission d'un intense flux de neutrinos qui soufflerait brutalement les couches externes de l'étoile.",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/supernova-supernovae-souffle-neutrinos-serait-bien-origine-certaines-sn-ii-67727/",
    "author": "Laurent Sacco",
    "date": "26/06/2017"
}