{
    "description": "Les comètes, ces fossiles qui conservent des secrets de la formation de notre Système solaire, pourraient avoir pris part à la constitution de l'atmosphère terrestre. Ce sont les proportions de différents isotopes du xénon qui ont soufflé cette possibilité aux chercheurs. Hypothèse aujourd'hui renforcée par les résultats d'analyse de Rosina, l'un des instruments de Rosetta, qui avait frôlé la comète Tchouri il y a plus d'un an.",
    "author": "Xavier Demeersman",
    "title": "Des comètes comme Tchouri auraient contribué à former l’atmosphère de la Terre",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/comete-cometes-comme-tchouri-auraient-contribue-former-atmosphere-terre-14167/",
    "date": "22/05/2017",
    "body": "Les comètes, ces fossiles qui conservent des secrets de la formation de notre Système solaire, pourraient avoir pris part à la constitution de l'atmosphère terrestre. Ce sont les proportions de différents isotopes du xénon qui ont soufflé cette possibilité aux chercheurs. Hypothèse aujourd'hui renforcée par les résultats d'analyse de Rosina, l'un des instruments de Rosetta, qui avait frôlé la comète Tchouri il y a plus d'un an. Ce qu'il faut retenir Le mélange d’isotopes de xénon dans l’atmosphère primitive correspond à celui relevé près de la surface de la comète Tchouri. Les chercheurs concluent que les comètes ont pu contribué à hauteur de 22 % dans la constitution de l’atmosphère terrestre. Par ailleurs, leurs résultats pointent  « une origine [des comètes] externe au Système solaire » . Dans une précédente étude, des chercheurs ont étudié des échantillons bien conservés de roches terrestres datant de 3,3 milliards d’années. Les petites bulles d’eau piégées dans des quartz ont trahi des secrets sur la composition de l’atmosphère à cette période. Voici quelques semaines, après examen de roches terrestres âgées de 3,3 milliards d'années qui ont piégé des bulles d' air  de l' atmosphère  de cette période, une équipe de chercheurs, sous l'impulsion de Bernard Marty (CRPG-CNRS et université de Lorraine), signait une étude dans  Nature Communications  sur le  xénon  échantillonné (voir article plus bas). Pour eux, le rapport des différents  isotopes  de ce  gaz  rare trahit une participation des  comètes  dans la constitution de l'atmosphère. Dans un article dont il est l'auteur principal et qui vient de paraître dans la revue  Science , Bernard Marty apporte de son côté de nouveaux éléments qui renforcent cette hypothèse. Pour leurs recherches, lui et son équipe se sont directement intéressés au suspect, une comète... Il y a du choix dans notre  Système solaire  mais, évidemment, aucune n'a jamais été approchée d'aussi près que  Tchouri , de son vrai nom 67P/Tchouryumov-Gerasimenko (67P/T-G). Pour rappel, deux années durant  Rosetta  l'a épiée sous toutes les coutures, lui tournant autour à des distances variables jusqu'à la fin de sa mission, en septembre 2016. Voir aussi : Rosetta : les dernières heures en images Quelques mois avant qu'elle ne s'écrase, à la mi-mai 2016, la sonde européenne l'avait survolée presque en rase-motte, jusqu'à 5 km au-dessus de sa surface sombre et glacée. Un vol périlleux vivement souhaité par Kathrin Altwegg, en charge de l'instrument Rosina ( Rosetta Orbiter Spectrometer for Ion and Neutral Analysis ), mais qui avait donné des sueurs froides aux opérateurs (le risque était grand que Rosetta soit alors désorientée). Pour l'astrophysicienne de l'université de Berne, le but était d'en profiter pour mesurer l'abondance de différents isotopes de gaz rares, comme le krypton et le xénon. Résultat : un succès ! La comète a parlé.    Pourquoi s’intéresser au xénon ? “ Les isotopes du xénon, gaz noble lourd le plus stable, proviennent de différents processus stellaires et chacun renseigne sur nos origines cosmiques. Pourquoi ces archéologues du passé du Système solaire (et donc de la  Terre ) s'intéressent-ils autant au xénon, un gaz noble qui compte aujourd'hui pour moins d'un milliardième du volume de l'atmosphère terrestre ? Justement, parce que ce gaz neutre est chimiquement inerte, n'interagissant avec rien, et parce que  « le xénon est le gaz noble lourd le plus stable et peut-être le plus important en raison de ses nombreux isotopes qui proviennent de différents processus stellaires : chacun fournissant une information supplémentaire sur nos origines cosmiques »  explique Bernard Marty.  Ainsi, selon la quantité de neutrons, les chercheurs peuvent inférer de quelle fin d' étoile  ils sont issus.  « À chaque fois, à chacune de ses origines, le xénon hérite d'une signature particulière. »  Les plus légers,  124 Xe et  126 Xe, sont formés lors d'explosion de supernovae. Ceux de masse intermédiaire,  127 Xe,  128 Xe,  129 Xe,  130 Xe,  131 Xe et  132 Xe, proviennent, eux, du lent déclin en géante rouge d'étoiles de masses comprises 0,6 et 10 fois celle du  Soleil . Et, enfin, les plus lourds,  134 Xe et  136 Xe, sont le produit de la fusion de deux étoiles à neutrons. Illustration de la Terre à la période de l’Archéen. L'atmosphère et les océans ne sont pas ceux d'aujourd'hui. © Nasa, GSFC, Francis Reddy                               Un lien de parenté entre comètes et atmosphère terrestre Les plus légers n'ont pas pu être relevés sur le noyau de la comète car en trop faibles quantités. En revanche, les seconds, entre  128 Xe et  132 Xe, ont bien été identifiés, de même que les plus lourds. Toutefois, fait remarquer le chercheur,  « le xénon de Tchouri est appauvri en isotopes lourds  134 Xe et  136 Xe par rapport à celui que l'on trouve couramment dans notre Système solaire » . Celui qui a été piégé lors de la formation de la comète aurait donc  « une origine externe au Système solaire » ... Le mélange des isotopes de xénon présents aujourd'hui dans notre atmosphère montre une abondance plus élevée pour les plus lourds par rapport aux légers. Mais, naturellement, cela ne reflète plus le rapport qui existait dans un lointain passé, il y a plus de 3,5 milliards d'années, une partie des plus légers s'étant évadée dans l'espace. Depuis les années 1970, les chercheurs ont eu recours aux simulations qui prennent en compte ces pertes. La composition théorique qui les compense exactement a été baptisée U-xénon. Elle renfermerait une proportion en isotopes légers similaire à celle de nombreux  astéroïdes  et à celle du  vent solaire , mais les isotopes lourds y seraient en quantités plus faibles. C'est pour cette raison que les astrochimistes  « ont longtemps soupçonné que le xénon dans l'atmosphère primitive de la Terre pourrait avoir une origine différente du mélange moyen de ce gaz noble trouvé dans le Système solaire »  raconte Bernard Marty. Encore une fois, ce cocktail capté par la Terre semblait d'une origine différente de celle du reste du Système solaire.  « Un appauvrissement unique »  qu'on ne retrouve que dans les comètes et sur notre planète. Ce qui renforce l'idée que ces corps errants ont contribué, à cette période (l'Archéen), à la constitution de notre atmosphère. D'après les analyses par Rosina du xénon émis par le noyau cométaire, conservé dans ses glaces depuis sa formation, la part de ces  astres  s'élève à 22 %. Le reste ayant été apporté par les astéroïdes de la Ceinture principale. Illustration de la nébuleuse protosolaire, il y a 4,6 milliards d’années. © ESA, CC BY-SA IGO 3.0                               Des disparités dans la nébuleuse primitive Cela pointe une inhomogénéité de la  nébuleuse  protosolaire déjà mise en évidence à travers de précédentes recherches avec Rosina quant aux mélanges d'isotopes de silicium.  « Cette conclusion est conforme aux mesures antérieures effectuées par  Rosetta , y compris les détections inattendues de l' oxygène moléculaire  (O 2 ), du disoufre (S 2 ) et le rapport élevé du deutérium-hydrogène observé dans l'eau de la comète »  rappelle Kathrin Altwegg. Enfin, le chercheur du Centre de recherches pétrographiques et géochimiques et son équipe expliquent qu'il n'y a pas de contradiction entre ces résultats et ceux qui excluent les comètes pour l'origine de l'eau terrestre. Parce que les quantités de xénon sont infiniment plus faibles relativement à toute l'eau des océans... Les  comètes  ont pu avoir un effet sur l'atmosphère sans pour autant influencer significativement la composition de l'eau. Voir aussi : L'eau de la comète de Rosetta n'est pas celle de la Terre Pour en savoir plus L'origine de l'atmosphère primitive révélée par le xénon  Article de Xavier Demeersman publié le 22/05/2017 Des échantillons de roches de plus de trois milliards d'années ont fourni un aperçu de l'atmosphère terrestre à cette période. La composition isotopique du xénon renforce l'hypothèse que des comètes auraient contribué à sa formation. L' origine de l’eau sur Terre  est une vieille  lune  pour les scientifiques. Vient-elle majoritairement de la chute de comètes et d'astéroïdes ou plutôt  des entrailles de la Planète bleue  ? Idem pour la  vie  : des ingrédients  prébiotiques  ont-ils été apportés par des comètes ou bien ne se sont-ils formés que dans la  soupe primitive  ? Pour l'atmosphère également, la contribution de corps extraterrestres est possible mais pas prouvée. Dans une étude qui vient de paraître dans  Nature Communications , une équipe internationale emmenée par Guillaume Avice du CRPG (Centre de recherches pétrographiques et géochimiques) et de l'université de Lorraine (Nancy) sous l'impulsion du professeur Bernard Marty, également du CRPG, apporte quelques éléments de réponse pour la question de l'atmosphère terrestre. Leurs résultats de l'analyse de roches très anciennes renforcent l'hypothèse d'une origine cométaire. La vie sur Terre est-elle vraiment apparue dans les océans ? Le noyau de la comète Tchouri photographié par la sonde Rosetta qui l’a épié durant deux ans. Étudier ces corps célestes venus des confins glacés du Système solaire et considérés comme de véritables fossiles de sa formation est une occasion pour les chercheurs d’en savoir plus sur nos origines. © ESA, Rosetta, MPS for OSIRIS Team MPS, UPD, LAM, IAA, SSO, INTA, UPM, DASP, IDA                               Un parfum de l’atmosphère primitive Pour avoir un aperçu de l'atmosphère qui régnait sur Terre il y a plus de trois milliards d'années, les chercheurs ont regardé par la  fenêtre  de minuscules bulles d'eau piégées dans des  quartz  trouvés dans des forages en Afrique du Sud. Parmi les composés, le xénon, et plus précisément les proportions de ses différents isotopes, les a mis sur la piste. En effet, quand la future Terre se formait par  accrétion , elle n'a pu retenir les éléments les plus volatils, notamment les gaz rares comme le xénon. Leur présence au sein de la planète implique donc des dotations tardives, venues de l'espace. Le Soleil et les  météorites  ont pu contribuer à enrichir en gaz rares le  manteau  de la jeune Terre en formation. La composition du cocktail d'isotopes devrait permettre, comme une  empreinte digitale , de retrouver la source. Mais cette analyse ne conduit qu'au « paradoxe du xénon » : la Terre a trop de versions lourdes de cet élément, comparativement au « Q-Xe » (le chondritique, donc celui des astéroïdes) et le « SW-Xe » (celui du vent solaire). Ce qui a amené les scientifiques à postuler un mystérieux « U-Xe » (peut-être pour  unknown , inconnu), purement théorique. « Nous avons mesuré la quantité et l'abondance isotopique du xénon dans l'air datant de 3,3 milliards d'années avec une précision inégalée » , assure l'auteur principal.  C'est une façon idéale pour découvrir d'où vient l'atmosphère » . Selon ces chercheurs, leur analyse montre que la source de xénon correspond bien à ce U-Xe théorique et que les  comètes  ont pu assurer cet apport lors de la fin de l'accrétion. Record : une pierre de 4,4 milliards d’années découverte en Australie « La raison pour laquelle les océans et l'atmosphère existent est que les substances volatiles ont été ajoutées après que la Terre se soit formée , explique Ray Burgess, de l'École des sciences de la Terre et de l'environnement à Manchester, coauteur de l'étude.  Le puzzle consiste à identifier d'où proviennent les éléments volatils et les objets qui ont pu les apporter » . La difficulté principale que rencontrent les chercheurs est que leurs traces ont été souvent effacées, malaxées par les  « processus géologiques au cours de la longue histoire géologique de la Terre » . Grâce aux échantillons de roches de la région de Barberton, datant de 3,3 milliards d'années, et plutôt bien conservés, ils ont donc pu « goûter » à la  chimie  de l'atmosphère de cette période (mésoarchéen) et inférer que les comètes ont bien pris part à sa constitution. Stardust démontre l'influence des comètes sur notre atmosphère Article de Jean Étienne publié le 09/01/2008 Il y a près de deux ans, la sonde américaine  Stardust  ramenait sur Terre des échantillons de poussière de la comète 81P/Wild 2 , collectés durant un voyage au  long cours  de huit années à travers le système solaire. Des équipes françaises ont participé à leur analyse. Recueillir ces grains de  matière  représentait un défi à l'heure où la technologie restait hasardeuse pour un rendez-vous en douceur avec un de ces astres chevelus, un prélèvement de matière et un retour sur Terre. Aussi l'option choisie fut-elle toute différente : un passage rapide de Stardust, équipé d'un piège à particules, à travers la chevelure de la comète au sein de laquelle de telles poussières abondent. Ce  piège à particules  était formé d' aérogel  de  silice  au sein duquel les grains devaient s'engluer, l'ensemble revêtant l'aspect d'une raquette ensuite protégée dans une coque revêtue d'un bouclier thermique en vue de son retour sur Terre. La mission a  parfaitement réussi . Le noyau de la comète Wild 2 vu par Stardust. Crédit Nasa                               Parmi les équipes bénéficiaires de ces échantillons, on relève le  Centre de recherches pétrographiques et géochimiques de Nancy  (CRPG, CNRS), dont Bernard Marty et ses collègues américains des universités du Minesota, de Berkeley et du  Lawrence Livermore National Laboratory  publient les premières analyses cette semaine dans la revue  Science . La comète 81P/Wild 2 avait été choisie parce qu'elle ne s'est approchée du Soleil que récemment et son  matériau  a donc été peu exposé à autre chose que l'environnement qui l'a vu naître il y a 4,56 milliards d'années au-delà de l' orbite  de  Neptune . Un des objectifs de l'expérience était l'analyse des gaz rares ( hélium  et  néon ) qu'elle renferme, et qui sont des indicateurs privilégiés de l'origine et des processus d'évolution des systèmes naturels, y compris le système solaire. Autopsie d’une comète Ces gaz rares font partie intégrante de la matière des noyaux cométaires, constitués de grains de  silicate , de métaux, de matière organique, le tout mélangé à de la glace d'eau, de  monoxyde de carbone  et de méthane, entre autres. Ayant pu piéger de nombreux composés volatils, ils sont souvent considérés comme les  fossiles  de notre système planétaire. Mais  l’analyse de ces éléments  se heurtait à de nombreuses difficultés. La rencontre entre Stardust et l'environnement de la comète s'étant produite à environ 6 kilomètres par seconde, les grains ont littéralement explosé lors de leur entrée dans l'aérogel et ont intensivement dégazé, y creusant un tunnel s'évasant en profondeur. Microphotographies de traces de pénétration de particules cométaires. © Nasa                               Une première série d'analyses a été effectuée au CRPG de Nancy, sur des échantillons de l'aérogel provenant des parois des cavités. Ceux-ci ont été fondus sous vide poussé au moyen d'un laser  infrarouge , puis les gaz obtenus ont été analysés par  spectrométrie de masse . Les données ont ensuite été corrélées à celles obtenues au départ d'aérogel vierge. Les résultats démontrent un excès en hélium et en néon dont les valeurs isotopiques attestent d'une origine extraterrestre. Une deuxième série d'analyses a été conduite à l'université du Minnesota au moyen d'un micro-four, montrant des proportions similaires et confirmant les premières mesures. Celles-ci apportent cependant un élément nouveau : les gaz ainsi formés sont inclus dans des phases  réfractaires , c'est-à-dire formées à haute température, et non dans les glaces du noyau comme on le pensait à l'origine. La composition isotopique de ces gaz rares s'apparente beaucoup plus à celle des météorites qu'à celle de la nébuleuse primitive ayant donné naissance à notre étoile. Des gaz rares en d’énormes quantités Les analyses des échantillons par d'autres équipes ont indiqué la présence d' olivine , de  métal , de pyroxène, sous des phases ne pouvant se former qu'à très haute température près d'un Soleil naissant, avant d'être intimement mélangés à de la glace aux confins du système solaire. Grain de poussière cométaire essentiellement composé de silicates dégagé de l'aérogel. © Nasa                               La proportion importante de gaz rares découverte dans la matière de 81P/Wild 2 ne trouve d'équivalent que dans certaines poussières interplanétaires, ce qui suggère qu'une importante fraction de celles-ci, dont des échantillons sont fréquemment prélevés dans la haute atmosphère par la Nasa, ont une origine cométaire. Cette constatation confirme l'hypothèse selon laquelle les comètes auraient enrichi les planètes du système solaire intérieur en éléments volatils au cours de leur formation, comme lors du dernier bombardement intense qu'ont connu la Terre et la Lune voici 3,8 milliards d'années. "
}