{
    "description": "Boyan Slat s'est fait connaître grâce à son projet Ocean Cleanup. Le but ? Installer d'immenses pièges flottants pour récupérer les déchets de plastique dans l'océan Pacifique. Tout cela commencera fin 2017 et sera opérationnel en 2018, c'est-à-dire plus tôt que prévu, car les financiers ont été très généreux, affirme le Hollandais. Les principes techniques ont été modifiés par rapport au projet initial, qui semblait peu réaliste, comme l'avaient souligné, en 2014, plusieurs commentateurs avisés.",
    "author": "Jean-Luc Goudet",
    "title": "Ocean Cleanup, le projet de Boyan Slat pour nettoyer l'océan, commencera en 2018",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/oceanographie-ocean-cleanup-projet-boyan-slat-nettoyer-ocean-commencera-2018-54459/",
    "date": "15/05/2017",
    "body": "Boyan Slat s'est fait connaître grâce à son projet Ocean Cleanup. Le but ? Installer d'immenses pièges flottants pour récupérer les déchets de plastique dans l'océan Pacifique. Tout cela commencera fin 2017 et sera opérationnel en 2018, c'est-à-dire plus tôt que prévu, car les financiers ont été très généreux, affirme le Hollandais. Les principes techniques ont été modifiés par rapport au projet initial, qui semblait peu réaliste, comme l'avaient souligné, en 2014, plusieurs commentateurs avisés. Boyan Slat a obtenu plus d' argent  que prévu pour son projet  Ocean Cleanup . Avec des dons cumulant 21,7 millions de dollars (à peu près 20 millions d'euros), le jeune Hollandais estime pouvoir démarrer dès 2018 l'opération grand nettoyage, consistant à installer un immense V flottant au milieu de l'océan Pacifique, dans le fameux  gyre  où s'accumulent des  débris de matière plastique . Le projet a bien évolué depuis les idées originelles, qui envisageaient un barrage flottant d'une centaine de kilomètres de longueur (60 miles nautiques) amarré au fond de l'océan, c'est-à-dire à plusieurs milliers de mètres de profondeur. Des essais ont été réalisés ces dernières années au large de la Hollande avec des modèles de petites tailles ; les équipes au travail, comptant « 66 ingénieurs et chercheurs », selon le  communiqué , ont précisé les caractéristiques techniques, revues à la baisse. Un boudin d’un ou deux kilomètres de longueur, retenu par une ancre flottante vers 600 m de fond, piège les débris entraînés par le courant. Un navire passe de temps à autre pour vider cette poubelle. Le projet envisage une cinquantaine d’installations de ce genre. © Ocean Cleanup, YouTube Cinquante pièges à débris dans le Pacifique Plutôt qu'un immense « V », l'installation comportera une série de flotteurs en « U », d'un à deux kilomètres de longueur. Le projet en prévoit une cinquantaine. Ces engins ne seraient pas accrochés au fond mais arrimés à des ancres flottantes, à 600 m de profondeur, qui induiraient une  vitesse  relative de l'eau en surface, et donc des débris qui viendraient buter sur ces boudins en  polyéthylène . Des rideaux (en polyuréthane) arrêteraient les morceaux de  plastique  sur les premiers décimètres. Régulièrement, un navire viendrait récupérer les  déchets  (alors que le projet initial prévoyait une automatisation totale).    Voir aussi : Yvan Bourgnon, le marin qui veut nettoyer les océans avec un quadrimaran géant Au  regard  des  quantités de matière plastique  déversées chaque année dans les océans, ce ramassage sera dérisoire. Les défenseurs du projet y voient au moins un acte symbolique et, au mieux, un prélèvement salutaire. Le marin Yvan Bourgnon, qui prépare, lui, un quadrimaran géant pour récolter les déchets près des côtes, au plus près des endroits d'où ils vont essaimer vers la mer, est sur la même  longueur d'onde . Pour en savoir plus Le nettoyage des océans de Boyan Slat n’est-il qu’une belle utopie ? Article de  Jean-Luc Goudet  publié le 11 juillet 2014 Il est jeune, il est séduisant, il est Hollandais. Son idée de débarrasser les océans des déchets  plastiques  en installant un entonnoir géant dans le Pacifique fait rêver et son financement progresse. Le projet est-il seulement réalisable ? Probablement pas, répondent, parfois gênés, les connaisseurs du domaine. « Une fausse bonne idée » est l'expression la plus souvent entendue.  Son idée défraie la chronique. Le jeune Hollandais, du haut de ses 19 ans et de son enthousiasme communiquant, séduit avec son projet de collecte géante des  déchets de matières plastiques  flottant dans la  gyre  de l'océan Pacifique, le fameux «  continent de plastique  ». L'ambitieuse aventure a déjà récolté plus de 1 million de dollars, soit plus de la moitié de ce que l'initiateur demande. Boyan Slat , depuis plusieurs années, travaille très sérieusement sur son projet, qui n'a rien d'une plaisanterie.  « J'ai de la  sympathie  pour lui,  témoigne  Isabelle Autissier , navigatrice, présidente de la branche française du  WWF ... et marraine de Futura-Sciences.  Je l'ai rencontré. Il est vraiment convaincu par son projet. » L'idée, détaillée sur le site du projet,  Ocean Cleanup  et dans un  rapport  téléchargeable, consiste à installer un barrage en surface là où il y a du courant. Si l'engin est fixe par rapport au fond, alors les déchets plastiques viendront s'y accumuler sans qu'il y ait besoin de consommer de l' énergie . Boyan Slat voit grand : son barrage serait constitué d'une très longue bouée de section cylindrique, portant des plaques de quelques mètres de hauteur, et formant une structure en « V » s'étendant sur une centaine de kilomètres. Au centre de ce « V », un engin automatique et alimenté en électricité par énergie solaire récupérerait les morceaux de plastique, les séparant de l'eau par centrifugation. Autonome, cette machine géante ne serait visitée que tous les six mois pour vider le conteneur. Le schéma de principe. Le barrage flottant est placé dans un gyre, c'est-à-dire une vaste région de l'océan où les courants sont grossièrement circulaires. Le boudin porte des plaques qui arrêtent les corps solides sur les premiers mètres sous la surface. La force du courant accumule les déchets flottants au centre du V, où un système automatique les fait tomber dans un conteneur. © Ocean Cleanup                               Des techniques à mettre au point Si elle en était restée là, l'idée serait seulement originale mais l'étudiant persévérant lève des fonds et poursuit son projet. Des essais ont été effectués pour vérifier comment le système fait le tri entre le plastique et les organismes vivants,  plancton  mais aussi  poissons  et autres cétacés. “ Si tous les jeunes de 19 ans étaient aussi enthousiastes pour défendre l’environnement, ce serait formidable ! Pourtant, si beau qu'il soit, le concept a du mal à passer chez les scientifiques qui, en général, l'estiment irréalisable. Personne, par exemple, n'a encore pu faire fonctionner en haute mer un système quelconque sans l'entretenir régulièrement. Sans des interventions incessantes, les plateformes pétrolières finiraient par partir en miettes. L'ancrage au fond de cette bouée géante serait aussi une première car, à cet endroit du Pacifique, les fonds sont à environ 4.000 m et on ne sait pas réaliser pareil mouillage. « Pour maintenir une structure de 50 miles de long,  poursuit  Isabelle Autissier , forte de ses innombrables périples transocéaniques,  il faudra des gardes. L'océan n'est pas vide ! Il y a beaucoup de navires... Et il faudra démontrer que l'ouvrage résiste vraiment au mauvais temps. » Une collecte effectuée par le voilier  Tara  qui servira à quantifier les déchets de plastique et leur granulométrie. On ignore encore assez largement les concentrations, les masses et les incidences sur les organismes vivants de ces polluants apparus récemment dans l'océan mondial. © Deniaud Garcia, Tara Expéditions                               Un nettoyage limité aux déchets les plus gros Les critiques n'empêchent pas le projet d'avancer, cependant.  « Il y a un vrai engouement des médias »  témoigne Cristina Barreau, de l'association  Surf Rider , qui conduit de nombreuses actions en faveur de la protection de l'environnement marin. Son directeur général, Stéphane Latxague, a exprimé ses réserves dans le  blog  de l'association. Pour lui, le projet illustre  « une nouvelle forme d'occupation des médias » , avec  « une idée simple - plus concept marketing que vraie réponse à une difficulté - formatée pour plaire au public, une ʺinformation-produitʺ facilement ʺconsommableʺ et diffusable » . L'efficacité est en effet problématique. D'ailleurs, Boyan Slat le reconnaît lui-même et estime à 140 tonnes de déchets par an la quantité qu'un tel barrage pourrait récupérer. Ce qui est négligeable.  « Les pêcheurs se débarrassent de 160.000 tonnes d'engins de  pêche  usagés chaque année, et l'Europe, à elle seule, produit 25 millions de tonnes de plastique par an,  rappelle Isabelle Autissier.  Ce projet coûterait des sommes colossales, qui pourraient être mieux utilisées pour d'autres actions, par exemple pour réduire les quantités de plastique déversées dans l'océan. Pourquoi pas, par exemple, payer les pêcheurs pour qu'ils ramènent à  terre  leurs engins de pêche inutilisables ? » La navigatrice, qui se souvient avoir nettoyé une plage déserte dans les îles Malouines, au milieu de l'Atlantique sud, couverte de déchets amenés par les courants, émet une autre idée : pourquoi ne pas investir dans le nettoyage de ces immenses barrages naturels que sont les côtes et qui se montrent très efficaces pour capter les déchets flottants ?  « Techniquement, des progrès restent à faire et le projet ne pourra pas être mis en œuvre avant 15 ans , ajoute Cristina Barreau.  Il ne pourra donc pas être très utile. » Par ailleurs, le projet ne concerne que les  macrodéchets , ceux qui sont bien visibles.  Or , le vrai problème est celui des microdéchets, après la fracturation en minuscules particules qui sont ingérées par le plancton puis par toute la chaîne trophique. Une accumulation dont on ignore les effets mais qui n'est sans doute pas bénéfique pour les organismes vivants. Des chercheurs étudient actuellement cette question, comme ceux de l'expédition Tara Méditerranée. Romain Troublé, son secrétaire général, n'aime guère l'idée de l'étudiant hollandais, la trouvant inefficace, comme il nous le confiait en réagissant à la publication d'un  rapport international sur l’océan mondial . Gilles Broise, membre de l'expédition  7e continent , résume le sentiment général :  « la démarche est très bonne mais il ne faut pas dire que c'est LA solution » . Le véritable enjeu est de réduire drastiquement les rejets à la mer, tout le monde s'accorde sur le sujet, même Boyan Slat. Reste l'idée, le rêve et la parole qui est donnée à celles et ceux qui parlent de cette pollution.  « Si tous les jeunes de 19 ans étaient aussi enthousiastes pour défendre l'environnement, ce serait formidable ! »  conclut Isabelle Autissier. "
}