{
    "description": "Hardt Global Mobility, l'une des jeunes pousses finalistes du concours organisé par SpaceX pour concevoir la future capsule du train subsonique Hyperloop, va installer un centre d'essai aux Pays-Bas afin de tester une infrastructure complète. Son objectif est de mettre en service une ligne reliant Amsterdam et Paris en 30 mn dès 2021.",
    "author": "Marc Zaffagni",
    "title": "Hyperloop : un premier train subsonique reliant Paris à Amsterdam en 2021 ?",
    "newspaper": "Futura Sciences",
    "theme": "tech",
    "url": "http://www.futura-sciences.com/tech/actualites/trains-hyperloop-premier-train-subsonique-reliant-paris-amsterdam-2021-67556/",
    "date": "07/06/2017",
    "body": "Hardt Global Mobility, l'une des jeunes pousses finalistes du concours organisé par SpaceX pour concevoir la future capsule du train subsonique Hyperloop, va installer un centre d'essai aux Pays-Bas afin de tester une infrastructure complète. Son objectif est de mettre en service une ligne reliant Amsterdam et Paris en 30 mn dès 2021. Un peu plus tôt cette année, le concours  Hyperloop  Pod Competition, organisé par  SpaceX  afin de concevoir des  capsules Hyperloop , a sélectionné les prototypes réalisés par des équipes du  Massachusetts Institute of Technology  (MIT) de l'université technique de Munich en Allemagne (projet WARR Hyperloop) et de l'université de technologie de Delft (TU Delft, Pays-Bas). Cette dernière vient de franchir une nouvelle étape en annonçant la construction d'une piste d'essai d'une trentaine de mètres et son intention d'ouvrir une ligne reliant les villes de Paris et d'Amsterdam à partir de 2021. Pour cela, l'équipe de la TU Delft a créé une jeune pousse nommée  Hardt Global Mobility  qui a reçu un financement de 600.000 euros de la part du fonds d'investissement Uniiq et de la société de chemin de  fer  néerlandaise NS. Quatre étudiants ayant participé au concours Hyperloop  Pod  Competition font partie de l'aventure qui a commencé avec l'assemblage d'une piste, ou plutôt d'un tunnel d'essai, qui va servir à éprouver différentes briques technologiques du projet.    Hardt Global Mobility vise une nouvelle levée de fonds en 2019 « Avec cette installation, nous allons tester tous les systèmes qui ne demandent pas de  vitesses  élevées » , a déclaré à l'agence  Reuters  Tim Houter, le PDG d'Hardt. Cela concerne plus précisément tous les dispositifs de sécurité, la propulsion ainsi que le système de lévitation.  Pour mener à bien la construction de cette piste d'essai, la  start-up  s'est associée à l'entreprise BAM. À l'issue de cette première phase de test, Hardt Global Mobility compte réaliser une nouvelle levée de fonds vers 2019 pour se projeter dans la construction d'une seconde piste pour des essais à grande vitesse. La ligne  Hyperloop  Paris-Amsterdam envisagée mettrait les deux villes à 30 mn de trajet l'une de l'autre. Hyperloop One veut relier Dubaï à Abu Dhabi en 12 minutes                       La société nord-américaine Hyperloop One vient d'annoncer un accord avec la municipalité de Dubaï (Émirats Arabes Unis) pour étudier la possibilité d'une ligne reliant cette ville à la capitale Abu-Dhabi en douze minutes. Voici à quoi pourrait ressembler un trajet dans ce train.                                       "
}