{
    "description": "Une nouvelle étude sur ces humains minuscules découverts sur l'île de Florès, en Indonésie, et qui y ont vécu jusqu'à il y a environ 50.000 ans, apporte un nouvel éclairage. Selon ses auteurs, ",
    "author": "Jean-Luc Goudet",
    "title": "L'Homme de Florès, dit le Hobbit, serait bien plus ancien qu'on ne le pensait",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/paleontologie-homme-flores-dit-hobbit-serait-bien-plus-ancien-quon-ne-pensait-63120/",
    "date": "26/04/2017",
    "body": "Une nouvelle étude sur ces humains minuscules découverts sur l'île de Florès, en Indonésie, et qui y ont vécu jusqu'à il y a environ 50.000 ans, apporte un nouvel éclairage. Selon ses auteurs,  Homo floresiensis  n'est pas un cousin d' Homo erectus , et encore moins un  Homo sapiens  malade. Le petit Homme est beaucoup plus ancien que cela. Les Hommes de Florès seraient une population survivante d'une espèce vieille de plus de 1,7 million d'années. Ce qu'il faut retenir Une étude phylogénétique de fossiles d'Hommes de Florès indique une séparation très ancienne d'avec la lignée qui a mené à l'Homme moderne. L'origine de cette espèce serait à rechercher vers -1,75 million d'années au moins, probablement en Afrique. Ce petit hominidé serait plus proche d' Homo habilis . Le « Hobbit » continue d'étonner et de mobiliser de savants  Homo sapiens  qui veulent comprendre qui il était. Pour mieux rencontrer l' Homme de Florès , on peut aller visiter le site de l'atelier d' Élizabeth Daynès , une plasticienne qui réalise de superbes reconstructions d'hominidés. Après la découverte de plusieurs  fossiles  dans une grotte de l'île de Florès, en Indonésie, à partir de 2003, ce petit  hominidé  de 1 à 1,20 m, a suscité trois hypothèses : Ces petits êtres seraient des humains atteints de graves pathologies. Ils appartiendraient à une  espèce  à part entière, apparentée à  Homo erectus  (considéré comme un ancêtre de l'Homme moderne), qui a vécu en Afrique et en Asie entre -1,8 million d'années et -100.000 ans et baptisée  Homo  floresiensis , voire à  Homo sapiens . Après leur installation, ils auraient subi au fil des générations une évolution vers le  nanisme . Ce petit Hobbit serait bien une espèce mais nettement plus ancienne, plus proche de  Homo habilis , autre rameau du buisson des Hominidés, qui a peuplé l'Afrique entre -2,5 et -1,5 millions d'années. Les premières datations, qui indiquaient seulement -18.000 ans, pouvaient plaider pour la première hypothèse, tant il aurait été peu vraisemblable qu'ait subsisté une espèce ancestrale d'hominidés à une époque où l' Homme de Néandertal  avait déjà tiré sa révérence et qu' Homo sapiens , seul rescapé de la famille, inventait la culture magdalénienne, avec peintures, outils de  pêche  et aiguilles à coudre. Mais en repoussant la présence de ces petits Hommes à 50.000 ans, les datations ultérieures ont changé la donne. L'hypothèse d'un  nanisme insulaire  a depuis lors gardé la corde. Voir aussi : L’Homme de Florès n’était-il qu’un crétin nain ? En 2007, Matthew Tocheri, du Museum d'histoire naturelle de Washington, avait comparé trois os du poignet de l'Homme de Florès (le scaphoïde, le trapézoïde et le capitatum) à ceux de l'Homme moderne, de l'Homme de Néandertal, de l'australopithèque, du gorille et du chimpanzé. Sa conclusion excluait l'hypothèse d'un nanisme et il soulignait la ressemblance avec les os de singes. © Matthew Tocheri,  Science                               Le Hobbit serait pour nous un lointain cousin Une équipe de scientifiques vient de rendre ses conclusions d'une étude  phylogénétique  portant sur 133 caractères analysés sur des restes de  crânes  et de dents de l'Homme de Florès. Selon eux, l'hypothèse qui rend le mieux compte de ces observations est en fait la troisième : les Hobbits seraient des cousins d' Homo habilis .    Pas de nanisme insulaire, donc : les populations de cette île seraient des survivants d'une espèce très ancienne, apparue il y a plus de 1,75 million d'années, affirment-ils dans la revue  Journal of Human Evolution .  H. floresiensis  serait venu tout seul d'Afrique, suivant un courant migratoire jusque-là inconnu. Reste à savoir pourquoi aucun fossile approchant n'a été découvert en Afrique. Nul doute que le Hobbit a encore quelques secrets à nous révéler. Pour en savoir plus L'Homme de Florès est en fait notre cousin Article de  Jean-Luc Goudet  publié le 10 juin 2016 En 2003, sur l'île de Florès, en Indonésie, de petits Hommes furent trouvés et appelés « Hommes de Florès », ou « Hobbits ». Onze ans plus tard, d'autres restes humains, ressemblants aux premiers mais plus anciens ont été découverts sur cette même île. Ils seraient en fait les ancêtres des « Hobbits ». De plus, puisque ces nouveaux fossiles évoquent Homo erectus, notre ancêtre, ces petits Hommes sont... nos cousins ! Ils auraient subi le phénomène évolutif du nanisme insulaire. C'est probablement la fin des controverses autour de « l' Homme de Florès  », cet hominidé dont plusieurs individus ont été trouvés en 2003 dans une grotte de l'île de Florès, en Indonésie. Datés de 50.000 ans et ne mesurant qu'un petit mètre, pour 25  kg , avec une petite tête, ce qui leur a valu le surnom de « Hobbit » (d'après les personnages imaginés par l'écrivain anglais J. R. R. Tolkien), ces humains-là intriguaient au plus haut point. Certains y voyaient des  Homo sapiens  difformes, atteints d'une  pathologie  qui restait à trouver, évoquant une  trisomie . D'autres en faisaient une espèce à part,  Homo floresiensis , que l'évolution aurait conduit vers une petite taille après l'arrivée sur cette île, par un processus de nanisme insulaire, connu chez d'autres espèces animales, quand les ressources se font plus rares. Sa position dans la famille humaine reste méconnue, avec deux hypothèses en lice : une filiation avec  Homo erectus  (un ancêtre d' Homo sapiens ), avec  Homo habilis  ou encore avec des  australopithèques , peut-être déjà de petites tailles. Deux études, parues dans  Nature , viennent éclairer l'histoire d'un jour nouveau. En 2014, des restes ont été trouvés dans une autre grotte de la même île, sur le site de Mata Menge : un morceau de  mandibule  et six dents. Une récolte modeste mais bouleversante. La mandibule s'apparente à celle de l'Homme de Florès mais avec une taille encore plus petite que celle des fossiles de la grotte de Liang Bua (celle de la découverte de 2003). D'après les auteurs, il s'agit bien d'un individu adulte. Elle s'apparenterait davantage, ajoutent-ils, à  H. erectus  qu'à  H. habilis . De plus, les dents semblent intermédiaires entre celles de  H. erectus  et celles de l'Homme de Florès de la grotte de Liang Bua. Nous partagerions donc un même ancêtre ( H. erectus ) avec l'Homme de Florès, qui devient un cousin. Le fragment de mandibule (à gauche) et trois des six dents (à droite), ici vus sous différents angles, ont été retrouvés dans la grotte de Mata Menge, à une centaine de kilomètres de Liang Bua, où a été découvert l'Homme de Florès. Ces restes s'apparentent aux fossiles de ce dernier mais aussi à ceux d' Homo erectus . Ils font du petit « Hobbit » une espèce à part entière et très ancienne. © Gerrit D. van den Berg  et al.                               Les humains peuvent rapetisser autant que les éléphants... Voilà pour la première étude. La seconde est une datation, par la méthode des  isotopes  de l' argon  (évaluant le rapport  40 Ar/ 39 Ar). Le résultat est lui aussi étonnant : 700.000 ans.  Exit , donc la parenté directe avec  H. sapiens  puisque  notre espèce  n'existait pas encore. L'hypothèse qui est ainsi consolidée est celle d'une filiation avec  H. erectus  et un phénomène de nanisme insulaire, qui a par exemple, soulignent les auteurs, abouti à des éléphants mesurant 1 m au garrot, sur des îles de Méditerranée, et à des  mammouths nains , retrouvés en Crète. Parvenu sur ces îles indonésiennes, ce descendant de  H. erectus , confronté à des ressources alimentaires plus rares, se serait adapté au fil des générations par une taille plus faible. Les outils les plus anciens retrouvés sur l'île indiquent, selon Gerrit van den Bergh, coauteur des deux études, que  H. erectus  a dû arriver il y a environ un million d'années. La conclusion en rejoint deux autres. Celle de  Matthew Tocheri , du Muséum d'histoire naturelle de Washington, qui, en 2007, sur la base de comparaisons anatomiques, situait à au moins 800.000 ans la séparation entre notre propre lignée et celle ayant conduit à l'Homme de Florès. Et celle de  Karen Baab , en 2013, rapprochant le Hobbit avec  H. erectus . En quelques centaines de milliers d'années, l'espèce a pu augmenter sa population en réduisant sa taille, comme les éléphants de Sicile ou de Malte... Interview 1/5 : la naissance de l'Homme                       Exercice difficile, déterminer l’origine de l’Homme impose de définir ce qui fait l'identité humaine. L’Homme est-il Homme par sa capacité à marcher ? à parler ? à fabriquer des outils ? Futura-Sciences a posé la question à Silvana Condemi, paléoanthropologue. Découvrez sa réponse en vidéo.                                       "
}