{
    "description": "Le dernier ancêtre aux humains et aux autres primates serait européen et pas africain. C'est ce que suggère une équipe de paléontologues qui font de ",
    "author": "Jean-Luc Goudet",
    "title": "Le berceau de l'humanité est-il en Europe plutôt qu'en Afrique ?",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/paleontologie-berceau-humanite-il-europe-plutot-quen-afrique-12437/",
    "date": "26/05/2017",
    "body": "Le dernier ancêtre aux humains et aux autres primates serait européen et pas africain. C'est ce que suggère une équipe de paléontologues qui font de  Graecopithecus freybergi , connu par quelques fossiles trouvés en Grèce et en Bulgarie, un hominine, alors qu'il est daté de 7,2 millions d'années. Mais ce résultat est loin de faire l'unanimité. Ce qu'il faut retenir Une datation et une analyse de deux restes fossiles appartenant à un primate de 7,2 millions d'années du nord de la Méditerranée indiqueraient qu'il s'agit d'un membre de la lignée humaine. La séparation d'avec la lignée des grands singes actuels se serait donc opérée en Europe et pas en Afrique. Ces résultats, basés sur un petit nombre d'indices, ne seront pas acceptés facilement par la communauté des paléoanthropologues. D'après deux articles publiés dans la revue  Plos One , le Graecopithèque était plus près de l'Homme que de tout autre  primate . La conclusion est donc qu'il devrait être intégré dans la famille humaine des Hominines. Elle est à peu près révolutionnaire à cause de la datation et de la région où il vivait : entre -7,15 et -7,24 millions d'années en  Europe . Or, les paléontologues, très majoritairement, estiment que la lignée humaine est apparue en Afrique et que son plus ancien représentant connu est Toumaï, alias  Sahelanthropus tchadensis , qui vivait il y a 7 millions d'années dans ce qui est aujourd'hui le Tchad. Voir aussi : Notre plus ancien ancêtre vivait bien il y a 7 millions d'années Pour parvenir à cette conclusion, l'équipe internationale, dirigée par  Madelaine Böhme  (université de Tübingen) et  Nikolai Spassov  ( Muséum national d'histoire naturelle , Sofia), a étudié les restes connus de Graecopithèque : une dent trouvée en 2012 en Bulgarie et une  mandibule , découverte à Pyrgos Vassilissis (aujourd'hui un quartier d'Athènes) en 1944,  « dans des circonstances mal documentées » , comme l'explique le site  Hominidés.com . La  prémolaire  avait été datée de 7 millions d'années grâce aux autres  fossiles  associés, et rapprochée de la mâchoire grecque, laquelle avait donné lieu à la description d'une nouvelle  espèce  de primate,  Graecopithecus freybergi , dont, de plus, l'âge estimé était similaire. En haut, la mandibule de  Graecopithecus freybergi  trouvée à Pyrgos, en Grèce et, à gauche, la dent découverte à Azmaka, en Bulgarie, et appartenant à un animal appartenant au même genre,  Graecopithecus sp. , si ce n'est à la même espèce. De c à e, différentes vues de la mandibule et, de f à i, les images construites au scanner CT, montrant l'implantation des dents. Les barres d'échelle représentent toutes 1 cm. © Jochen Fuss  et al. ,  Plos One                       Le primate des Balkans vivait dans une steppe Les chercheurs ont passé la prémolaire et la mandibule au  scanner  CT et ont repéré deux  analogies  avec l' anatomie  humaine. Selon eux, les canines sont petites et les racines des dents sont partiellement fusionnées, ce qui est spécifique des humains.    Le second article traite de la datation de la mandibule (-7,175 millions d'années) et de la dent bulgare (-7,24 millions d'années), mais aussi de l'environnement qui régnait à cette époque autour de la Méditerranée. La région devait alors être une savane, estiment les auteurs. Durant le  Messinien , poursuivent-ils, le  climat  s'y est brutalement refroidi et c'est à ce moment et à cet endroit que la lignée humaine se serait séparée de celle des singes. Voir aussi : Le plus vieil hominidé d'Europe de l'ouest a 1,2 million d'années Ces résultats bousculent suffisamment les connaissances actuelles pour qu'ils méritent une vérification. Ils obligeraient à réécrire l'histoire des  hominidés  et se heurtent aux nombreux indices de la piste africaine. Interrogés par le  Washington Post , plusieurs paléontologues expriment leurs doutes.  « J'apprécie beaucoup cette analyse détaillée de la mandibule de  Graecopithecus ,  commente  Richard Potts,  paléaoanthropologue à la  Smithsonian Institution .  Mais la conclusion principale de l'article va bien au-delà des résultats. »  Quoi qu'il en soit, le primate des Balkans risque de refaire parler de lui, tant l'histoire des Hominidés est mal connue, comme en témoignent les interrogations sur l'espèce humaine elle-même (voir l'article ci-dessous) et sur ses longues pérégrinations, sept millions d'années plus tard. Pour en savoir plus On a retrouvé le berceau de l'Humanité Article de Jean Etienne publié le 15 février 2007 Mais de quel endroit sur notre planète a surgi l' Homo sapiens  ? Le premier roseau pensant a-t-il poussé en un endroit bien précis d'où il a essaimé, ou l'évolution a-t-elle voulu que l' intelligence  humaine émerge, simultanément, en divers points des  terres  alors habitées ? Jusqu'à présent, les chercheurs et autres paléontologues se disputaient les faveurs de deux théories opposées. Les uns pensaient que la civilisation humaine avait pris le départ dans un berceau africain, et de là s'était progressivement répandue au cours de l'Histoire. Tandis que les autres soutenaient que le passage de l' Homo erectus  vers l' Homo sapiens  s'était produit un peu partout à la surface du globe, suivant ainsi les grands chemins de l'évolution par des voies parallèles. Des paléontologues de l'université de Cambridge semblent avoir apporté une réponse définitive à cette interrogation. Selon eux, l'Homme moderne serait bien né dans un berceau africain unique, avant de partir à la conquête de l'Asie et de l'Europe voici quelque 100.000 ans. Carte des migrations d' Homo sapiens  à partir de l'Afrique sub-saharienne (dressée par datation au radiocarbone des crânes et autres ossements). Les graduations sont mentionnées en milliers d'années avant notre ère. © GNU  Free Documentation License                               La diversité génétique diminue à partir du berceau africain Pour arriver à cette conclusion, les chercheurs ont étudié près de 6.000  crânes  antiques provenant de toute la planète, afin d'en étudier la diversité  génétique . Leurs constatations sont flagrantes et sans appel : à mesure que l'on s'éloigne du berceau africain, la diversité génétique diminue. Cela confirme bien l'existence d'une importante migration partie depuis l'Afrique sub-saharienne, origine présumée de l'Humanité, et perdant progressivement ses individus au fur et à mesure qu'elle s'éloigne, c'est-à-dire abandonnant une partie de sa diversité génétique. L'étude morphologique des crânes confirme cette hypothèse, l'échantillon provenant directement d'Afrique du sud-est présentant un nombre de variations morphologiques bien plus abondant, ce taux se réduisant proportionnellement à l'éloignement du point d'origine. La question semble ainsi réglée. Nos lointains ancêtres sont donc partis d'une région unique du continent africain voici 150.000 ans et se sont mis à rayonner à la conquête du monde, non sans supplanter toutes les populations archaïques qu'ils pouvaient rencontrer. L'Homme restera toujours l'Homme... Les résultats de cette étude ont été publiés dans la revue  Nature  du 19 juillet 2007. Interview 3/5 : l'Afrique, berceau de l'humanité ?                       L’Afrique est-elle le berceau de l’humanité ? Au vu des dernières découvertes on pourrait en douter. Nous avons rencontré Silvana Condemi, paléoanthropologue, pour tenter de clarifier cette énigme. Découvrez sa réponse en vidéo.                                       "
}