{
    "description": "Le nouveau boîtier Sowee, connecté à une chaudière à gaz, à des capteurs et à la box Internet, permet de gérer la température de la maison selon les heures ou les prévisions météo mais aussi d'optimiser sa consommation. Le pilotage se fait avec une télécommande et, à distance, avec un téléphone mobile.",
    "author": "Par la rédaction de Futura",
    "title": "Domotique : avec Sowee, pilotez l'énergie de la maison",
    "newspaper": "Futura Sciences",
    "theme": "maison",
    "url": "http://www.futura-sciences.com/maison/actualites/chauffage-domotique-sowee-pilotez-energie-maison-65080/",
    "date": "24/01/2017",
    "body": "Le nouveau boîtier Sowee, connecté à une chaudière à gaz, à des capteurs et à la box Internet, permet de gérer la température de la maison selon les heures ou les prévisions météo mais aussi d'optimiser sa consommation. Le pilotage se fait avec une télécommande et, à distance, avec un téléphone mobile. Actuellement en test chez 200  foyers , le système  Sowee , connecté à  Internet , est une installation  domotique  de gestion de l' énergie  à l'échelle d'une maison. Son originalité est d'intégrer des sources d'informations multiples : les souhaits des occupants, les prévisions  météo  à venir et même le trafic routier. Il fonctionne avec une chaudière à  gaz  et se compose d'une télécommande, de  capteurs  (de gaz et d'électricité), d'un  thermostat  et d'un relais  Wi-Fi . La télécommande est en fait la station de pilotage. Elle sert par exemple à programmer des consignes de températures pendant différentes plages de la journée. Ainsi, on peut baisser le chauffage quand la maison est inoccupée et l'augmenter un peu avant le retour des premiers arrivants. L'afficheur longiligne affiche en fait de nombreuses informations, par exemple les  prévisions météo  pour la journée, l'état du trafic routier, les heures pleines et creuses pour le tarif de l'électricité... et même la fête du jour. La station de contrôle, miniaturisée, ressemble à une télécommande. Elle intègre cependant de nombreuses fonctions. Ici, elle indique la concentration de l'air en dioxyde de carbone et le taux d'humidité. © Sowee                               Sowee peut piloter le budget plutôt que les températures Sowee peut aussi commander les  lampes connectées  pour éteindre les  lumières  en cas d'absence. La télécommande sert à mesurer la qualité de l' air  (CO 2  et humidité) et même le bruit ambiant. Toutes ces fonctions peuvent être contrôlées à distance,  via  un  smartphone  et une  application  dédiée. La station Sowee fonctionne aussi, en quelque sorte, dans l'autre sens. En « mode budget », l'utilisateur choisit une somme maximale, en euros, et le  chauffage  sera automatiquement réduit quand elle risque d'être dépassée. Une alerte est émise, par anticipation, quand les prévisions météo annoncent une période de froid qui risque de faire exploser la consommation. Ces modules Sowee sont vendus par la société du même nom, une filiale d'EDF qui est aussi un fournisseur de gaz.  "
}