{
    "description": "Pionnier de la plongée profonde, Laurent Ballesta a réussi ce que personne n'avait fait avant lui : plonger à plus de 100 m de profondeur pour filmer les cœlacanthes dans leur milieu naturel. En 2013, avec des moyens vidéo lourds, l'expédition Gombessa a rapporté des images magnifiques, mais aussi exceptionnelles. Redécouvrez-les en même temps que les explications de ce plongeur passionné.",
    "author": "Jean-Luc Goudet",
    "title": "Le plongeur Laurent Ballesta a filmé les cœlacanthes à plus de 100 m",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/oceanographie-plongeur-laurent-ballesta-filme-coelacanthes-plus-100-m-49903/",
    "date": "21/05/2017",
    "body": "Pionnier de la plongée profonde, Laurent Ballesta a réussi ce que personne n'avait fait avant lui : plonger à plus de 100 m de profondeur pour filmer les cœlacanthes dans leur milieu naturel. En 2013, avec des moyens vidéo lourds, l'expédition Gombessa a rapporté des images magnifiques, mais aussi exceptionnelles. Redécouvrez-les en même temps que les explications de ce plongeur passionné. Laurent Ballesta raconte sa passion du cœlacanthe                       Avec la passion du plongeur et celle du biologiste, Laurent Ballesta nous raconte pourquoi il s'apprête à retourner auprès des cœlacanthes, pour filmer et étudier ce poisson qui a stupéfié les scientifiques. © Laurent Ballesta                                       Article paru le 4 novembre 2013 « Je suis d'abord un plongeur » , assure Laurent Ballesta quand on lui demande comment lui vient l'idée de sa dernière expédition. Quelle qu'elle soit. Il aime  « aller là où personne ne va » . Par exemple : plonger dans le port de Marseille en zone rigoureusement interdite pour y étudier un  écosystème  qui se maintient tant bien que mal, ou descendre, bouteilles sur le  dos , à la rencontre des  cœlacanthes , par plus de 100 m de fond. Ce sont les deux aventures que le biologiste marin a offertes aux visiteurs du  Festival mondial de l’image sous-marine , qui s'est tenu à Marseille (et dont il est un habitué, il en fut même le plus jeune vainqueur). L'exploration des ports commerciaux de Marseille donne lieu à un livre et à une exposition au festival.  « C'était une commande » , précise Laurent Ballesta. Elle l'a intéressé, car personne n'est autorisé à se promener dans les zones portuaires.  « L'endroit est mieux protégé que les zones naturelles... »  Il ne s'agissait pas d'une balade, mais d'une étude naturaliste de la  faune  et de la flore qui s'adapte, ou résiste, à ce milieu pollué. Le travail a eu lieu de février 2011 à janvier 2013, avec  « des journées entières dans l'eau »  et des conditions difficiles pour les  photographies .  « La vie est là, elle s'adapte , résume-t-il à Futura-Sciences.  On trouve des  espèces  très variées, mais en proportions différentes des  écosystèmes  de la région. Certaines résistent bien, d'autres survivent et quelques-unes prolifèrent. » Les premières rencontres, en 2010, entre un plongeur et un cœlacanthe. © Laurent Ballesta                               Au festival de Marseille, Laurent Ballesta a présenté, un film qui lui tient à cœur : l'observation en plongée de cœlacanthes. Réalisé avec Gil Kebaïli, le film a obtenu le prix spécial du jury le 3 novembre 2013. Dans la vidéo que nous présentons ici, il décrit la préparation de cette expédition très difficile, et l'on ressent dans ses explications toute la  passion du plongeur  et du biologiste. Pour lui, c'est ce qu'il a fait de mieux. « Cela fait 20 ans que je plonge. J'ai fait des expéditions avec  Nicolas Hulot . J'ai fait des trucs dingues. Mais ça, c'est au-dessus de tout. »  Pourquoi ? Parce que personne ne l'avait fait auparavant. Parce que ce poisson-relique est la plus grande découverte zoologique du XX e  siècle. Parce que l'entreprise est difficile. Un cœlacanthe nous sourit. Ce poisson se distingue par ses nageoires puissantes, ressemblant aux membres des vertébrés terrestres. Dernier représentant d'un grand groupe décimé il y a 65 millions d'années, cet animal, morphologiquement proche de ses ancêtres vieux de 350 millions d'années, a des messages à nous transmettre sur le passage de la vie marine à la vie terrestre. © Laurent Ballesta                               Plongée dangereuse pour un animal fascinant L'animal a de quoi fasciner, en effet. Les deux espèces actuelles (du genre  Latimeria ) sont les derniers représentants d'un groupe autrefois très commun dans les océans, apparu durant le  Dévonien , plus de 400 millions d'années en arrière. Une poche interne ressemble aux  poumons  des  vertébrés  terrestres, et les puissantes nageoires abritent une architecture osseuse voisine de celle des membres des  tétrapodes , ceux qui marchent sur la  terre  ferme, les humains par exemple. Des caractéristiques qui en font des  sarcoptérygiens .    Le groupe entier semblait avoir disparu il y a 65 millions d'années, à la fin du  Crétacé , durant l'épisode d' extinction  massive qui a vu la fin, notamment, des  dinosaures . L'émotion fut grande quand, en 1938, un spécimen découvert par un pêcheur intrigué fut identifié comme un cœlacanthe. Mais l'on sait encore très peu de choses sur cet animal rarissime, qui détient pourtant quelques clés du passage à la vie terrestre de nos ancêtres vertébrés aquatiques.  « C'était un vieux rêve , explique Laurent Ballesta aujourd'hui.  En 2000, un plongeur en avait vu un. Mais nous n'étions pas prêts. » Car il faut de gros moyens techniques pour aller les observer là où ils habitent, par exemple dans le canal du Mozambique, entre l'Afrique et Madagascar, à grande profondeur, là où ils peuvent se réfugier dans des grottes.  « Il faut plonger entre 120 et 145 m. Les courants et la  houle  sont puissants et il y a des requins. Deux hommes sont morts en tentant de descendre voir les cœlacanthes. » Il faut être bien outillé pour descendre à plus de 100 m... On remarque l'équipement de respiration en circuit fermé, par recycleur. © Barbara Brou                               Étudier les mœurs des cœlacanthes Habitué des grandes profondeurs et pionnier de  « la plongée sans bulles »  (qui a donné son nom à un ouvrage de référence dont il est coauteur), Laurent Ballesta a profité de la progression des techniques de  plongée  avec mélange respiratoire.  « En 2008, nous pouvions atteindre 200 m, avec des plongées qui duraient 7 h, et pour des descentes quotidiennes nous pouvions travailler à plus de 100 m. »  Car, malgré les difficultés techniques et les cinq heures de paliers, Laurent Ballesta n'y va pas pour prendre quelques photos à la sauvette.  « L'image doit être parfaite » , assure ce perfectionniste. Il faut donc descendre avec des moyens d'éclairage et de prise de vue lourds et efficaces. Première tentative en 2009, entravée par des complications administratives. L'année suivante, enfin, une expédition est de nouveau lancée et le succès est là : les premières images de cœlacanthes évoluant au milieu des plongeurs. Des images parfaites, naturellement. Mais cela ne suffit pas : il faut y retourner et multiplier les prises de vue pour étudier les mœurs, voire la  génétique  de l'animal. C'est le projet Gombessa, du nom local de ce  poisson , qui a comblé les espérances de l'équipe. Un livre suivra le film tout juste monté et présenté dans la cité phocéenne. "
}