{
    "description": "Dans le cadre du projet NEO-Shield-2, pour étudier les moyens de dévier un astéroïde dangereux pour la Terre, l'Union européenne envisage une mission de démonstration sur un corps déjà connu : Itokawa. Airbus propose un percuteur cinétique, baptisé NEOTωIST. Albert Falke, responsable du programme de déviation des astéroïdes, nous l'explique.",
    "author": "Rémy Decourt",
    "title": "NEO-Shield 2 : protéger la Terre des astéroïdes grâce à un percuteur cinétique",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/astronautique-neo-shield-2-proteger-terre-asteroides-grace-percuteur-cinetique-36290/",
    "date": "29/05/2017",
    "body": "Dans le cadre du projet NEO-Shield-2, pour étudier les moyens de dévier un astéroïde dangereux pour la Terre, l'Union européenne envisage une mission de démonstration sur un corps déjà connu : Itokawa. Airbus propose un percuteur cinétique, baptisé NEOTωIST. Albert Falke, responsable du programme de déviation des astéroïdes, nous l'explique. La semaine dernière, des spécialistes de l'espace se sont réunis à Tokyo à l'occasion de la cinquième Conférence sur la défense planétaire, organisée par l'Académie internationale d' astronautique  (IAA), pour réfléchir à la menace que représentent les  astéroïdes  et les  comètes  et au moyen de les dévier. Les experts d'Airbus y ont exposé les avancées du projet NEO-Shield-2 et présenté un  « nouveau scénario de mission possible s'appuyant sur un percuteur cinétique, baptisé NEOTωIST » , nous explique Albert Falke, responsable du programme de déviation des astéroïdes d'Airbus et en charge de la coordination de NEO-Shield-2 avec l'Union européenne qui finance l'étude. Des trois scénarios précédemment envisagés dans NEO-Shield-1 pour dévier la trajectoire d'un astéroïde, Airbus pense que le lancement d'un engin à très grande  vitesse  pour le percuter de façon à le dévier de sa trajectoire est  « la solution la plus simple et techniquement réalisable dans des délais assez courts » . Les deux autres solutions ne sont pas pour autant définitivement abandonnées. L'idée de tracter gravitationnellement un astéroïde par une sonde volant en formation est jugée  « efficace sur le papier mais les technologies nécessaires ne sont pas suffisamment matures pour la mettre en œuvre » . Quant à l'idée de faire exploser une charge nucléaire à proximité de l'objet en espérant que l'onde de choc modifie sa trajectoire, elle progresse chez les Américains. Coté européen, elle est plus ou moins abandonnée. Diplomatiquement, il sera très difficile à l' ESA  de faire accepter ce scénario à certains de ses États membres,  vent  debout contre l'utilisation de l' énergie  nucléaire.  NEOTωIST est une mission expérimentale visant à démontrer  « la maturité de la technologie de déviation »  et à répondre aux incertitudes relatives  « aux propriétés  physiques  de la déviation des astéroïdes ne pouvant être établies sur  Terre  » . Elle associe  « un  impacteur  et un satellite de surveillance  in situ  dans un seul engin spatial » . L'ancien projet d'étude baptisé Don Quichotte, pour dévier un astéroïde. © ESA                       Vitesse et précision : une nécessité pour dévier un astéroïde Bien que la technologie existe pour réaliser cette mission,  « quelques points durs sont identifiés » . D'abord, l'impacteur doit arriver sur l'astéroïde à  « l'endroit précis prévu et le percuter à une très grande vitesse » . Or, les systèmes GNC (Guidage, Navigation et Contrôle) utilisés aujourd'hui et qui assurent le  pilotage et le contrôle du vol  des satellites  « n'ont pas le bon degré de précision sur une mission de cette nature » .  « Il est nécessaire de développer des outils de navigation plus complexes pour la visée et la vitesse. »    Quant au satellite qui suivra la scène, il se séparera de l'impacteur cinétique juste avant l'impact de façon à  « observer et mesurer la modification de la rotation » . Ces observations rapprochées fourniront des informations détaillées sur le point d'impact et le succès de la mission. On peut penser que, profitant de ce promontoire exceptionnel, des instruments scientifiques seront utilisés pour renseigner sur la composition des éjectas et du sous-sol mis au jour. Mais, en raison de ses très grandes vitesses de déplacement, à plus de 10 kilomètres par seconde, et de rotation pour suivre la zone d'impact, ce satellite  « aura bien du mal à la photographier, la filmer et relayer ses données à destination de la Terre » . Malgré ces points durs, Airbus et ses partenaires industriels ont la capacité technique pour réaliser cette mission.  « La technologie existe. Il faut la maturer et l'améliorer. »  Seul le financement pose problème en raison d'un contexte budgétaire difficile. C'est pourquoi, Airbus  « souhaite que cette mission soit soutenue par plusieurs agences spatiales » . Airbus a déjà identifié l'astéroïde cible de cette mission de démonstration. Il s'agit d'Itokawa, un astéroïde que la  sonde japonaise Hayabusa  a rejoint en 2005 pour s'y poser et prélever des échantillons de surface rapportés sur Terre en juin 2010. Le choix de cet astéroïde n'est pas anodin. C'est un objet que les astronomes ont très bien caractérisé. Sa structure, sa surface et sa topographie sont connues. Surtout, sa forme de cacahuète est une aubaine pour Airbus. L'idée serait de  « l'impacter à une certaine distance de son axe de rotation, sur une des deux extrémités, afin de modifier et accélérer sa  période de rotation  » . Cette accélération sera infime mais suffisante pour lui faire modifier sa trajectoire. Si l'Union européenne et l' Agence spatiale européenne  décident de financer cette mission de démonstration,  « un lancement serait possible dès 2022 » . Les deux satellites de NEOTωIST seraient lancés par Véga, depuis le Centre spatial de Kourou. Pour rejoindre Itokawa et le percuter à la vitesse nécessaire, Airbus prévoit  « d'adapter aux besoins de la mission l'étage supérieur Avum de  Vega  de façon à l'utiliser comme étage de croisière entre la Terre et Itokawa » . Cet étage serait alors utilisé dans une configuration similaire à celle du lancement du satellite  Lisa  Pathfinder. Pour en savoir plus Protection de la Terre contre les astéroïdes : comment faire ? Article de  Rémy Decourt  publié le 9 février 2012  L'Union européenne veut protéger la Terre contre les impacts d'astéroïdes ou de comètes  géocroiseurs . Elle vient de donner son  feu  vert au financement de  NEO-Shield, une ambitieuse  étude pour déterminer la meilleure technique. Interrogé par Futura-Sciences, Erwan Kervendal, responsable à Toulouse de  NEO-Shield , nous explique les trois scénarios envisagés. Tout savoir sur les  astéroïdes Les géocroiseurs ( Near Earth Objects ,  NEO ) sont des objets dont l' orbite  les amène à couper celle de la Terre. Cette proximité est un réel sujet de préoccupation et nécessite que l'on protège la Planète bien mieux qu'on ne le fait aujourd'hui. Pour ne pas subir le sort des  dinosaures  ou revenir à l'âge de pierre, scientifiques et industriels du programme NEO-Shield se sont réunis il y a quelques semaines pour discuter de la meilleure façon d'éviter l'impact d'un objet filant droit vers la Terre. Réunion qui a porté ses fruits. L'Union européenne a décidé de financer une étude portant sur la définition de trois concepts susceptibles de protéger la Terre contre les  impacts de géocroiseurs . Rassurez-vous, les possibilités qu'un objet s'écrase contre la Terre sont très faibles. Le dernier événement significatif en date est celui de l' explosion en 1915 d’un astéroïde  de plusieurs dizaines de mètres au-dessus d'une région inhabitée de  Toungouska  (Sibérie). Reste que s'il n'est pas possible de prédire la  chute d’un astéroïde  ou d'une comète sur la Terre, on estime qu'environ 1.000 objets sont potentiellement dangereux ( Potentially Hazardous Objects ). Il s'agit d'objets dont le diamètre dépasse les 140 mètres et dont l'orbite coupe celle de la Terre. Astéroïdes ou comètes, peu importe leur nom, si un tel objet devait percuter la Terre, les dommages et les conséquences seraient proportionnels à sa taille. Un astéroïde d'un kilomètre de diamètre mettrait fin à l'espèce humaine. © DR                               NEO-Shield, pour se protéger des géocroiseurs Ce futur bouclier NEO-Shield constituera la plus importante activité internationale menée dans ce domaine et mobilisera des institutions et entreprises issues de toute l'Europe, des États-Unis et de la Russie. Ces projets seront coordonnés par l'Institut de planétologie du  DLR  à Berlin. Astrium en sera le chef de file industriel et cordonnera les activités en vue de mettre au point une première mission de démonstration.  Pour comprendre ce programme, Futura-Sciences a rencontré Erwan Kervendal, responsable à Toulouse de NEO-Shield pour Astrium. Cet ingénieur de formation a travaillé sur les programmes lunaire ( Lunar  lander ) et martien (retour d'échantillons) de l'Esa, notamment dans le domaine du guidage, navigation, contrôle (GNC). Depuis juin 2011, il est responsable de l'équipe études GNC. « Nous avons identifié trois concepts qui nous semblent être les plus réalistes » , nous explique-t-il. Ces trois années et demie vont permettre de définir à quoi pourrait ressembler le futur bouclier de la Terre contre les géocroiseurs et voir  « de quelle manière on peut avancer sur ces concepts » . À l'issue de ce travail, il sera peut-être possible  « de statuer sur la non-pertinence d'un des trois scénarios » . Quel que soit le concept retenu pour protéger la Terre d’un géocroiseur, une sonde sera envoyée en éclaireur pour mieux connaître la cible à fragmenter ou à dévier. © Astrium                               Des trois scénarios, le plus surprenant est celui qui consiste à faire dévier un  astéroïde  de sa trajectoire initiale par  « l'attraction ( gravité ) induite par une sonde volant en formation avec l'astéroïde » . Le deuxième scénario, le plus prometteur, verrait le lancement d'un  « engin à très grande vitesse pour percuter l'astéroïde de façon à le dévier de sa trajectoire et éviter une collision avec la Terre » . Quant à la dernière méthode envisagée, la plus délicate, elle prévoit également une déviation mais à l'aide d'une explosion proche de la surface de l'astéroïde. L'idée est de faire exploser une charge nucléaire  « à proximité de l'objet en espérant que l'onde de choc modifie sa trajectoire de rencontre avec la Terre » . Cette méthode serait bien évidemment utilisée comme  « un dernier recours dans le cas où l'objet n'aurait pas été détecté suffisamment tôt pour planifier une des deux méthodes précédentes » . La précision, maître mot de ce futur bouclier Pour chaque scénario, **« nous avons identifié plusieurs points durs »  dont certains sont communs aux trois propositions, par exemple la précision concernant le guidage, la navigation et le contrôle jusqu'au rendez-vous avec le géocroiseur. Chaque scénario a ses avantages et ses inconvénients. Le remorquage gravitationnel nécessite que l'on s'y prenne très tôt car  « plusieurs années seront nécessaires pour dévier un astéroïde de sa trajectoire » . Ce concept sera étudié par l'Institut  Carl Sagan  de Palo Alto, en Californie, qui entreprendra également des travaux similaires au profit de la Nasa. Quant à l'impact cinétique, ses inconvénients concernent l'impulsion qui sera infime mais devra être suffisante pour dévier l'astéroïde de trajectoire et la prévision du comportement des débris qui en résultera.  « D'où des études à réaliser sur la formation et la propagation des débris d'un objet  solide  » , qui sera étudiée par Astrium. Le concept de déviation par effet de souffle, obtenu par l'utilisation d'une charge nucléaire, sera exploré par l'institut de recherche russe TsNIImash, qui s'attardera également sur les effets non désirables qu'elle peut provoquer, en travaillant pour le compte de l'Agence spatiale russe Roscosmos. Le concept de l’impact cinétique sera certainement retenu pour une mission de démonstrateur. Cette mission nécessite l’utilisation de technologies de guidage, de navigation et de contrôle que maîtrise l’industrie spatiale européenne et qu’Astrium met en œuvre dans le programme ATV de l’Esa. © Astrium                               Pour chaque scénario de mission, un concept réaliste va être proposé.  « De sa faisabilité aux technologies que l'on va utiliser à son financement et aux questions éthiques » , de nombreux paramètres vont être passés en revue de façon à  « permettre de lever certaines options pour rendre ces scénarios réalisables » . Si les technologies actuelles rendent possible d'envisager des missions de déviation d'astéroïdes,  *« une adaptation de ces technologies à ces missions sera forcément nécessaire » . Le challenge technique consistera donc à  « mettre au point des missions suffisamment robustes, d'une très grande fiabilité et capables de fonctionner pendant toute la  durée  de leur mission, de la phase de croisière et de navigation qui prendra plusieurs années, au jour J qu'il ne faudra absolument pas rater » . Il faut garder à l'esprit que cette protection de la Terre ne va pas se jouer à quelques encablures de nous mais à des distances très éloignées.  « On parle de missions qui dureront plusieurs années, voire deux décennies. » Enfin, pour rendre ce bouclier efficace, il sera nécessaire de connaître de façon très précise la composition et la trajectoire de chaque  astéroïde potentiellement dangereux . Ce qui n'est absolument pas le cas aujourd'hui. C'est pourquoi on assiste régulièrement à des alertes, toujours levées. C'est un  « réel sujet de préoccupation »  et  « nous comptons aussi sur la mission  Gaia  »  de l'Agence spatiale européenne. Si cette mission, dont le lancement est prévu en 2013, a pour objectif principal d'établir la carte la plus précise possible d'un milliard d' étoiles  de notre  galaxie , elle va également  « permettre d'avoir plus d'informations pour surveiller de  nombreuses familles d’astéroïdes  qui croisent près de la Terre » . Quant aux nombreux  réseaux de surveillance  du ciel, on s'attend, sur ces prochaines années, à ce qu'ils montent en puissance pour être en mesure de  « caractériser aussi finement que possible l'orbite des géocroiseurs les plus menaçants » . Il ne faudrait pas lancer une mission à la rencontre d'un objet et s'apercevoir plusieurs années après son lancement qu'il ne représente plus une menace... Erwan Kervendal nous précise qu'à l'issue de ces trois années et demie,  « nous proposerons à l'Esa et l'Union européenne de financer un démonstrateur »  qui sera très vraisemblablement une mission d'impact au  « retour scientifique significatif » . Il y a quelques années, ce concept avait déjà été étudié par Astrium au profit de l'Agence spatiale européenne pour la  mission Don Quichotte , abandonnée en 2006. "
}