{
    "description": "Un modèle mathématique prédit que les deux pays favoris pour gagner l'Euro 2016 sont la France et l'Allemagne, avec une légère avance pour l'équipe des Bleus, qui aurait un peu plus d'une chance sur cinq de gagner. Le même modèle avait prédit la finale de 2008 et l'Espagne championne du monde en 2010 et d'Europe en 2012. ",
    "author": "Marie-Céline Jacquier",
    "title": "Euro 2016 : la science donne la France vainqueur",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/mathematiques-euro-2016-science-donne-france-vainqueur-63011/",
    "date": "03/06/2016",
    "body": "Un modèle mathématique prédit que les deux pays favoris pour gagner l'Euro 2016 sont la France et l'Allemagne, avec une légère avance pour l'équipe des Bleus, qui aurait un peu plus d'une chance sur cinq de gagner. Le même modèle avait prédit la finale de 2008 et l'Espagne championne du monde en 2010 et d'Europe en 2012.  Du 10 juin au 10 juillet, les meilleures équipes de  football  européennes s'affronteront au cours de l'Euro qui se tiendra en France. Pour la première fois, ce sont 24 pays qui sont engagés dans la compétition, contre 16 précédemment. Et la nation qui serait vainqueur d'après les modèles mathématiques est... la France ! Le pays qui accueille le tournoi devancerait de peu sa principale concurrente, l'Allemagne, championne du monde.  Pour arriver à ce résultat, des chercheurs des universités de Vienne et d'Innsbrück (Autriche) ont appliqué un modèle statistique qui a prouvé sa fiabilité, le  bookmaker consensus model , qui consiste à s'appuyer sur l'expertise apportée par les bookmakers internationaux. Achim Zeileis, principal auteur de l'article paru dans  EconPapers , justifie ce choix ainsi :  « Les bookmakers veulent faire de l' argent  et, par conséquent, fonder leurs chances sur les résultats les plus réalistes. Ils prennent en compte non seulement des données historiques, mais aussi le schéma du tournoi et, à court terme, des événements tels que les joueurs blessés » . Ce modèle a déjà prédit de manière correcte la finale de l'Euro 2008, la victoire de l'Espagne à la  coupe du monde  2010 et à l' Euro 2012 . Les chercheurs autrichiens ont donc utilisé les données provenant de 19 bookmakers. Ils les ont combinées avec des modèles statistiques complexes, qui permettent de simuler toutes les étapes du  tournoi  et de calculer les probabilités de victoire à chaque étape. D'après ce modèle, la France est le pays qui a le plus de chances de sortir vainqueur avec une probabilité de gagner de 21,5 %, suivie de près par l'Allemagne avec 20,1 % de probabilité de gagner. Plus loin derrière arrivent l'Espagne (13,7 % de chances de gagner), l'Angleterre (9,2 %) et la Belgique (7,7 %). Ces derniers jours, plusieurs joueurs ont annoncé des blessures. Des données qui n’ont peut-être pas été prises en compte par les chercheurs autrichiens. © Idé                               Le vainqueur de France-Allemagne affronterait l’Espagne en finale D'après le chercheur, la France et l'Allemagne s'affronteraient plutôt en demi-finale qu'en finale :  « Dans tous les modèles, la France et l'Allemagne sont données comme les grandes gagnantes au sein de leur groupe. Par conséquent, il est beaucoup plus probable que ces deux équipes se rencontreront en demi-finale, plutôt que dans la finale - le vainqueur de la demi-finale jouera très probablement contre l'Espagne » .    La probabilité que la France et l'Allemagne jouent l'une contre l'autre en demi-finale est plus élevée (7,8 %) que celle qu'elles se retrouvent en finale (4,2 %). Comme les deux équipes sont estimées d'un niveau proche, avec une légère avance pour la France, la probabilité de rencontrer l'Espagne en finale est de 5,7 % pour la France et 5,4 % pour l'Allemagne. Les deux équipes gagneraient contre l'Espagne avec une probabilité de 56,3 % pour la France et de 55,8 % pour l'Allemagne. Cependant, la glorieuse incertitude du  sport  n'est qu'entamée.  « Nous sommes encore loin de prédire le résultat avec 100 % de certitude » . Par exemple, pour la coupe du monde 2014, le Brésil était considéré comme le favori à la fois par les bookmakers et le modèle statistique mais l' équipe  a perdu en demi-finale contre l'Allemagne :  « Il est dans la nature même des prédictions qu'elles peuvent se tromper, sinon les tournois de football seraient très ennuyeux. Nous ne livrons que des probabilités et non des certitudes » . Et même si la France part favorite, elle n'a que 21,5 % de chances de sortir vainqueur, ce qui signifie qu'elle a plus de chances de ne pas gagner le tournoi que de le gagner ! D'ailleurs, les auteurs concluent leur article en disant qu'ils ne recommandent pas aux lecteurs d'utiliser leurs résultats pour faire leurs paris, qu'eux-mêmes n'en feront pas et préféreront profiter du spectacle des  matches ... Fallait pas essayer : la boule de bowling télécommandée                       Dans cet épisode de Fallait pas essayer diffusé sur Discovery Science, nos deux apprentis scientifiques Kevin et Grant s’essaient à la robotique et au bowling. Vont-ils réussir à faire plus de strikes avec leur boule télécommandée ? La réponse en vidéo.                                       "
}