{
    "description": "Découvert à Nouméa, ce virus géant montre une propriété jamais rencontrée : à distance, il rend poreuse ou non la membrane du noyau de l'amibe qu'il infecte. Comme s'il ouvrait et fermait une porte. L'exploit pourrait paraître anecdotique, mais, comme nous l'explique Jean-Michel Claverie, coauteur et pêcheur expérimenté de virus géants, il complique encore un peu plus le monde des virus, qui semble plus mystérieux que jamais.",
    "author": "Jean-Luc Goudet",
    "title": "Nouméavirus, un étonnant virus géant qui agit à distance",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/zoologie-noumeavirus-etonnant-virus-geant-agit-distance-33905/",
    "date": "01/05/2017",
    "body": "Découvert à Nouméa, ce virus géant montre une propriété jamais rencontrée : à distance, il rend poreuse ou non la membrane du noyau de l'amibe qu'il infecte. Comme s'il ouvrait et fermait une porte. L'exploit pourrait paraître anecdotique, mais, comme nous l'explique Jean-Michel Claverie, coauteur et pêcheur expérimenté de virus géants, il complique encore un peu plus le monde des virus, qui semble plus mystérieux que jamais. Ce qu'il faut retenir Un virus géant, Nouméavirus, de la famille des Marseilleviridés, nouvellement découvert, a été étudié sur les plans génomique et protéomique, et son mode d’infection a été également observé chez une amibe. Ni cytoplasmique ni nucléaire, le mode de multiplication du virus était jusque-là inconnu et passe par le contrôle de la perméabilité de la membrane du noyau de la cellule hôte. Cette découverte éclaire d’un jour nouveau l'évolution des virus. Avec  Nouméavirus , la saga des  virus  géants se poursuit. Le laboratoire Information  génomique  et structurale ( IGS ), du CNRS, à Luminy, près de Marseille, frappe de nouveau avec cet organisme curieux. Il n'est pas le plus grand mais ce parasite décroche un record de bizarrerie dans son mode de reproduction chez son  hôte , une amibe. Tout a commencé avec un travail de routine pour l'équipe de Jean-Michel Claverie et Chantal Abergel, les deux fondateurs de l'IGS, à l'origine de la découverte inattendue de virus géants, aussi gros que des bactéries et très complexes. C'était le «  Mimivirus  », en 2003 et, depuis, ces chercheurs et bien d'autres en ont débusqué d'autres, dans l'océan ou dans le  pergélisol  sibérien, notamment le plus grand de tous, Pandoravirus, atteignant 1  micron  et portant 2.500  gènes  (contre, respectivement, 0,1 et 8 pour le  virus de la grippe ). Voir aussi : Record du virus géant : les pandoravirus prennent la tête « Les membres de l'équipe ont l'habitude de ramener des échantillons de leurs lieux de vacances. C'est ce qui nous a valu une collection de virus géants exotiques » , raconte aujourd'hui Jean-Michel Claverie. Alors, quand Laurent Bordez, un étudiant en thèse vient faire un stage dans le labo depuis la Nouvelle-Calédonie, les chercheurs marseillais lui demandent s'il peut lui aussi apporter un prélèvement d'eau. Sur  Google  Maps, Jean-Michel Claverie repère une mare tout près de l'aéroport de Nouméa, un milieu propice selon l'équipe expérimentée. Bingo : après un traitement aux  antibiotiques  et l'installation d' amibes , des particules en forme d'icosaèdre de 200 nm apparaissent au  microscope électronique , et se révèlent être des virus géants, aussitôt baptisés Nouméavirus.  « L'habitude est venue de les nommer par le nom du lieu où on les trouve » , ce qui nous vaut des Cannes-8-virus, des Lausannevirus, des Melbournevirus, des Tokyovirus et des Tunisvirus. Celui-là, l'équipe le classe parmi les «  Marseillevirus  », ou Marseilleviridés. Voir aussi : Un virus géant, Mollivirus, renaît du sol gelé après… 30.000 ans Une image historique. Cette capture d’écran de Google Maps montre l’emplacement de la mare, près de l’aéroport de Nouméa, en Nouvelle-Calédonie, dont de l’eau a été prélevée pour y trouver d’éventuels virus géants. L’expérience a montré, en effet, que c’est dans ce genre de milieu, où vivent des amibes, que prospèrent des virus géants. © Jean-Michel Claverie                               Un virus doit-il entrer dans le noyau ? Parue dans la revue  Nature Communications , la découverte remet en cause les idées sur les modes d'infection des virus. En principe, un tel parasite intracellulaire est soit « cytoplasmique », soit « nucléaire ». Dans le second cas, il se débrouille pour pénétrer dans le noyau et y utiliser la machinerie de son hôte pour répliquer son  ADN , en lire les gènes et fabriquer les  protéines  des  virions , pour se multiplier. Les virus cytoplasmiques, eux, doivent embarquer des protéines pour faire ce travail en dehors du noyau.  « Ils doivent tout avoir dans leur sac à dos » . « Tout », ce sont deux  enzymes , l' ADN polymérase , pour fabriquer de l'ADN, et l' ARN polymérase , pour lire les gènes et synthétiser des protéines (la  transcription ).    Nouméavirus se reproduit dans le  cytoplasme  mais, pourtant, son « sac à dos » ne comporte pas d'ARN  polymérase , comme l'ont montré les analyses de « protéomique » menées par l'équipe. Alors comment fait-il ?  « Au début de la découverte des  virus géants , nous cherchions à en trouver le plus possible. Pour vérifier que nous n'avions pas affaire à quelques monstres rarissimes. Mais aujourd'hui, nous avons compris qu'il y en a un peu partout, qu'ils sont très nombreux et très variés. Alors nous essayons maintenant de comprendre comment ils fonctionnent. Nous faisons de la dissection moléculaire... »  C'est ainsi que l'équipe cherche à insérer des gènes viraux dans l'ADN de l'amibe. Pour ce faire, ils utilisent des marqueurs fluorescents, des « GFP » ( Green Fluorescent Protein ), que l'on sait associer à l'activité de tel ou tel gène (ce qui a valu un prix Nobel en 2008). Voir aussi : GFP : le Nobel de chimie 2008 pour une protéine fluorescente Portrait de famille, incomplet, de virus géants. Avec une longueur de 1 micron, Pandoravirus est le plus grand, trouvé dans les eaux de la côte chilienne et lui aussi parasite d’amibes. © Chantal Abergel, Jean-Michel Claverie  et al.                               Nouméavirus, un virus géant original qui doit avoir une zappette Avec Nouméavirus, cette fluorescence initialement limitée dans le noyau se répand dans la cellule, avant de s'y retrouver de nouveau confinée.  « Cela signifie que les pores de la membrane nucléaire s'ouvrent. À distance, comme avec une zappette, le virus rend le noyau poreux pour récupérer les enzymes de l'amibe et commence, grâce à elles, la transcription de ses propres gènes. Puis, avec sa zappette, il referme les pores ! Pour poursuivre sa multiplication, il utilise alors ses propres enzymes. Du jamais vu... »  Quelle est la nature de cette zappette ? Elle reste pour l'heure inconnue. Cette propriété est vraisemblablement partagée par les autres membres de la famille des Marseillevirus et jette un nouvel éclairage sur les modes d'infection d'autres  virus à ADN  qui, bien que dépourvus d'appareil transcriptionnel, semblent indépendants du noyau de l'hôte. Pour l'équipe marseillaise, cette particularité rejoint les éléments qui construisent une autre histoire évolutive des virus. Ils seraient les descendants d'anciennes lignées d'organismes qui auraient évolué vers la simplification, comme tous les  parasites  du monde. D'abord cytoplasmiques, ces virus auraient appris à utiliser la mécanique nucléaire de l'hôte - la situation actuelle des Nouméavirus - puis d'autres seraient devenus capables d'introduire leur  génome  dans le noyau.  « Il y a une vive contestation de ce point de vue. D'autres pensent que les virus, au contraire, ont commencé petits et se sont complexifiés ensuite. »  Dans la vision marseillaise, les virus géants, dont les gènes ne ressemblent aucunement à ceux des trois branches du vivant ( archées , bactéries et  eucaryotes ), descendraient d'organismes cellulaires très anciens, plus vieux que  Luca  ( Last Universal Common Ancestor ), dernier  ancêtre commun  universel.  « C'est un débat fondamental. Et quand il y a ce genre de discussion, c'est qu'on est à l' aube  d'une grande découverte ! » Pour en savoir plus Megavirus étonne les scientifiques Article de  Jean-Luc Goudet  publié le 11 octobre 2011 Il est encore plus grand que  Mimivirus , il contient davantage de gènes et il est doté d'un équipement  génétique  qui n'était jusque-là connu que chez les êtres cellulaires mais aussi chez Mimivirus. Conclusion : il faut regarder d'un autre  œil  les virus, et les voir comme des parasites dont les ancêtres seraient... des cellules. Jean-Michel Claverie, l'un des auteurs de l'équipe française, nous commente cette découverte, tout juste publiée. Collaborateurs de la mission Tara, ces biologistes vont à la  pêche . C'est un virus énorme, géant, de 440  nanomètres  de diamètre, et chevelu. Dans sa  capside  (l'enveloppe), il renferme le plus gros ADN viral connu : 1,259 million de paires de bases, formant 1.120 gènes codant pour autant de protéines.  Megavirus chilensis  vient ainsi voler le record de taille jusque-là détenu par  Mimivirus , avec 979 protéines, découvert en 1992. Comme lui mais aussi comme  Marseillevirus  ou  CroV , ce géant vient de la mer et parasite des organismes unicellulaires du  plancton . Il a été découvert au large du Chili par une équipe du  laboratoire Information génomique et structurale  (IGS), installé à Luminy, près de Marseille. Sa découverte remet en cause quelques certitudes, déjà ébranlées par Mimivirus, découvert en 1992 dans un climatiseur britannique. Un Megavirus montre la structure régulière de sa capside et sa chevelure hirsute. Les organismes unicellulaires du zooplancton le prennent pour une bactérie et l'ingèrent. © IGS, Jean-Michel Claverie                               Chez cet autre virus géant, que l'on avait pu reproduire en lui faisant parasiter des amibes (unicellulaires aquatiques), on avait repéré des gènes qui n'avaient rien à faire là. Codant pour des protéines de la machinerie de lecture de l' ADN , ils servent à fabriquer des enzymes, des aminoacyl  ARNt  synthétases. Dans la « chaîne de montage » des protéines à partir du programme inscrit dans le gène correspondant, ces enzymes ont un rôle clé : fournir au dernier poste de travail de la chaîne un petit morceau d' ARN  (ARNt) accroché au bon  acide aminé , cette brique de la protéine en construction. Officiellement, jusque-là, les virus étaient dépourvus de tels gènes. Ces petites choses, même pas considérées comme des  êtres vivants , qui ne respirent pas et ne se nourrissent pas, ne sont pas capables de se reproduire seules. Un  virus  doit s'injecter à l'intérieur d'une cellule ou d'une  bactérie  pour en détourner l'usine à fabriquer des protéines, laquelle se met alors à produire une multitude de virus, qui s'échapperont en faisant éclater leur hôte. Deux cousins photographiés au microscope électronique à transmission : Mimivirus, à gauche, et Megavirus, à droite. Les deux se trouvent dans la même vacuole d'une amibe. En haut à droite, un épi dans la chevelure de Megavirus. La barre d'échelle noire, en bas à droite, mesure 200 nanomètres (0,2 micron). © IGS, Jean‐Michel Claverie  et al. / Pnas                               Le virus qui n’a pas oublié comment se reproduire Alors d'où viennent ces gènes qui servent à faire ce qu'un virus n'est pas censé faire ? Première idée, tendance orthodoxe : ces gènes ont été glanés au hasard des pérégrinations des générations précédentes. Les virus sont en effet coutumiers du fait, intégrant dans leur propre génome des petits morceaux de leurs hôtes d'un jour. Il était tout de même curieux d'en trouver quatre mais on ne pouvait exclure une coïncidence. «  En biologie, tout est possible ! , commente Jean-Michel Claverie, de l'IGS et l'un des auteurs de la découverte du Megavirus.  Si on trouve quelque chose d'exceptionnel, cela peut être un phénomène marginal, sans signification. Il fallait un autre exemple.  » Et voilà  Megavirus chilensis . Non seulement, ces quatre mêmes gènes sont là, mais il en renferme trois autres, codant pour le même genre d'enzymes. Cette fois, la coïncidence est impossible. Il faut penser à réécrire l'histoire et le classement des virus. Mimivirus et Megavirus, avec 594 gènes en commun, sont des cousins. Mais des cousins lointains. Ils appartiennent à la même famille des Mégaviridés et ils sont tous deux, affirment les auteurs de l'article publié aujourd'hui dans les  Pnas , des descendants d'organismes unicellulaires très anciens, qui peuplaient les océans. L'analyse  phylogénétique  implante la branche de Mégaviridés avant l' explosion radiative  des eucaryotes, c'est-à-dire avant la diversification des ancêtres de toutes les  plantes  et de tous les animaux. «  Les virus sont des parasites qui ont évolué comme tous les parasites, en perdant un grand nombre de fonctions , résume Jean-Michel Claverie.  Les petits virus les plus connus ont perdu tout ou partie de la machinerie de fabrication des protéines. Les Mégaviridés l'ont conservée.  » De quoi donner du poids à l'hypothèse qui fait des virus de véritables organismes vivants, représentant la quatrième branche de l' arbre  de la vie terrestre, avec les  bactéries , les archées (petits organismes unicellulaires souvent  extrêmophiles ) et les eucaryotes (végétaux, animaux, amibes...). Un Megavirus vu de près et, en insert, un autre en train de s'ouvrir. Cinq faces de la capside s'écartent en se soulevant, à la manière des panneaux d'une coiffe de fusée prête à larguer son satellite. Ici, c'est l'intérieur du virus qui est libéré, entouré d'une membrane de même nature que celle de la vacuole dans laquelle le virus a été capturé. Résultat : la membrane du virus va fusionner avec celle de la vacuole et la percer. Le génome de Megavirus va ainsi pénétrer dans la cellule. © IGS, Jean‐Michel Claverie  et al. / Pnas                       Les virus marins, ces inconnus Mais au fait, pourquoi découvre-t-on si tard et si difficilement ces virus géants ? «  Parce qu'ils sont grands, justement !  explique Jean-Michel Claverie.  On a découvert le virus de la mosaïque du tabac en filtrant un extrait d'une plante malade pour retenir les particules de moins d'un micromètre. C'est le filtre Chamberland, toujours utilisé. On ne voit donc pas les virus plus gros... De plus, la virologie est tournée vers la médecine et vers les maladies des animaux ou des plantes. On ne cherche que depuis peu de temps les virus environnementaux, ceux qui vivent dans les océans ou les eaux douces.  » Comment trouve-t-on des virus dans la mer ? «  En allant à la pêche, littéralement... Nous collaborons par exemple avec la  mission   Tara .   Ensuite, nous cultivons les virus en provoquant l'infection d'amibes.  » Ces virus parasitent des bactéries mais aussi de nombreux organismes planctoniques unicellulaires. Leur grande taille serait un atout, en fait un leurre qui les fait passer pour des bactéries. Les Megavirus, avec leurs petits filaments, y ressembleraient encore plus et un organisme comme l'amibe le considère comme une délicieuse bactérie. L'équipe de l'IGS a d'ailleurs découvert un mécanisme étonnant qui facilite l'infection. L'amibe, qui n'est qu'une cellule, opère par  phagocytose , englobant le virus avec sa propre  membrane cellulaire . Elle invagine cette poche puis la détache de la membrane, formant un petit sac appelé  vacuole . C'est alors que l'intrus dévoile sa vraie nature : il ouvre sa capside, sorte de carapace à la forme d'un icosaèdre, un peu comme une fleur qui s'ouvre.  Or , il possède, sous cette capside, l'équivalent d'une membrane cellulaire, ce qui n'avait jamais été vu auparavant chez un virus (on connaît des virus enveloppés, avec une membrane, mais celle-ci est alors autour de la capside). Cette membrane fusionne avec celle de la vacuole et l'ADN du virus est alors libéré hors de la vacuole, dans la cellule, et n'a plus qu'à se lancer dans la fabrication de  clones . Avec ces stratégies sophistiquées et leur arsenal génétique qui est l'apanage des cellules, Megavirus et Mimivirus ressemblent donc bien plus à des organismes vivants. La pêche aux virus dans les océans, avec  Tara  ou avec d'autres navires, doit donc se poursuivre pour explorer ce pan très mal connu de la vie terrestre. "
}