{
    "description": "Le signal \"Wow!\" est un intriguant pic d'ondes radio détectées en 21 cm et dont on s'accorde à dire qu'il pourrait avoir été émis par une civilisation E.T. Il y a du nouveau dans cette affaire. Selon les travaux de l'astronome Antonio Paris, ce signal aurait été émis par une comète dont on ignorait l'existence en 1977.",
    "author": "Laurent Sacco",
    "title": "Le célèbre signal Wow! était-il d'origine E.T. ?",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/seti-institute-celebre-signal-wow-etait-il-origine-et-67575/",
    "date": "09/06/2017",
    "body": "Le signal \"Wow!\" est un intriguant pic d'ondes radio détectées en 21 cm et dont on s'accorde à dire qu'il pourrait avoir été émis par une civilisation E.T. Il y a du nouveau dans cette affaire. Selon les travaux de l'astronome Antonio Paris, ce signal aurait été émis par une comète dont on ignorait l'existence en 1977. Ce qu'il faut retenir Le signal \"Wow!\" est un pic d’ondes radio dans une bande étroite centrée sur la fréquence de 1.420 mégahertz, c’est-à-dire là où se trouve la fameuse raie à 21 centimètres de l’hydrogène, capté en 1977 par le radiotélescope  Big Ear  du programme Seti.  Il y a de bonnes raisons de penser que c’est la fréquence des communications interstellaires entre civilisations par ondes radio. Aucune interprétation convaincante du signal Wow! à partir d’un phénomène astronomique n’avait été trouvé. De nouvelles observations semblent accréditer l’hypothèse que ce signal provenait en réalité d'un nuage d’hydrogène entourant une comète. Il y a deux ans, le milliardaire d'origine russe Yuri Milner, soutenu par  Stephen Hawking  ainsi que Kip Thorne, le conseiller scientifique du film  Interstellar , Ann Druyan, la veuve de  Carl Sagan , faisait une annonce retentissante.  Via  le lancement du projet  Breakthrough Initiative , il allait financer le programme Seti à hauteur de 100 millions de dollars sur dix ans, donnant ainsi un coup de fouet à l'écoute des signaux  radio  venus d'éventuelles civilisations extraterrestres. L'entreprise était, et est toujours, difficile car la nature a plus d'un tour dans son sac comme semble nous le rappeler une récente publication dans le  Journal of the Washington Academy of Sciences , un périodique peu connu mais sérieux dans lequel une dizaine de prix Nobel ont fait connaître leurs travaux. Il ne s'agirait rien de moins qu'une solution à l'énigme du fameux signal « Wow! » détecté en 1977 dans le cadre du  programme Seti  et qui était considéré depuis lors comme un cas crédible de détection d'une communication provenant d'une civilisation E.T. technologiquement avancée.    Qu’est-ce que le signal \"Wow!\" ? Mais d'abord, rappelons quelques faits dont certains sont exposés dans la vidéo ci-dessous. Au début des années 1960, on est en plein boum de la radioastronomie et des chercheurs ne vont pas tarder à découvrir les  quasars , le  rayonnement fossile  et enfin les  pulsars . L'observatoire radio de l'université d'État de l'Ohio, dont la construction a commencé en 1956, entre en fonction en 1963. Ce grand  radiotélescope  est affectueusement baptisé  Big Ear  (« grande oreille », en anglais). Malheureusement, il perd son financement pour cartographier les sources radio une décennie plus tard. Il devient alors disponible pour faire de la recherche dans le cadre du  programme Seti , ce qu'il fera de 1973 à 1995 avant d'être démantelé en 1998. Une présentation du signal \"Wow!\". © AstronoGeek,  Le 15 août 1977, c'est l'effervescence très probablement dans l'esprit de l'astrophysicien Jerry R. Ehman alors qu'il dépouille les données tout juste prises par  Big Ear . Elles montrent un brusque pic d'intensité étonnant dans une bande étroite centrée sur la  fréquence  de 1.420 mégahertz, c'est-à-dire là où se trouve la fameuse raie à 21 centimètres de l' hydrogène . Il y a de bonnes raisons de penser qu'elle est la fréquence des communications interstellaires entre civilisations.  La source ne dure que 72 secondes et elle occupe une région de la voûte céleste dans la  constellation  du Sagittaire, juste au nord-ouest de l' amas globulaire  M 55 (incidemment, on pense que les vieilles civilisations E.T. ont plus de chance de se trouver dans les  amas globulaires ). Le pic d'intensité découvert par Ehman correspond bien à ce qu'on pourrait s'attendre si la  Terre  avait croisé par inadvertance un faisceau d'ondes radio en provenance d'extra-terrestres. C'est pourquoi l'astrophysicien s'est empressé d'écrire un « Wow! » (une exclamation de surprise et d'admiration en anglais) en bordure de l'enregistrement sur papier qu'il tient dans sa main. Le signal « Wow! », comme on l'appelle, va marquer les esprits pendant 40 ans. Rien de semblable n'a été détecté par la suite et aucune explication naturelle convaincante n'avait été proposée...jusqu'en 2016. L'astronome Antonio Paris, du  Saint Petersburg College  en Floride, publie alors, et déjà dans le  Journal of the Washington Academy of Sciences , une hypothèse intrigante. Des nuages d’hydrogène émetteurs d’ondes radio autour des comètes ? Selon lui,  Big Ear  n'aurait fait que capter le signal produit par un nuage d'hydrogène lors du passage d'une  comète  non encore identifiée en 1977. Cet hydrogène serait issu de la photodissociation des  molécules  d'eau au plus proche du  Soleil . Il pense qu'il pourrait s'agir de 266P/Christensen ou P/2008 Y2 (Gibbs), toutes deux découvertes à partir de 2006 et dont les éphémérides rétro-prédîtes dans le passé donnent des positions compatibles, selon lui, avec la position du signal Wow! de 1977. Surtout, l'hypothèse de Paris était testable car il est possible de tenter d'observer les  nuages  d'hydrogène produits par ces comètes. En utilisant le financement participatif, l'astronome a ainsi pu conduire une campagne de 200 observations avec un petit radiotélescope de 10 mètre de diamètre, entre le 27 novembre 2016 et le 24 février 2017. Elle concernait la comète 266/P Christensen. Les résultats viennent d'être publiés dans  Journal of the Washington Academy of Sciences . Selon le chercheur, un signal à 1.420 mégahertz a bien été détecté dans une région d'un degré d'arc autour de la position de la comète. Signal qui disparaissait quand il pointait le radiotélescope hors de cette région, laquelle était d'ailleurs centrée sur la position du signal Wow! en 1977. Aucune autre source astronomique possible de ce signal n'était présente dans une région de 15° d'arc. En outre, Paris a observé trois autres comètes - P/2013 EW90 (Tenagra), P/2016 J1-A (Panstarrs) et 237P/Linear - autour desquelles son instrument a découvert également des nuages d'hydrogène. Ingénieure, Elisabeth Piotelat est très impliquée dans le programme Seti qu’elle représente en France. © Elisabeth Piotelat                               Affaire classée ? Est-ce la fin du dossier E.T. avec le signal Wow ? Peut-être pas car Robert Dixon, qui a dirigé le programme Seti avec  Big Ear,  n'est pas convaincu comme il vient de le faire savoir avec ses collègues dans une  mise au point . Il conteste le fait que 266/P Christensen ait vraiment occupé la position du signal Wow! dans le passé et aussi la détection d'hydrogène autour d'une comète. En tout état de cause, Futura a demandé l'avis de la représentante en France de la  Seti League ,  Elisabeth Piotelat , sur cette affaire.  « Le signal \"Wow!\" est célèbre depuis 1977 parce qu'à ce jour, aucune des hypothèses n'a pu être vérifiée, qu'il s'agisse d' interférence  ou de signaux intelligents d'origine extraterrestre. L'article d'Antonio Paris est intéressant car il ajoute une nouvelle hypothèse, celle d'un nuage cométaire. Il ne répond pas à toutes les questions du signal Wow!, comme par exemple le problème du rapport signal sur bruit. Wow! en avait un qui était beaucoup plus fort (un rapport de 30). Antonio Paris explique cela par la qualité du radiotélescope Big Ear qui n'est pas comparable avec l'antenne de 10 m qu'il a utilisée.  Quoi qu'il en soit, si ce signal n'avait pas été aussi célèbre, il aurait sans doute été oublié. Depuis toujours, les projets Seti invitent scientifiques et citoyens à se poser des questions, à émettre des hypothèses pour une meilleure connaissance de l' univers . Même si nous sommes seuls dans l'univers, nous n'aurons pas tout perdu ! »  conclut-elle. "
}