{
    "description": "Les paléontologues qui l'ont étudié sont unanimes : ce dinosaure est ",
    "author": "Xavier Demeersman",
    "title": "Incroyable ! Un dinosaure retrouvé pétrifié et presque intact",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/dinosaure-incroyable-dinosaure-retrouve-petrifie-presque-intact-67336/",
    "date": "16/05/2017",
    "body": "Les paléontologues qui l'ont étudié sont unanimes : ce dinosaure est  « le fossile le plus impressionnant qu'ils aient jamais vu » . Ce nodosaure découvert il y a six ans est étonnamment bien conservé. On pourrait penser qu'il est mort il y a seulement quelques jours. Les détails de ses écailles, les pointes et même ce qui pourrait être les restes d'un repas sont encore bien visibles, plus de 110 millions d'années après sa disparition. Ce qu'il faut retenir Découvert dans une mine aux Canada, ce squelette de nodosaure est remarquablement conservé. Il est probablement mort noyé il y a 110 millions d'années. L'étude de sa peau et de ses écailles est une aubaine pour les paléontologues. « À première vue, les blocs gris assemblés ressemblent à une sculpture de  dinosaure  longue de 2,7 mètres , écrit Michael Greshko dans son article à paraître dans le numéro de juin du  National Geographic  américain.  Une mosaïque d'armures osseuses recouvre son cou et son  dos , et les cercles gris décrivent des écailles individuelles. Son cou se courbe gracieusement vers la gauche, comme s'il allait atteindre une plante savoureuse. Mais ce n'est pas une sculpture réaliste. C'est un véritable dinosaure,  pétrifié  du museau aux hanches. Plus je le regarde, plus il paraît stupéfiant » .  Le reporter a pu assisté aux derniers préparatifs de ce  fossile  hors norme dans les locaux du laboratoire du  Royal Tyrrell Museum , situé dans les  Badlands  de l'Alberta, au Canada, avant son exposition au public. Il s'agit d'une nouvelle  espèce  de nodosaure, un type d' ankylosaure .  Dinosaure : des paléontologues ont retrouvé Zuul de S.O.S. Fantômes L’armure du nodosaure vue de près. Les détails de la peau sont devenus un sujet d'études précieux. © Robert Clark,  National Geographic ,  Royal Tyrrell Museum                               Rencontre avec un dragon Après avoir passé environ 110 millions d'années dans le ventre de la  Terre  enfermé dans la roche — il s'agit du plus vieux  dinosaure  découvert à ce jour dans cette région —, l'animal a retrouvé la  lumière  il y a six ans, le 21 mars 2011, grâce à Shawn Funk et son excavatrice. L'homme travaillait alors dans une fosse de la grande mine Millenium (à 27 km de  Fort McMurray , Alberta, et 676 km du musée), pour extraire des  sables bitumineux , vestiges putréfiés d'organismes vivants.    Dans cette  masse , un bloc plus résistant et dense a attiré son attention. Lui et son superviseur s'attendaient à découvrir des morceaux de  bois  ou de troncs fossilisés, voire des côtes, comme cela peut arriver, mais certainement pas  « à rencontrer un dragon » . La tête et le cou de ce nodosaure, couverts d’écailles en pointes, semblent ceux d'un reptile mort récemment. L’animal est pourtant mort il y a plus 110 millions d’années. ©  National Geographic ,  Royal Tyrrell Museum                               Bien qu'en partie brisé, l'ensemble très bien conservé du corps prisonnier des roches offre aux paléontologues un aperçu très impressionnant de ce puissant  herbivore  cuirassé qui vivait au milieu du  Crétacé . Emballés délicatement et acheminés au musée, les blocs ont ainsi passé ces cinq dernières années, pas moins de 7.000 heures, entre les mains d'experts pour leur restauration et leur étude. Presque millimètre par millimètre, grain par grain, le préparateur de fossiles Mark Mitchell et son équipe ont dégagé la peau et les os de la roche... À le voir ainsi, on pourrait penser qu'il va bouger. Les paléontologues ont confié au journaliste qu'avoir  « un tel niveau de  fossilisation  est aussi rare que de gagner au loto » . Aussi, on peut dire qu'ils ont gagné le gros lot. Ce ne sont pas que des os ou des dents (d'ailleurs, les tomodensitogrammes ont du mal à faire parler le squelette) qu'ils ont examinés mais aussi sa peau, ses écailles et leurs pointes, les crevasses de ses  yeux , les  narines  et même des restes de repas dans son intestin, le tout sans presque aucune déformation.  « Le dinosaure est si bien conservé qu'il aurait pu marcher il y a quelques semaines »  commente le paléontologue spécialiste de la  pigmentation  animal Jakob Vinther. Sans doute, les restes d’un repas du dinosaure dans son intestin. © Robert Clark,  National Geographic ,  Royal Tyrrell Museum                               Qu’est-il arrivé à ce dinosaure ? Même s'il ressemble un peu à nos  tatous  modernes, le nodosaure pétrifié est décrit plutôt comme le  rhinocéros  de l'époque. Un grand herbivore qui, dans son cas, est armé de cornes de 50 cm de long sur ses épaules (voir illustration ci-dessous). Contrairement à ses cousins ankylosaures, il n'a pas de massue au bout de sa queue pour assommer les prédateurs. Le spécimen, qui a péri il y a entre 110 et 112 millions d'années, mesurait 5,5 m de long et devait peser près de 1.400  kg . Après enquête, les chercheurs pensent que l'animal est mort noyé dans une rivière, probablement lors d'une brusque  inondation . Le paysage où il vivait était bien différent de celui des plaines du Canada aujourd'hui tourmentées par les  vents . L'endroit ressemblait davantage au sud de la Floride, rappellent-ils. Une  chaleur  humide régnait et les marécages étaient entourés de forêts de conifères et de  fougères . Illustration du nodosaure. L’herbivore cuirassé possédait sur chacune de ses épaules des cornes de 50 cm de long. © Manuel Canales, Patricia Healy et Davide Bonadonna (dessin). Sources : Caleb Marshall Brown et Donald Henderson,  Royal Tyrell Museum Of Palaeontology , Jakob Vinther, C. R. Scotese,  Paleomap Project                               Selon leur scénario, sa dépouille qui flottait a été emmenée jusqu'à la mer où, une semaine après sa mort, son ventre qui était gonflé, a explosé, l'entraînant alors jusqu'au fond. Les boues et les minéraux l'ont couvert et empli, lui assurant une conservation presque pour l'éternité... Heureux concours de circonstances pour les chercheurs qui l'examinent aujourd'hui. Une deuxième vie pour la plus grande joie des chercheurs qui s'attachent à recomposer son passé, bien conscients qu'il faudra encore  « des années sinon des décennies pour tout comprendre » . À présent, l'animal pétrifié est prêt à rencontrer le public. Une gloire post-mortem l'attend. Photos : Top 10 des dinosaures que vous ne voudriez jamais croiser Le dilophosaure ou Dilophosaurus, présent dans le film Jurassic Park                                       Vous n’auriez jamais aimé croiser un dinosaure du genre dilophosaure, ou Dilophosaurus. Vous auriez vu ce « lézard à deux crêtes » en Chine ou en Arizona (États-Unis) au début du Jurassique, entre 205 et 185 millions d'années avant notre ère. Vous l'avez d'ailleurs peut-être déjà vu dans le film Jurassic Park de Steven Spielberg (1993). Il y porte une membrane rétractile au cou similaire à celle du lézard à collerette et peut envoyer un venin aveuglant. Il est très vraisemblable qu'il vous aurait tué à l'aide des griffes qu'il portait aux pattes avant et arrière. Vous n’auriez pas vraiment apprécié ! © Courtesy of Jon Hughes, www.pixel-shack.com                                                                       Le spinosaure, ou Spinosaurus, un dinosaure de taille                                       Vous n’auriez jamais aimé croiser un spinosaure, ou Spinosaurus. Ses dents coniques pouvaient dévorer des poissons mais également de jeunes dinosaures (un Homme peut aisément faire penser à une jeune proie, n’en doutez pas). Un museau retrouvé a permis d’estimer sa taille : entre 16 et 18 mètres pour un poids de 11 tonnes ! Cela en ferait le plus grand dinosaure carnivore connu et le plus grand prédateur terrestre. Aïe ! © Courtesy of Jon Hughes, www.pixel-shack.com                                                                       Le tarbosaure, ou Tarbosaurus, au sommet de la chaîne alimentaire                                       Vous n’auriez jamais aimé croiser un tarbosaure, ou Tarbosaurus et sa tonne de chair fraîche prête à vous dévorer. Il était au sommet de la chaîne alimentaire et se nourrissait de grands dinosaures. Vous auriez adoré sa mâchoire inférieure au mécanisme unique de verrouillage ainsi que ses dizaines de dents acérées… mais vous n’auriez certainement pas eu le temps de les compter ! © Courtesy of Jon Hughes and Russell Gooday, www.pixel-shack.com                                                                       Le Deinonychus, un petit dinosaure aux griffes terrifiantes                                       Vous n’auriez jamais aimé croiser un Deinonychus. Son nom signifie « griffe terrifiante », ce qui fait froid dans le dos. Son deuxième orteil était équipé d’une griffe géante, en forme de faucille. On pense qu’elle était rétractée pendant qu’il marchait. Il était cependant petit, au maximum 3 m de longueur pour une hauteur d'environ 1 m 70. Vous auriez eu le loisir d’y penser pendant qu’il vous aurait agrippé ! © Courtesy of Jon Hughes, www.pixel-shack.com                                                                       Le carnotaure, ou Carnotaurus                                       Vous n’auriez jamais aimé croiser un carnotaure, ou Carnotaurus, car son nom signifie « taureau carnivore ». De quoi faire déjà très peur. Même s’il est considéré de taille moyenne, ce dinosaure mesurait tout de même 7,5 à 9 mètres de long et faisait deux fois votre taille en hauteur. Ses 1.000 à 1.600 kilos se seraient jetés sur vous. En effet, il n’avait pas de bras assez long pour vous attraper. Vous seriez donc mort dans d’horribles souffrances. © Courtesy of Jon Hughes, www.pixel-shack.com                                                                       L'abelisaure, ou Abelisaurus, un carnivore bipède                                       Vous n’auriez jamais aimé croiser un abelisaure, ou Abelisaurus. Ce carnivore bipède possédait des arêtes rigides sur le sommet du crâne. On n’a d’ailleurs retrouvé qu’un seul crâne de ce spécimen, qui a permis d’établir qu’il mesurait 7 à 9 mètres de long. Le crâne en question mesurait tout de même 85 centimètres de long, assez pour nous tenir tête ! © Courtesy of Jon Hughes, www.pixel-shack.com                                                                       Le giganotosaure, ou Giganotosaurus, l'un des plus grands carnivores terrestres                                       Vous n’auriez jamais aimé croiser un giganotosaure, ou Giganotosaurus car c’est l’un des plus grands carnivores terrestres connus. Le plus grand retrouvé mesurerait 14 mètres et pèserait 8 tonnes. On pourrait aujourd’hui se servir de son crâne comme d’une baignoire : il mesurait 1,95 mètre. Quant à ses dents, il s'agissait de véritables poignards de 20 centimètres ! Sauve qui peut ! © Courtesy of Jon Hughes, www.pixel-shack.com                                                                       L'acrocanthosaure, ou Acrocanthosaurus, l'un des plus grands théropodes                                       Vous n’auriez jamais aimé croiser l’acrocanthosaure, ou Acrocanthosaurus, parce qu’il est l’un des plus grands théropodes ayant jamais existé. Le plus grand spécimen retrouvé mesurait 11,5 mètres du bout du nez au bout de la queue. Vous n’auriez pas non plus apprécié ses 6 ou 7 tonnes. Sa tête à elle seule mesurait presque la taille d’un homme allongé. © Courtesy of Jon Hughes, www.pixel-shack.com                                                                       Le vélociraptor et sa griffe rétractile                                       Vous n’auriez jamais aimé croiser un vélociraptor car il aurait pu vous dévorer grâce à sa puissante mâchoire portant environ 80 dents acérées. Il mesurait environ 1,5 mètre de longueur et 0,5 mètre de hauteur. Il pesait dans les 15 kilogrammes. Il aurait également été capable de vous poignarder grâce à sa griffe rétractile qui peut se positionner presque à la verticale. Courez ! © Courtesy of Jon Hughes, www.pixel-shack.com                                                                       L'allosaure, ou Allosaurus, un effrayant prédateur                                       Vous n’auriez jamais aimé croiser un allosaure, ou Allosaurus, parce que ce prédateur bipède vous aurait déchiqueté allègrement avec ses longs bras munis de trois doigts fourchus. Remarquez qu’il aurait pu faire autrement en vous dévorant avec ses dents aiguisées. Qu’auriez-vous préféré ? © Courtesy of Jon Hughes, www.pixel-shack.com                                                                       "
}