{
    "title": "Fusion nucléaire : ils réussissent à ralentir les électrons découplés",
    "body": "Le principe de la production d'énergie par fusion nucléaire se rapproche de celui qui intervient au cœur des étoiles. De quoi générer une énergie plus propre et plus sûre que ne l'est celle produite actuellement par fission nucléaire. Mais des obstacles se dressent encore sur la route des physiciens. Parmi lesquels, celui des électrons découplés. L' équation  de la  fusion nucléaire  est bien délicate à résoudre. Car la  matière , portée à des températures de quelque 150 millions de degrés et à des pressions telles qu'il nous est difficile de les concevoir, perd en stabilité. Les perturbations qui apparaissent alors produisent des  flux d’électrons  dits découplés. Des  électrons  à haute  énergie  qui mettent en péril l' intégrité  des réacteurs. Dans l'état actuel des connaissances, l'apparition de telles perturbations semble inévitable. Alors les physiciens tentent de contourner le problème. Comment ? En ralentissant les électrons découplés. De quoi leur permettre d'en limiter les effets destructeurs. Les parois de la chambre à vide du réacteur de fusion britannique baptisé Jet pour  Joint European Torus  — littéralement, le Tore commun européen — sont constituées de métaux particulièrement résistants. Pourtant, un faisceau d’électrons découplés peut réussir à les faire fondre. © Eurofusion, CC by 3.0                               La solution : des ions de néon et d’argon Pour décélérer ces fameux électrons, des chercheurs de l' université de technologies de Chalmers  (Suède) proposent d'injecter, au cœur des  réacteurs de fusion nucléaire , des  ions  lourds de  néon  ou d' argon , sous forme de  gaz  ou de granulés. Ils ont en effet pu observer que chaque collision d'un électron avec un ion ralentit drastiquement sa  vitesse  et permet au processus de fusion de se poursuivre naturellement. Selon les chercheurs, cette solution pourrait permettre aux collaborations qui travaillent au développement de tokamaks — pour l'instant tous expérimentaux, comme celui d' Iter  — de faire un pas de plus vers le premier réacteur à fusion nucléaire produisant effectivement de l'électricité. ",
    "description": "Le principe de la production d'énergie par fusion nucléaire se rapproche de celui qui intervient au cœur des étoiles. De quoi générer une énergie plus propre et plus sûre que ne l'est celle produite actuellement par fission nucléaire. Mais des obstacles se dressent encore sur la route des physiciens. Parmi lesquels, celui des électrons découplés.",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/physique-fusion-nucleaire-ils-reussissent-ralentir-electrons-decouples-67735/",
    "author": "Nathalie Mayer",
    "date": "26/06/2017"
}