{
    "description": "En 2050, nous devrions être 74 millions d'habitants en France, dont 20 millions de plus de 65 ans. La part des seniors va augmenter et le vieillissement de la population va s'accentuer en raison de l'entrée des baby-boomers dans des âges avancés.",
    "author": "Paris - AFP",
    "title": "Démographie française : une population plus âgée et plus nombreuse en 2050",
    "date": "23/06/2017",
    "theme": "sante",
    "newspaper": "Futura Sciences",
    "url": "http://www.futura-sciences.com/sante/actualites/medecine-demographie-francaise-population-plus-agee-plus-nombreuse-2050-51627/",
    "body": "En 2050, nous devrions être 74 millions d'habitants en France, dont 20 millions de plus de 65 ans. La part des seniors va augmenter et le vieillissement de la population va s'accentuer en raison de l'entrée des baby-boomers dans des âges avancés. Ce qu'il faut retenir Selon les projections, la France compterait 74 millions d’habitants en 2050. Les décès dépasseraient les naissances dans de nombreuses régions, à l’exception de l’Ile-de-France, l'Auvergne-Rhône-Alpes, les Hauts-de-France et les Pays de la Loire. La population des seniors augmenterait nettement plus que l’ensemble de la population. Quant à celle en âge d’être active, elle baisserait. « Si les tendances démographiques se poursuivent, la France comptera en 2050 74 millions d'habitants » , soit 7 millions de plus qu'au 1 er  janvier 2017 (66,9 millions), a indiqué hier dans une étude l' Institut national de la statistique . Toutes les régions, à l'exception de la Guadeloupe et de la Martinique, verraient leur population croître, en moyenne de 0,3 % par an. Dans l'ouest et le sud du pays ( Corse , Occitanie, Pays de la Loire et Auvergne-Rhône-Alpes), l'augmentation serait plus prononcée. À l'inverse, la Normandie et le Grand-Est progresseraient plus faiblement. Ainsi, en 2050, la Bretagne pourrait devenir plus peuplée que la Normandie et l'Occitanie compterait plus d'habitants que les Hauts-de-France. Les deux régions les plus peuplées, l'Ile-de-France et l'Auvergne-Rhône-Alpes conforteraient leur statut. Néanmoins, avec l'arrivée des générations du  baby-boom  (entre 1945 et 1975) aux âges de forte mortalité, les décès dépasseraient les naissances dans de nombreuses régions. Le solde naturel (différence entre le nombre de naissances et de décès enregistrés chaque année) resterait positif en 2050 dans seulement quatre régions : l'Ile-de-France, l'Auvergne-Rhône-Alpes, les Hauts-de-France et les Pays de la Loire. Les deux régions les plus peuplées seront toujours l’Île-de-France et l’Auvergne-Rhône-Alpes. © Julien Eichinger, Fotolia                               Baisse de la population active et hausse du nombre de personnes âgées Au 1 er  janvier 2050, la France compterait plus de 20 millions de personnes de 65 ans ou plus, soit 8,6 millions de plus qu'en 2013. La population des  seniors  augmenterait nettement plus que l'ensemble de la population, +1,5 % en moyenne par an. Les plus de 75 ans représenteraient 16,4 % de la population, 12,1 millions de personnes, contre 9 % en 2013.    La population en âge d'être active (20-64 ans) baisserait de 588.000 personnes d'ici à 2050 et ne représenterait que la moitié des habitants. La part des jeunes (moins de 20 ans) va augmenter mais modérément pour représenter 22,3 % de la population. À l'échelle nationale, le ratio entre population âgée et population jeune s'établirait en 2050 à 122 personnes de 65 ans ou plus pour 100 de moins de 20 ans. En 2013, il était de 71 seniors pour 100 jeunes, précise l'Insee. Néanmoins, quelle que soit la région, cette hausse du ratio serait surtout marquée jusqu'au début des années 2030. Elle serait ensuite moins prononcée, compte tenu de la fin progressive des effets du  baby-boom . Pour en savoir plus Comprendre l'évolution de la démographie française en 11 chiffres Article de Janlou Chaput paru le 16 janvier 2014 L'année 2013 à peine écoulée, l'Insee a publié les chiffres de la population française au 1 er  janvier 2014. Combien sommes-nous ? Jusqu'à quel âge vivons-nous ? Avons-nous toujours l'un des taux de  fécondité  les plus élevés ? La démographie de l'Hexagone continue de progresser, mais au ralenti. La preuve en 11 chiffres. La  population mondiale  ne cesse d'évoluer à une  vitesse  folle. Il a fallu attendre le XIX e  siècle, soit des centaines de milliers d'années depuis l'apparition de l'Homme moderne, pour atteindre le milliard d'êtres humains. Mais depuis, on a grandement accéléré : pour passer de 6 à  7 milliards d’Hommes  sur cette  terre , il n'a fallu que 12 ans. La population française elle aussi est en pleine mutation, mais pas tout à fait au même rythme. L'Institut national de la statistique et des études économiques ( Insee ) vient de publier les chiffres les plus récents : ceux du tout début de l'année 2014. Voici les principaux à retenir. 66 millions Au 1 er  janvier 2014, la France compte 66 millions d'habitants. L'essentiel, à savoir 63,9 millions de personnes, vit en métropole. À cela, il faut ajouter 1,9 million de Français dans les départements d'outre-mer, en plus des 200.000 personnes vivant à Mayotte. 300.000 C'est à peu de chose près l'augmentation de la population nationale par rapport aux chiffres de l'an passé. Cette hausse est plutôt faible : il s'agit du chiffre le plus bas depuis 2000. Il est principalement dû au solde naturel, le solde migratoire restant marginal. Une croissance de 0,4 %, soit au-dessus de la moyenne de l'Union européenne, bloquée à 0,2 %. Sur les dix dernières années, la population française a augmenté de 5,7 %. C'est moins que le Royaume-Uni, qui frôle les 7 %, mais bien plus que l'Allemagne, qui a perdu 2,4 % de sa population, soit deux millions d'habitants. 810.000 En 2013, un peu plus de 810.000  bébés  sont nés sur le territoire français d'après les estimations. Soit 11.000 de moins qu'en 2012. 1,99 L'indicateur conjoncturel de fécondité a légèrement baissé : égal à 2,03 enfants par femme en 2010, il vient tout juste de repasser sous le seuil de 2 avec une valeur pour 2013 égale à 1,99. La France reste parmi les pays à la fécondité la plus élevée d'Europe. Avec une fécondité toujours située aux alentours de 2, la France reste l’un des pays occidentaux avec la natalité la plus élevée. © Teza, Flickr, cc by sa 2.0                               28 Une femme accouche en moyenne pour la première fois aux alentours de 28 ans. En moyenne, l'âge d'une mère au moment de l' accouchement  est de 30,1 ans. 572.000 En 2013, le nombre de décès survenus est de 572.000 hors Mayotte, légère hausse par rapport à 2012. Depuis 2006, ce chiffre augmente en continu, à l'exception de 2011. Cela s'explique surtout par le vieillissement tendanciel de la population : les populations nées entre les deux guerres mondiales, à une époque de grande fécondité, entrent dans des âges où les taux de mortalité sont importants. Pourtant, ceux-ci tendent à diminuer. 40.000 L'immigration a permis à la France de gonfler ses effectifs d'environ 40.000 personnes supplémentaires, d'après les estimations. Des chiffres stables depuis quelques années, qui restent très loin du solde migratoire de 112.000 personnes en 2006 dans l'Hexagone. 85 Après une légère chute des  espérances de vie  constatée en 2012, les chiffres repartent à la hausse. Pour les Françaises, elle est de 85 ans tout juste, soit le niveau de 2011. Pour les hommes, elle a augmenté de 0,2 an par rapport à l'an passé, et atteint 78,7 ans. L'écart se réduit : de 8,2 ans en 1994, il est d'aujourd'hui de 6,3 ans. 22,7 Après avoir laissé l'honneur aux femmes, les hommes entrent en scène. Car une autre espérance de vie a été calculée : celle à 60 ans. Ainsi, la gent féminine surclasse toujours son homologue masculine et vit encore 27,3 ans après avoir soufflé les bougies de son soixantième anniversaire. Les hommes soixantenaires peuvent quant à eux espérer profiter des 22,7 années qui suivent. 3,5 La  mortalité infantile  reste à un taux bas, de 3,5 ‰ (soit 3,5 décès pour 1.000 naissances). Ce taux reste stable depuis 2010. 18 La population française est  vieillissante . Au 1 er  janvier 2014, 18 % des habitants sont âgés de 65 ans ou plus. Il y a 20 ans, les seniors ne représentaient que 15,6 % des Français. Interview : la génétique pourrait-elle inverser le vieillissement ?                       Ralentir le vieillissement, voire l’inverser, voilà ce que pourrait offrir la génétique dans les années à venir. Mais où en est actuellement la recherche sur ce sujet ? Futura-Sciences a interviewé Vera Gorbunova, chercheuse en biologie, lors de son allocution à TEDxCannes, afin d’en savoir plus.                                       "
}