{
    "description": "Des chercheurs américains pensent avoir trouvé la solution au problème de détérioration des fruits et légumes. Pour lutter contre le gaspillage et mieux conserver ces aliments pour le moins délicats, ils proposent de les enduire d'une solution de soie qui serait biocompatible, inodore et invisible.",
    "author": "Nathalie Mayer",
    "title": "Gaspillage alimentaire : de la soie pour conserver nos fruits et légumes",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/chimie-gaspillage-alimentaire-soie-conserver-nos-fruits-legumes-62719/",
    "date": "13/05/2017",
    "body": "Des chercheurs américains pensent avoir trouvé la solution au problème de détérioration des fruits et légumes. Pour lutter contre le gaspillage et mieux conserver ces aliments pour le moins délicats, ils proposent de les enduire d'une solution de soie qui serait biocompatible, inodore et invisible. Article paru le 10 mai 2016 Selon l'Organisation des Nations unies pour l'alimentation et l' agriculture  ( FAO ), la moitié des cultures de  fruits et légumes  du monde est perdue quelque part, le long de la chaîne d'approvisionnement. Des pertes essentiellement dues au fait que ces denrées sont particulièrement fragiles et susceptibles de se détériorer prématurément. Des méthodes de réfrigération peuvent être mises en œuvre pour contrer le problème. Cependant, celles-ci restent complexes et coûteuses. De plus, elles sont parfois dommageables pour les qualités nutritionnelles et gustatives des aliments. La solution proposée par des chercheurs de la  Tufts University  (Massachusetts, États-Unis) dans les colonnes de  Scientific Reports  ressemble, quant à elle, à un miracle. Ils viennent en effet de démontrer que des fruits recouverts d'une  fine pellicule de soie  restaient frais pendant plus d'une semaine, sans avoir du tout recours à la réfrigération. Une solution naturelle,  biocompatible , fabriquée à partir d'eau et qui ne laisse ni odeur ni trace tant la pellicule de soie nécessaire est fine. Pour mieux comprendre, il est utile de rappeler que la soie est synthétisée naturellement par les  araignées , des papillons et d'autres  insectes . Les brins de soie sont essentiellement composés de fibroïne, une protéine  fibreuse  présentant une structure cristalline  liquide . Les propriétés tout à fait particulières de la soie la rendent étonnamment résistante. Par ailleurs, comme la fibroïne est insoluble, elle est susceptible de stabiliser et de protéger d'autres matériaux tout en étant biocompatible et  biodégradable . La soie est une fibre d’origine animale produite, entre autres, par le ver à soie. Naturelle, biocompatible, biodégradable, inodore et invisible (si l'on utilise l’épaisseur conseillée par les chercheurs américains), elle constituerait une solution idéale pour aider à la conservation de nos fruits et légumes. © Kuebi, Wikipédia, CC by-sa 3.0                               Des fraises et des bananes efficacement protégées par de la soie Au cours de leur étude, les chercheurs de la  Tufts University  ont plongé, jusqu'à quatre fois de suite, des  fraises  fraîchement cueillies dans une solution contenant 1 % de protéines de fibroïne de soie. Puis, ils ont traité les  fruits  ainsi recouverts de soie sous vide et à la  vapeur d’eau  pendant différents laps de temps. Objectif : créer un nombre variable de structures en feuillets dits «  bêta  » au sein du revêtement car, plus le traitement est long, plus on observe de feuillets bêta et plus le revêtement de soie est robuste. Les chercheurs de la  Tufts University  se sont concentrés sur des couches d'une épaisseur comprise entre 27 et 35  microns .    Les  fraises  ainsi traitées ont ensuite été stockées à température ambiante, tout comme des fraises non traitées, destinées à servir de témoins. Sept jours plus tard, les fraises traitées étaient toujours aussi juteuses et fermes qu'un premier jour ! Les fraises non traitées, quant à elles, avaient perdu de leurs  couleurs  et s'étaient déshydratées. Un phénomène que les chercheurs de la  Tufts University  expliquent ainsi : le revêtement de soie a rendu les fraises moins perméables au  dioxyde de carbone  et à l' oxygène , ce qui a ralenti leur détérioration. Des expériences similaires ont été menées sur des  bananes , des  fruits  qui sont capables de mûrir après la récolte. Dans ce cas, il a été observé que le revêtement de soie a diminué le taux de maturation tout en empêchant la  peau des bananes  de ramollir, favorisant ainsi la fermeté du fruit. Si rien n'est dit concernant le goût des bananes ainsi traitées, les chercheurs de la  Tufts University  envisagent déjà des  applications  plus poussées à leur procédé. Des agents thérapeutiques pourraient en effet être facilement ajoutés à la solution de soie afin de donner aux fruits une  fonction thérapeutique  sans avoir recours à des procédés chimiques complexes. La soie, assez solide pour arrêter les balles !                       Si l'on se fait tirer dessus, est-ce qu'il vaut mieux porter un gilet pare-balles en soie ou bien en acier ? La bonne solution n’est pas forcément celle que l’on imagine… C’est ce que nous explique la chaine Discovery Science au cours de cette vidéo.                                       "
}