{
    "description": "En Nouvelle-Zélande, les géologues sont tombés sur une grosse surprise en forant le sol de l'île sud, au niveau de la célèbre faille alpine. Les températures, très élevées, y atteignent 100 °C à moins de 700 m de profondeur, ce qui n'arrive que près d'une activité volcanique. Or, il n'y en a pas. Les caractéristiques de l'endroit peuvent expliquer cette anomalie, qui est aussi une aubaine. Cette trouvaille est vue comme une source d'énergie géothermique, un cadeau de la nature qui ne se refuse pas.",
    "author": "Paris - AFP",
    "title": "Surprise : une chaleur très élevée dans une faille sismique néozélandaise",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/geologie-surprise-chaleur-tres-elevee-faille-sismique-neozelandaise-67368/",
    "date": "18/05/2017",
    "body": "En Nouvelle-Zélande, les géologues sont tombés sur une grosse surprise en forant le sol de l'île sud, au niveau de la célèbre faille alpine. Les températures, très élevées, y atteignent 100 °C à moins de 700 m de profondeur, ce qui n'arrive que près d'une activité volcanique. Or, il n'y en a pas. Les caractéristiques de l'endroit peuvent expliquer cette anomalie, qui est aussi une aubaine. Cette trouvaille est vue comme une source d'énergie géothermique, un cadeau de la nature qui ne se refuse pas. Ce qu'il faut retenir C’est inhabituel, des températures très élevées ont été relevées dans une faille sismique en Nouvelle-Zélande. Ces résultats sont  « vraiment surprenants et importants pour la compréhension du fonctionnement des failles géologiques » . Cette découverte est une aubaine et pourrait être exploitée en géothermie. Des chercheurs ont relevé des températures et des pressions  « extrêmement élevées »  sur la  faille  dite alpine en  Nouvelle-Zélande , selon une étude publiée dans la revue  Nature .  « Les températures sont aussi hautes que celles trouvées près des  volcans  actifs alors qu'il n'y en a pas à proximité » , explique à l'AFP Rupert Sutherland de l'université Victoria de Wellington. Les forages ayant conduit à cette découverte ont été réalisés à Westland en Nouvelle-Zélande sur cette importante faille marquant la frontière entre les  plaques tectoniques  pacifique et australienne. Traversant la quasi-totalité de l'île du sud de la Nouvelle-Zélande et longue de plus de 450 km, la  faille alpine  est connue pour provoquer de violents tremblements de  terre  de magnitude 8 tous les 300 ans. Le dernier datant de 1717, les chercheurs s'attendent à un nouveau  séisme  dans les prochaines décennies. La faille alpine traverse l’île sud de la Nouvelle-Zélande et marque la frontière entre deux plaques de croûte continentale, la pacifique et l’australienne, qui glissent plus ou moins l’une contre l’autre. © Université d’Otago                       Cette source de chaleur inattendue pourrait être exploitée en géothermie Rupert Sutherland et ses collègues qui ont réalisé des mesures de température à raison d'une par mètre de profondeur, ont découvert qu'à 630 m, la température atteignait 100 °C. Or, de telles valeurs ne sont normalement trouvées qu'à des profondeurs supérieures à trois kilomètres. Selon le chercheur, aucun forage n'avait été effectué sur cette faille ni sur aucune autre et ces résultats sont  « vraiment surprenants et importants pour la compréhension du fonctionnement des  failles géologiques  » .    Dans un article publié par  PhysOrg , Dave Craw, de l'université d'Otago, rappelle que des forages semblables ont été effectués dans la célèbre  faille de San Andreas , en Californie, mais n'ont jamais montré de telles températures. Selon l'étude, ces conditions extrêmes résultent, d'une part, d'un  mouvement  rapide de la faille faisant remonter la roche et la  chaleur  des profondeurs et, d'autre part, de l'écoulement des eaux souterraines à travers les roches fracturées. « Cette  activité géothermique  peut sembler alarmante, mais c'est une merveilleuse découverte scientifique qui pourrait être commercialement très significative pour la Nouvelle-Zélande » , explique le chercheur dans un communiqué de l'université qui évoque une possible exploitation de cette ressource d'énergie propre ou des retombées pour le secteur touristique. « Le puits de forage continue de fournir des données intéressantes » , explique John Townend, un dirigeant du projet  Deep Drilling Fault .  « Ces résultats renforcent la nécessité pour la communauté scientifique internationale de mieux comprendre les conditions qui prédominent autour des failles géologiques génératrices de séismes » . La géothermie, une formidable révolution énergétique                       L’énergie géothermique fait partie des plus anciennes domptées par l’Homme et c'est aussi l'une des plus efficaces. Elle est utilisée à grande échelle en Islande, où la majeure partie de l’électricité consommée provient de son exploitation. National Geographic Channel nous en parle dans la série Inventer le futur, dont voici un extrait. Le prochain épisode sera diffusé ce soir, vendredi 19 février 2016, à 21 h 30.                                       "
}