{
    "description": "Voici « Belone ». C'est le surnom qu'ont donné les paléontologues à ce malheureux oisillon conservé dans un morceau d'ambre depuis près de 100 millions d'années. On peut y distinguer les pattes armées de griffes, ses ailes déjà couvertes de plume et aussi sa tête. Pour les chercheurs, cet énantiornithe était capable de voler aussitôt l'œuf éclôt.",
    "author": "Xavier Demeersman",
    "title": "Un oisillon de 100 millions d'années découvert dans de l'ambre",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/paleontologie-oisillon-100-millions-annees-decouvert-ambre-67598/",
    "date": "12/06/2017",
    "body": "Voici « Belone ». C'est le surnom qu'ont donné les paléontologues à ce malheureux oisillon conservé dans un morceau d'ambre depuis près de 100 millions d'années. On peut y distinguer les pattes armées de griffes, ses ailes déjà couvertes de plume et aussi sa tête. Pour les chercheurs, cet énantiornithe était capable de voler aussitôt l'œuf éclôt. Ce qu'il faut retenir L'oisillon retrouvé dans l'ambre au Myanmar (anciennement Birmanie) est un éniantornithe, un groupe cousin des oiseaux modernes, disparu lors de la crise Crétacé-Tertiaire. Exceptionnellement bien conservé, il permet aux chercheurs d'étudier de près les caractéristiques de ce groupe, jusqu'à la pigmentation du plumage. Au vu de la formation de ses plumes, l'oisillon n'avait probablement que quelques jours, guère plus, estiment les chercheurs qui l'ont étudié. C'est un énantiornithe, groupe disparu d'oiseaux à dents. Le malheureux s'est englué dans la résine d'un  arbre , offrant ainsi à ses découvreurs, quelque 99 millions d'années plus tard, un aperçu bien conservé et en trois dimensions de ce qu'il était. Ses restes, en partie visibles à l' œil  nu, sont constitués de ses pattes, sa tête, les ailes et les plumes. « Belone » comme il a été surnommé par les paléontologues en référence au skylark oriental ( Alauda gulgula ),  oiseau  à la robe ambrée aujourd'hui rencontré au Myanmar, a été découvert dans ce même pays, dans la vallée d'Hukawng, au nord. Il s'agit du  fossile inclus dans l’ambre  le plus complet trouvé dans cette région, qui en a déjà livré beaucoup, venus du  Crétacé , animaux,  insectes  ou plantes. Une des pattes de l’oisillon retrouvé dans l’ambre au Myanmar. Les mineurs pensaient au départ qu’il s’agissait d’une patte de lézard. © Ming Bai, Chinese Academy Of Sciences                       Des oiseaux prêts à voler très tôt L'oisillon décrit par Lida Xing et son équipe dans la revue  Gondwana Research  a été acheté sur un marché en 2014 avec d'autres spécimens non moins intéressants piégés dans de l' ambre , comme l'extrémité d'une queue de  dinosaure  recouverte de plumes, autre découverte du chercheur.    Même si, de prime abord, ce jeune oiseau préhistorique figé dans un morceau d'ambre de 7,6 cm peut évoquer les oisillons modernes, il s'en distingue sous plusieurs aspects. Les  énantiornithes  étaient en effet armés de griffes à leurs pattes et sur leurs ailes et possédaient aussi de petites dents sur leurs mâchoires. En outre, l' articulation  de leurs épaules était différente des oiseaux d'aujourd'hui. Voir aussi : Une queue de dinosaure à plumes de 99 millions d'années retrouvée dans l'ambre Détail des plumes de l’oisillon. Dès sa sortie de l'œuf, il devait être capable de voler. © Ming Bai,  Chinese Academy Of Sciences                       Autre distinction majeure, et non des moindres, les oisillons étaient vraisemblablement capables de voler et aussi de se défendre dès leur naissance. Hypothèse qui se voit renforcée par l'étude de « Belone », animal qui, bien que très jeune, arbore déjà un beau plumage teinté de marron, fauve et gris. Cependant, leur distribution est disparate sur son corps.  Pouvoir voler si tôt a pu les rendre aussi plus vulnérables, estiment les spécialistes. Cette faiblesse est peut-être une cause de la disparition des éniantornithes qui, comme les dinosaures et bien d'autres  espèces , ont complètement disparu lors de la catastrophe de la fin du Crétacé, il y a 65 millions d'années, alors que les oiseaux s'en sortaient. Interview : les oiseaux sont-ils les derniers descendants des dinosaures ?                       Avec les multiples découvertes de dinosaures à plumes en Chine, se pose la question du lien avec les oiseaux. Ces derniers pourraient-ils être les descendants de ces créatures disparues ? Futura-Sciences a interviewé Éric Buffetaut, paléontologue, afin d’en savoir plus sur la question.                                       "
}