{
    "description": "En 2016, des chercheurs parvenaient à enregistrer des images et des vidéos sur des brins d'ADN. Loin d'un exemple de physique amusante, l'expérience s'inscrit dans la continuité de recherches sur l'exploitation de cette molécule clé des être vivants. La densité du stockage est sans commune mesure avec les procédés actuels et, de plus, les données pourraient être conservées sur de très longues périodes, au-delà de plusieurs générations, à la différence de nos supports éphémères.",
    "author": "Laurent Sacco",
    "title": "Des vidéos enregistrées... sur de l'ADN",
    "newspaper": "Futura Sciences",
    "theme": "tech",
    "url": "http://www.futura-sciences.com/tech/actualites/technologie-videos-enregistrees-adn-62347/",
    "date": "10/04/2016",
    "body": "En 2016, des chercheurs parvenaient à enregistrer des images et des vidéos sur des brins d'ADN. Loin d'un exemple de physique amusante, l'expérience s'inscrit dans la continuité de recherches sur l'exploitation de cette molécule clé des être vivants. La densité du stockage est sans commune mesure avec les procédés actuels et, de plus, les données pourraient être conservées sur de très longues périodes, au-delà de plusieurs générations, à la différence de nos supports éphémères. Article paru le 10 avril 2016 En 1997, le biologiste Jack Cohen et le mathématicien Ian Stewart ont introduit dans leur livre  Figments of Reality : The Evolution of the Curious Mind  un néologisme, celui d' « extelligence » . Il désigne l'information et l' intelligence  collective de l'humanité sous forme d'œuvres culturelles, de livres, de  DVD , de bibliothèques, de  réseaux sociaux  ainsi que les interactions culturelles et intellectuelles entre les membres de l'humanité. On peut donc penser l'extelligence comme l'intelligence et la mémoire d'une sorte de  cerveau  collectif de l'humanité. Cette extelligence risque d'être sérieusement endommagée au cours du XXI e  siècle et il est bien possible que nos descendants du prochain siècle soient frappés d' amnésie  bien pire que celle qui a frappé l'Europe à la suite de la chute de l'Empire romain, laquelle nous a fait perdre bon nombre des accomplissements et des œuvres de la culture grecque. Il y a pour cela deux raisons. La première est que l' énergie  permettant de faire fonctionner cette extelligence et de la conserver risque fort de nous faire défaut. Les ressources en  énergies fossiles  vont s'épuiser ou pour le moins seront indisponibles si l'on veut éviter de trop déstabiliser le  climat . Notre civilisation technologique pourrait donc bien chuter exactement comme l'a fait l'Empire romain. La seconde raison est que la quantité d'informations que produit l'humanité de façon encore exponentiellement croissante devient de plus en plus volatile à l'heure du  numérique . Pensons aux vidéos sur  YouTube , à nos emails, nos pages  Facebook  ou encore les livres numériques. On aimerait pouvoir stocker ces données sur des supports capables de durer des siècles.  Or , que sont devenus les fichiers qui tournaient sur nos  ordinateurs  il y a 20 ans, les  vinyles  et autre bandes VHS d'il y a seulement 30 ans ? Tous les films, images, e-mails et autres données numériques contenus dans 600 smartphones ordinaires peuvent être stockés dans le composé rose pâle à base d’ADN à l’extrémité de ce tube à essai. ©  Tara Brown Photography, University of Washington                               Dix milliards de fois la densité de stockage d’un CD Plus concrètement, il nous faut donc trouver des alternatives aux  serveurs  et aux  disques durs  qui non seulement soient capables de stocker de plus grandes quantités d'informations mais aussi de façon durable, respectueuse de l'environnement et à très bas prix. Cela semble être la quadrature du cercle mais on réfléchit depuis quelques années à une solution. Elle consiste à utiliser le plus formidable et le plus durable support d'informations inventé par la vie : l' ADN .    Le principe de la méthode consiste à encoder une information en binaire sous la forme d'une série de bases de l' ADN  représentées par les lettres A, C, G et T. Il faut ensuite synthétiser un brin d'ADN contenant cette information puis le stocker, par exemple dans une nanosphère de  silice . L'ADN peut ultérieurement être extrait, séquencé et décodé. Une première preuve de la faisabilité de cette technique a été donnée il y a quelque temps en enregistrant un livre entier, soit 5,37 mégabits, dans seulement un picogramme d'ADN (un millionième de millionième de gramme). Cela représente une densité de stockage spectaculaire d'un million de gigabits par centimètre cube, c'est-à-dire plus de 10 milliards de fois la densité de stockage d'un  CD . Parmi les chercheurs qui développent des dispositifs pour écrire et lire des informations sur une mémoire à base d'ADN, on trouve par exemple les membres du  Molecular Information Systems Lab  de l'université de Washington. En collaboration avec des membres de Microsoft Research, ils ont mis au point une nouvelle technique pour concrétiser cet objectif. Afin d'atteindre une haute densité de stockage et de réduire les erreurs liées au processus d'enregistrement et de lecture, ils ont notamment fractionné l'information en plusieurs brins d'ADN qu'ils ont déshydratés. Lors d'un colloque de l' ACM International Conference on Architectural Support for Programming Languages and  Operating Systems , les chercheurs ont présenté leurs derniers travaux dans un  article . Ils y annoncent avoir réussi à enregistrer et à lire sans erreurs des fichiers d'images ainsi que des vidéos montrant des interviews des juges et des  avocats  impliqués dans le tribunal chargé de juger les crimes de guerre commis au Rwanda. Selon les chercheurs, à terme, des serveurs de la taille de supermarchés n'occuperont plus que le  volume  d'un cube de  sucre . Kezako : comment faire une analyse ADN ?                       L’ADN, cette molécule présente dans toutes les cellules vivantes renferme les clés du développement et du fonctionnement d’un organisme. Nous avons actuellement les moyens de la séquencer, pour mieux la comprendre. Unisciel et l’Université de Lille 1 nous expliquent, avec le programme Kézako, comment percer les mystères de cette molécule.                                       "
}