{
    "description": "Curieusement, en France, la fréquence de la puberté précoce varie selon les régions, avec davantage de cas autour de Lyon et de Toulouse. C'est ce que révèle une étude de l'agence Santé publique France sur cette pathologie, ce qui laisse supposer des facteurs environnementaux, encore inconnus.",
    "author": "Marie-Céline Jacquier",
    "title": "Puberté précoce : pourquoi son incidence diffère-t-elle selon la région ?",
    "newspaper": "Futura Sciences",
    "theme": "sante",
    "url": "http://www.futura-sciences.com/sante/actualites/enfant-puberte-precoce-son-incidence-differe-t-elle-selon-region-67494/",
    "date": "05/06/2017",
    "body": "Curieusement, en France, la fréquence de la puberté précoce varie selon les régions, avec davantage de cas autour de Lyon et de Toulouse. C'est ce que révèle une étude de l'agence Santé publique France sur cette pathologie, ce qui laisse supposer des facteurs environnementaux, encore inconnus. La  puberté  démarre généralement vers 11 ans chez les filles et 12 ans chez les garçons. Mais quand les signes de la  puberté  (seins, pilosité...) apparaissent avant 8 ans chez les filles et avant 9 ans chez les garçons, on parle de puberté précoce. Celle-ci est généralement d' origine hormonale  : l'axe hypothalamo-hypophysaire se met en marche de manière prématurée avec des pics de  GnRH . Cette « puberté centrale » est traitée par des  agonistes  de la GnRH. Non traitée, la  puberté précoce  s'accompagne d'une accélération de la croissance, d'une grande taille chez l' enfant  et d'une petite taille de l'adulte.  Santé publique France  a mené une enquête sur la  fréquence  de cette  pathologie  en utilisant les données du Sniiram sur les remboursements des médicaments.    Plus de cas en Auvergne-Rhône-Alpes et dans le Sud-Ouest  Chez les filles de moins de 9 ans, l' incidence  de la puberté précoce est de 2,68 cas sur 10.000, la moyenne étant faite sur trois années (2011 à 2013). Ceci correspond à 1.173 cas par an. Les  garçons  seraient dix fois moins touchés que les filles : chez les moins de 10 ans, le nombre de cas s'élève à 117 par an (soit 0,24 cas sur 10.000 garçons). La répartition des cas de puberté précoce en France métropolitaine montre de grandes disparités régionales. En effet, deux régions apparaissent plus touchées : autour de Lyon et autour de Toulouse. Cette hétérogénéité régionale se retrouve chez les filles comme chez les garçons. Ces disparités géographiques suggèrent des  facteurs de risque  environnementaux qu'il reste à mettre en évidence. Interview 4/5 : la pollution, quels risques pour la santé ?                       Avec l’augmentation des taux de pollution se pose la question de son impact sur la santé humaine. Chaque polluant a des effets différents, certains immédiats et visibles, d’autres retardés et plus insidieux. Afin de clarifier la question, nous avons interviewé Philippe Hubert, directeur des risques chroniques de l’Ineris.                                       "
}