{
    "description": "Les astéroïdes potentiellement dangereux croisant l'orbite de la Terre sont pris très au sérieux et surveillés de près. Mais nous sommes encore loin d'avoir identifié tous ces géocroiseurs. Un groupe de chercheurs tchèques, qui a examiné 144 corps de l'essaim météoritique des Taurides, y a découvert une nouvelle branche, avec des objets jusque-là inconnus, dont la taille va de quelques millimètres à plusieurs centaines de mètres.",
    "author": "Xavier Demeersman",
    "title": "Astéroïdes : un risque accru de collision avec la Terre ?",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/asteroide-asteroides-risque-accru-collision-terre-2346/",
    "date": "09/06/2017",
    "body": "Les astéroïdes potentiellement dangereux croisant l'orbite de la Terre sont pris très au sérieux et surveillés de près. Mais nous sommes encore loin d'avoir identifié tous ces géocroiseurs. Un groupe de chercheurs tchèques, qui a examiné 144 corps de l'essaim météoritique des Taurides, y a découvert une nouvelle branche, avec des objets jusque-là inconnus, dont la taille va de quelques millimètres à plusieurs centaines de mètres. Ce qu'il faut retenir Une étude de 144 bolides appartenant à l'essaim météoritique des Taurides montre qu’il existe un courant riche en fragments de taille métrique, voire plus. Les chercheurs sont quasiment certains que l’astéroïde 2015 TX24 en fait partie. Selon une équipe d'astronomes tchèques, il existerait dans notre  Système solaire  un courant météoritique supplémentaire dans l'essaim, déjà connu, des  Taurides . Parmi les innombrables  corpuscules  qui le composent, certains seraient des blocs mesurant plusieurs dizaines à centaines de mètres, ce qui n'est pas sans inquiéter. En effet, puisque leurs orbites croisent régulièrement celle de la  Terre , ils pourraient éventuellement causer des dégâts à l'échelle régionale si l'un d'eux se trouve être sur une trajectoire de collision.  Les auteurs de cette étude, à paraître dans la revue  Astronomy & Astrophysics , soutiennent d'ailleurs que certains  astéroïdes , découverts ces dernières années appartiennent à ce  filon  météoritique. Selon ces chercheurs, ces objets seraient en réalité des morceaux d'un seul et même corps parent, qui se serait brisé voici plusieurs siècles. L'essaim des Taurides se manifeste durant quelques semaines plusieurs fois dans l'année. Il y a notamment les  Taurides du nord  (elles doivent leur nom au fait que leur radient se situe dans la partie nord de la  constellation du Taureau ), actives surtout entre le 20 octobre et le 10 décembre, et les Taurides du sud (dans la partie sud du Taureau), entre le 10 septembre et le 20 novembre. Dans les deux cas, les observateurs ne relèvent guère plus de cinq  météores  par heure lors de leur maximum (respectivement le 12 novembre et le 10 octobre). Toutefois, il arrive que certaines années, comme en 2015, soient plus riches que d'autres. Ces  sursauts  sont provoqués par la  gravité  de  Jupiter , laquelle repousse en partie vers notre planète le flux des particules que la comète 2P/Encke a laissé dans son sillage. Car oui, ces  essaims météoritiques  sont associés à cette  comète . Il est probable d'ailleurs, comme le supposent les chercheurs et d'autres avant eux, que  Encke  ne soit en fait qu'un fragment d'un corps qui fut beaucoup plus gros. Les astéroïdes 2015 TX24 et 2005 UR ont des orbites très similaires à celles des bolides de 2015 associés au courant des Taurides que les chercheurs ont analysé. Toutes les orbites se croisent à 540 millions de kilomètres du Soleil. Est-ce là que le corps parent s’est brisé ? © Pavel Spurný  et al.                               Plusieurs astéroïdes partagent une orbite similaire à celles de plusieurs bolides Le professeur Pavel Spurný et ses collègues se sont intéressés de près à quelque 144  bolides  du cru 2015, particulièrement actif. Ces boules de  feu  (en anglais,  fireball ), des météores plus brillants que d'ordinaire, ont été observées depuis 15 stations de l' European Fireball Network  réparties en Autriche, en République tchèque et en Slovaquie.    Ils ont pu inférer que 113 d'entre eux partagent des orbites aux  « caractéristiques communes et forment ensemble une structure  orbitale  bien définie » . À environ 3,6  unités astronomiques  du  Soleil  (approximativement 540 millions de kilomètres), ils ont relevé que leurs trajectoires se rapprochent toutes, ce qui suggère qu'ils pourraient être des éclats d'un corps qui s'est brisé à cet endroit. En outre, ils ont évalué dans leurs travaux que la  masse  de ces  météoroïdes  varie de 0,1 gramme à 1 tonne.  « Nous avons constaté que [ceux] de plus de 300 grammes étaient très fragiles, alors que ceux de moins de 30 grammes étaient beaucoup plus compacts »  écrivent-ils dans le  communiqué de presse . Tout indique d'après les données qu'ils ont compilées que des corps de taille métrique se baladent dans cette nouvelle « branche des Taurides », telle qu'ils l'appellent. Et d'autres encore qui sont plus gros, de l'ordre de plusieurs centaines de mètres. Pour eux, c'est quasiment une certitude, l'astéroïde 2015 TX24 appartient à cette famille, au  regard  de son  orbite  similaire. Et, ajoutent-ils,  « c'est très probable pour 2005 UR et possible 2005 TF50 » . Il est donc envisageable qu'il existe d'autres objets de cette taille, du genre que l'on n'aimerait pas voir  s’écraser sur la Terre ... Mais, comme toujours, ces corps sont sombres et froids, ce qui les rend difficiles à détecter.  Combien sont-ils exactement à être passés entre les mailles de nos filets ? Une poignée ou plusieurs dizaines ? Pour le savoir, les auteurs appellent à poursuivre les recherches sur ce courant des Taurides. Pour en savoir plus Révision des risques de collision d'astéroïdes avec la Terre Article de CIRS publié le 14/08/2003 Les grandes  météorites  se désagrègeraient plus facilement dans l' atmosphère  terrestre que ce qui était admis jusqu'à présent. La  fréquence  d'impacts potentiels catastrophiques de grandes météorites se trouve révisée à la baisse. Cette baisse serait d'un facteur 50, selon les calculs de Philip Bland, de l'Imperial College (Londres), et Natalia Artemieva, de l'Institute for Dynamics of Geospheres (Moscou) : la fréquence de collision avec la Terre d'un objet de diamètre supérieur à 220 mètres serait d'une tous les 170 000 ans, contre une tous les 3000 à 4000 ans dans les précédentes estimations. Une pluie de fragments pourrait cependant être aussi dévastatrice que l'impact d'une grande météorite. Le processus de désintégration est fonction de la composition de l'astéroïde. Environ 93 % des  astéroïdes  sont pierreuses. Le reste est essentiellement à base de  fer . Ces derniers sont plus lourds, se désagrègent moins facilement et sont susceptibles de causer plus de dégâts en cas de collision. Les météorites pierreuses se désagrègent complètement dans l'atmosphère plus facilement que ce que pensaient les scientifiques, suggérant que même les grands corps peuvent se désagréger avant de heurter la Terre. Les météorites de fer, se décomposant moins facilement en fragments, sont causes de nombre de cratères d'impact à la surface terrestre. Les chercheurs concluent qu'un cratère de 100 mètres serait creusé à la surface terrestre tous les 200 à 400 ans par des objets d'un diamètre de 3 à 5 mètres. Interview : la Terre menacée par des astéroïdes ?                       Depuis quelques années les scientifiques étudient la menace possible des géocroiseurs pour notre Planète. À l’image du scénario de l’extinction des dinosaures, ces astéroïdes sont-ils une menace pour la vie sur Terre ? Futura-Sciences a interviewé Jean-Pierre Luminet, astrophysicien de renom, afin d’en savoir plus.                                       "
}