{
    "description": "Une étude britannique suggère que dans l'utérus, les bébés préfèrent des images ressemblant à des visages, ce qui expliquerait qu'ils les reconnaissent dès la naissance. Toutefois, l'étude ne fait pas l'unanimité dans la communauté scientifique. ",
    "author": "Marie-Céline Jacquier",
    "title": "Les fœtus peuvent-ils reconnaître les visages ?",
    "newspaper": "Futura Sciences",
    "theme": "sante",
    "url": "http://www.futura-sciences.com/sante/actualites/grossesse-foetus-peuvent-ils-reconnaitre-visages-67591/",
    "date": "09/06/2017",
    "body": "Une étude britannique suggère que dans l'utérus, les bébés préfèrent des images ressemblant à des visages, ce qui expliquerait qu'ils les reconnaissent dès la naissance. Toutefois, l'étude ne fait pas l'unanimité dans la communauté scientifique.  Ce qu'il faut retenir Les sens, comme la vue et l'audition, se développent dans le ventre de la mère. À huit mois de grossesse, des fœtus tournent la tête vers une image qui ressemble à un visage. Il y aurait une prédisposition des bébés à préférer les visages. À la naissance, les bébés s'intéressent déjà aux visages qu'ils voient pour la première fois. Mais qu'en est-il avant, dans l' utérus  ? Le développement de la vision a lieu au milieu de la  grossesse  et c'est au cours du dernier trimestre que le  fœtus  distingue des formes lumineuses. Mais à la naissance, son acuité visuelle n'est pas très bonne, c'est pourquoi le fœtus doit lui aussi voir flou. Dans une nouvelle recherche parue dans  Curent Biology , des chercheurs de l'université de Lancaster ont montré à des bébés encore dans le ventre de leur mère, un stimulus ressemblant à un  visage  : il s'agissait de points lumineux arrangés de manière à ressembler aux  yeux  et à la bouche d'un visage. Ces images ont été présentées à travers la paroi utérine de 39 femmes enceintes de 34 semaines (8 mois).  Quand on leur projetait ces visuels, les  bébés  tournaient la tête pour les regarder. Si le même arrangement de points lumineux était inversé, de telle façon qu'il était plus compliqué de les reconnaître, les fœtus ne réagissaient pas. Les sens du bébé commencent à se développer dans le ventre de sa mère, d’où l’intérêt de lui parler avant la naissance. © Andrey Bandurenko, Fotolia                               Les bébés seraient prédisposés à reconnaître les visages Les chercheurs montrent donc que les fœtus humains dans le troisième trimestre de  grossesse  préfèrent regarder ce qui ressemble à des visages. Cette reconnaissance pourrait donc se développer avant même qu'il ait vu ses parents, après la  naissance . Par ailleurs, l'expérience montre aussi qu'il est possible de montrer des stimulus visuels de cette manière à un fœtus, dans le ventre de sa mère.    “ Le fœtus au troisième trimestre peut très bien entendre. J'aimerais encourager les parents à lire des livres. Ses sens se développent déjà dans l' utérus . Aussi, c'est pourquoi les futurs parents sont invités à interagir avec lui avant la naissance par différentes méthodes comme l'haptonomie.  Pour Vincent Reid, qui a mené cette recherche et qui s'exprime dans le  Telegraph  :   « le fœtus au troisième trimestre peut très bien entendre. J'aimerais encourager les parents à lire des livres » , ce qui les aiderait à établir un lien avec leur enfant. Cependant, il déconseille aux futures mamans d'éclairer leur ventre avec une  lumière  puissante, cela afin d'éviter d'endommager les yeux de leur bébé. À noter que d'autres scientifiques ont émis des réserves quant à ces résultats. D'après le site  Gizmodo , certains estiment que le  protocole  mis en place ne permet pas de démontrer que ce sont bien des visages que les fœtus reconnaissent. Un accouchement filmé par IRM                       Pour la première fois, des scientifiques de la Charité – Universitätsmedizin à Berlin ont filmé la naissance d’un bébé par imagerie par résonance magnétique (IRM). Les images sont diffusées en accéléré.                                       "
}