{
    "description": "GW170104 : c'est le nom de la troisième source d'ondes gravitationnelles détectée directement sur Terre par les membres de la collaboration Ligo. Il s'agit à nouveau de la fusion de deux trous noirs stellaires contenant chacun plusieurs dizaines de masses solaires.",
    "author": "Laurent Sacco",
    "title": "Ondes gravitationnelles : une troisième fusion de trous noirs détectée par Ligo",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/astronomie-ondes-gravitationnelles-troisieme-fusion-trous-noirs-detectee-ligo-67503/",
    "date": "05/06/2017",
    "body": "GW170104 : c'est le nom de la troisième source d'ondes gravitationnelles détectée directement sur Terre par les membres de la collaboration Ligo. Il s'agit à nouveau de la fusion de deux trous noirs stellaires contenant chacun plusieurs dizaines de masses solaires. Ce qu'il faut retenir La troisième source d'ondes gravitationnelles détectée sur Terre par Ligo s'appelle GW170104. Arrivées sur Terre le 4 janvier 2017, ces ondes ont voyagé à la vitesse de la lumière sur une distance d'environ 3 milliards d'années-lumière. Elles ont donc pris naissance pendant l'Archéen sur Terre, au moment où la vie unicellulaire se développait. Elles ont été produites par la fusion de deux trous noirs qui devaient contenir respectivement 31 et 19 masses solaires. La puissance libérée pendant un fraction de seconde dépassait celle de toutes les étoiles de toutes les galaxies de l'Univers observable. En septembre 2015, aux États-Unis, à peine après avoir été upgradés, les deux détecteurs d' ondes gravitationnelles  jumeaux  Ligo  détectaient leur premier signal, confirmant à nouveau l'une des prédictions les plus remarquables de la théorie de la gravitation relativiste d'Einstein, la  relativité générale . L'analyse conjointe avec les chercheurs européens membres d'un programme d'astronomie gravitationnelle similaire,  Virgo , allait établir qu'il s'agissait de des ondes émises par la  fusion  de deux  trous noirs stellaires . Une deuxième détection allait bientôt suivre en décembre de la même année.  Baptisées respectivement GW150914 et GW151226, ces sources d' ondes gravitationnelles  ont été l'objet d'une couverture médiatique abondante.  Futura  en a fait également un large écho car elles défiaient en partie les prévisions des théoriciens de l' astrophysique  relativiste qui ne s'attendaient pas à détecter en premier des fusions de trous noirs et surtout avec des  masses  aussi importantes. Futura était associé l’année dernière à une table ronde sur les ondes gravitationnelles qui s’est tenue à la Bibliothèque publique d'information, également connue sous le sigle BPI, la principale bibliothèque publique parisienne. Voici la vidéo de cette table ronde. © Bibliothèque publique d'information Deux masse solaires converties en ondes gravitationnelles par GW170104 Les membres de la collaboration Ligo viennent tout juste d'annoncer, notamment via une publication dans  Physical Review Letters ,   qu'une troisième source d'ondes gravitationnelles a été détectée et de nouveau très peu de temps après une nouvelle campagne d'observations qui a débuté en novembre 2016. La nouvelle source a été baptisée GW170104, ce qui indique qu'elle a fait vibrer le tissu de l' espace-temps  sur  Terre  le 4 janvier 2017.    Le signal détecté a été comparé à ceux générés sur  superordinateurs  avec différents jeux de valeurs possibles pour les modèles décrivant des sources d'ondes gravitationnelles pouvant être observées par Ligo. On a pu en déduire les informations suivantes : Il s'agit à nouveau d'une fusion de trous noirs stellaires qui s'est produite dans un  système binaire . Les masses des deux trous noirs étaient respectivement de 31 et 19 masses solaires environ et l'évènement s'est produit à environ 3 milliards d' années-lumière  de la Terre.  L'équivalent d'environ deux masses solaires aurait été rayonnée sous forme d'ondes gravitationnelles, ce qui veut dire que durant un court instant, la puissance émise dépassait largement la  luminosité  de l'ensemble des  étoiles  de toutes les  galaxies  de l' Univers  observable. Des explications très complètes sur ce que sont les ondes gravitationnelles, comment on les chasse et ce qu'elles peuvent nous révéler sur l'univers sont disponibles dans plusieurs billets que  Jean-Pierre Luminet  a consacrés à ce sujet sur son  blog  chez Futura : La « lumière gravitationnelle » (1/4) : principes de base  ; La « lumière gravitationnelle » (2/4) : de la barre à l’interféromètre  ; La « lumière gravitationnelle » (3/4) : l'évènement GW150914 . Une vision d'artiste du trou noir binaire à l'origine de GW170104. © LIGO/Caltech/MIT/Sonoma State (Aurore Simonnet)                                GW170104 et la naissance des trous noirs binaires de masses stellaires Le spectre de la lumière d'une étoile nous renseigne sur son champ de gravitation, son champ magnétique, sa composition chimique et sa température. De même, la forme des ondes gravitationnelles émises par la fusion de deux trous noirs recèle de précieuses informations sur leur nature mais aussi sur les lois de l'univers observable. Il est notamment possible de déduire la masse de chacun de ces trous noirs (avec bien sûr une marge d'erreur) ainsi que leur moment cinétique, c'est-à-dire la façon dont ils tournent sur eux-mêmes, dans le cadre de la  solution de Kerr , et leurs orientations réciproques et par rapport au plan de leur orbite. Bien que les estimations ne soient pas encore très solides en ce qui concerne les moments cinétiques, il semble qu'ils ne soient pas perpendiculaires à leur plan orbital dans le cas de GW170104. Comme le montre donc la représentation d'artiste ci-dessus du trou noir binaire avant sa fusion, il semble que les axes de rotation de ces astres compacts étaient inclinés par rapport à l'axe de ce plan orbital sans corrélations particulières. On pense tout l'inverse du deuxième cas de fusion détecté par Ligo en décembre 2015. Or, aussi bien les masses que les caractéristiques des moments cinétiques de ces trous noirs binaires peuvent nous indiquer les scénarios les plus plausibles pour expliquer la naissance de ces monstres.  S'ils sont nés ensemble à partir d'une étoile binaire donc chaque membre a fini par s'effondrer gravitationnellement une fois son carburant nucléaire épuisé, leurs moments cinétiques doivent être orientés dans la même direction et être peu inclinés par rapport à l'axe perpendiculaire à leur plan orbital. S'ils se sont formés par capture gravitationnelle, on doit alors s'attendre à tout le contraire. De telles captures sont relativement probables dans le cas des amas stellaires où les distances entre étoiles sont plus faibles car les trous noirs qui s'y forment vont en plus avoir tendance à chuter vers le centre de l'amas, ce qui va augmenter la probabilité de la capture. GW170104 apporte-t-il des indices d'une nouvelle physique ? Les valeurs élevées des masses déterminées par Ligo sont en revanche un peu difficile à expliquer mais plusieurs scénarios de formation de trous noirs binaires ont aussi été proposés pour compléter les deux précédents. GW170104 autorise toujours à penser que cette population d'astres compacts pourrait constituer une partie non négligeable de la  matière noire . Ils seraient alors des trous noirs primordiaux reflétant des conditions très particulières de la naissance de l'univers quand l'espace-temps était très turbulent et son contenu particulièrement chaud et dense, à tel point que sa description impose une théorie de la gravitation quantique. D'autres informations sur une nouvelle physique ont déjà pu être déduites de la forme de l'onde gravitationnelle émise par GW170104. Ainsi, certaines théories permettent de penser que la vitesse des ondes gravitationnelles pourrait être différente de la vitesse de la lumière, par exemple des théories bi-métriques dans lesquelles l'espace-temps n'a pas les mêmes caractéristiques selon le type d'ondes qui s'y déplace. Des effets de gravitation quantique pourraient aussi y produire des violations de l'invariance de Lorentz, de sorte que la vitesse de propagation des ondes gravitationnelles dépendrait de leurs fréquences. On a recherché un tel effet dans les sursauts gamma via les satellites  Fermi  et  Integral . Sans succès jusqu'à présent. Les derniers résultats de Ligo sont parfaitement compatibles avec la théorie de la relativité générale d'Einstein. Les ondes gravitationnelles semblent bel et bien toujours se propager à la vitesse de la lumière, ce qui pose d'ailleurs aussi également des bornes sur la masse éventuelle des gravitons, les photons supposés du champ de gravitation. Quoi qu'il en soit, nous en sommes encore au début de l'astronomie des ondes gravitationnelles et son futur s'annonce brillant dans tous les sens du terme. Hélas,  Ronald Drever  et  Pierre Binétruy  ne sont plus là pour le voir... Ondes gravitationnelles : leur détection expliquée en une minute                       Ça y est, des ondes gravitationnelles ont été détectées. Ces fluctuations de l’espace-temps proviennent de la fusion de deux trous noirs d’environ 30 fois la masse de notre Soleil. Découvrez dans cette vidéo comment les scientifiques de Ligo ont pu effectuer ces premières mesures.                                       "
}