{
    "date": "17/06/2017",
    "author": "Marie-Céline Jacquier",
    "url": "http://www.futura-sciences.com/sante/actualites/medecine-genes-zombie-reveillent-apres-mort-63291/",
    "newspaper": "Futura Sciences",
    "theme": "sante",
    "title": "Les gènes zombie se réveillent après la mort",
    "description": "Le 7 juin dernier, nous décrivions le projet controversé de l'entreprise Bioquark qui envisage de restaurer une activité neuronale chez des personnes en mort cérébrale. Cet essai clinique qui vise à « ressusciter les morts » utiliserait plusieurs techniques comme l'injection de cellules souches et la stimulation nerveuse. Or, l'an passé, des chercheurs ont démontré l'existence d'une certaine vie génétique après la mort : chez le poisson et la souris, des centaines de gènes seraient actifs après la mort, même au bout de plusieurs jours. Ces travaux montraient que la machinerie cellulaire ne s'arrête pas brutalement après le décès, voire que certains gènes sont activés.",
    "body": "Le 7 juin dernier, nous décrivions le projet controversé de l'entreprise Bioquark qui envisage de restaurer une activité neuronale chez des personnes en mort cérébrale. Cet essai clinique qui vise à « ressusciter les morts » utiliserait plusieurs techniques comme l'injection de cellules souches et la stimulation nerveuse. Or, l'an passé, des chercheurs ont démontré l'existence d'une certaine vie génétique après la mort : chez le poisson et la souris, des centaines de gènes seraient actifs après la mort, même au bout de plusieurs jours. Ces travaux montraient que la machinerie cellulaire ne s'arrête pas brutalement après le décès, voire que certains gènes sont activés. Article publié le 26 juin 2016 Quand le cœur et le  cerveau  cessent de fonctionner, que la respiration et le système circulatoire s'arrêtent, l'individu est déclaré comme  mort . Mais si le corps ne fonctionne plus, cela ne signifie pas forcément que toute vie s'est arrêtée... C'est ce que suggèrent deux articles parus récemment en ligne qui apportent les preuves d'une vie biologique après la mort.  Pour cette recherche, l'équipe du microbiologiste Peter Noble, de l'université de Washington, a étudié l'activité des  gènes  chez la souris et le poisson-zèbre. Ils voulaient savoir si les gènes réduisaient progressivement leur activité après le  décès , s'ils s'arrêtaient soudainement ou si certains étaient activés. Les chercheurs ont étudié une période de deux jours chez les  rongeurs  et de quatre jours chez les poissons-zèbres. Résultat : les gènes ne s'éteignaient pas tous progressivement après la mort ; à l'inverse, des centaines de gènes voyaient leur activité s'accélérer ! La plupart augmentaient leur activité dans les premières 24 heures mais certains gènes du  poisson  étaient toujours actifs au bout de quatre jours. En tout, ils ont identifié plus de 1.000 gènes du  poisson  et de la souris qui fonctionnaient toujours des jours après le décès et qui avaient même une activité augmentée : 515 gènes de la souris fonctionnaient encore 24 heures après le décès et 548 étaient toujours en état de marche quatre jours après le décès chez le poisson-zèbre.  L'étude de l'expression des gènes  post-mortem  pourrait permettre de déterminer l’heure d’un décès dans le cadre d’une enquête criminelle. © Photographee.eu, Shutterstock                               Des points communs génétiques entre la mort et le début de la vie Beaucoup de ces gènes étaient bénéfiques dans l'urgence : ils stimulaient l' inflammation , le  système immunitaire  ou luttaient contre le  stress . Mais d'autres étaient plus surprenants : certains gènes servaient à la construction de l' embryon  et ne s'exprimaient plus à la naissance, pour finalement ne se réveiller qu'après la mort ! Les cellules de l'organisme, juste après la mort, seraient donc dans une situation proche de celles d'un embryon qui se développe rapidement. Ces tentatives désespérées pour réanimer un corps mort se rapprochent donc de la construction d'un nouvel organisme, même si le travail effectué par ces gènes ne pouvait pas ramener l'organisme à la vie.    Mais tous ces gènes qui se réveillaient n'étaient pas forcément bénéfiques : certains favorisaient la croissance de  cancers , ce qui peut avoir des implications pour les  greffes d’organes  issus de cadavres. En effet, des études ont montré que les personnes qui reçoivent un  greffon  ont plus de risque de développer un cancer. Ce serait dû aux médicaments immunosuppresseurs administrés aux patients pour éviter le  rejet de greffe . Mais des gènes actifs  post-mortem  pourraient aussi expliquer ce risque cancéreux. Une des  applications  possibles de ce travail, développées dans l'un des deux articles parus sur  Biorχiv , concerne la  criminologie  : l'étude de l'activité des gènes  post-mortem  pourrait aider à dater un décès.  Il faut noter cependant que ces  résultats publiés en ligne  ne font pas l'objet d'une publication avec un comité de lecture. En définitive, comme l'explique Peter Noble dans  Science magazine , ce que l'on peut retenir de ces travaux c'est que nous pouvons encore beaucoup apprendre de la vie en étudiant la mort... Interview : le transhumanisme peut-il rendre l'Homme immortel ?                       La course vers l’Homme augmenté est en marche. Auparavant simple fantasme, le post-humain serait, selon certains, sur le point de naître. Futura-Sciences a rencontré Jean-Claude Heudin, directeur du laboratoire de recherche de l’IIM (institut de l’Internet et du multimédia) afin qu’il nous parle plus en détail du transhumanisme.                                       "
}