{
    "description": "Avant 1990, les scientifiques ne disposaient pas encore des satellites altimétriques et les mesures de la vitesse moyenne d'accroissement du niveau de la mer étaient donc moins précises qu'aujourd'hui. Une étude suggère que cette hausse aurait été surestimée à cette époque. Résultat : le niveau des mers pourrait avoir crû plus rapidement que prévu depuis les années 1990.",
    "author": "Nathalie Mayer",
    "title": "Le niveau de la mer monte plus vite que prévu",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/climatologie-niveau-mer-monte-plus-vite-prevu-29962/",
    "date": "26/05/2017",
    "body": "Avant 1990, les scientifiques ne disposaient pas encore des satellites altimétriques et les mesures de la vitesse moyenne d'accroissement du niveau de la mer étaient donc moins précises qu'aujourd'hui. Une étude suggère que cette hausse aurait été surestimée à cette époque. Résultat : le niveau des mers pourrait avoir crû plus rapidement que prévu depuis les années 1990. Le niveau de la mer pourrait monter de presque un mètre d’ici 2100                       Les satellites altimétriques sont un bon moyen de mesurer précisément la hausse du niveau des mers due au changement climatique. En orbite, ils sont témoins des plus subtils changements et peuvent les relever avec une précision millimétrique. Le Cnes (Centre national d'études spatiales) nous en dit plus au cours de cette vidéo.                                       Une équipe de  chercheurs européens  s'est intéressée à la  vitesse de l’accroissement du niveau des mers  entre 1902 et 1990. Selon les résultats de l'étude, cette vitesse aurait été moins élevée que ce que suggéraient jusqu'alors les modèles. Preuve pour les chercheurs que depuis environ 30 ans, les niveaux des océans montent encore plus rapidement que prévu. Rappelons qu'avant 1990, les chercheurs évaluaient le niveau de la mer à l'aide de marégraphes. Les mesures étaient alors sujettes à caution, compte tenu des différents facteurs (élévation ou affaissement des terres, vents, etc.) susceptibles de les impacter. Depuis le début des années 1990, les  satellites altimétriques  réalisent des mesures remarquablement précises. Grâce aux satellites altimétriques, les mesures du niveau de la mer ont été largement améliorées. © Nasa, Wikipédia, DP                               Une hausse du niveau des océans surestimée avant 1990 Dans leur nouvelle étude, les chercheurs européens ont croisé diverses données (marées, variations climatiques locales, fonte des  glaciers , etc.). De quoi construire un modèle décrivant les  variations du niveau de la mer  au cours du XX e  siècle.    Depuis 1990, ce nouveau modèle montre une hausse du niveau des océans cohérente avec les données enregistrées par les satellites. En revanche, ce modèle montre qu'avant 1990, la vitesse moyenne d'accroissement du niveau de la mer ne dépassait pas 1,1 millimètre par an. Une valeur nettement inférieure à celles données par les modèles traditionnels. Ces chiffres suggèrent que le niveau des océans a augmenté beaucoup plus rapidement que précédemment prévu ces deux — presque trois — dernières décennies. Par ailleurs, fin avril 2017, un groupe de chercheurs a montré qu'entre 2004 et 2015, le niveau des océans s'est accru au moins 25 % plus vite qu'entre 1993 et 2004. Pour en savoir plus La fonte des glaces accélère la montée du niveau des mers Article de Jean-Luc Goudet, paru le 04/05/2011 Le  Giec  a été trop prudent dans ses conclusions, affirme l'Amap, qui surveille le  climat  des régions  arctiques . La fonte des glaces,  banquise  et  inlandsis , est plus rapide que ce que l'on pensait et pourrait induire une montée du niveau des océans de 0,90 à 1,60 mètre en 2100. À la manière du Giec (Groupe d'experts intergouvernemental sur l'évolution du climat) qui conseille les pays membres de l'ONU, l'Amap ( Arctic Monitoring and Assessment Programme , programme de surveillance de l'Arctique) travaille pour les voisins de l'océan Arctique : Canada, Danemark, États-Unis, Finlande, Islande, Norvège, Russie et Suède. L'organisme vient de réaliser un rapport, élaboré sur la base d'études de climatologues, qui sera remis cette semaine à Hillary Clinton lors d'une réunion des représentants de ces pays le 12 mai prochain. Ce rapport est déjà disponible ( Snow, Water, Ice and Permafrost in the Arctic (SWIPA) 2011 - Executive Summary , au format PDF et en anglais, voir d'autres liens au bas de cet article). Il aboutit à des conclusions assez alarmistes. Selon lui, il faut s'attendre à la fin du siècle à une hausse du  niveau des océans  comprise entre 90 centimètres et 1,60 mètre. L'estimation est nettement supérieure à celle du Giec publiée en 2007 et qui indiquait entre 20 et 60 centimètres en 2100. Rappelons que le réchauffement du climat induit une hausse du niveau des mers par deux mécanismes : l'augmentation de  volume  des eaux superficielles due à l'élévation de température de l'eau (sa densité diminue) et fonte des grands réservoirs d' eau douce  actuels, en particulier les inlandsis du Groenland et de l' Antarctique . D'après l'Amap, la régression des  glaciers  du Groenland aurait été quatre fois plus forte entre 2004 et 2009 que lors de la période 1995-2000. Les régions polaires, et en particulier l'Arctique, vivent un réchauffement plus rapide que les faibles latitudes. © Amap (image extraite du rapport)                       Marée haute en 2100 Toujours selon le rapport, le Giec aurait été trop prudent dans ses estimations. Actuellement, la régression estivale de la banquise arctique (de l'eau de mer, dont la fonte ne provoque pas d'élévation du niveau de la mer) bat régulièrement des records et il est probable que l'océan Arctique sera libre de glace en été dans trente ou quarante ans, affirme le rapport. L'évolution dans les régions arctiques, où le réchauffement est plus important qu'aux  latitudes  plus basses, est rapide, souligne le rapport, comme on le remarque sur l' inlandsis groenlandais . La réduction annuelle de la couverture glaciaire est passée de 50 gigatonnes entre 1995 et 2000 à plus de 200 gigatonnes entre 2004 et 2008. Ce n'est pas la première étude qui conduit à une prévision de hausse du niveau de la mer plus élevée que les  pronostics  du Giec. En 2009, plusieurs articles prédisaient  entre 0,75 et 1,90 mètre  à la fin du siècle. Très récemment,  James Hansen et Makiko Sato  concluent à une hausse qui pourrait aller jusqu'à 5 mètres ! Les mécanismes à l'œuvre sont en effet complexes, avec de nombreuses  rétroactions , positives et négatives. Par exemple, la fonte de la neige ou de la glace accélère le réchauffement du sol qu'elle recouvrait puisqu'elle fait disparaître cette couche qui réfléchissait la  lumière  solaire. Ce phénomène vaut également pour la banquise, qui, par son  pouvoir réflecteur , réduit l'échauffement de l'eau sous-jacente. La diminution de surface de cette banquise conduit donc à une élévation de la température de l'eau, surtout en été, ce qui, finalement, aboutit à une hausse du niveau. Les hausses annoncées par ce rapport auraient à l'évidence des conséquences très lourdes sur la vie des populations côtières actuelles. La conférence réunissant les pays concernés aura donc un bon sujet de discussion... "
}