{
    "description": "Depuis son poste d'observation à environ 1,5 million de kilomètres, le satellite DSCOVR a repéré sur Terre plusieurs centaines de flashs brillants et énigmatiques, qui ont inquiété des internautes. Des chercheurs ont mené l'enquête pour comprendre le phénomène. Leur conclusion : ce sont bien des reflets du Soleil, comme on le supposait, mais pas sur l'océan ou des lacs. Plutôt sur des particules de glace en haute altitude.",
    "author": "Xavier Demeersman",
    "title": "Les mystérieux flashs lumineux vus depuis l’espace enfin expliqués",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/terre-mysterieux-flashs-lumineux-vus-depuis-espace-enfin-expliques-67346/",
    "date": "17/05/2017",
    "body": "Depuis son poste d'observation à environ 1,5 million de kilomètres, le satellite DSCOVR a repéré sur Terre plusieurs centaines de flashs brillants et énigmatiques, qui ont inquiété des internautes. Des chercheurs ont mené l'enquête pour comprendre le phénomène. Leur conclusion : ce sont bien des reflets du Soleil, comme on le supposait, mais pas sur l'océan ou des lacs. Plutôt sur des particules de glace en haute altitude. Ce qu'il faut retenir Le satellite DSCOVR, qui ne quitte pas la Terre des yeux depuis 2015, a observé 866 flashs en un an. Ces points lumineux n’apparaissent pas seulement sur les océans, comme le croyait, mais aussi sur les terres émergées. Des chercheurs ont trouvé une explication : des couches horizontales de particules de glace dans l'atmosphère. L'astrobiologiste Carl Sagan, qui connaissait le phénomène, pensait qu'il y avait peut-être là un indice intéressant à chercher sur d'autres planètes. Lancé en 2015 et posté entre le  Soleil  et la  Terre , à 1,5 million de km de nous, le satellite  DSCOVR  ( Deep Space Climate Observatory ) ne quitte pas des  yeux  notre Planète bleue afin d'épier tous les changements de son  écosystème . Interpellé il y a plusieurs mois quant aux mystérieux reflets lumineux apparaissant sur des clichés (ils sont accès libre sur un  site dédié ) par des internautes très attentifs, Alexander Marshak, chercheur de la mission au GSFC ( Goddard Space Flight Center ) de la Nasa, a composé une équipe pour creuser la question. Lui-même, qui réceptionne quotidiennement les images, avait déjà relevé la présence de ces flashs. Le phénomène n'est pas nouveau. En effet, dans son enquête, il s'est aperçu que  Carl Sagan  en parlait en 1993 après avoir examiné les clichés de la  Terre  qu'avait pris la sonde  Galileo , revenue pour bénéficier d'une  assistance gravitationnelle  dans son périple vers  Jupiter . Comme ces éclats avaient été vus sur les océans et pas sur les terres émergées, il a d'abord été conclu qu'il s'agissait de simples reflets du Soleil sur une surface d'eau lisse. En réalité, Carl Sagan et ses collègues n'avaient pas vu qu'il y en avait aussi sur les terres. Un flash lumineux vu par l’instrument Epic du satellite DSCOVR en plein centre du globe terrestre. © Nasa, GSFC                               866 reflets observés en un an Sur les images prises quotidiennement avec l'instrument Epic ( Earth Polychromatic Imaging Camera ) du satellite, Alexander Marshak a vu le même phénomène autant sur les mers que sur les terres émergées. Y avait-il des lacs, des étangs à ces endroits-là ? Non, répond-il,  « le reflet était trop grand, ça ne pouvait pas être ça » .    Au total sur un peu plus d'une année, de juin 2015 à août 2016, ils en ont compté 866. Alors, si ce n'est pas le reflet du Soleil sur de l'eau, qu'est-ce que c'est ? Pour trouver leur réponse, les chercheurs se sont d'abord demandé où l'on trouve de l'eau ailleurs sur Terre... Eh bien, dans l' atmosphère . Est-ce que les particules de glace à très haute altitude pourraient être impliquées ?  Après plusieurs expériences dont il ont rendu compte dans un article qui vient de paraître dans  The Geophysical Research Letters , ils sont arrivés à une explication. Les angles selon lesquels ils sont observés et l'altitude des  cirrus  mesurés à travers deux canaux d'Epic là où des flashs ont été détectés accusent plutôt des particules de glace organisées en structures à peu près horizontales. Gif animé montrant la position du satellite DSCOVR sur le point de Lagrange 1, entre la Terre et le Soleil. © Nasa, GSFC                               Un outil pour trouver de la vie ailleurs ? En 1993, Carl Sagan se demandait si ce phénomène pouvait aider à détecter des biosignatures sur des mondes lointains, au-delà de notre  Système solaire . Une question plus que jamais d'actualité au  regard  des milliers d' exoplanètes  découvertes depuis 20 ans. Ces reflets ne pourraient-ils pas trahir une  planète habitable , pourvue d'une atmosphère ?  La Nasa nous dit qu'en tant que géophysicien,  « Marshak étudie maintenant la  fréquence  de ces couches de particules de glace horizontales et si elles sont assez communes pour avoir un impact mesurable sur la quantité de  lumière  solaire qui traverse l'atmosphère. Si c'est le cas, c'est une caractéristique qui pourrait être incorporée dans les modèles informatiques quant à la quantité de  chaleur  qui atteint et quitte la Terre » . Le transit de la Lune devant la Terre filmé depuis l’espace                       Non, cette vidéo n’est pas un montage. C’est bien la face cachée de la Lune qui se révèle, et devant la Terre en plus... Construit avec une série d'images prises par le satellite DSCOVR, ce clip donne un point de vue pour le moins étonnant de notre planète.                                       "
}