{
    "description": "La Journée mondiale des espèces menacées se célèbre tous les ans le 11 mai. L'occasion cette année, de faire un petit point de la situation. Dans la fameuse Liste rouge de l'UICN, sortie en septembre 2016, quatre grands singes - sur six ! - étaient classés dans la catégorie « En danger critique d'extinction ». Chimpanzés et bonobos sont mieux lotis : ils ne sont « qu'en danger »... Dix espèces emblématiques ont ainsi changé de statut, venant s'ajouter à celles que l'UICN avait présentées lors du sommet de Copenhague, en 2009, comme victimes du réchauffement climatique.",
    "author": "Par Grégoire Macqueron, Futura",
    "title": "Top 20 des espèces menacées par le réchauffement climatique et l'Homme",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/developpement-durable-top-20-especes-menacees-rechauffement-climatique-homme-21853/",
    "date": "13/05/2017",
    "body": "La Journée mondiale des espèces menacées se célèbre tous les ans le 11 mai. L'occasion cette année, de faire un petit point de la situation. Dans la fameuse Liste rouge de l'UICN, sortie en septembre 2016, quatre grands singes - sur six ! - étaient classés dans la catégorie « En danger critique d'extinction ». Chimpanzés et bonobos sont mieux lotis : ils ne sont « qu'en danger »... Dix espèces emblématiques ont ainsi changé de statut, venant s'ajouter à celles que l'UICN avait présentées lors du sommet de Copenhague, en 2009, comme victimes du réchauffement climatique. Photos : De fascinants portraits de gorilles Portrait de gorille                                       Le regard vers le lointain, l’air songeur, le gorille, qui compte parmi nos plus proches cousins, semble bien avoir quelque chose d’humain en lui. S'il jouit d'une mauvaise réputation, le plus imposant des grands singes est en fait le plus paisible. © Sébastien Meys                                                                       Jeune gorille à l’heure du repas                                       En toute quiétude, cet herbivore se délecte des feuilles, des tiges, des racines et des fruits à sa portée. Mais il n’est pas complètement végétarien car, au passage, il se nourrit aussi de termites ou d’autres insectes. © Sébastien Meys                                                                       Femelle gorille perdue dans ses pensées                                       Que peut-il bien se passer dans la tête de cette femelle gorille ? Ces grands singes sont réputés pour être dotés de très grandes capacités cognitives. Comptant parmi les rares espèces à se reconnaître dans le miroir, ils recourent à certaines plantes pour se débarrasser des parasites intestinaux et disposent d’un langage gestuel complexe. Une étude de 2009, menée par Émilie Genty et Richard Byrne (université de St Andrews, Écosse), semble même indiquer qu’il existe 102 gestes universellement utilisés par les différentes espèces de gorilles. © Sébastien Meys                                                                       Gorille pensif                                       Ce gros plan n’est pas sans rappeler la plus célèbre des sculptures de Rodin. Ce géant, jugé menaçant et agressif, se révèle en réalité doux et timide. Brassens se trompait lorsqu’il chantait Gare au gorille car nous n'avons pas à nous méfier de lui. C'est plutôt à lui de nous craindre puisqu'il est menacé d’extinction. © Sébastien Meys                                                                       Maman gorille et son petit                                       Affectueuses et attentionnées, les femelles gorilles entretiennent un rapport étroit avec leurs petits et ce durant de longues années, comme tous les grands singes. © Sébastien Meys                                                                       Jeune gorille en train de manger                                       Les groupes de gorilles sont constitués d’un mâle dominant, d’autres mâles adultes parfois, de femelles, et de jeunes. Ces derniers sont sevrés vers l'âge de 2 ans et demi. Ils entament alors le régime herbivore caractéristique de leur espèce. © Sébastien Meys                                                                       Gros plan sur le visage d’un gorille                                       Ce gorille, qui nous regarde presque les yeux dans les yeux, ne peut nous laisser indifférents. Tout simplement parce qu’il fait partie de notre grande famille des anthropoïdes et que ses cellules contiennent plus de 98 % d’ADN en commun avec les nôtres. © Sébastien Meys                                                                       Gorille en pleine communication vocale                                       Les gorilles communiquent par le geste mais aussi par la voix. Ils disposent d’un répertoire vocal qui leur permet de dialoguer avec les autres membres du groupe (par exemple pour les avertir d’un danger). Parfois, ils peuvent aussi échanger avec un autre groupe qui rôde à proximité, de manière à l'intimider. Le gorille est connu pour se taper sur le torse. Les scientifiques ont d’abord pensé que ce comportement était réservé au mâle dominant, pour exprimer sa force. Il semble en réalité que tous les membres de la troupe effectuent ce geste qui pourrait être un signe de bienvenue. © Sébastien Meys                                                                       Jeunes gorilles en train de s’amuser                                       Comme chez beaucoup de mammifères, le jeu prend une place importante dans la vie des jeunes gorilles. Entre eux, ils s’amusent. Une façon ludique d’apprendre les dures règles de la vie. © Sébastien Meys                                                                       Maman gorille tenant son bébé dans les bras                                       Une femelle gorille reste toujours près de son bébé et veille sur lui. Observation intéressante : les adultes adaptent leur langage à celui de leurs petits, tout comme nous le faisons au sein de notre espèce. Ce comportement, démontré chez les gorilles, n’a pas été souvent observé dans le reste du monde animal. © Sébastien Meys                                                                       Bébés gorilles sortant la tête                                       Les gorilles sont des singes très sociaux. Tout comme chez l'Homme, le contact physique est important, surtout pour les petits. © Sébastien Meys                                                                       Regard de gorille                                       Les gorilles sont des singes calmes qui vivent en toute quiétude. Le regard vers le lointain, ils ont le temps de réfléchir. © Sébastien Meys                                                                       Mâle dominant aussi appelé dos argenté chez les gorilles                                       Un groupe de gorilles est placé sous la protection et la domination d’un mâle dont le pelage du dos prend une teinte gris argenté. D’autres mâles adultes, au dos noir, sont parfois tolérés, mais il leur est interdit de se reproduire, ce privilège étant réservé au chef de tribu. De toute manière, contrairement à l’image véhiculée par des œuvres telles que King Kong, cet animal, symbole de virilité, n’est pas vraiment porté sur la chose... © Sébastien Meys                                                                       Gorille amenant son doigt à la bouche                                       Cliché original d’un jeune gorille en pleine intimité avec son propre corps. © Sébastien Meys                                                                       « Gorilles, portraits intimes »                                       Ce livre, dont sont tirés tous ces clichés, cache encore bien d’autres portraits de gorilles, plus beaux les uns que les autres. Il est signé Florence Perroux, responsable de la conservation et de la pédagogie au zoo de La Palmyre (Charente-Maritime), et Sébastien Meys, photographe animalier spécialisé dans les primates, et plus particulièrement les grands singes. © Sébastien Meys                                                                       Article paru le 08/09/2016 Sur les 82.954  espèces , animales et végétales, suivies par l' UICN  (Union internationale pour la conservation de la nature), 23.928 sont, en septembre 2016, « menacées d' extinction  », selon la terminologie de la fameuse  Liste rouge , un suivi réalisé depuis 1964. Soit 29 %. C'est le constat de la dernière édition, parue le 4 septembre 2016. Comme le montrait une étude de 2015, les  grands herbivores  terrestres sont en mauvaise posture. Alors que l'UICN tient à Hawaï son congrès mondial 2016, c'est la situation des grands singes qui est désignée comme préoccupante, avec quatre espèces dont les effectifs se sont considérablement réduits.     Le Gorille de l’est Gorilla beringei , jusque-là « En danger », est désormais inscrit dans la catégorie « En danger critique d'extinction ». En 20 ans, affirme l' UICN , la population a diminué de plus de 70 %, pour se réduire aujourd'hui à moins de 5.000 individus. Une  sous-espèce , le  Gorille  de Grauer, ou  Gorille  des plaines orientales ( G. b. graueri ), ne serait plus représentée que par 3.800 individus (en 2015), contre 16.900 recensés en 1994. C'est la réduction de leurs territoires qui affecte ces grands singes, mais aussi le braconnage. Mieux protégée, le Gorille de montagne, une autre sous-espèce ( G. b. beringei ), a, elle, vu ses effectifs augmenter mais la population connue n'est que de 880 individus. Koko , femelle gorille en captivité qui a participé durant de longues années à des expériences sur le langage et le comportement. On la voit ici avec Smoky, un chat qui était son compagnon. C'est le cadeau qu'elle avait demandé pour son quarante-quatrième anniversaire, après la mort de son précédent chat, qu'elle avait elle-même surnommé All ball. Alors que l'on connaît si mal le comportement de cette espèce, les congénères sauvages de Koko sont apparemment voués à disparaître. ©  Gorilla Foundation                                Le Gorille de l’ouest et les orangs-outans Installées à l'ouest de l'Afrique centrale, les populations de Gorille de l'ouest ( Gorilla gorilla ) sont en décroissance. L'espèce est désormais « au bord de l'extinction », selon l'UICN, et pour les mêmes raisons que le Gorille de l'est. L' Orang-outan  de Bornéo et l'Orang-outan de Sumatra le sont également. Dans l'édition du 4 septembre 2016 de la Liste rouge de l'UICN, ces deux grands  primates  asiatiques sont classés « En danger critique d'extinction ». À Bornéo et à Sumatra, la réduction drastique des surfaces de forêts où ils vivent est la première cause de la raréfaction des orangs-outans. Le Zèbre des plaines Longtemps, les grands troupeaux de  zèbres  ( Equus quagga ) ont abondé en Afrique mais les populations ont régressé de 24 % en 14 ans, de 660.000 à 500.000 individus. L'UICN, qui classait ce grand  mammifère  dans la catégorie « Préoccupation mineure », le considère désormais comme « Quasi menacé », constatant la diminution dans 10 des 17 pays de son  aire de répartition .  « Le Zèbre des plaines est menacé par la chasse, pour la viande de brousse et les peaux, en particulier quand les animaux sortent des aires protégées »  explique l'UICN. Symboles des savanes africaines, les troupeaux de zèbres se font de moins en moins nombreux car leur viande est appréciée des humains. © Paul Maritz, cc by 2.5                               Les antilopes céphalophes Comme les zèbres des plaines, trois espèces d'antilopes africaines, le Céphalophe à bande dorsale ( Cephalophus dorsalis ), le Céphalophe à ventre blanc ( Cephalophus leucogaster ) et le Céphalophe à  dos  jaune ( Cephalophus silvicultor ) en restaient jusque-là au statut « Préoccupation mineure ». Mais, en dehors des régions protégées, la chasse illégale et la réduction de leurs territoires en font des espèces « Quasi menacées ». Antilopes africaines, les céphalophes sont de petites tailles et vivent surtout dans les forêts, comme cette  Cephalophus silvicultor . Leurs populations ont beaucoup diminué ces dernières décennies. © Raul654, CC BY NC-SA 3.0                               Les dix espèces menacées par le réchauffement climatique Les dix espèces suivantes sont, elles, directement affectées par le changement climatique - lequel est d'origine anthropique -, comme le démontrait le  rapport de l’UICN  présenté à l'occasion du sommet sur le  climat  de Copenhague, en 2009. Sans surprise, ce sont les  écosystèmes  polaires qui soufrent le plus, mais les milieux tropicaux sont eux aussi touchés. Sans action décisive face au changement climatique, ces espèces qui font partie du patrimoine de notre société à travers les paysages, l'iconographie, les statues, les films, les logos d'entreprise ou encore les contes, risquent de disparaître. Le renard polaire Habitué des régions  arctiques , le  renard polaire  ( Vulpes lagopus ) est adapté au froid. Le réchauffement de ce milieu, plus important et plus rapide qu'aux basses  latitudes , affecte la survie de la  faune . Un renard polaire, avec son pelage différent de celui du renard roux, qui lui permet de résister à des températures très basses. © Domaine public                               Le koala cendré Symbole de l'Australie avec le  kangourou , le  koala  cendré ( Phascolarctos cinereus ) est menacé par l'évolution du climat et la réduction de son  biotope . Le manchot empereur Comme le renard polaire, le  manchot empereur  ( Aptenodytes forsteri ) voit son milieu, sur la côte de l' Antarctique , changé au fil des années. Des manchots empereurs en Antarctique, excellemment adaptés au froid, par leur physiologie mais aussi par leur comportement. © Sandwichgirl, Flickr, cc by-nc-nd 2.0                               Le poisson-clown L'amphiprion, ou poisson-clown ( alias   Nemo ), vit sur les  récifs coralliens . Tout ce qui affecte les coraux a donc une influence directe sur la vie des populations de cette espèce. Les activités humaines et le réchauffement des eaux superficielles de l'océan constituent pour lui une menace. Le béluga Ces grands  cétacés  blancs, qui affectionnent l'océan Arctique et ne descendent jamais à moins de 50° de latitude, préfèrent les eaux froides et sont donc sensibles au réchauffement des eaux superficielles. Ils souffrent, directement, des activités humaines, comme la pollution sur la côte atlantique du Canada. Le béluga fréquente les régions littorales mais aussi la haute mer des régions arctiques et subarctiques. Les effectifs sont peu nombreux. © Steve Snodgrass, Flickr:Beluga, CC BY 2.0                               Le saumon La huitaine d'espèces que les humains appellent saumons sont presque toutes en régression, avec des causes diverses et mal estimées. La  surpêche , le réchauffement des eaux et la pollution des rivières par les  pesticides  sont des facteurs fortement soupçonnés. Le phoque marbré Bien connu en baie de Somme, le  phoque marbré  (ou annelé) est malmené par les modifications du climat dans les régions arctiques. La tortue luth Avec des effectifs en baisse, la  tortue luth  ( Dermochelys coriacea ) est considérée par l'UICN comme une espèce « vulnérable ». Ces  reptiles  sont piégés (et meurent noyés) dans les grands filets de  pêche  et voient se raréfier les endroits de la côte où elles peuvent pondre sereinement. L'espèce, cependant, est protégée. La protection de l'espèce depuis de nombreuses années porte ses fruits. Mais les effectifs sont toujours en diminution, d'après les données de l'UICN. © Brian J. Hutchinson                               Le corail acropore Acropora est le  corail  le plus abondant dans les récifs de la planète. Son état de santé global est donc celui des récifs : déclinant. Les causes (activités humaines sur le littoral et réchauffement des eaux superficielles) sont bien documentées. Le kokerboom Cet aloès de Namibie, encore appelé  arbre  carquois ( Aloe  dichotoma  de son nom scientifique), supporte mal l'élévation des températures de sa région. Depuis plusieurs années, il opère une migration vers le nord, à la lente  vitesse  dont sont capables les populations de végétaux. Le kokerboom (soit arbre carquois en français) est endémique de l'Afrique du Sud et de la Namibie. Il peut vivre jusqu'à 350 ans. © Wendy Foden                       Que faire pour protéger le futur de ces espèces ?  Voici les conseils de l'UICN : Au niveau personnel : réduire sa consommation d' énergie  ; Au niveau politique : s'assurer que les dirigeants politiques adhèrent à un engagement fort de réduction des  gaz à effet de serre  dès maintenant ; Au niveau social : faire circuler l'information sur les effets du changement climatique sur les espèces ; Au niveau social, toujours : trouver un moyen de soutenir la conservation des espèces près de chez soi et soutenir les organisations qui travaillent à la sauvegarde des espèces menacées par le changement climatique. "
}