{
    "description": "Depuis 50 ans, les technologies cryogéniques à bord des lanceurs Ariane sont de la responsabilité d'Air Liquide. Le groupe est « ",
    "date": "22/06/2017",
    "author": "Rémy Decourt",
    "theme": "sciences",
    "title": "Les technologies cryogéniques d'Ariane 6 décryptées par Air Liquide",
    "newspaper": "Futura Sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/astronautique-technologies-cryogeniques-ariane-6-decryptees-air-liquide-67606/",
    "body": "Depuis 50 ans, les technologies cryogéniques à bord des lanceurs Ariane sont de la responsabilité d'Air Liquide. Le groupe est «  autorité de conception cryogénique pour le système de lancement Ariane 6  ». Xavier Vigor, directeur des technologies avancées d'Air Liquide, nous explique le rôle de sa société dans le développement de ce futur lanceur. Vous serez surpris de la complexité de la tâche. Ce qu'il faut retenir Air liquide est responsable du froid à bord d'Ariane 6. Des ergols (hydrogène et oxygène liquide) identiques pour les deux étages très différents l'un de l'autre. Pas de rupture technologique significative mais des évolutions de performance. Des technologies très innovantes pour faire fonctionner le moteur Vinci. Partenaire historique dans toutes les phases de développement et d'évolution des  lanceurs  du programme Ariane, «  Air  Liquide  participe au projet du futur  lanceur européen Ariane 6  », nous explique Xavier Vigor, directeur des technologies avancées de la société. Dans la nouvelle organisation industrielle mise en place par ArianeGroup pour rationaliser l'outil industriel, qui se traduit par beaucoup moins de dispersion sur des sites en Europe et une chaine d'assemblage d'un étage complet à un seul endroit,  Air  Liquide est «  autorité de conception cryogénique pour le système de lancement Ariane 6  ». Reconnue pour son expertise cryogénique unique en Europe, l'entreprise a été choisie pour la fourniture d'équipements de ce type destinés à la propulsion du futur lanceur européen Ariane 6. Au sol, «  pour la production des  ergols  ( hydrogène  et  oxygène  liquide) et des installations nécessaires pour approvisionner le lanceur  », puis à bord du lanceur avec «  la fourniture des lignes d'alimentation des réservoirs des moteurs  ». Air Liquide a été sollicité pour sa compétence en  matière  de développement mais aussi de conseil. Le groupe sera également chargé des études cryogéniques visant à valider les équipements. Dans le cadre de cette nouvelle organisation industrielle, qui diffère de celle mise en place pour développer et construire les lanceurs de la famille Ariane 5, des choix ont été faits pour rationaliser l'outil. Cela se traduit par une politique qui regroupe les capacités industrielles des partenaires autour de  clusters  d'excellence (par exemple, les éléments composites chez CASA, les éléments métalliques chez MT-A, l'expertise cryogénique d'Air Liquide, etc.) et l'organisation de ces  clusters  autour d'une approche Lean globale, de façon à cadencer la production, comme si ArianeGroup avait une grande usine de production des éléments du lanceur Ariane 6 à travers l'Europe. Les installations d’essais du site d’Air Liquide Advanced Technologies, à Sassenage (38). © Air Liquide                               Toujours des usines dans toute l’Europe, mais spécialisées L'autre élément de cette stratégie consiste à moins de dispersion dans la production des éléments du lanceur sur des sites en Europe, entre l'Allemagne, l'Espagne, la Belgique, la Russie, la France, la Suisse ou l'Italie, avec une chaine d'assemblage complète d'un étage à un seul endroit, ce qui n'était pas le cas avec Ariane 5 où seul le retour géographique prévalait au détriment, souvent, de l'efficacité industrielle.    Ainsi, le réservoir d'oxygène liquide de l'étage supérieur était fabriqué chez Air Liquide, tandis que les trois autres (ceux d'hydrogène et d'oxygène liquide de l'étage principal et celui d'hydrogène liquide de l'étage supérieur) étaient réalisés aux Mureaux dans le cadre du GIE Euro Cryospace. Avec Ariane 6, l'étage principal sera réalisé aux Mureaux et l'étage supérieur à Brême. Dans ce nouveau schéma industriel, Air Liquide va fournir «  les lignes cryogéniques, certains équipements de haute technicité des réservoirs et son expertise dans tout ce qui touche de près ou de loin à la  cryogénie  ». Dans son usine de Sassenage au pied du Vercors, le Centre d'essais d'Air Liquide sera également utilisé pour «  tester, contrôler et qualifier des équipements pour les besoins du lanceur Ariane 6  ». Dans ce contexte, Air Liquide a signé fin 2016, «  plusieurs contrats pour la fourniture d'équipements cryogéniques destinés à la propulsion du lanceur, ainsi qu'à la conception et la réalisation des systèmes de fluides cryogéniques du nouvel Ensemble de lancement Ariane (ELA4) du  Centre spatial guyanais  (CSG)  ».  Du point de vue de l'activité sur le site de Sassenage, «  Ariane 6 nous incite à changer de schéma industriel, notamment sur la partie fabrication  ». En revanche, le programme Ariane 6 et l'entreprise étendue (« Extended Entreprise ») voulue par ArianeGroup, où l'on ne travaille plus dans une relation client-fournisseur classique, en imposant des solutions, mais plutôt dans une relation de partenariat où l'on demande ce qu'un partenaire industriel est capable de faire pour un coût objectif donné, «  améliore nos technologies  cryotechniques  et nos coûts industriels, ce qui doit nous permettre d'aller vers d'autres marchés spatiaux, en Europe ou dans le reste du monde. De ce point de vue, c'est très salutaire  ». En d'autres termes, Air Liquide ne prévoit pas de baisses de son activité spatiale, mais «  la part d'Ariane 6 sera proportionnellement plus faible que le programme Ariane 5, car on fait le pari de développer de  nouvelles activités spatiales  ». Cryofenix ou une expérience de microgravité pour améliorer les performances d’Ariane 6. Réalisé en février 2015, ce démonstrateur a testé en vol pour la première fois en Europe, le comportement d’hydrogène liquide cryogénique (soit à une température de -253 °C) durant 6 mn de microgravité © Anders Aberg, SSC Vidsel Test range                       Le rôle clé d’Air Liquide dans la mise en œuvre du moteur Vinci Par rapport à  Ariane 5 , si Ariane 6 ne marque pas de  ruptures technologiques  significatives, il y a des évolutions de performance notamment avec le nouveau moteur cryogénique réallumable Vinci de l'étage supérieur. Cette possibilité est un «  élément fondamental pour accéder à des  orbites  à haut  périgée  après une phase de croisière de plusieurs heures et optimiser la mise à poste des satellites  ». Une nouveauté pour l'Europe qui nécessite des technologies spécifiques apportées par Air Liquide. «  Une dizaine de ces technologies ont été maturées dans nos installations de Sassenage et sont aujourd'hui utilisées pour Ariane 6  », pour s'assurer que le moteur Vinci fonctionnera correctement en orbite, notamment lors des phases de rallumage en  gravité  nulle ou en  microgravité . Il s'agit de s'assurer que  « les ergols présents dans le réservoir, les tuyaux ou le moteur ne flottent pas et qu'ils soient toujours proches de la chambre de combustion » . Air Liquide a développé une technologie qui permet «  d'éviter que le liquide cryogénique stationne sur les parois du réservoir avec un risque réel d'évaporation  ». Sans ce dispositif, le «  réallumage de l'étage supérieur Vinci n'aurait pu être certain !  » Air Liquide dispose aussi de modèles de calcul «  capables de prédire le comportement du  LOX  en gravité dans un réservoir soumis aux effets du  rayonnement solaire , un des paramètres susceptibles de perturber le bon fonctionnement du moteur  ». Enfin, compte tenu de la nécessité de «  maintenir les ergols des réservoirs à des niveaux de température très bas (hydrogène liquide à -253 °C, oxygène à -183 °C)  », Air Liquide «  vérifiera le bon dimensionnement de la protection thermique du lanceur pour maintenir les bonnes gammes de températures  ». Il faut savoir que sur les surfaces externes du lanceur, la température peut monter jusqu'à quelque 700 °C pour une distance de seulement trois centimètres entre ces deux températures. "
}