{
    "description": "Des scientifiques ont mis au jour, sur un site marocain, des restes d'",
    "author": "Nathalie Mayer",
    "title": "Homo sapiens : l'Homme aurait 100.000 ans de plus qu'on ne le pensait",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/homme-homo-sapiens-homme-aurait-100000-ans-plus-quon-ne-pensait-27053/",
    "date": "08/06/2017",
    "body": "Des scientifiques ont mis au jour, sur un site marocain, des restes d' Homo sapiens  datant de plus de 300.000 ans, alors que les plus anciens fossiles connus dataient d'environ 200.000 ans. De quoi remettre en cause nos idées sur l'origine géographique et l'évolution de l'humanité. Ce qu'il faut retenir Des restes de cinq  Homo sapiens , datés, avec précision, de 315.000 ans, ont été découverts sur le site de Jebel Irhoud au Maroc. Cette découverte fondamentale déplace, dans le temps et dans l’espace, l’origine de l’humanité. Ce qui différencie morphologiquement ces  Homo sapiens  anciens de l’Homme moderne, c’est surtout la boîte crânienne plus allongée. Notre espèce n'a pas 200 000 ans mais 300 000 !                       Au Maroc, une équipe internationale menée par Jean-Jacques Hublin (du Collège de France et de l’Institut Max Planck) a découvert les restes fossiles de cinq individus qui appartiennent à notre espèce. Mais ils datent de 300.000 ans, alors que les plus vieux Homo sapiens connus remontaient à 195.000 ans. De plus, les premiers Hommes semblaient être apparus en Afrique de l’est. La découverte contraint à revisiter l’histoire de l’espèce humaine et, de plus, montre que, depuis ses premiers représentants, c'est la boîte crânienne, donc le cerveau ou au moins le cervelet, qui a le plus évolué.                                       Une équipe internationale de chercheurs, dirigée par Jean-Jacques Hublin, paléoanthropologue au Collège de France et à l' Institut Max Planck  (Allemagne), et Abdelouahed Ben-Ncer de l'Institut national d'archéologie et de patrimoine de Rabat (Maroc), vient de mettre au jour des os fossilisés d' Homo sapiens . Jusque-là, rien d'exceptionnel. Sauf que ces os-là ont pu être datés de manière fiable. Et le résultat est des plus surprenants : ces  fossiles  sont vieux de 315.000 ans +/-34.000. Un âge plus que respectable et un lieu géographique étonnant lui aussi : le site paléolithique de Jebel Irhoud, au Maroc. De quoi remettre en question l'histoire établie de l' évolution de l’humanité  à partir de l'est africain. Cette découverte a fait l'objet de deux articles dans la revue  Nature  et a été présentée dans un  communiqué du Collège de France . “ Homo sapiens  occupait déjà l’Afrique toute entière il y a plus de 300.000 ans. Jusqu'ici, la plus ancienne trace d' Homo sapiens  avait été relevée en Éthiopie, sur le site d'Omo Kibish (voir le lien ci-dessous) et remontait à 195.000 ans.  « Nous avions imaginé cette région comme étant le berceau de l'humanité. La découverte d'un fossile plus ancien au Maroc suggère qu' Homo sapiens  occupait déjà l'Afrique toute entière il y a plus de 300.000 ans » , conclut Jean-Jacques Hublin. Voir aussi : Homo sapiens plus vieux de 35.000 ans Le crâne des fossiles de Jebel Irhoud ressemble beaucoup, par la face et la dentition, aux Hommes modernes. En revanche, la forme du crâne est un peu différente. © Philipp Gunz, MPI EVA Leipzig, CC by-SA 2.0                       Jebel Irhoud : uns site archéologique exceptionnel Le site de Jebel Irhoud était déjà connu depuis le début des années 1960 pour receler des  fossiles humains  et des outils, initialement attribués à l'Homme de Néandertal et, surtout, datés avec une gradne imprécision. Mais le projet mené par l'Institut Max Planck et l'Institut national d'archéologie et de patrimoine de Rabat a permis de mettre au jour de nouvelles pièces, plus anciennes. En tout, le site en a fourni 22. Parmi elles, des crânes, des dents et des os longs ayant appartenu à au moins cinq individus (trois adultes, un adolescent et un enfant).    Ils ont pu être précisément datés par la méthode de la thermoluminescence appliquée à des morceaux de silex brûlés associés aux fossiles. Et les résultats obtenus ont été confirmés par une autre technique, celle de la résonance de spin électronique, appliquée à une mandibule, qui a donné 286.000 ans +/- 32.000. Les fossiles humains — ici, au centre de l’image, dans un ton brun légèrement plus jaune, le sommet écrasé d’un crâne humain et juste au-dessus, un fémur partiel — trouvés sur le site de Jebel Irhoud au Maroc ont autour de 315.000 ans. © Steffen Schatz, MPI EVA Leipzig, CC by-SA 2.0                               Une découverte qui bouleverse l’histoire de l’humanité La  datation des os  semble très fiable. Et les chercheurs n'ont aucun doute non plus sur le fait qu'il s'agit bien de restes d' Homo sapiens . Car les études par tomographie informatisée et les analyses statistiques sur des centaines de détails morphologiques montrent que ces individus n'étaient ni des Néandertaliens ni des  Homo erectus . Autre information importante : si le visage et les dents de ces Hommes-là ressemblent à s'y méprendre aux nôtres, leur  boîte crânienne  est plus allongée que celle des Hommes modernes. La forme globale de l'endocrâne semble plus primitive et certainement différente aussi de celle de Néandertal ou d' Homo erectus . Des observations qui indiquent que la forme actuelle de la face humaine est apparue très tôt dans l'histoire de l'humanité, mais que celle du crâne a davantage évolué. Le cervelet de ces anciens humains semble plus petit que le nôtre. Ces découvertes corroborent par ailleurs l'interprétation qui avait été faite du crâne partiel découvert à Florisbad, en Afrique du Sud, en 1932. Un crâne daté de 260.000 ans et déjà soupçonné être celui d'un représentant précoce d' Homo sapiens . De quoi, tout de même, compliquer un peu l'histoire de l'évolution de notre  espèce . Elle se serait en effet jouée sur l'ensemble du continent africain et plus seulement sur sa partie est. Ainsi, les tout premiers Hommes auraient pu se disséminer à partir et sur plusieurs régions du continent africain simultanément. Pour en savoir plus Homo sapiens a-t-il 400.000 ans ? Article de Jean-Luc Goudet paru le 30/12/2010 En Israël, des archéologues ont découvert huit dents semblant appartenir à  Homo sapiens  dans une couche datée de 200.000 à 400.000 ans.  Or , les plus anciens fossiles humains retrouvés jusqu'ici datent de 200.000 ans et se trouvent en Afrique de l'Est... Depuis plusieurs années, une équipe d'archéologues fouille la grotte Qessem, à l'est de Tel-Aviv, et y a découvert plusieurs dents, la première en 2006. Les chercheurs en ont trouvées depuis plusieurs autres, éparpillées dans une couche de terrain datée de 200.000 à 400.000 ans avant notre ère. Ces  huit dents  présentent de «  fortes affinités  » avec celles d' Homo sapiens , d'après l'équipe, co-dirigée par  Avi Gopher , de l'Institut d'archéologie de l'université de Tel Aviv, qui vient de publier ses résultats dans la revue  American Journal of Physical Anthropology . De plus, «  l'examen des  stalagmites  et  stalactites , ainsi que d'autres matériaux découverts sur place, indiquent que cette caverne a commencé à être utilisée il y a 400.000 ans  » a expliqué à l'AFP. Or, les plus anciens  fossiles connus de l’espèce   Homo sapiens  datent de 200.000 et ont été trouvés en Éthiopie. À confirmer... La découverte semble donc de première importance et pourrait imposer de revoir notre vision de l'apparition de l'espèce humaine. Mais il reste à confirmer ces résultats, d'abord pour démontrer que ces dents appartiennent bien à des  Homo sapiens . Elles pourraient en effet tout aussi bien provenir d'ancêtres de notre espèce, voire d'une lignée particulière de néandertaliens, comme l'a souligné Rolf Quam, l'un des co-auteurs de l'article scientifique, ajoutant que cette région, à la frontière de l'Afrique et si proche de l'Europe, a vu passer durant de très longues périodes les migrations de la famille humaine. "
}