{
    "description": "Après des années d'études sur les différents types d'appels émis par des singes, des chercheurs  sont en mesure de décrire les bases de la linguistique des primates. Peut-être bientôt un nouveau dictionnaire à rajouter dans les bibliothèques.",
    "author": "Marie-Céline Jacquier",
    "title": "Science décalée : apprenez à parler le singe",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/zoologie-science-decalee-apprenez-parler-singe-63498/",
    "date": "06/05/2017",
    "body": "Après des années d'études sur les différents types d'appels émis par des singes, des chercheurs  sont en mesure de décrire les bases de la linguistique des primates. Peut-être bientôt un nouveau dictionnaire à rajouter dans les bibliothèques. Parlez-vous le langage  singe  ? Pour vous aider à dire vos premiers mots, des linguistes et des primatologues ont réuni leurs efforts pour poser les bases de la « linguistique des  primates  », permettant ainsi de mieux comprendre ce qu'ils se racontent entre eux. Au CNRS, à l' institut Jean- Nicod , c'est l'équipe de Philippe Schlenker qui travaille sur ces sujets. Les chercheurs ont utilisé des méthodes de la  linguistique  théorique pour comprendre ce que disaient les singes. Comme l'explique Philippe Schenker,  « En utilisant cette approche, nous pouvons comparer une  espèce  de singe à l'autre et voir, par exemple, que certains de leurs appels ont été conservés plus de trois millions d'années. » Les chercheurs ont étudié les appels émis par  différentes espèces de primates : chez le singe Titi, qui fait l'objet dune publication récente dans la revue  Natural Language & Linguistic Theory , ou chez des  cercopithèques  comme le mone de Campbell. Les chercheurs ont analysé la structure de leur langage et le placement des sons, pour comprendre le sens de ces « phrases ». Certes, le  langage  de ces primates apparaît bien plus simple que celui de l'Homme. Mais les animaux étudiés montrent tout de même des compétences linguistiques étonnantes.  Pour discuter avec le mone de Campbell, le suffixe «-oo » peut aider à se faire comprendre.© muuraa, Shutterstock                               Les singes décrivent dans leur langage la nature et le lieu d’une menace Chez le  mone de Campbell , un suffixe ( « -oo » ) a été décrit, preuve de l'existence d'une sémantique basique. Ce singe africain est capable de combiner différents mots de base ( « hok », « krak », « boom » ) tout en utilisant le suffixe  « -oo » . Par exemple,  « hok »  veut dire qu'il y a une menace aérienne sérieuse comme un aigle ; en ajoutant le suffixe  « -oo » , la menace  « hok-oo »  devient plus générale (il y a quelque chose en haut). De même,  « krak »  indique la présence d'une grave menace au sol (un  léopard ) alors qu'avec le suffixe  « krak-oo »  voudra dire qu'une menace vient du sol.     La façon dont les  mots  sont combinés décrit la nature de la menace et le niveau de danger qu'elle représente. C'est aussi ce qui est observé chez d'autres primates. Ainsi, les singes Titi utilisent deux types d'appels, symbolisés par les lettres A et B. L'ordre des sons indique quel est le type de prédateur et où il se trouve :  une répétition de A (AAAA...) veut dire qu'il y a un  rapace  dans la  canopée ,  une succession de A puis une succession de B signifient que le rapace est au sol (AAA...BBBB...,),  un A suivi d'une succession de B veut dire qu'un chat est au sol (ABBBB...),  une succession de B que le chat est dans la canopée (BBBBB...). Bon interro maintenant : comment direz-vous qu'il y a un grave danger dans le ciel ? Noc, le bélouga qui parle aux humains                       Ce son étonnant est émis par Noc, un bélouga (ou baleine franche) qui a vécu une30 ans dans l'aquarium de San Diego. En entendant les plongeurs, le cétacé aurait voulu imiter le langage humain de ses soigneurs. © Current Biology, Ridgway et al.                                       "
}