{
    "description": "Le 7 juin 2017, une habitante de la région parisienne a déposé un recours au tribunal administratif pour dénoncer les effets nocifs de la pollution atmosphérique sur sa santé. Souffrant de problèmes respiratoires et d'une péricardite, elle affirme que ses soucis de santé sont apparus depuis son emménagement dans la capitale. Depuis plusieurs années, les preuves démontrant que la pollution de l'air nuit à la santé s'accumulent. En 2013, lors d'un congrès international, une scientifique italienne apportait des preuves d'un lien entre pollution atmosphérique et accidents cardiovasculaires. Elle appelait déjà les autorités à prendre des mesures pour réduire le taux de particules dans l'air.",
    "author": "Par Agnès Roux, Futura",
    "title": "Maladies cardiaques : la pollution de l’air incriminée",
    "newspaper": "Futura Sciences",
    "theme": "sante",
    "url": "http://www.futura-sciences.com/sante/actualites/medecine-maladies-cardiaques-pollution-air-incriminee-49477/",
    "date": "10/06/2017",
    "body": "Le 7 juin 2017, une habitante de la région parisienne a déposé un recours au tribunal administratif pour dénoncer les effets nocifs de la pollution atmosphérique sur sa santé. Souffrant de problèmes respiratoires et d'une péricardite, elle affirme que ses soucis de santé sont apparus depuis son emménagement dans la capitale. Depuis plusieurs années, les preuves démontrant que la pollution de l'air nuit à la santé s'accumulent. En 2013, lors d'un congrès international, une scientifique italienne apportait des preuves d'un lien entre pollution atmosphérique et accidents cardiovasculaires. Elle appelait déjà les autorités à prendre des mesures pour réduire le taux de particules dans l'air. Article d'Agnès Roux paru le 9 octobre 2013 L' air  est un élément précieux qui devrait être protégé comme une denrée rare. C'est malheureusement loin d'être le cas. Les usines et les véhicules rejettent de nombreuses substances toxiques. Il devient désormais dangereux... de respirer. Selon l'Organisation météorologique mondiale (WMO), la  pollution atmosphérique  serait responsable de 2,3 millions de morts chaque année dans le monde, dont 400.000 en Europe et 40.000 en France. Le taux de  pollution  atmosphérique est estimé par la concentration en  PM10 , les  particules en suspension  ayant un diamètre inférieur à 10  micromètres  (μm). Ces PM10 sont présentes dans différents  gaz  d'échappement et pénètrent dans les  bronches . Elles affectent les voies aériennes et peuvent provoquer des crises d' asthme , des  angines , voire des insuffisances respiratoires et des  cancers . Des études de plus en plus nombreuses les incriminent également dans le développement de  maladies cardiovasculaires . On sait par exemple qu'elles peuvent boucher les  artères  et augmenter le risque d' athérosclérose . L'athérosclérose se caractérise par le dépôt de lipides dans les artères. Elle peut conduire à la formation de caillots sanguins et à des accidents cardiovasculaires. La pollution de l'air est un facteur de risque. © Adapté de Icewalker cs, Wikimedia Commons, cc by sa 3.0                               Face à ces problèmes, les instances européennes et internationales ont décidé de réagir. Actuellement, le seuil réglementaire européen des  PM10  est de 50 µg/m 3  par jour. Mais selon Savina Nodari, chercheuse à l'université de Brescia en Italie, cela n'est pas suffisant. Au cours du congrès annuel de l' Acute Cardiac Care Congress  (organisé par l'association  Acute Cardiovascular Care ), elle est venue rappeler l'importance de ce problème et a appelé les autorités à renforcer les réglementations sur la  qualité de l’air .    Plus d'accidents cardiaques lors des pics de pollution Les travaux ont été menés entre 2004 et 2007 dans la ville de Brescia, située dans une des régions les plus industrialisées du nord de l'Italie. Les auteurs ont comparé le nombre d'hospitalisations pour problèmes cardiaques avec le taux de PM10 dans l'air. Comme attendu, ils ont mis en évidence une corrélation entre la pollution de l'air et l' incidence  des  maladies cardiovasculaires . Plus précisément, ils ont observé une hausse de 3 % des admissions à l'hôpital pour une augmentation de la concentration en PM10 de 10 µg/m 3  par jour. En cas de pic de pollution, les personnes âgées de plus de 65 ans et les individus ayant déjà souffert d'un  problème cardiaque  sont plus enclins à être hospitalisés que les autres. Ces résultats soulignent un lien direct entre le taux de PM10 dans l'air et les troubles cardiaques. Selon la scientifique, le seuil réglementaire de 50 µg/m 3  par jour est trop élevé.  « À cette concentration, nous observons déjà une augmentation du nombre d'admissions pour des problèmes cardiaques » , explique Savina Nodari. Selon elle, il devrait être abaissé à 30 µg/m 3  ou moins si possible. « Des mesures drastiques sont nécessaires si l'on veut améliorer la qualité de l'air, les autorités devraient considérer d'autres  formes d’énergie  pour faire fonctionner les  voitures  et les industries. La situation est urgente.  » "
}