{
    "description": "Des chercheurs proposent d'employer une technique bien connue, l'électrodéposition, pour produire des cathodes à hautes performances. De quoi réinventer nos classiques batteries lithium-ion, et imaginer autrement les batteries du futur.",
    "author": "Nathalie Mayer",
    "title": "Des batteries plus performantes grâce à l’électrodéposition",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/energie-batteries-plus-performantes-grace-electrodeposition-67324/",
    "date": "16/05/2017",
    "body": "Des chercheurs proposent d'employer une technique bien connue, l'électrodéposition, pour produire des cathodes à hautes performances. De quoi réinventer nos classiques batteries lithium-ion, et imaginer autrement les batteries du futur. « Il s'agit d'une approche entièrement nouvelle qui permet d'imaginer des batteries aux formes et aux fonctionnalités jusqu'alors inaccessibles. »  C'est ainsi que Paul Braun, chercheur à l' université de l’Illinois  (États-Unis), décrit la méthode de production de  cathodes  qu'il a mise au point avec des équipes de la société Xerion Advanced Battery (États-Unis) et de l'université de Nanjing (Chine). Rappelons que, traditionnellement, les cathodes sont obtenues de la façon suivante. Des poudres de matériaux contenant du  lithium  (du dioxyde de  cobalt  et de lithium, LiCoO 2 , par exemple) sont synthétisées à des températures comprises entre 700 et 1.000 °C. Mélangées à des  polymères  liants et à des additifs conducteurs, ces poudres deviennent des boues. Celles-ci sont ensuite coulées en très fines couches sur des feuilles métalliques puis coupées et assemblées dans les batteries. L’électrodéposition permet d’envisager la conception de batteries en 3D. Cette feuille d’aluminium, en effet, n’a pas été endommagée par le fait d’être roulée en tuyau. © Hailong Ning et Jerome Davis III, Xerion Advanced Battery Corp.                               L’électrodéposition : des bijoux aux électrodes La méthode mise au point par les chercheurs américains et chinois ressemble à s'y méprendre à celle qui permet de plaquer les  bijoux  d'or, par exemple. Ainsi, c'est par électrodéposition qu'ils déposent les poudres de LiCoO 2  sur les plaques métalliques. Un procédé qui se joue à quelque 300 °C seulement. Et qui élimine toute nécessité d'additifs. La densité d' énergie  des batteries ainsi conçues serait augmentée d'au moins 30 %. D'autre part, la méthode étant applicable aussi bien à des  substrats  plats qu'en 3D, elle ouvre des perspectives nouvelles aux ingénieurs qui travaillent à l'optimisation de la géométrie des  électrodes  des  batteries du futur . La batterie flexible qui a la forme d'un câble                       Le constructeur LG a développé une batterie bien particulière : en forme de câble, elle peut être plié dans tous les sens ou attachée, elle ne perd pas en performance. © Kwon et al. 2012, Advanced Materials                                       "
}