{
    "description": "Des murs extérieurs en béton armé reliés par des poutres de couplage : voilà les bases d'un gratte-ciel censé résister à tous les séismes susceptibles de survenir dans les... 2.500 années à venir ! Située à Mexico, la Torre Reforma, achevée en juillet dernier, se veut l'une des tours les plus sûres d'Amérique du Sud.",
    "author": "Nathalie Mayer",
    "title": "Torre Reforma, le gratte-ciel conçu pour résister aux séismes pour les 2.500 ans à venir",
    "newspaper": "Futura Sciences",
    "theme": "maison",
    "url": "http://www.futura-sciences.com/maison/actualites/batiment-torre-reforma-gratte-ciel-concu-resister-seismes-2500-ans-venir-64895/",
    "date": "07/11/2016",
    "body": "Des murs extérieurs en béton armé reliés par des poutres de couplage : voilà les bases d'un gratte-ciel censé résister à tous les séismes susceptibles de survenir dans les... 2.500 années à venir ! Située à Mexico, la Torre Reforma, achevée en juillet dernier, se veut l'une des tours les plus sûres d'Amérique du Sud. La Torre Reforma, comprenez « tour de la réforme », c'est ainsi qu'a été baptisé  le plus haut gratte-ciel  de Mexico (Mexique). Avec ses 246 mètres et ses 57 étages, il est loin de rivaliser avec les plus hauts gratte-ciel du monde. Sa particularité à lui, c'est qu'il a été spécialement conçu par des architectes et ingénieurs londoniens de la société Arup pour  résister aux séismes . La Torre Reforma s’élève à quelque 246 mètres de haut dans le ciel de Mexico. © Torre Reforma                       Car Mexico se situe au cœur d'une intense  zone sismique . Une zone de  subduction  entre la  plaque tectonique  de « Cocos » et la plaque nord-américaine, la première passant sous la seconde en provoquant régulièrement des tremblements de  terre  qui menacent la capitale du Mexique. Les spécialistes craignent ainsi que ne survienne bientôt un «  big one  » à plus ou moins 8 sur l' échelle de Richter . Une maison protégée datant de 1929 a été incorporée dans l’architecture ultramoderne et antisismique de la Torre Reforma. © Torre Reforma                               Durabilité et résistance, un double défi La tâche des architectes de la Torre Reforma s'est encore compliquée lorsque les promoteurs ont souhaité que le gratte-ciel figure comme un modèle de bâtiment durable. Leur objectif : qu'il soit le premier à décrocher le titre de  bâtiment à haute qualité environnementale  selon le standard Leed ( Leadership in Energy and Environmental Design ) en Amérique du Sud. La Torre Reforma est composée de 14 groupes de 4 étages, comme autant de bâtiments dans le bâtiment. Chacun d’entre eux dispose d’un jardin intérieur. © Torre Reforma                       C'est ainsi, par exemple, que les ingénieurs ont choisi comme base de la Torre Reforma, une architecture triangulaire. De quoi offrir aux locataires, une vue imprenable sur le parc voisin de Chapultepec. La finesse de la tour — seulement 2.800 mètres carrés d'emprise au sol — devrait contribuer aux objectifs d' efficacité énergétique  en maximisant la pénétration de la  lumière  naturelle et en facilitant la  ventilation naturelle  lorsque les conditions extérieures le permettent. Des sortes de meurtrières géantes apparaissent dans les murs de la Torre Reforma de manière à permettre à la lumière du soleil d’illuminer les jardins intérieurs. © Torre Reforma                       Béton armé et poutres de couplage L'ennui, c'est que cette architecture triangulaire n'est, par nature, pas des plus stables. Soumise à une activité sismique ou même à des  vents violents , elle a tendance à vaciller. Alors, les ingénieurs ont imaginé une solution innovante. Des  murs de refend  en  béton armé  assurent la stabilité, tant verticale qu'horizontale, du bâtiment. De plus, des  poutres  dites « de couplage » sont destinées à dissiper le surplus d' énergie  lors d'un grand  tremblement de terre . Des poutres de couplage relient les murs en béton armé pour assurer la dissipation de l’énergie. © Torre Reforma                               Pour valider leur modèle, les architectes de la société Arup ont simulé les réponses de la Torre Reforma à des  séismes  représentatifs de ceux susceptibles de survenir dans la région de Mexico. Sur cette base, ils assurent aujourd'hui que le gratte-ciel peut résister à la gamme complète de l'activité sismique prévue dans le secteur pour les 2.500 prochaines années ! Photos : Top 22 des plus hauts gratte-ciel de la Planète La Perle de l'Orient, à Shangai                                       Située en Chine, à Shanghai dans le quartier d’affaire de Lujiazui, la Perle de l’Orient est une tour de télévision. Elle possède une forme très particulière avec deux énormes sphères en haut et en bas (à gauche sur l’image). Hauteur : 468 mètres Localisation : Shanghai (Chine) © Martin Pilát, Flickr, CC by-nc-nd 2.0                                                                       Burj Khalifa, la plus grande tour du monde                                       Avec ses 828 mètres de haut, la tour Burj Khalifa de Dubaï (Émirats arabes unis) est la plus haute tour du monde. Inaugurée en janvier 2010, ce gratte-ciel gigantesque de 160 étages est situé au cœur du quartier Downtown Burj Khalifa. En plus de sa hauteur impressionnante, elle est caractérisée par une structure en forme de flèche gigantesque. Les travaux ont débuté en 2004 et se sont terminés cinq années plus tard. Hauteur : 828 mètres Localisation : Dubaï (Émirats arabes unis) © KhanSaqib, Flickr, CC by-nc-sa 2.0                                                                       La splendide vue depuis la Willis Tower                                       La Willis Tower, plus connue sous le nom de Sears Tower, est une tour impressionnante de 108 étages et de 442 mètres de haut. Lors de sa construction en 1973, ce gratte-ciel était le bâtiment le plus haut du monde, détrônant même les fameuses tours du World Trade Center de New York. Avec l’installation d’antennes, elle a pris quelques mètres et mesure aujourd’hui 527 mètres de haut. Hauteur : 442 mètres sans antennes et 527 mètres avec antennes Localisation : Chicago (États-Unis) © Several seconds, Flickr, CC by-nc-nd 2.0                                                                       La Tuntex Sky Tower, à Taïwan                                       Avec ses 378 mètres de haut, la Tuntex Sky Tower est la deuxième plus haute tour de Taïwan après la Taipei 101 construite en 2004. Ce gratte-ciel de 85 étages a été construit entre 1994 et 1997 dans la ville de Kaohsiung. Hauteur : 347,5 mètres sans antenne et 378 mètres avec l’antenne Localisation : Taïwan © Corbet, Wikimedia Commons, CC by-sa 3.0                                                                       Le Haeundae I Park Marina à Busan, Corée du sud                                       Le Haeundae I Park Marina est un complexe de quatre gratte-ciel situé à Busan, en Corée du Sud. Trois tours contiennent des bureaux alors que la quatrième est résidentielle. Localisation: Busan (Corée du sud) © mariusz kluzniak, Flickr, CC by-nc-nd 2.0                                                                       La Willis Tower, l'une des plus hautes tours des États-Unis                                       Après 25 ans de titre de tour la plus haute du monde, la Willis Tower de Chicago (États-Unis) a été dépassée en 1998 par les Petronas Twin Towers de Kuala Lumpur (Malaisie). Elle reste aujourd’hui l’un des plus haut gratte-ciel des États-Unis. Hauteur : 442 mètres sans antennes et 527 mètres avec antennes Localisation : Chicago (États-Unis) © Marty Gabel, Flickr, CC by-nc-nd 2.0                                                                       L'Umeda Sky Building, à Osaka, au Japon                                       Construit en 1993 par l’architecte Hiroshi Hara, l’Umeda Sky Building culmine à 173 mètres de haut au cœur de la ville d’Osaka (Japon). Le bâtiment est constitué de deux tours jumelles reliées entre elles par un observatoire circulaire qui offre une vue panoramique sublime sur la ville. Hauteur : 173 mètres Localisation : Osaka (Japon) © Nicholas Chou, Flickr, CC by-nc-nd 2.0                                                                       Comparaison des dix plus hauts gratte-ciel du monde                                       Au cours des années, différents pays sont entrés dans la course au plus haut gratte-ciel. Pendant 25 ans, la Willis Tower de Chicago (États-Unis) a dominé la partie et figure encore dans la liste des dix plus grands bâtiments de la Planète. Depuis 2007 c’est le Burj Khalifa à Dubaï (Émirats arabes unis) qui détient le record avec une hauteur de 828 mètres ! À Djeddah (Arabie saoudite), la Kingdom Tower, un gratte-ciel de 1.001 mètres de hauteur, est en cours de construction. © Jereemy, DR                                                                       Le 30 St Mary Axe, le cornichon géant de Londres                                       Situé dans la City, à Londres, le 30 St Mary Axe, plus souvent appelé le « cornichon » a une forme futuriste très facilement reconnaissable. Cette structure aérodynamique est en réalité très utile car elle permet d’utiliser le vent pour les systèmes de ventilation et de chauffage de l’immeuble. Hauteur : 180 mètres Localisation : Londres © Aurelien Guichard, Flickr, CC by-sa 2.0                                                                       Taipei 101, le majestueux bambou bleu turquoise                                       Tapei 101 est un des projets architecturaux les plus fous jamais réalisés. Baptisé « majestueux bambou bleu turquoise » par ses concepteurs, cette tour gigantesque domine le ciel de Taïwan sur une hauteur de 509,2 mètres. Il était le plus grand gratte-ciel au monde de 2004 à 2010 jusqu'à l'inauguration de la Burj Khalifa (828 mètres). Au 88e étage se trouve une énorme boule de 680 tonnes, censée contrebalancer les vibrations de la tour et prévenir toute déstabilisation en cas de tremblement de terre. Hauteur : 509,2 mètres Localisation : Tapei (Taïwan) © Lord Koxinga, Wikimedia Commons, CC by-sa 3.0                                                                       L’Arch de Hong Kong                                       Hong Kong est la ville qui compte le plus de gratte-ciel au monde devant New York et Tokyo. Parmi eux, on trouve l’Arch, une tour résidentielle d'Union Square. Hauteur : 231 mètres Localisation : Hong Kong © Matthias Süßen, CC by-sa 3.0                                                                       L’International Finance Center, plus haut gratte-ciel de Hong Kong                                       Après l'International Commerce Centre, l’International Finance Center (IFC) est le plus haut gratte-ciel de Hong Kong. La forme particulière de son sommet lui a donné le surnom de « rasoir ». Hauteur : 416 mètres Localisation : Hong Kong © lets.book, Flickr, CC by-nc-nd 2.0                                                                       La Frost Bank Tower, construite juste après le 11 septembre 2001                                       Situé à Austin (Texas, États-Unis), la Frost Bank Tower est un des premiers gratte-ciel à avoir été construit après les attentats du 11 septembre 2001. Hauteur : 157 mètres Localisation : Austin (États-Unis) © Wally Gobetz, Flickr, CC by-nc-nd 2.0                                                                       Le Marina Bay Sands de Singapour : une piscine dans le ciel                                       Le Marina Bay Sands est un immense hôtel qui joue avec le ciel. À 146 mètres au-dessus du sol et s’appuyant sur le sommet de trois tours, une plate-forme de 12.400 m² accueille la plus haute piscine à débordement du monde, avec une vue magnifique sur toute la ville. Hauteur : 146 mètres Localisation : Singapour © Paul Gravestock, Flickr, CC by-nc-nd 2.0                                                                       Le Guangzhou International Finance Center, en Chine                                       Situé en Chine, le Guangzhou International Finance Center est un gratte-ciel immense construit de 2005 à 2010. Hauteur : 440,2 mètres Localisation : Guangzhou (Chine) © wyliepoon, Flickr, CC by-nc-nd 2.0                                                                       Les tours Petronas de Kuala Lumpur, les jumelles les plus hautes du monde                                       S’imposant à 452 mètres de hauteur, les tours Petronas de Kuala Lumpur (Malaisie) représentent la structure jumelle la plus haute du monde. Hauteur : 452 mètres Localisation : Kuala Lumpur (Malaisie) © Hagens_world, Flickr, CC by-nc-nd 2.0                                                                       La Jin Mao Tower, porte-bonheur de la Chine                                       Située au cœur du quartier des affaires de Shanghai, la Jin Mao Tower, aussi appelée Tour Jinmao, est le neuvième gratte-ciel le plus haut du monde et le deuxième de Chine après le Guangzhou International Finance Center. Sa hauteur (421 mètres) est censée montrer la puissance économique et financière de Shanghai. En moins de 50 secondes les ascenseurs propulsent les visiteurs jusqu'au sommet de la tour de 88 étages, le 8 étant un chiffre porte-bonheur en Chine. Hauteur : 421 mètres Localisation : Chine © mariusz kluzniak, Flickr, CC by-nc-nd 2.0                                                                       Le Trump International Hotel and Tower, à Chicago                                       Après la Willis Tower, le Trump International Hotel and Tower est le plus haut gratte-ciel de Chicago. Il porte le nom du milliardaire américain de l’immobilier Donald Trump, à l’origine de sa construction. Hauteur : 423 mètres Localisation : Chicago (États-Unis) © Jason Mrachina, Flickr, CC by-nc-nd 2.0                                                                       Les gratte-ciel de Pudong, à Shanghai                                       Capitale économique de la Chine, Shanghai compte un grand nombre de gratte-ciel. Cette image montre certains de ceux localisés dans le district financier de Pudong. Localisation : Shanghai (Chine) © HKmPUA, Flickr, CC by-sa 2.0                                                                       La passerelle des tours Petronas, à Kuala Lumpur                                       Le pont-passerelle aérien qui relie les deux tours Petronas sert de superbe plate-forme de vision panoramique. Hauteur : 452 mètres Localisation : Kuala Lumpur (Malaisie) © Shubert Ciencia, Wikimedia Commons, CC by 2.0                                                                       Le Burj al-Arab, à Dubaï, un hôtel aux allures de voilier                                       Situé à Dubaï (Émirats arabes unis), le Burj al-Arab est sans doute l’un des hôtels les plus luxueux du monde. Avec sa forme de voile géante installée sur une île artificielle, c’est aussi une prouesse architecturale du XXIe siècle. Il mesure 321 mètres de haut et était jusqu’en 2007 le plus haut complexe exclusivement hôtelier du monde. Hauteur: 210 mètres sans antenne, 321 mètres avec l’antenne Localisation: Dubaï (Émirats arabes unis) © James Forsyth, Flickr, CC by-nc 2.0                                                                       Palm Jumeirah, l'archipel artificiel des Émirats arabes unis                                       Palm Jumeirah est un archipel artificiel de la forme d’un palmier situé aux Émirat arabes unis. Il comporte plusieurs hôtels gigantesques, comme celui présenté sur cette photographie. Localisation : Dubaï (Émirats arabes unis) © Krishnakumar, Flickr, CC by-nc-sa 2.0                                                                       "
}