{
    "date": "16/06/2017",
    "author": "Marie-Céline Jacquier",
    "url": "http://www.futura-sciences.com/planete/actualites/animaux-femelles-salamandres-volent-genes-males-67651/",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "title": "Des femelles salamandres volent des gènes aux mâles",
    "description": "Des femelles d'un type particulier de salamandre s'accouplent avec des mâles de plusieurs espèces et récupèrent des gènes pour ne donner naissance qu'à des femelles. Chez cette population d' « Amazones », les chercheurs ont trouvé une expression des gènes équilibrée entre les différents génomes à l'origine de l'hybride.",
    "body": "Des femelles d'un type particulier de salamandre s'accouplent avec des mâles de plusieurs espèces et récupèrent des gènes pour ne donner naissance qu'à des femelles. Chez cette population d' « Amazones », les chercheurs ont trouvé une expression des gènes équilibrée entre les différents génomes à l'origine de l'hybride. Ce qu'il faut retenir Une lignée de femelles salamandres porte des gènes issus de trois espèces sexuées. Les femelles s'accouplent avec des mâles des trois espèces et ne donnent naissance qu'à des femelles. Les génomes parentaux issus des trois espèces s'expriment de manière équilibrée chez ces femelles hybrides. En général, une espèce se définit comme un groupe d'individus qui se ressemblent et peuvent se reproduire entre eux. Mais cette définition admet un certain nombre d'exceptions... Ainsi, chez les  salamandres   Ambystoma , une lignée de femelles hybrides représente un bel exemple de curiosité reproductive et de casse-tête  génétique . Ces  femelles  vivent dans des régions situées autour des Grands Lacs d'Amérique du Nord. Elles peuvent s'accoupler avec des mâles de différentes  espèces  (jusqu'à cinq).  Chez certaines lignées de salamandres, les femelles ne conservent pas le  spermatozoïde  dans la cellule-œuf, celui-ci ne servant qu'à initier le développement de l' embryon . D'autres salamandres utilisent l' ADN  mâle et l'incorporent dans le génome de leur descendance qui ne produit que des femelles. Ce comportement génétique particulier est qualifié de « cleptogenèse ». Une nouvelle étude s'est intéressée à la lignée de salamandres femelles qui volent des  gènes  aux mâles de trois espèces :  Ambystoma laterale  (salamandre à points bleus),  Ambystoma texanum  (salamandre à  nez  court) et  Ambystoma tigrinum  (salamandre tigrée). Dans un article paru dans la revue  Genome Biology and Evolution , les chercheurs des universités de l'Iowa et de l'État de l'Ohio voulaient savoir comment les femelles utilisaient des ADN provenant de plusieurs espèces, par exemple si un ADN était privilégié par rapport à un autre. Cette lignée de salamandres  Ambystoma  possède des gènes issus de trois espèces différentes de salamandres. © McElroy  et al. ,  Genom Biol Evol 2017                               Les gènes des trois espèces s’expriment de manière égale chez l'hybride Les chercheurs ont étudié l'équilibre de l'expression des  génomes  dans ces salamandres trihybrides et triploïdes, c'est-à-dire possédant trois jeux de génomes  haploïdes . La  polyploïdie  se rencontre à la fois chez des végétaux et des animaux, mais elle a été plus étudiée chez les végétaux, comme le  blé . Le saviez-vous ? L’espèce humaine est diploïde car elle possède deux lots de chromosomes : chaque paire compte un chromosome issu de la mère et un du père. Chez les espèces polyploïdes, les chromosomes sont présents en plus de deux exemplaires. Les lignées femelles unisexuées de salamandres sont triploïdes à pentaploïdes.    Les chercheurs ont analysé l'expression des  gènes  chez les salamandres  Ambystoma  femelles hybrides et dans les trois espèces  Ambystoma  qui ont fourni les génomes parentaux. Ces comparaisons ont montré que le triploïde présente un équilibre dans l'expression des génomes parentaux : il n'y avait pas un génome privilégié par rapport à un autre.  Les femelles hybrides utilisent donc de manière équilibrée le matériel génétique de chaque espèce. Cet équilibre augmenterait leurs chances de succès évolutif. Pour Maurine Neiman, un des auteurs de ces travaux,  « cet équilibre pourrait être une condition préalable à l' émergence  et au succès de cette lignée  hybride  particulière ». Une étonnante salamandre robotisée                       Le robot bioinspiré Salamandra robotica II présente l’incroyable faculté de pouvoir, au choix, nager ou marcher en fonction du milieu dans lequel il évolue.                                       "
}