{
    "description": "De nombreuses femmes avouent avoir déjà simulé l'orgasme. Pourtant, une nouvelle étude indique que, la plupart du temps, les partenaires sont capables de déceler le plaisir feint. Rien ne sert de simuler, il faut profiter à point. Quoique...",
    "author": "Par Janlou Chaput, Futura",
    "title": "Science décalée : il ne sert (souvent) à rien de simuler l’orgasme",
    "newspaper": "Futura Sciences",
    "theme": "sante",
    "url": "http://www.futura-sciences.com/sante/actualites/sexualite-science-decalee-il-ne-sert-souvent-rien-simuler-orgasme-53282/",
    "date": "13/04/2014",
    "body": "De nombreuses femmes avouent avoir déjà simulé l'orgasme. Pourtant, une nouvelle étude indique que, la plupart du temps, les partenaires sont capables de déceler le plaisir feint. Rien ne sert de simuler, il faut profiter à point. Quoique... Un zeste de communication et une aptitude à reconnaître les émotions de l'autre : voici le secret pour savoir si son partenaire prend réellement son  plaisir . Et l'essentiel des personnes semble en mesure de juger ce que ressent son conjoint, et donc de déceler la simulation, à en croire une étude parue dans  Archives of Sexual Behaviour . Mais elle ne fait pas l'unanimité... Le contexte : comment se rédige le script sexuel ? Hommes et femmes ne sont pas nécessairement égaux devant le plaisir. Pourtant, lors des  relations sexuelles , chacun doit y trouver son compte et ce n'est pas toujours gagné d'avance. Mais progressivement, les couples apprennent à se connaître et finissent le plus souvent par reproduire régulièrement les mêmes pratiques, une sorte de feuille de route que les amants suivent d'un commun accord. Les psychologues parlent de script sexuel.    Comment en arriver à des actes aussi routiniers ? Les spécialistes pensent que celui-ci s'écrit au fur et à mesure que chacun comprend ce qui suscite le plaisir chez son ou sa partenaire de jeu, et se concentre finalement sur ces pratiques. Mais cela implique qu'il  faille  connaître à coup sûr les façons de s'y prendre avec l'autre. C'est alors qu'Erin Fallis et Uzma Rehman, chercheurs à l'université de Waterloo (Canada) se sont demandés par quels signaux les  couples  échangeaient et si les informations que chacun détenait étaient fiables.  La clé d’une sexualité épanouie ? Échanger avec l’autre et savoir interpréter ses émotions. Ainsi, la personne peut prendre la vraie mesure de la satisfaction sexuelle de son ou sa partenaire. © Adwriter, Flickr, cc by nc 2.0                               L’étude : comprendre le plaisir de l’autre Ainsi, 84 couples hétérosexuels participant à une étude plus large sur le fonctionnement et le  plaisir sexuel  ont été sélectionnés. Chaque participant a été interrogé sur son niveau d'engagement dans sa relation, son niveau de satisfaction dans sa vie de couple et dans sa vie sexuelle, ainsi que le degré de communication concernant les questions de  sexualité  avec l'autre moitié du couple. En parallèle, des tests étaient menés pour évaluer la capacité de chacun à  lire les émotions . Il en ressort qu'en moyenne, les  hommes et les femmes  sont bons pour percevoir le degré de satisfaction sexuelle de leur partenaire. Ceci est d'autant plus vrai lorsque le couple échange sur le sujet, mais ne s'avère pas indispensable, car la personne douée pour percevoir les émotions de l'autre sait s'il ou elle atteint la jouissance ou non. L’œil extérieur : simuler l’orgasme est-il complètement inutile ? Qu'en déduire ? Plusieurs choses. D'une part, cette recherche met en évidence le fait que les partenaires discutent plus au sein d'un couple que les idées reçues ne le laissaient croire. Un bon début. Ensuite, elle sous-entend qu'il est inutile de simuler l' orgasme  dans les couples stables et de longue  durée . Néanmoins, mentir sur l'intensité de son plaisir ne serait pas systématiquement une mauvaise chose, à en croire une  autre étude  parue dans le même journal. De nombreuses femmes ont avoué faire croire à leur partenaire qu'elles vivaient parfois un moment de jouissance dans le but de l'aider à se sentir à l'aise et à trouver, lui, son propre plaisir. Car après tout, l' orgasme  n'est pas absolument indispensable lors de chaque rapport, tant que le moment partagé est agréable.   Malgré tout, des simulations répétées dans des situations pas particulièrement plaisantes peuvent induire l'homme sur la mauvaise voie et conduire à une feuille de route falsifiée, dans laquelle les mêmes erreurs se répètent inlassablement, malgré toute la bonne volonté du monde...  "
}