{
    "title": "LG dévoile un écran Oled géant souple et transparent",
    "body": "Le constructeur coréen LG Display offre une nouvelle démonstration de sa maîtrise des technologies d'affichage avec un écran Oled Ultra HD de 77 pouces, à la fois souple et transparent. En 2014,  LG Display  dévoilait deux prototypes d' écrans Oled . L'un offrant un taux de transparence de 30 %, l'autre flexible, pouvant supporter un rayon de courbure de 30R. À l'époque, le constructeur sud-coréen promettait d'unir ces deux technologies et de proposer des écrans Oled  Ultra HD  flexibles et transparents pour 2017. Promesse tenue puisque l'entreprise vient de dévoiler un  écran Oled  de 77 pouces à la fois flexible et  transparent . Cet écran unique en son genre peut être courbé à 80 degrés et bénéficie d'une transparence de 40 %. Sa résolution Ultra HD affiche 3.840 x 2.160  pixels .    Pas encore de projet commercial pour LG Display Est-ce à dire que nous verrons sous peu arriver les premiers téléviseurs Oled flexibles et transparents ? C'est peu probable.  LG Display  ne fait aucun commentaire sur ses projets concernant ce type d'écran. Il est assez vraisemblable qu'il serve dans un premier temps à faire de l'affichage publicitaire et joue un rôle de vitrine technologique auprès du grand public. D'autres constructeurs sont également en course pour faire aboutir ce type d'écran, que ce soit pour les smartphones, les montres connectées ou les téléviseurs.  Samsung  a récemment montré un prototype d'écran capable de s'étirer et de se plier tandis que  Panasonic  et Sony sont également à pied d'œuvre.  Pour en savoir plus LG dévoile deux écrans 18 pouces, l’un flexible, l’autre transparent Article initial de Marc Zaffagni, paru le 12/7/2014 Déjà très avancé sur les écrans flexibles et transparents, le constructeur coréen LG Display a dévoilé deux écrans Oled de 18 pouces, l'un pouvant supporter un rayon de courbure de 30R, l'autre atteignant un taux de transparence de 30 %. Il promet des écrans Oled Ultra HD flexibles et transparents pour 2017. LG se rapproche un peu plus de la commercialisation d'écrans Oled flexibles et transparents. Après l' écran flexible de 5 pouces présenté l'année dernière à l'occasion du salon  Society for Information Display , le constructeur vient de présenter un écran Oled de 18 pouces qui peut être enroulé en un cylindre d'un rayon de trois centimètres sans affecter son fonctionnement. La prouesse n'est pas qu'un exploit tecnique. LG entend bien commercialiser des téléviseurs à écran flexible de plus de 50 pouces dans un avenir proche. Le modèle prototype qui vient d'être dévoilé offre une définition de 1.200 x 810 pixels. Il a été fabriqué à partir d'un film polyimide, un  polymère  notamment employé pour les câbles flexibles reliant l'écran d'un  ordinateur  portable à son châssis. LG explique que c'est grâce au polyimide qu'il est parvenu à réduire l'épaisseur de l'écran pour atteindre un rayon de courbure de 30R. Mais ce n'est pas la seule innovation... Outre un nouvel écran flexible, LG a aussi dégainé un modèle 18 pouces dont le taux de transparence atteint les 30 % là où les meilleurs écrans LCD transparents ne sont qu’à 10 %. LG veut produire des écrans Oled Ultra HD de plus de 60 pouces flexibles et transparent dès 2017. © LG Display                               Rendez-vous en 2017 Le géant coréen a aussi montré un  écran  Oled 18 pouces dont le taux de transparence est de 30 %. L'effet de flou, causé par les circuits et les composants, a été réduit à seulement 2 %. Sachant que les  écrans LCD  transparents existant n'atteignent que 10 % de transparence, le pas franchi par LG paraît conséquent. Reste maintenant à réunir les deux technologies pour sortir un écran Oled ultra flexible et transparent. LG se dit confiant de pouvoir développer dès 2017 des écrans Oled Ultra  HD de plus de 60 pouces, à la fois flexibles avec un rayon de courbure de 100R et avec un taux de transparence de 40 %. À suivre donc... ",
    "description": "Le constructeur coréen LG Display offre une nouvelle démonstration de sa maîtrise des technologies d'affichage avec un écran Oled Ultra HD de 77 pouces, à la fois souple et transparent.",
    "newspaper": "Futura Sciences",
    "theme": "tech",
    "url": "http://www.futura-sciences.com/tech/actualites/electronique-lg-devoile-ecran-oled-geant-souple-transparent-54455/",
    "author": "Marc Zaffagni",
    "date": "26/06/2017"
}