{
    "description": "Comment nos amis les chats nous ont-ils adoptés ? Une équipe de paléogénéticiens, qui a étudié le génome de 230 félidés sur une période de 10.000 ans, a retrouvé la trace des chemins empruntés par l'animal.",
    "author": "Xavier Demeersman",
    "title": "Domestication du chat : comment le matou a conquis le monde",
    "date": "22/06/2017",
    "theme": "planete",
    "newspaper": "Futura Sciences",
    "url": "http://www.futura-sciences.com/planete/actualites/paleontologie-domestication-chat-matou-conquis-monde-67725/",
    "body": "Comment nos amis les chats nous ont-ils adoptés ? Une équipe de paléogénéticiens, qui a étudié le génome de 230 félidés sur une période de 10.000 ans, a retrouvé la trace des chemins empruntés par l'animal. Ce qu'il faut retenir L’étude génomique de plus de 200 chats domestiques sur plusieurs millénaires confirme que leur ancêtre est le chat sauvage du Moyen-Orient. Le rapprochement du chat et de l’être humain s’est fait  « pour des raisons évidentes d’intérêts convergents »,  au Néolithique. Les paléogénéticiens ont constaté que l'expansion du chat dans le monde s’est faite en deux vagues. Le  chat  domestique,  alias   Felis  silvestris  catus,  descend du chat sauvage du Moyen-Orient ( Felis silvestris lybica ), et non du  chat sauvage européen  ( Felis silvestris silvestris ), comme cela fut un temps supposé ; de récentes études du  génome  l'ont montré. Ses ancêtres viennent donc essentiellement des régions du  Croissant fertile , où il vivait et où l' agriculture  est née il y a environ 10.000 ans. Cependant, outre cette confirmation, une question restait en suspens pour les scientifiques : comment ces petits fauves ont-ils réussi à conquérir le monde entier ? Ils sont aujourd'hui quelque 13 millions en France, soit presque deux fois plus que les  chiens  ! La présence du chat aux côtés de l'Homme s'explique par des raisons  « d'intérêts convergents , expliquent dans le journal du CNRS Eva-Maria Geigl et Thierry Grange, deux paléogénéticiens de l'Institut Jacques-Monod.  Il a été attiré dans les villages par l'afflux de  rongeurs  que les stocks de grains d' orge  et de  blé  ne manquaient pas de provoquer » . À cela, s'ajoute aussi le fait qu'il chassait des animaux  venimeux  comme les vipères. Eva-Maria Geigl et Thierry Grange viennent de signer dans la revue  Nature Ecology and Evolution  un article inédit sur le parcours de nos compagnons à travers le temps et le globe. Surprise : les migrations de  F. silvestris lybica  se sont faites en deux  vagues ... Voir aussi : En Chine, le chat aurait été domestiqué il y a plus de 5.000 ans Le chat sauvage du Moyen-Orient ( Felis silvestris lybica ), que l’on rencontre encore de nos jours dans le nord de l’Afrique et jusqu’en Anatolie, est l’ancêtre de nos chats domestiques. © EcoView, Fotolia                               Une vague au Néolithique puis une autre au cours de l'Antiquité classique Pour leurs recherches, les auteurs ont analysé 230 spécimens répartis sur près de dix millénaires.  « On a des spécimens de chats européens vieux de 9.000 ans, des chats des Balkans remontant à 6.000 ans, des individus d'Anatolie compris entre 6.000 ans avant le présent et la fin de l'Empire ottoman, etc. »  Sans oublier, bien sûr, l'Égypte ancienne. Toutefois, seul l' ADN  (l' ADN mitochondrial ,  « un excellent indicateur de suivi des populations » ) de six chats momifiés de cette région a pu parler...    C'est lors de la néolithisation de l'Europe, entre il y a 5.000 et 6.000 ans, qu'est survenue la première vague de  domestication , indiquent les chercheurs.  « On voit se généraliser à tout le continent la signature  génétique  de la variante anatolienne de Lybica » . De quelle façon ? Les chercheurs supposent que ces animaux ont à la fois suivi les populations qui migraient depuis le Proche-Orient et que nombre de personnes en ont emporté avec eux. La deuxième grande  diffusion  s'est produite au cours de l'Antiquité classique. À cette période,  « on voit naître un formidable engouement pour le chat égyptien, la variante locale de Lybica » , racontent les auteurs. Les félidés ont en réalité profité d'un effet de mode pour s'emparer de nouveaux territoires... C'est ainsi qu'ils se sont répandus en Grèce puis dans tout l'Empire romain, et même jusqu'aux contrées les plus septentrionales, dans la Baltique. Cette déferlante, qui n'hésitait pas à emprunter les voies maritimes, se serait tarie à l' aube  de l'Empire ottoman. L' empreinte génétique  du chat égyptien chez nos félins domestiques diminue alors peu à peu au profit du chat anatolien. « Le  chat domestique  reste génétiquement assez proche du chat sauvage »,  déclarent les deux spécialistes en paléogénétique. C'est pour cette raison qu'il reste difficile de déterminer la date exacte de sa  domestication .  « D'ailleurs , ajoutent-ils,  est-ce qu'on peut vraiment parler de domestication du chat, encore aujourd'hui ? »  En effet, comme ils le soulignent, il n'est pas rare que des individus domestiques se « désapprivoisent » et se mêlent à la population des chats sauvages européens ! C'est ainsi que des traces de  Lybica  ont été retrouvées chez cette dernière. Le saviez-vous ? « Le gène qui code pour les taches, ou marbrures, n’existe que chez le chat domestique, le pelage du chat sauvage étant, lui, exclusivement tigré » , expliquent Eva-Maria Geigl et Thierry Grange, deux paléogénéticiens de l’Institut Jacques-Monod. C’est entre 500 et 1300 de notre ère que les taches firent leur apparition. Les deux chercheurs indiquent qu’elles étaient de plus en plus fréquentes en Europe et sous l'Empire ottoman après 1300.  « C’est très tardif par rapport à d’autres espèces. Mais, si c’est une preuve irréfutable de sélection exercée par l’Homme, cela ne marque en rien le début du compagnonnage du chat et de l’être humain, qui est bien plus ancien. » Le chat sauvage ou chat forestier, allié des agriculteurs                       Le chat sauvage est un félin discret et difficile à observer dans la nature. Partez à sa rencontre dans cette vidéo reposante réalisée dans le Bugey.                                       "
}