{
    "description": "Durant le tournoi de tennis de Roland-Garros de 2016, les spectateurs ont pu se mesurer au RG Robot. Cette installation repose sur deux robots industriels de la marque allemande Kuka qui, pilotés par des algorithmes et des capteurs, sont capables de lancer la balle et de taper dedans en dosant leur force avec précision. Rassurez-vous, ces machines ne sont tout de même pas (encore) prêtes à battre les champions de la terre battue. Leur vrai match se joue sur un autre terrain...",
    "author": "Marc Zaffagni",
    "title": "À Roland-Garros, les robots aussi jouent au tennis !",
    "newspaper": "Futura Sciences",
    "theme": "tech",
    "url": "http://www.futura-sciences.com/tech/actualites/robotique-roland-garros-robots-aussi-jouent-tennis-62986/",
    "date": "03/06/2017",
    "body": "Durant le tournoi de tennis de Roland-Garros de 2016, les spectateurs ont pu se mesurer au RG Robot. Cette installation repose sur deux robots industriels de la marque allemande Kuka qui, pilotés par des algorithmes et des capteurs, sont capables de lancer la balle et de taper dedans en dosant leur force avec précision. Rassurez-vous, ces machines ne sont tout de même pas (encore) prêtes à battre les champions de la terre battue. Leur vrai match se joue sur un autre terrain... Article paru le premier juin 2016 Si les  intelligences artificielles  ont leurs défis, comme de battre les humains au  jeu de go , devenir des  artistes  accomplis, ou déjouer les  cyberattaques , les  robots  ne sont pas en reste. On sait déjà qu'ils sont imbattables au  chifoumi  ou peuvent  piloter un avion  sur simulateur. Les voilà désormais joueurs de tennis. Une équipe, rassemblant les spécialistes allemands de  robotique  industrielle Kuka et Schunk et les Français RealTime Robotics et Sick, est venue au tournoi de  Roland-Garros  avec un  « tennisman industriel » . Le  RG Robot  n'a rien d'un robot au sens où on l'imagine, à savoir un humanoïde doté d'une paire de bras et de jambes. L'installation se compose en fait de deux bras robotisés Kuka installés de chaque côté du cours de tennis. L'un sait servir, ou plutôt lancer la balle en cloche, tandis que son acolyte, muni d'une raquette, la renvoie. Jusque-là rien de bien impressionnant. Sauf que le robot qui frappe la balle doit viser juste pour quelle tombe dans l'une des cases dessinées sur la surface opposée du cours.  Les cases, qui sont plus ou moins grandes et difficiles à atteindre, rapportent des points. Les visiteurs peuvent venir jouer aux côtés du RG Robot pour tenter de le battre. Il faut avouer que le résultat n'est pas très impressionnant à regarder. On est bien loin des coups spectaculaires d'un Roger Federer, Rafael Nadal ou Andy Murray. Pourtant, cette démonstration est le résultat de six mois de travail durant lesquels il a fallu développer la plateforme logicielle à même de coordonner les bras robotisés et les  capteurs , ajuster la  vitesse , la force de frappe, la précision.  Selon le site  web   Humanoides.fr , il a fallu notamment beaucoup de temps pour que la pince Schunk qui lance la balle soit réglée pour accomplir parfaitement ce geste en apparence très simple.  « Les contraintes à gérer sont énormes. Le  cerveau  humain prend des décisions en une microseconde alors que là, l'ensemble du  protocole  nécessite des délais de l'ordre de la milliseconde » , explique Ludovic Clamens sur le site officiel de Roland-Garros. Il est le fondateur de RealTime Robotics qui est à l'initiative de ce projet. Selon lui, il faudra tout même patienter au moins encore une « quinzaine d'années » avant de voir deux robots s'affronter au tennis. L’équipementier Adidas a décidé de relocaliser une partie de sa production de chaussures de sport en Allemagne grâce à une usine massivement robotisée. Après une phase pilote en 2016, la production de masse débutera l’année prochaine. © Adidas                               La robotisation des usines en ligne de mire Le projet RG Robot est avant tout une opération de communication pour Kuka et Schunk qui démontrent les qualités de vitesse, de précision et de sécurité de leurs matériels à l'heure où la robotique industrielle est en plein essor. Kuka n'en est d'ailleurs pas à son coup d'essai pour promouvoir ses machines auprès du grand public. En 2014, la firme allemande avait organisé un match de tennis de table entre son bras robotisé KR Agilus et le champion  Timo Boll , qui est devenu l'ambassadeur de la marque en Chine.    La Chine, justement, est devenue un eldorado pour la robotique industrielle. Le pays a décidé d'investir massivement dans ce domaine afin de maintenir sa compétitive sur des secteurs économiques clés comme celui de la high-tech. La semaine dernière par exemple, on a appris que  Foxconn , le sous-traitant principal d'Apple, Samsung et d'autres grandes marques, a fait passer les effectifs de l'une de ses usines de 110.000 à 50.000 ouvriers en achetant 60.000 robots. Foxconn, qui emploie plus de 1,2 million d'ouvriers, a l'intention de remplacer les moins qualifiés d'entre eux par des machines. Il n'y a pas qu'en Chine que les robots remplacent les humains. L'équipementier Adidas vient d'annoncer qu'il relocalisait à partir de l'année prochaine une partie de sa production de chaussures de sport en Allemagne, dans son usine robotisée  Speedfactory  qu'il teste depuis un an. À la clé, des économies sur la main d'œuvre, des marges plus juteuses et des ouvriers qui travaillent sans relâche et n'ont aucune revendication. Ce match-là, les robots l'ont déjà remporté... Interview : les avatars sont-ils le futur de la robotique ?                       La science-fiction fait souvent appel aux avatars, ces doubles robotiques contrôlés à distance. Mais sont-ils réellement crédibles ? Et quel pourrait être leur utilité dans la réalité ? Nous avons rencontré Jean-Claude Heudin, directeur du laboratoire de recherche de l’IIM (institut de l’Internet et du multimédia) pour en savoir plus sur ces doubles bioniques.                                       "
}