{
    "description": "Le nombre d'enfants qu'une femme a dans sa vie influence la vitesse à laquelle son organisme vieillit : celles qui ont eu plus d'enfants ont des télomères plus longs. Or les télomères, situés aux extrémités des chromosomes, sont associés à la longévité.",
    "author": "Marie-Céline Jacquier",
    "title": "Les mères de familles nombreuses vieilliraient moins vite",
    "newspaper": "Futura Sciences",
    "theme": "sante",
    "url": "http://www.futura-sciences.com/sante/actualites/enfant-meres-familles-nombreuses-vieilliraient-moins-vite-61177/",
    "date": "28/05/2017",
    "body": "Le nombre d'enfants qu'une femme a dans sa vie influence la vitesse à laquelle son organisme vieillit : celles qui ont eu plus d'enfants ont des télomères plus longs. Or les télomères, situés aux extrémités des chromosomes, sont associés à la longévité. Article paru le 12 janvier 2016 Le  vieillissement  est un processus qui varie d'un individu à un autre en fonction de facteurs  génétiques  et environnementaux. Au niveau cellulaire, les  télomères  sont des marqueurs du vieillissement. Ces séquences nucléotidiques répétées localisées aux extrémités des  chromosomes  raccourcissent progressivement à cause des dommages du  stress oxydatif . Ce raccourcissement est contré par une  enzyme , la  télomérase , qui protège les extrémités des  chromosomes . Lorsque les télomères deviennent trop courts, la cellule entre en  sénescence . Alors, comment la  reproduction  influence-t-elle le vieillissement de l'individu ? La théorie des histoires de vie stipule qu'il existe un lien entre l'effort reproductif et la  vitesse  du vieillissement biologique : d'après cette théorie, l' énergie  investie dans la reproduction n'est pas disponible pour le maintien des tissus ; c'est pourquoi le fait d'avoir une descendance importante devrait accélérer la dégradation cellulaire et donc le processus de sénescence. Des résultats chez différentes  espèces  animales confirment cette théorie.  Des chercheurs de l'université Simon Fraser, au Canada, ont donc voulu savoir ce qu'il en était en ce qui concerne l'espèce humaine. Pour cela, ils ont enregistré le nombre d'enfants qu'ont eus 75 femmes provenant de deux communautés  indigènes  rurales (des mayas Cakchiquel) au Guatemala. Dans cette population, le nombre d'enfants est élevé mais varie beaucoup d'une femme à une autre, ce qui en fait un bon modèle d'étude. La longueur des télomères de ces  femmes  a aussi été mesurée à deux moments séparés de 13 années grâce à des échantillons de  salive  et des prélèvements buccaux. Les résultats paraissent dans  Plos One . Les télomères sont situés aux extrémités des chromosomes (en blanc). ©  National Institute of General Medical Science, National Institutes of Health , Flickr, CC by 2.0                       L'œstrogène, un puissant antioxydant Les résultats obtenus contredisent la théorie des histoires de vie. En effet, les femmes qui ont eu plus d'enfants voyaient leurs  télomères  raccourcir moins vite. Pour Pablo Nepomnaschy, auteur de ces travaux, la cause pourrait être hormonale, car les femmes qui ont plus d'enfants ont connu des augmentations importantes d'œstrogènes, une  hormone  produite pendant la  grossesse .     Il explique que  « l' œstrogène  fonctionne comme un puissant  antioxydant  qui protège les cellules contre le raccourcissement des télomères » . L' œstradiol  est connu pour protéger les cellules et les télomères du stress oxydatif ; il augmente également l'activité de la télomérase, l'enzyme qui maintient les télomères. L'environnement social dans lequel vivent les participantes pourrait aussi influencer la relation entre leur nombre d' enfants  et leur vitesse de vieillissement :  « Les femmes que nous avons suivies au cours de l'étude provenaient de populations à  fécondité  naturelle où les mères qui portent de nombreux enfants reçoivent plus de soutien social de leurs parents et amis. Un soutien plus important conduit à une augmentation de la quantité d' énergie  métabolique qui peut être allouée à l'entretien des tissus, ce qui ralentit le processus de vieillissement ». Le rajeunissement cellulaire expliqué par Jean-Marc Lemaître                       Jean-Marc Lemaître, chercheur à l'Inserm, et son équipe viennent de mettre au point un système permettant de redonner leur jeunesse et leur pluripotence à des cellules âgées. Le vieillissement cellulaires serait réversible. © Inserm                                       "
}