{
    "date": "16/06/2017",
    "author": "Rémy Decourt",
    "url": "http://www.futura-sciences.com/sciences/actualites/utilisation-espace-satellites-vols-habites-investit-spatial-67658/",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "title": "Satellites, vols habités : qui investit dans le spatial ?",
    "description": "En 2016, dans le monde, les budgets consacrés aux activités spatiales sont restés stables, à un niveau élevé. Une nécessité pour entretenir l'infrastructure spatiale des pays dont le quotidien dépend de services fournis par les satellites. L'espace est aussi un outil de développement pour les pays émergents ou en accélération. C'est pourquoi le nombre de pays investissant dans l'espace est en croissance continue depuis le début des années 2000.",
    "body": "En 2016, dans le monde, les budgets consacrés aux activités spatiales sont restés stables, à un niveau élevé. Une nécessité pour entretenir l'infrastructure spatiale des pays dont le quotidien dépend de services fournis par les satellites. L'espace est aussi un outil de développement pour les pays émergents ou en accélération. C'est pourquoi le nombre de pays investissant dans l'espace est en croissance continue depuis le début des années 2000. Ce qu'il faut retenir Les dépenses publiques pour l'espace ont diminué de 2 % en 2016 par rapport à 2015. Le nombre de pays investissant dans le domaine spatial est en hausse. La part du secteur privé augmente et la tendance globale est à la diversification des projets. Alors que s'ouvre lundi le 52 e  Salon International de l'Aéronautique et de l'Espace de Paris-Le Bourget, la société  Euroconsult  a publié son dernier rapport sur les dépenses publiques pour l'espace en 2016. La société de conseil aux investisseurs dans le domaine spatial au niveau mondial a calculé que ces budgets ont totalisé en 2016 62,2 milliards de dollars (environ 57 milliards d'euros), en baisse de 2 % par rapport à 2015. Les gouvernements ont lancé 75 satellites en 2016, moins que le record historique de 2015 mais en ligne avec la moyenne des cinq dernières années. Euroconsult s'attend à des dépenses mondiales de l'ordre de 79 milliards de dollars d'ici dix ans. Dans ce rapport, on apprend que le  vol habité  est le plus gros poste de dépenses des États avec un total de 11,4 milliards de dollars, concentré sur un petit nombre de pays. Le développement d' infrastructures orbitales de nouvelle génération  et les missions futures d' exploration spatiale  devraient tirer les investissements dans ce domaine. Quant à l' observation de la Terre , elle est le deuxième poste de dépenses des États avec près de 11 milliards de dollars investis par un nombre record de 58 pays. Les  lanceurs  constituent le troisième domaine avec 6 milliards, portés par l'Asie et en particulier la Chine qui a réalisé le même nombre de lancements que les États-Unis en 2016. Le saviez-vous ? Les États-Unis sont de loin la plus grande puissance spatiale mondiale avec un budget estimé à près de 36 milliards de dollars en 2016. La Chine gère le deuxième plus grand programme spatial avec un budget estimé de 4,9 milliards de dollars. Elle a dépassé la Russie en 2016. Après 15 ans de croissance continue, l'investissement de la Russie a baissé fortement en 2016 (-20%) à 3,2 milliards de dollars. Seuls quatre autres pays plus l'Union européenne ont investi plus d'un milliard de  dollars dans l'espace en 2016 : l'Allemagne, la France, l'Inde et le Japon.    Croissance et diversification pour le secteur privé En comparaison,  « les dépenses du secteur privé en 2016 pour des satellites opérationnels sont estimées à environ cinq milliards de dollars  , nous explique Rachel Villain, la directrice Espace au cabinet Euroconsult.  Il s'agit essentiellement de satellites de télécommunications en  orbite géostationnaire  » . Dans le détail, la valeur des dépenses en capital pour construire et lancer ces satellites est  « de l'ordre de 3,5 milliards de dollars pour la construction des satellites et 1,5 milliard de dollars pour les lancer » . À l'avenir, la part du privé dans l'activité spatiale du satcom géostationnaire  « devrait continuer à se stabiliser autour de ces cinq milliards de dollars dépensés chaque année » . Le fait est que les activités spatiales développées et financées par le secteur privé sont en augmentation. Il faut en effet ajouter à ces cinq milliards les investivvements privés dans  « les satellites opérationnels et les investissements de  SpaceX  pour  aller sur Mars  ou tourner autour de la  Lune  et ceux de  Blue Origin  ou de Virgin Galactic dans le tourisme spatial, par exemple » . En conclusion,  « la tendance globale est à la croissance et la diversification de l'investissement du secteur privé » . Jusqu'à présent concentré dans les  satellites géostationnaires  de telecom,  « il se diversifie aujourd'hui dans de nombreuses directions : les  constellations en orbite basse  d'observation de la  Terre  et de télécommunication, surtout pour la connectivité  Internet , le  tourisme spatial , le lancement de petit satellites et l'exploration lointaine. Quant à dire de combien ces investissements vont croître, je ne sais pas si quelqu'un est à ce jour en position de le dire » . Enfin, il faut aussi garder à l'esprit qu'il y a beaucoup d'effets d'annonce.  « Combien de ses projets vont effectivement être financés et arriver en orbite, cela reste une autre question » , souligne Rachel Villain. Le secteur de l'agriculture bénéficie également de l'apport des satellites. Ils sont notamment utilisés pour la surveillance des cultures, le contrôle des surfaces et de l'occupation des sols, l'irrigation et la gestion des cultures en engrais et produits phytosanitaires. © ESA, P. Sebirot                       Un besoin d'indépendance fort  De plus en plus de pays investissent dans le spatial. Aujourd'hui, nous sommes si dépendants des satellites que nous aurions du mal à imaginer notre vie sans les services qu'ils fournissent. Les progrès que les États ont faits dans l'espace profitent non seulement à leurs propres citoyens mais aussi aux habitants de pays qui ne se sont pas encore aventurés dans l'espace. L'utilisation des satellites dans de nombreux domaines rend ce secteur hautement stratégique dont dépendent de nombreux services utiles dans la vie de tous les jours.  C'est pourquoi, souligne Steve Bochinger, directeur adjoint d'Euroconsult et éditeur du rapport sur les programmes spatiaux gouvernementaux,  « le nombre de pays investissant dans l'espace est en croissance continue, avec 70 acteurs en 2016, contre 47 au début des années 2000. Ce nombre devrait dépasser 80 dans les années à venir, traduisant la reconnaissance par les États du caractère critique des capacités satellitaires pour leur développement socio-économique et leur autonomie stratégique et technologique » . À l'évidence, ce besoin d'autonomie et d'indépendance justifie à lui seul cet intérêt d'investir dans l'espace. Une activité qui permet également d'acquérir des compétences scientifiques et des technologies avancées, aux retombées quasi-immédiates. "
}