{
    "description": "Pour mieux comprendre les systèmes non linéaires, qui se manifestent dans de multiples domaines, le physicien Enrico Fermi, aidé par Mary Tsingou, Stanislaw Ulam et John Pasta, avait eu l'idée novatrice d'utiliser un ordinateur pour simuler une situation la plus simple possible. Résultat : un paradoxe qui a donné mal au crâne à deux générations de physiciens. Le système ne tendait pas vers un état d'équilibre mais oscillait, revenant périodiquement à son état initial. Une équipe de chercheurs a rencontré un comportement similaire dans un système physique voisin mais qui aboutit parfois, au bout d'un temps très long, à une situation stable.",
    "author": "Laurent Sacco",
    "title": "Physique non linéaire : Fermi voyait juste",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/physique-physique-non-lineaire-fermi-voyait-juste-67042/",
    "date": "19/04/2017",
    "body": "Pour mieux comprendre les systèmes non linéaires, qui se manifestent dans de multiples domaines, le physicien Enrico Fermi, aidé par Mary Tsingou, Stanislaw Ulam et John Pasta, avait eu l'idée novatrice d'utiliser un ordinateur pour simuler une situation la plus simple possible. Résultat : un paradoxe qui a donné mal au crâne à deux générations de physiciens. Le système ne tendait pas vers un état d'équilibre mais oscillait, revenant périodiquement à son état initial. Une équipe de chercheurs a rencontré un comportement similaire dans un système physique voisin mais qui aboutit parfois, au bout d'un temps très long, à une situation stable. Ce qu'il faut retenir Au début des années 1950, le prix Noblel de physique Enrico Fermi pensait que l'avenir de la physique passerait par l'étude des systèmes dynamiques non linéaires. Il eut l'idée novatrice de les simuler à l'aide de l'ordinateur. Fermi voulait notamment vérifier que dans un système non linéaire, l'énergie doit finir par se répartir à peu près uniformément. C'est la thermalisation. Mais le système simple ainsi modélisé montrait, paradoxalement, des oscillations incompréhensibles. Les travaux pour comprendre ce problème vont contribuer à lancer la théorie du chaos et des solitons, concernant des domaines variés, de la physique, de la chimie et de la biologie. Dernier avatar de cette recherche, un groupe de physiciens vient de montrer que dans un autre système non linéaire, la thermalisation pouvait effectivement se produire mais au bout d'un temps très long.  L'histoire de l' expérience de Fermi-Pasta-Ulam  est entrée dans la légende comme la première expérimentation  numérique  en  physique  et en mathématique au temps des  pionniers de la paléoinformatique , juste après-guerre. Elle a conduit à la révolution des sciences des  systèmes dynamiques non linéaires  manifestant le chaos et exhibant des  solitons . Comme l'a raconté le grand mathématicien Stanislaw Ulam, au début des années 1950, le grand physicien  Enrico Fermi  est de plus en plus intéressé par les premiers ordinateurs dont il entrevoit déjà le potentiel pour la physique au moment où il travaille sur la bombe à  hydrogène  et sur la  physique des particules élémentaires . Il suspecte que la prochaine révolution en physique va se faire avec des  équations  non linéaires, peut-être, donc, avec des versions non linéaires de l' équation de Schrödinger  ou des équations des champs en physique des particules. Mais comme dans les cas déjà connus, en particulier en mécanique des fluides avec les  équations de Navier-Stokes , les calculs analytiques sont presque impossibles à réaliser en régime non linéaire et il est donc difficile d'exploiter le contenu physique de ces équations, comme le montre par exemple le cas de la  turbulence  ou des mélanges dans les fluides. Heureusement, les ordinateurs n'ont pas toutes les limites de l'esprit humain, de sorte que Fermi, tout comme Ulam et le mathématicien Von Neumann qu'il connaissait bien, sait que la puissance des  simulations numériques  devrait permettre de contourner au moins partiellement les problèmes rencontrés. Enrico Fermi dans son laboratoire. © DP                       La flèche du temps et l'équipartition de l'énergie Toutefois, Fermi a une autre idée en tête qui remonte à ses travaux en mécanique statistique à la fin des années 1920. Cette théorie repose sur certaines hypothèses dont l'une est difficile à justifier : l' hypothèse ergodique . Avec les systèmes décrits par la mécanique statistique, on essaie de comprendre le fait que, souvent, ils tendent naturellement vers un équilibre, ce qui définit une flèche du temps, et qu'il se produit ce que l'on appelle une équipartition de l' énergie .    Pour faire simple, quand une  goutte  d'encre tombe dans un verre d'eau, ses  molécules  vont se répartir jusqu'à occuper presque uniformément tout le récipient, le système semblant alors rester dans cette situation stable pour l'éternité en l'absence de perturbations extérieures. Si la goutte est plus chaude que l'eau, l' énergie thermique  de la goutte va aussi se communiquer aux molécules d'eau, de sorte que les écarts de températures vont presque disparaître et qu'en moyenne, les molécules d'eau et d'encre vont avoir la même énergie à l'équilibre thermique. Fermi veut mieux comprendre les implications de la mécanique statistique, en particulier quand elle est appliquée à des systèmes non linéaires pour prédire leur évolution sur le long terme et à quelle  vitesse  ils approchent de l'équilibre thermique. En bon physicien, il propose au cours de l'année 1953 d'étudier d'abord sur  ordinateur  un système non linéaire simple mais suffisamment général pour exhiber plusieurs des caractéristiques fondamentales de la physique des systèmes non linéaires. Mary Tsingou découvre le problème de Fermi-Pasta-Ulam L'ordinateur choisi est le Maniac I (pour  Mathematical Analyzer, Numerical Integrator, and Computer or Mathematical Analyzer, Numerator, Integrator, and Computer , soit en français Analyseur mathématique, intégrateur numérique et ordinateur). La simulation en question doit reproduire le comportement de  masses  formant une ligne et reliées entres elles par des ressorts dont l'allongement n'est pas linéairement proportionnelle aux forces qui s'exercent sur eux. Techniquement, il s'agit précisément de couplages quadratiques faibles entre les masses. Pour mettre au point cette simulation et écrire le programme, Fermi collabore avec Ulam et John Pasta. Mais c'est  Mary Tsingou  qui va programmer le Maniac I et effectuer l'expérience numérique en 1954. Rebaptisée récemment  expérience de Fermi-Pasta-Ulam-Tsingou  pour ne plus laisser dans l'ombre cette pionnière, elle ne va pas donner le résultat auquel s'attendait Fermi. Voyons pourquoi. L'expérience de Fermi-Pasta-Ulam-Tsingou peut être réalisée aujourd'hui par presque tout le monde avec un ordinateur personnel et un peu de travail de programmation comme le montre cette vidéo. Le logiciel Mathematica a été utilisé. Notez le retour vers l'état initial de la simulation vers 1 mn 13 s. © Osman Chaudhary L'expérience FPUT peut se voir comme l'étude d'une corde vibrante constituée à l'origine de 64 masses reliées par des ressorts non linéaires. Une corde vibrante, mais avec un comportement élastique linéaire, peut être le lieu de plusieurs ondes stationnaires, des oscillations bien régulières avec des  nœuds  et des ventres. Plusieurs de ces ondes, les « modes propres », sont possibles avec des énergies données. Un  mouvement  arbitraire d'une corde vibrante est une certaine composition de ces modes.  On trouve un comportement similaire sur la corde non linéaire de l'expérience FPUT. D'après la mécanique statistique, si elle est excitée dans un de ses modes propres, elle va se charger en énergie, laquelle devrait assez rapidement se répandre entre les autres modes, de manière à assurer une sorte de thermalisation ou plus exactement d'équipartition de l'énergie comme dans le cas de la goutte d'encre chaude. Ce phénomène devrait précisément se produire parce qu'il existe des couplages non linéaires entre les masses. Les solutions du problème de Fermi-Pasta-Ulam-Tsingou Ce n'est pas ce que Mary Tsingou a été la première à constater. L'énergie ne fait que se répartir dans certains modes propres et assez rapidement, revient dans le mode initial avant de se rediffuser (voir la vidéo de l'expérience ci-dessous). Cette apparente violation paradoxale de ce qui est en fait un  théorème  d'équipartition de l'énergie en mécanique statistique va préoccuper mathématiciens et physiciens qui vont chercher à la comprendre durant les décennies suivantes. Il résultera, comme on l'a indiqué plus haut, la découverte de la théorie des  solitons  et celle du  chaos dynamique . Le problème de FPUT va être partiellement compris grâce aux travaux des mathématiciens Kolmogorov,  Arnold  et Moser qui découvriront le  théorème KAM . Mais surtout, il apparaîtra plus tard que lorsque le couplage non linéaire devient fort et pas faible, ou quand une quantité d'énergie suffisamment grande est injectée dans l'état initial de la corde, la thermalisation s'opère effectivement rapidement. La thermalisation opère aussi quand le  nombre de masses  tend vers l'infini. Il reste encore des zones d'ombre cependant, par exemple que se passe-t-il dans les cas à deux dimensions, voire trois ? Par exemple, celui des  atomes  formant le  réseau cristallin  d'un  solide  et qui peuvent vibrer autour de leur position d'équilibre. Une question qui se pose est de savoir si, comme Fermi le pensait, l'expérience qu'il proposait pouvait permettre de manifester des comportements attendus dans plusieurs systèmes dynamiques non linéaires. Il semble que oui et un article récemment publié sur   arXiv  en est une nouvelle illustration. Les chercheurs canadiens et états-uniens y traitent du comportement de sphères dures sur une ligne qui peuvent entrer en collision les unes avec les autres et interagir de cette façon selon une loi de force donnée. Des ondes solitaires collectives, donc des solitons, peuvent prendre naissance dans ce système. Dans certaines conditions, la thermalisation n'opère pas mais dans d'autres, du fait des interactions entre ces ondes, elle finit bel et bien par se produire, bien qu'au bout d'un temps très long. "
}