{
    "date": "16/06/2017",
    "author": "Xavier Demeersman",
    "url": "http://www.futura-sciences.com/sciences/actualites/astronautique-conquete-mars-elon-musk-livre-details-son-ambitieux-projet-colonisation-63050/",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "title": "Conquête de Mars : Elon Musk livre les détails de son ambitieux projet de colonisation",
    "description": "Elon Musk, qui veut toujours coloniser Mars, vient de publier les détails de son ambitieux programme. Pas question de réserver ces voyages aux plus riches, affirme-t-il : grâce à ses lanceurs et navettes réutilisables, le milliardaire promet un trajet à tarif abordable. L'objectif à terme est une colonie d'un million d'habitants. Voire plus.",
    "body": "Elon Musk, qui veut toujours coloniser Mars, vient de publier les détails de son ambitieux programme. Pas question de réserver ces voyages aux plus riches, affirme-t-il : grâce à ses lanceurs et navettes réutilisables, le milliardaire promet un trajet à tarif abordable. L'objectif à terme est une colonie d'un million d'habitants. Voire plus. Ce qu'il faut retenir Le PDG de SpaceX, Elon Musk, s’étend plus longuement sur son programme de colonisation de Mars. Avec ses lanceurs et navettes réutilisables de son ensemble ITS ( Interplanetary Transport System ), le coût du voyage pour les futurs colons devrait s'établir à 200.000 dollars. Chaque navette pourra transporter 100 personnes et faire plusieurs allers-retours. Un million de personnes pourraient ainsi habiter Mars avant la fin du siècle. Si vous avez envie de changer de planète au cours des prochaines décennies, vous en aurez peut-être l'occasion, grâce à l'ambitieux projet de colonisation de Mars d'Elon Musk. En effet, le programme que le milliardaire est en train de mettre en place avec son entreprise  SpaceX  propose que le voyage vers notre voisine la Planète rouge ne coûte au colon qu'environ 200.000 dollars (environ 180.000 euros), contre 10 milliards de dollars avec les moyens actuels... Soit le prix d'une maison, explique-t-il. Si tout va bien, les premiers vaisseaux habités pourraient décoller dans 10 ans. Fin septembre 2016, lors du 67 e  congrès international d' astronautique  de Guadalajara, Elon Musk avait présenté dans les grandes lignes son projet ainsi qu'une vidéo illustrant les différentes étapes (voir article plus bas). À présent, dans un article publié le 15 juin dans la revue  New Space  (accessible gratuitement jusqu'au 5 juillet), il livre davantage de détails sur ce programme. Comme il le dit d'emblée le titre,  Making Humans a Multi-Planetary Species , le patron de SpaceX (et aussi de Tesla) souhaite que l'humanité devienne une espèce multi-planétaire. La Lune (SpaceX va envoyer  deux touristes  autour d'elle) et Mars ne seraient en réalité que les toutes premières étapes.  « Je pense qu'il y a vraiment deux chemins fondamentaux. L'Histoire est en train de bifurquer dans deux directions. Un chemin est que nous restions sur  Terre  pour toujours, avec l'éventualité qu'un évènement d'extinction survienne. [...] L'alternative est de devenir une civilisation spatiale et une espèce multi-planétaire qui, j'espère, vous convient comme chemin à parcourir »  explique-t-il en introduction. Test au sol d'un moteur Raptor. © SpaceX Comment Elon Musk envisage la colonisation de Mars ? Dans sa vision de la colonisation de la Planète rouge (deux fois plus petite que la Terre, rappelons-le), le milliardaire compte avant tout sur ses lanceurs et ses lanceurs réutilisables pour transporter les voyageurs, les infrastructures et les ressources nécessaires. Mille trajets, voire plus, avec à chaque fois 100 personnes à bord, pourraient être réalisés avec l'ITS ( Interplanetary Transport System ). Le PDG de SpaceX espère ainsi qu'un million de personnes seront citoyens de la première ville martienne dans 50 à 100 ans !    Voir aussi : Ville sur Mars : l'ambitieux projet des Émirats arabes unis L'ITS est d'ores et déjà en préparation. Ses moteurs baptisés Raptor, annoncés comme trois fois plus puissants que ceux des lanceurs Falcon 9, sont actuellement à l'essai.  SpaceX  frappe fort car avec les 42 Raptors qui équiperont chaque  lanceur , ceux-ci seront de loin les plus puissants de toute l'histoire spatiale. Jusqu'à 550 tonnes de charge utile pourront ainsi être placées en  orbite  basse. À titre de comparaison, les capacités de la célèbre Saturn V du programme  Apollo  étaient de 135 tonnes. Mars, vue de la cabine de pilotage d’une navette de SpaceX. Bientôt une réalité ? © SpaceX                               La réutilisabilité des éléments du système est la clé de la faisabilité de cette ambitieuse entreprise. C'est ainsi qu'Elon Musk entend réduire significativement le coût des trajets, ce qui est déjà en train de se concrétiser avec les  Falcon 9 . Dans la version ITS, il est envisagé que le lanceur revienne se poser précisément à l'endroit choisi 20 minutes après avoir mis en orbite une navette. Il est noté qu'ils pourront être réusitilsés jusqu'à 1.000 fois chacun... Peu à peu, une flotte de vaisseaux (habitées et cargo) sera constituée autour de la Terre. Puis, lorsque la route vers Mars sera favorable (une fenêtre s'ouvre tous les 26 mois), le convoi entamera sa croisière à 100.800 km/h. Pour l'entrepreneur, il n'est pas question de s'embêter à bord.  « Afin de rendre cela attirant et d'augmenter la proportion de gens voulant vraiment partir, le voyage doit être amusant et passionnant , écrit-il.  On ne doit pas s'y sentir à l'étroit ou s'y ennuyer. » Après, une fois les colons et leurs valises déposés, les navettes, qui se seront posées verticalement, pourront retourner sur Terre pour un nouveau chargement.  SpaceX  table sur 12 à 15 trajets pour chacune d'entre elles et jusqu'à 100 pour les vaisseaux-citernes. Il n’y a pas que Mars. Elon Musk pense aussi à des voyages vers d’autres planètes du Système solaire et leurs lunes, comme ici Europe, dans la banlieue de Jupiter. © SpaceX                               Un projet qui n’est pas sans risques Bien sûr, Elon Musk est conscient que cette entreprise comporte beaucoup de risques,  « cela coutera beaucoup. Il y a de bonnes chances que nous ne réussissions pas, mais nous allons faire de notre mieux et essayer de faire autant de progrès que possible » . Pour faire taire les sceptiques, le milliardaire rappelle que,  « en 2002, SpaceX se résumait à un tapis et un groupe de mariachi. C'était tout. Je pensais que nous avions au mieux 10 % de chance de réussir quoi que ce soit, c'est-à-dire simplement d'envoyer une fusée en orbite, sans parler d'aller plus loin et de prendre Mars au sérieux » . Cette fois, son rêve, qui est aussi celui de beaucoup d'êtres humains, est en passe de se réaliser :  « je veux rendre Mars possible, donner le sentiment qu'il s'agit de quelque chose que nous pourrons faire de notre vivant » . Avant que n'arrivent les pionniers martiens, il reste encore beaucoup de questions à résoudre, notamment celle de la santé des passagers exposés au vent solaire. Voir aussi : La Nasa va aider SpaceX à aller sur Mars Le saviez-vous ? Pourquoi Mars et pas Vénus ou Mercure ? Parce que la planète offre les conditions les plus supportables pour notre espèce au contraire des deux autres planètes rocheuses qui sont trop proches du Soleil. Certes, la température à sa surface est actuellement trop basse mais  « nous pourrions la réchauffer, lui redonner une épaisse atmosphère »  écrit Elon Musk, enthousiaste. Une terraformation complète n’est cependant pas pour tout de suite. Autrement, un potager sur Mars, c’est possible, comme cela a été démontré. Exploration de Mars : comment cultiver un potager sur place ? « Cela pourrait être très amusant d’être sur Mars car la gravité ne représente qu’environ 37 % de celle de la Terre, vous pourriez donc soulever des objets lourds et liés, explique à ses lecteurs le PDG de SpaceX. En outre, la journée est remarquablement proche de celle de la Terre. Nous devons juste changer les populations parce que nous sommes actuellement sept milliards de personnes sur Terre et aucune sur Mars » , conclut-il. Pour en savoir plus Elon Musk dévoile son ambitieux projet de vol habité vers Mars Article de  Rémy Decourt  publié le 28/09/2016 L'Homme n'a peut-être jamais été aussi près du vol habité vers Mars. Elon Musk, le fondateur de SpaceX, vient en effet de dévoiler son projet, qu'il présente comme techniquement réalisable et financièrement accessible. Certaines idées retenues peuvent paraître trop audacieuses mais, après tout, sans audace ni folie, personne ne marchera jamais sur la Planète rouge... À l'occasion du 67 e  congrès international d'astronautique qui se tient actuellement dans la cité mexicaine de Guadalajara, Elon Musk, le fondateur de SpaceX, a dévoilé, et assez bien détaillé, sa vision de son voyage humain vers Mars qui, selon lui, est techniquement réalisable et financièrement accessible.  Il est évidemment trop tôt pour donner un avis sur son scénario tant de nombreuses questions restent en suspens, comme celle de la  santé des astronautes , celle du système de support vie et celle, épineuse, des  radiations spatiales . Quant aux innovations techniques que l'on pressent dans le discours d'Elon Musk, elles sont à la portée de nos connaissances actuelles.  Cette vidéo détaille toutes les étapes du voyage martien selon SpaceX, du décollage à l'atterrissage sur Mars, en passant par le plein en orbite, le voyage interplanétaire, sans oublier les deux allers-retours du lanceur. © SpaceX Un lanceur hors norme pour coloniser Mars Pour aller sur Mars, SpaceX propose un système de transport interplanétaire en deux parties, c'est-à-dire qu'il comprend un étage principal (le  booster ) et le véhicule habité, ou sa version cargo. D'une hauteur de 122 mètres, il sera le plus grand jamais construit. Avec ses 42 moteurs Raptor, dont un est actuellement à l'essai au sol, il aura la capacité de lancer en orbite basse jusqu'à 550 tonnes (contre seulement 135 tonnes pour la  Saturn V  des  missions Apollo  et de 70 à 143 tonnes, selon la version, pour le  Space Launch System , le futur lanceur lourd de la Nasa prévu en 2018). Enfin, s'il faut chercher des ruptures technologiques, c'est plutôt du côté des objectifs plus lointains de SpaceX qu'il faut s'attarder. Le projet comprend en effet une  colonisation de Mars  et la construction des infrastructures nécessaires pour vivre et travailler sur place en sécurité. Pour cela, la société d'Elon Musk prévoit d'adapter son véhicule habité afin de transporter, à destination de Mars, une centaine de passagers par vol mais aussi de voyager au-delà de la  ceinture d'astéroïdes , à destination des  lunes  de  Jupiter ,  Encelade  et Europe (la Nasa aurait récemment  détecté des geysers  sur cette dernière). ---------- Article initial de Rémy Decourt, paru le 04/06/2016 SpaceX compte bien arriver le premier sur Mars. Elon Musk, son patron, a annoncé qu'il souhaitait faire décoller le premier vol habité vers la Planète rouge en 2024, soit cinq ans avant celui prévu par la Nasa. Le projet le plus fou d'Elon Musk, le patron de  SpaceX  prend forme. Lui qui répète à qui veut l'entendre sa volonté de coloniser Mars à l'horizon 2040, jette aujourd'hui les bases de ce projet. Après avoir annoncé en avril, l'envoi d'une capsule Dragon, à vide, se poser à la surface de Mars, le milliardaire a indiqué lors de la  Vox Media Code Conference , en Californie (États-Unis), qu'en 2024, il lancera une mission habitée à destination de la Planète rouge ! Rien que ça. Les détails de ce vol, réalisé dans le cadre de son projet  Mars Colonial Transporter , seront rendus publics lors du prochain Congrès international d'astronautique (IAC), qui se tiendra du 26 au 30 septembre à Guadalajara, au Mexique, où près de 3.000 délégués et spécialistes du secteur spatial se réuniront. Vue d’artiste d’une capsule Dragon sur le sol martien. En 2018, une version dérivée de la capsule qui ravitaille la Station spatiale sera adaptée aux contraintes d’un voyage entre les deux planètes. Ce ne sera pas ce modèle qui sera utilisé pour la première mission habitée. Il s’agira vraisemblablement d’un véhicule à plusieurs modules dont un, sera gonflable. © SpaceX                               SpaceX a également annoncé que d'ici cette date, tous les 26 mois, il utilisera les  fenêtres  de tir entre la Terre et Mars pour envoyer des cargos à la surface de la Planète rouge. La Nasa, qui prévoit une  mission habitée  vers Mars dans les années 2030, a indiqué qu'elle fournirait un soutien technique à SpaceX pour la préparation de ce premier vol habité. L'agence spatiale fournira également des équipements pour la navigation et vraisemblablement des instruments. Enfin, elle met à disposition de cette mission  Deep Space Network , son réseau de communication avec l'espace lointain. Le nouveau pari d’Elon Musk Alors que penser de ce projet ? Il est très difficile de se prononcer sur sa faisabilité technique car, d'une part, Elon Musk n'a pas précisé si cet équipage se posera sur Mars ou se contentera de se mettre en orbite  autour de la planète , comme prévoyait de le faire Dennis Tito et ses partenaires d' Inspiration Mars Foundation  (projet tombé à l'eau). D'autre part, s'il ne fait guère de doute que SpaceX parviendra à ses fins, dans le passé cette société nous a habitué à des calendriers ambitieux jamais tenus. Pour envoyer des Hommes à destination de Mars, le véhicule de SpaceX pourrait ressembler à celui qu’envisageait d’utiliser Dennis Tito pour son projet martien. Il utilise plusieurs modules dont une version adaptée de la capsule Dragon. ©  Inspiration Mars Foundation                               Cela dit, il est peu probable que dans des délais aussi courts (2024, ce n'est que dans 8 ans), SpaceX soit en capacité de mettre sur pied toute l'infrastructure et la logistique nécessaire à une mission habitée sur Mars. Même aidée par la Nasa et la puissance financière d'Elon Musk (sa fortune est estimée à plus de 13 milliards de dollars) nous ne voyons pas comment SpaceX pourrait développer en seulement 8 ans, un habitat martien, le véhicule aller ET retour, et gérer toute l'intendance sur place. À ces contraintes s'ajoute le besoin d'un lanceur lourd qui ne pourra pas être le  Falcon Heavy , actuellement en développement. Attendons septembre donc. "
}