{
    "description": "La sonde Solar Probe Plus, rebaptisée Parker Solar Probe, du nom d'un astronome vivant - c'est une première - sera lancée en juillet 2018. Après plus de six ans de voyage, et en utilisant Vénus pour s'accélérer, elle s'installera sur une orbite très elliptique autour du Soleil. En 2024, elle s'en approchera à seulement 6,2 millions de kilomètres. Les enjeux scientifiques sont importants pour mieux comprendre notre étoile et ses colères.",
    "author": "AFP WASHINGTON",
    "title": "Parker Solar Probe, la sonde de la Nasa qui va frôler le Soleil",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/astronomie-parker-solar-probe-sonde-nasa-va-froler-soleil-67547/",
    "date": "06/06/2017",
    "body": "La sonde Solar Probe Plus, rebaptisée Parker Solar Probe, du nom d'un astronome vivant - c'est une première - sera lancée en juillet 2018. Après plus de six ans de voyage, et en utilisant Vénus pour s'accélérer, elle s'installera sur une orbite très elliptique autour du Soleil. En 2024, elle s'en approchera à seulement 6,2 millions de kilomètres. Les enjeux scientifiques sont importants pour mieux comprendre notre étoile et ses colères. Ce qu'il faut retenir La sonde Solar Probe Plus, de la Nasa, rebaptisée Parker Solar Probe, sera lancée en juillet 2018. En 2024, sur une orbite elliptique, elle s'approchera à seulement 6,2 millions de kilomètres de la « surface » du Soleil. Avec ses quatre instruments, elle étudiera la couronne solaire, où naît le vent solaire. Prédire les éruptions solaires permet de mieux s'en protéger. Nos systèmes électroniques y sont en effet sensibles. En 2018, la Nasa lancera une sonde, initialement nommée Solar Probe Plus, qui plongera dans l' atmosphère  du  Soleil  pour mieux comprendre sa dynamique et l'origine des  vents solaires  touchant la  Terre  et les autres planètes. Le vaisseau vient de recevoir son nom de baptême :  Parker Solar Probe . Il sera le premier engin à s'approcher autant de notre  étoile , à 6,2 millions de kilomètres seulement, soit sept fois plus près que la sonde Helios 2, en 1976, qui était restée à 43,4 millions de kilomètres. « Cette mission permettra de répondre à des questions très simples comme celle de savoir pourquoi la  couronne solaire  est plus chaude que la surface du  soleil , ce qui défie les lois de la nature » , résume Nicola Fox, la responsable scientifique de la mission au Laboratoire de  physique  appliquée de l'université Johns Hopkins, dans le Maryland. Par endroit, en effet, la couronne solaire peut atteindre deux millions de degrés, tandis que la température à la surface de notre étoile ne dépasse pas 5.800 degrés. « Ou encore, pourquoi, dans cette partie de l' atmosphère du soleil , se forment soudainement des charges d' énergie  qui échappent à l'attraction de l'étoile et vont frapper les planètes » , poursuit la scientifique. Pour se protéger de températures de près de 1.400 °C, le vaisseau sera équipé d'une protection thermique faite de  carbone  composite épaisse de 11,4 cm, permettant de maintenir une température de 15 à 25 °C à l'intérieur. Voir aussi : Solar Orbiter : une sonde à proximité du Soleil conçue par Airbus DS L’astrophysicien Eugene Parker, grand spécialiste du Soleil, honoré de son vivant par le nom de baptême de la sonde spatiale qui ira s’en approcher comme jamais. © Scott Olson, Getty Images North America, AFP                               La sonde Parker Solar Probe permettra de mieux prédire les éruptions solaires L'engin de 610  kg  sera lancé par une fusée  Delta IV  Heavy, de la société United Launch Alliance, depuis le Centre spatial Kennedy en Floride au cours d'une  fenêtre  de tir de vingt jours qui s'ouvrira le 31 juillet 2018. Il faudra près de sept ans à la sonde pour arriver à destination, après avoir survolé  Vénus  à sept reprises pour réduire progressivement son  orbite  autour du soleil. Sur son orbite  héliocentrique  en forme d'ellipse, elle s'approchera au plus près du Soleil en 2024.    La sonde, de la taille d'une petite  voiture  et dotée de quatre instruments, récoltera des données sur le mécanisme thermique qui chauffe la couronne du Soleil et qui accélère le  vent solaire , un flux constant de particules ionisées à plus de 500 km/s. Ces observations devraient permettre d'améliorer les prévisions des  éruptions solaires  qui affectent les activités terrestres comme le fonctionnement des satellites et la sécurité des  astronautes  dans l'espace. Lors du  survol  le plus rapproché, la sonde, accélérée par la forte  gravité  solaire, atteindra la  vitesse  maximale de 194 km/s, soit 700.000 km/h (par rapport au Soleil), une vitesse suffisante pour parcourir la distance Terre-Lune en un peu plus de 30 mn. Le vaisseau sera alors le plus rapide de toute l'histoire spatiale. La sonde Helios 2, elle aussi lancée vers le Soleil sur une orbite très elliptique, avait atteint 70,22 km/s (252.792 km/h). Partie dans la direction opposée,  New Horizons  avait commencé son périple vers  Pluton  à 45 km/s (relativement au Soleil), un record aussi pour un vaisseau freiné par la gravité solaire. Le saviez-vous ? La mission a été rebaptisée du nom de l'astrophysicien Eugene Parker, 89 ans, professeur émérite de l'université de Chicago (voir le  communiqué de la Nasa ). Il a publié en 1958 la première recherche prédisant l'éjection de matière par le Soleil (et les autres étoiles), avec une vitesse et une intensité suffisante pour affecter les planètes. C'est ce que nous appelons le vent solaire. Il a aussi donné une explication au fait que la couronne solaire est plus chaude que la surface du Soleil, ce que va étudier cette sonde de la Nasa. « C'est la première fois que la Nasa donne le nom d'une personne vivante à un vaisseau spatial,  a relevé Thomas Zurbuchen, administrateur adjoint de l'agence spatiale pour les missions scientifiques.  C'est un testament de l'importance de ses travaux qui ont fondé un nouveau champ de recherche scientifique et aussi inspiré mes recherches et de nombreuses questions importantes que la Nasa continue d'étudier et de mieux comprendre chaque jour » . Quels atomes notre Soleil fabrique­-t-­il ?                       Stefano Panebianco, ingénieur de recherche au CEA, nous parle de l’astrophysique nucléaire des étoiles et dans cette vidéo en particulier, des réactions de fusions principales qui font briller le Soleil. Elles conduisent à la synthèse de noyaux.                                       "
}