{
    "date": "19/06/2017",
    "author": "Laurent Sacco",
    "url": "http://www.futura-sciences.com/sciences/actualites/physique-vers-teleportation-quantique-intrication-record-photons-1200-km-38796/",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "title": "Vers la téléportation quantique : intrication record de photons à 1.200 km",
    "description": "Le précédent record de distance pour une expérience faisant intervenir des photons intriqués était détenu dans le cadre d'un essai de téléportation quantique. À présent, une équipe de chercheurs chinois, qui s'est pour le moment limitée à tester la persistance de l'intrication quantique, vient de battre ce record avec des paires de photons envoyés depuis l'espace et détectés dans deux villes distantes de 1.200 km.",
    "body": "Le précédent record de distance pour une expérience faisant intervenir des photons intriqués était détenu dans le cadre d'un essai de téléportation quantique. À présent, une équipe de chercheurs chinois, qui s'est pour le moment limitée à tester la persistance de l'intrication quantique, vient de battre ce record avec des paires de photons envoyés depuis l'espace et détectés dans deux villes distantes de 1.200 km. Ce qu'il faut retenir Le phénomène d'intrication quantique pourrait déboucher sur de multiples révolutions technologiques avec des ordinateurs mais aussi un Internet quantique qui permettrait de faire de la cryptographie et de la téléportation quantique. Mais qui dit Internet quantique, dit persistance de l'intrication quantique avec des particules sur de grandes distances. Un test avec des paires de photons intriqués émis depuis l'espace vers le sol a battu un record à cet égard en montrant que l'intrication subsistait sur une distance de 1.200 km et plus. Interview : la mystérieuse téléportation quantique                       La téléportation quantique permet de transférer un état entre deux systèmes similaires séparés et auparavant intriqués. Futura-Sciences a interviewé Claude Aslangul, physicien, pour qu’il nous parle un peu plus de cet étonnant protocole de communication.                                       La guerre fait rage sur le front de bataille pour la maîtrise des technologies quantiques de l'information. L'issue est incertaine pour tout le monde en ce qui concerne les ordinateurs quantiques même si certains laboratoires comme celui d' IBM  ont bon espoir d'établir la suprématie quantique de certains calculateurs ou simulateurs pour des problèmes qui sont, pour le moment, exclusivement du ressort des superordinateurs classiques. Les perspectives sont bien meilleures en ce qui concerne un futur Internet quantique qui permettra des transferts d'informations particulièrement fiables par cryptographie, voire même de la téléportation quantique d'états -- à ne pas confondre avec la mythique téléportation d'objets physiques à la  Star Trek . Dans tous les cas, c'est le mystérieux phénomène d' intrication quantique  qui est mis en œuvre par les physiciens dans leurs expériences et leurs réalisations technologiques. Découvert théoriquement dans les années 1930 par Schrödinger,  Einstein  et ses collaborateurs, il est devenu célèbre dans le grand public  via  le fameux paradoxe EPR ou encore celui du Chat de Schrödinger. Voir aussi : Un chat de Schrödinger à la fois mort et vivant dans deux boîtes Grâce à ce phénomène, deux  photons  intriqués se comportent en réalité comme un seul objet sur des distances que l'on pense arbitrairement grandes. La mesure de certaines caractéristiques de l'un de ses photons provoque alors une modification de l'état du second à une vitesse inconnue mais certainement bien plus rapide que celle de la lumière. Il n'est cependant pas possible de s'en servir pour téléphoner plus vite que la lumière.    L’Internet du futur sera quantique et spatial Si l'intrication quantique est a priori un bon moyen pour faire de la  cryptographie quantique  ou de la téléportation d'informations avec des photons, il faut s'assurer qu'en pratique, elle peut bien servir à établir une sorte d'Internet quantique. Or les photons qui voyagent par exemple dans des fibres optiques peuvent subir des dégradations qui rendent impossible la téléportation ou la  cryptographie  à longue distance. Il y a toujours du bruit. On trouve ce problème dans l'air mais on peut s'attendre à ce que celui-ci soit moins grave si les photons envoyés voyagent sur une distance importante dans le vide et donc dans l'espace. D'où l'idée de faire des expériences avec des paires de photons intriqués qui seraient émis entre des satellites et des stations au sol. Une présentation des bases d'une future expérience de distribution quantique de clé à partir d'un satellite qui a permis de battre le record de distance avec l'intrication quantique. Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle blanc en bas à droite. Les sous-titres en anglais devraient alors apparaître. Cliquez ensuite sur l'écrou à droite du rectangle, puis sur « Sous-titres » et enfin sur « Traduire automatiquement ». Choisissez « Français ». ©  Science Magazine Comme le montre un article publié dans  Science  par une équipe de chercheurs chinois, il est bel et bien possible de transmettre des paires de photons intriqués sur de grandes distances depuis l'espace. Bien que leurs trajectoires soient plus grandes, les physiciens ont montré que certains des photons impliqués dans l'expérience Quess ( Quantum Experiments at Space Scale  ; Expériences quantiques à l'échelle spatiale, en français) restaient intriqués quand ils étaient détectés sur Terre dans deux villes chinoises distantes d'environ 1.200 km, Delingha et Lijiang. En théorie, cela ouvre la porte à des expériences de téléportations quantiques comme celles effectuées en 2012 par Anton Zeilinger et ses collègues. Ils étaient parvenus à téléporter des états quantiques entre Tenerife et La Palma, soit sur une distance de 143 km (voir article plus bas). D'ailleurs, il s'agissait aussi du record de distance pour des expériences cherchant à tester la persistance d'une intrication quantique entre deux systèmes physiques. Vers des connexions intercontinentales entre ordinateurs quantiques Bien que la téléportation soit au programme de Quess, les chercheurs chinois n'en sont pas encore là. Pour le moment, ils ont créé des paires de photons intriqués dans l'infrarouge à partir d'une source laser dans l'ultraviolet alimentant un dispositif d'optique non linéaire à bord du satellite Mozi, nommé en honneur d'un célèbre philosophe chinois. “ Je suis personnellement convaincu que l’Internet du futur sera basé sur ces principes quantiques. Environ 6 millions de photons ont ainsi été créés et environ 1.000 ont été détectés sur Terre ce qui représente un taux de réussite extrêmement supérieur avec des photons intriqués à celui obtenu dans les expériences avec des  fibres optiques . Toutefois, ce taux reste pour le moment inférieur à celui exigé pour vraiment mettre en œuvre un réseau de communications quantiques. Les photons sont reçus sur la Terre en utilisant des télescopes de 1,2 à 1,8 m de diamètre et c'est en mesurant leurs polarisations qu'a pu être établie la persistance de l'intrication quantique  via  le fameux test des inégalités de Bell. Voir aussi : Intrication quantique : un test plus solide de l'effet EPR Selon Anton Zeilinger, qui pousse l'Europe dans une direction similaire, la Chine s'engage dans une direction prometteuse avec ce genre d'expériences qui à terme pourraient ouvrir la voie à des connexions intercontinentales entre ordinateurs quantiques.  « Je suis personnellement convaincu que l'Internet du futur sera basé sur ces  principes quantiques  »  affirme même le lauréat du prix Wolf, souvent l'antichambre d'un prix Nobel. Pour en savoir plus Record de distance battu pour la téléportation quantique : 143 km  Article de Laurent Sacco publié le 25/05/2012 Le record du monde de distance pour de la téléportation quantique a été battu deux fois en l'espace de quelques semaines. Une équipe chinoise a d'abord atteint 97 km. Mais on vient d'apprendre qu'Anton Zeilinger et ses collègues sont parvenus à téléporter des états quantiques entre Tenerife et La Palma, soit sur une distance de 143 km. La téléportation quantique, mais pas d'objets, avec des satellites serait à portée de mains. C'est en 1993 que Charles Bennett et ses collègues travaillant chez  IBM  ont publié un article dans lequel ils proposaient un  protocole  expérimental devant permettre la téléportation d'états quantiques. Quatre ans plus tard,  Anton Zeilinger  publiait dans Nature un article annonçant qu'en compagnie d'autres chercheurs, il était parvenu à mettre en  application  les idées de Bennett pour faire de la  téléportation quantique . La performance est fascinante et elle a tout de suite déchaîné l'enthousiasme des fans de la série Star Trek, y voyant là l'espoir de rendre réel l'un des plus grands rêves de la science-fiction. Malheureusement, il y a peu de chance de voir un jour les équivalents de monsieur Spock et du capitaine Kirk disparaissant de la surface de  Pandora  ou d'une  superterre  pour réapparaître par téléportation à l'intérieur de l''Enterprise. On peut même affirmer que c'est impossible, en tout cas par téléportation quantique. La raison en est que seul un état quantique est téléporté, de l'information donc, pas de la  matière . En outre, le système  physique  initial portant l'information est détruit. Dans le meilleur des cas, un  clone  complet, mémoire et état de conscience compris, d'un des personnages de Star Trek pourrait éventuellement être reconstruit à bord de l'Entreprise mais l'original serait bel et bien mort. La téléportation quantique en elle-même repose sur le phénomène d'intrication quantique découvert théoriquement par Einstein et  Schrödinger  dans les années 1930. C'est ce phénomène qui est au cœur du célèbre paradoxe  EPR  et dont l'existence a été vérifiée en 1982 par  Alain Aspect  et ses collègues. Le physicien Anton Zeilinger. © Jaqueline Godany                               Vers un réseau de communication par téléportation quantique Comme la technologie de la téléportation quantique pourrait au moins servir à faire un réseau sûr de communication avec  cryptographie , on comprend pourquoi plusieurs laboratoires dans le monde cherchent à téléporter des états quantiques sur des distances de plus en plus grandes. Récemment, on apprenait qu'une équipe chinoise avait battu le record de distance pour la téléportation quantique avec 97 km. Les détails de la performance des chercheurs de l'université de Shangaï se trouvent dans un article publié sur  arxiv . Mais voilà que l'on apprend, aussi par l'intermédiaire d'un article déposé sur  arxiv , qu'Anton Zeilinger et ses collègues ont déjà pulvérisé ce record en faisant de la téléportation quantique sur une distance de 143 km. Il y a déjà presque un an, les physiciens tentaient d'utiliser des photons pour réaliser une téléportation quantique entre deux îles des Canaries bien connues, La Palma et Tenerife, mais le mauvais temps les en avait empêché. La seconde tentative a finalement été la bonne ! Bien que des satellites de communication se trouvent à des distances plus grandes dans l'espace, l'épaisseur d' atmosphère  à traverser, et donc des effets  parasites  qui seraient dus à la poussière ou la pluie, sont bien moindres. On serait donc bien au seuil de l'établissement de véritables télécommunications quantiques sur de grandes distances. "
}