{
    "date": "15/06/2017",
    "author": "AFP PARIS",
    "url": "http://www.futura-sciences.com/planete/actualites/zoologie-chant-oiseaux-genes-font-difference-46607/",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "title": "Chant d'oiseaux : les gènes font la différence",
    "description": "Pour faire avancer le débat entre l'inné et l'acquis, la ruse est parfois de mise. Des chercheurs ont ainsi organisé des échanges de nids pour voir si des oisillons réagissaient aussi bien au chant de leurs parents adoptifs qu'à celui de leur espèce. Verdict : ce sont les gènes qui priment.",
    "body": "Pour faire avancer le débat entre l'inné et l'acquis, la ruse est parfois de mise. Des chercheurs ont ainsi organisé des échanges de nids pour voir si des oisillons réagissaient aussi bien au chant de leurs parents adoptifs qu'à celui de leur espèce. Verdict : ce sont les gènes qui priment. Ce qu'il faut retenir Comment les oisillons réagissent-ils au chant d'oiseaux devenus leurs parents adoptifs mais qui ne sont pas de la même espèce ? Telle est la question que s'est posée une équipe de chercheurs. Résultat de l'étude : les jeunes oiseaux sont beaucoup plus réactifs quand ils entendent le chant de leur espèce.  Cela est bien normal, pensent les chercheurs, car cela permet l’accouplement des mâles et des femelles de la même espèce. Autrement, les croisements donnent des oiseaux stériles.   Des scientifiques ont interchangé des œufs d' oiseaux  pour voir comment les oisillons se comportaient au son des chants de leurs parents adoptifs. Ils ont travaillé sur deux espèces voisines de passereaux migrateurs que l'on trouve en Europe. D'un côté le Gobemouche noir ( Ficedula hypoleuca ), petit  oiseau  noir et blanc insectivore. De l'autre, le Gobemouche à collier ( Ficedula albicollis ), qui lui ressemble beaucoup mais que l'on peut reconnaître à son collier blanc au niveau du cou. Leurs chants, produits uniquement par les mâles, diffèrent sur les plans de la fréquence, du tempo, du son et des notes. Pour ces recherches, l'équipe emmenée par David Wheatcroft, du département Écologie et  génétique  de l'université d'Uppsala (Suède), a donc installé des œufs de Gobemouche noir dans onze nids de Gobemouche à collier. Et  vice versa . Au final, les chercheurs ont obtenu la naissance de 51 Gobemouches noirs et de 58 Gobemouches à collier, éduqués par l' espèce  voisine. Gobemouche à collier ( Ficedula albicollis ). © andrej\\_chudy,  Wikimedia Commons , CC by-sa 2.0                               Les oisillons sont plus réactifs au chant de leur espèce Une fois éclos, les  oisillons  ont été testés, à l'âge de douze jours, pour voir à quel  chant  ils étaient sensibles. Pour cela, ils ont été isolés de tout bruit et des enregistrements de chants de leur espèce ; ceux d'autres espèces leur ont été fait écouter.    Le résultat est net :  « les Gobemouches noirs et les Gobemouches à collier sont plus actifs — réclamant plus souvent de la nourriture et remuant — lorsqu'ils entendent le chant de leur propre espèce plutôt que celui d'une autre , a déclaré à l'AFP David Wheatcroft.  Cela montre que dès leur plus jeune âge, les oisillons sont capables de distinguer le chant de leur propre espèce de ceux d'espèces très voisines » . Cette capacité reste inchangée même si l'oisillon a été complètement éduqué par des parents d'une autre espèce.  « Cela atteste que cette faculté ne dépend pas des premières expériences ou de l'apprentissage, impliquant que quelque chose d'inné permet aux oisillons de faire la différence » , a poursuivi le chercheur. Cette compétence à reconnaître les chants de sa propre espèce  « devrait aider les  jeunes oiseaux  à les apprendre correctement ensuite.  Et donc,  aider à ce que les accouplements entre mâles et femelles se fassent bien au sein de la même espèce » . En effet, les croisements entre Gobemouche noir et Gobemouche à collier donnent des oiseaux stériles. L'étude, qui vient de paraître dans  Nature Ecology and Evolution , est  « la première à démontrer que la capacité à distinguer les chants d'oiseaux dépend des différences génétiques entre espèces »  a estimé l'auteur principal. Pour en savoir plus Chant des oiseaux : quel rôle dans la conservation de l’espèce ? Article de Delphine Bossy, paru le 24/05/2013 Relocaliser une espèce pour la préserver est un projet ambitieux et complexe, car le nouvel habitat doit parfaitement convenir pour que mâles et femelles s'accouplent. Chez les oiseaux, il semble que ce soit encore plus compliqué. Le glaucope cendré, oiseau emblématique de la Nouvelle-Zélande, change son chant lorsqu'il est délocalisé, ce qui peut détériorer la reproduction. La  déforestation , l' agriculture  ou l'introduction d'un prédateur sont des facteurs de destruction des habitats de nombre d'espèces dans le monde. La  disparition de la savane  menace les  lions , la déforestation met en danger les  orangs-outans  et bien d'autres animaux ou végétaux. Pour préserver les espèces gravement menacées, les écologistes déplacent certains individus dans d'autres régions plus adaptées. Mais la relocalisation n'est pas simple. Le bon développement de la population dans son nouvel habitat dépend de la qualité de celui-ci, du nombre et du sexe des individus, ainsi que de la diversité génétique. Un glaucope cendré ( Callaeas cinerea ) est l'un des oiseaux  endémiques  de la Nouvelle-Zélande. Il est notamment célèbre pour son  chant , rappelant des notes d'orgue. Autrefois abondant, il est aujourd'hui classé comme menacé sur la liste rouge de l' UICN . Au dernier comptage (effectué en 2004), seuls 400 couples avaient été recensés. L'espèce fait l'objet d'un programme de préservation qui consiste à déplacer un certain nombre d'individus dans d'autres régions de l'île du Nord, la partie septentrionale du pays. D'ici 2020, l'objectif est d'atteindre le quota de 1.000 couples, répartis dans une vingtaine de réserves. Mais une équipe d'écologistes a récemment mis en évidence que dans les nouvelles réserves, les glaucopes ont modifié leur chant. Deux glaucopes cendrés de l'île du Nord, en Nouvelle-Zélande. Ils se distinguent de ceux de l'île du Sud par leurs bajoues bleues. Cette espèce est menacée, tandis que celle de l'île du Sud est officiellement éteinte. © Sarah King,  New Zealand Department of Conservation                               L'équipe s'est intéressée en particulier aux individus qui avaient été déplacés du parc national de Te Urewera vers deux autres réserves : Boundary Stream Mainland Island et Ngapukeriki .  D'après Laura Molles, membre de l'équipe impliquée dans l'étude, la façon de chanter n'est pas la seule à avoir changé dans les nouvelles populations, le chant en lui-même également. Ce résultat, dont l'analyse est détaillée dans la revue  Applied Ecology , est sans précédent et a d'importantes conséquences sur la méthode de conservation. Vers de nouvelles sous-espèces de glaucopes cendrés ? Les chants des nouvelles populations diffèrent de ceux de la tribu source. Une telle différence peut inhiber l' accouplement  d'un oiseau de la population source avec un individu de la nouvelle population. Ainsi, chaque nouvelle tribu deviendrait une population isolée. Il n'y aurait plus de croisement entre les  oiseaux  d'habitats différents. En outre, il ne serait plus possible d'importer des individus de la tribu d'origine dans la nouvelle. Un glaucope cendré apprend à chanter en écoutant ses parents, ses frères et sœurs ou ses voisins. Le déplacement de population se fait par petits groupes, si bien que les individus emportent avec eux dans la nouvelle réserve un faible stock d'éléments de chant. Par ailleurs, suivant l'échantillon de la population source déplacé dans la nouvelle réserve, l' évolution du chant  sera différente. Le programme est donc potentiellement en train de diviser l'espèce en plusieurs  sous-espèces  qui ne se reproduiront pas entre elles. Le glaucope cendré est l'un des oiseaux emblématiques de la Nouvelle-Zélande. Il figure même sur les billets de 50 dollars néo-zélandais. Son nom maori est kōkako, et l'oiseau est souvent mentionné dans cette culture. Il vole mal, et se déplace souvent en sautillant de branche en branche, se comportant un peu comme un écureuil. © Matt Binns, Wikipédia, CC by 2.0                               Le chant évolue avec le temps Afin d'évaluer comment le  déplacement des oiseaux  a affecté leurs vocalises, les chercheurs ont enregistré des centaines de chants dans les trois populations étudiées. Ils les ont ensuite diffusés pour étudier comment réagissait une population au chant de l'autre. Les individus dont la relocalisation est la plus ancienne montrent le plus de changements dans leurs chants. Pour que la relocalisation de cette espèce soit un succès, il est donc impératif de prendre en compte le  comportement vocal . « Nous devons être conscients du fait que les facteurs comportementaux comme le chant peuvent également affecter le succès du programme ,  note Laura Molles.  Nous devons adapter notre gestion de ces populations en conséquence.  » "
}