{
    "body": "La Nasa vient d'annoncer la découverte de 219 nouvelles exoplanètes potentielles. Ces candidates ont été identifiées avec le satellite Kepler durant les quatre premières années de sa mission. Dix d'entre elles affichent des tailles proches de celle de la Terre et sont situées dans les zones habitables de leur étoile ! Ce qu'il faut retenir 219 planètes candidates s’ajoutent au catalogue de Kepler. Elles sont à présent 4.034 (dont 2.335 vérifiées). L’équipe du satellite Kepler a notamment identifié 10 nouvelles sœurs jumelles de la Terre. Le catalogue complet des candidates de Kepler permet d’avoir une première vue d’ensemble de la population des exoplanètes dans la galaxie. La Nasa a présenté hier, lors d'une conférence de presse,  « le catalogue le plus complet et détaillé »  de planètes découvertes au-delà de notre Système solaire par  Kepler  lors de sa mission initiale, de 2009 à 2013. Au cours de cette période, le satellite traquait les éventuelles baisses de  luminosité  de quelque 150.000 étoiles de notre  galaxie , en direction de la constellation du Cygne, afin d'épingler des  exoplanètes  lors de leur  transit  (c'est-à-dire leur passage devant l' étoile ). L'équipe scientifique a annoncé l'ajout de 219 candidates, ce qui porte à présent leur nombre à 4.034 (2.335 d'entre elles ont été vérifiées et confirmées). Parmi celles découvertes récemment, figure un certain nombre de  planètes rocheuses , dont 10 sont d'une  taille proche de celle de la Terre  et, en plus (c'est une bonne nouvelle), elles sont en  orbite  dans la zone tempérée de leur  soleil . Voici donc dix nouvelles candidates pour la  recherche de la vie ailleurs . La Nasa indique qu'au total, sur les 50 exoplanètes de taille terrestre répertoriées, 30 ont déjà été vérifiées. “ Le catalogue final de Kepler servira de base à une étude plus approfondie pour déterminer la prévalence et la démographie des planètes dans la galaxie. Mais ce n'est pas tout. Grâce aux données collectées par le satellite, grand chasseur d'exoplanètes, les chercheurs disposent à présent d'une première vision d'ensemble de la diversité des planètes dans la Voie lactée.  « Le catalogue final de Kepler servira de base à une étude plus approfondie pour déterminer la prévalence et la démographie des planètes dans la galaxie »,  indique l'Agence spatiale. Combien la  Terre  a-t-elle de sœurs jumelles ? Quelle est la récurrence des géantes gazeuses comme Jupiter ? Voilà autant de questions cruciales pour orienter les futures recherches.  « Comprendre leur fréquence dans la galaxie aidera à déterminer la conception des futures missions de la Nasa visant à imager directement une autre Terre »,  explique Mario Perez, membre de l'équipe. Plus de la moitié des petites planètes épinglées par Kepler ont des tailles qui se rapprochent de celle de Neptune. © Nasa, JPL-Caltech                               Deux types de petites planètes mis en évidence La huitième mouture du catalogue de Kepler, passée au crible par des chercheurs avec une méthode qui leur a permis d'écarter les faux positifs, met en lumière deux groupes distincts de « petites planètes ». Il y a, d'une part, les rocheuses plus ou moins comme la Terre ou un peu plus grosses, comme les superterres, et, d'autre part, celles qui ont des tailles qui se rapprochent de celle de Neptune (des mini-Neptune). Et entre les deux ? Les astronomes n'ont trouvé que très peu de cas.    L'équipe a choisi 2.000 planètes dans la base de données de Kepler pour ensuite mesurer leurs rayons avec la plus grande précision possible, à l'observatoire W. M.  Keck , à Hawaï. La tendance qui s'en dégage est que ces mondes rocheux ont globalement des tailles pouvant atteindre jusqu'à 75 % de plus que celle de la Terre. Toutefois, environ la moitié d'entre elles sont comme gonflées et boursouflées (les chercheurs ne comprennent pas encore pourquoi) par d'épaisses atmosphères d'hydrogène et d'hélium, si bien que leurs dimensions se rapprochent beaucoup plus de celles de Neptune. En somme, il apparaît dans ce premier tableau brossé par Kepler qu'environ la moitié des planètes connues n'ont pas de surfaces propices à l'apparition de la vie telle que nous la connaissons. Pour en savoir plus Kepler découvre plus de 100 nouvelles exoplanètes Article de Xavier Demeersman publié le 21/07/2016 La chasse aux exoplanètes menée avec le satellite Kepler continue d'être fructueuse. Dans le cadre de la mission K2, 104 nouveaux mondes viennent d'être ajoutés, après confirmations avec des  télescopes  terrestres. Un système de quatre planètes rocheuses a été débusqué, à seulement 181  années-lumière  de chez nous. Deux ans après que le cap des 1.000  exoplanètes  découvertes a été franchi, leur nombre a été multiplié par trois. Le 20 juillet 2016, la  Nasa  en recensait 3.368 (3.476 pour le catalogue  Exoplanet.eu ). La grande majorité, 79 %, ont été débusquées par  transit  grâce à  Kepler . Une méthode plutôt efficace qui permet de repérer les planètes — quand elles sont alignées avec le télescope — lorsqu'elles passent devant leur étoile. C'est la baisse de luminosité de celle-ci qui les trahit. La chasse fut très bonne pour Kepler au cours de sa première campagne d'investigation, entre 2009 et 2013, où plus de 150.000 étoiles furent surveillées à travers une  fenêtre  du ciel boréal en direction de la Lyre et du Cygne. Cette quête est encore loin d'être terminée. D'une part parce que quelque 2.500 candidates attendent encore d'être vérifiées. Et d'autre part parce que, sauvé d'un incident technique qui aurait pu le contraindre à abandonner définitivement l'aventure, le  satellite  a entamé une nouvelle carrière — baptisée K2 — et en a déjà plein sa besace. 104 nouvelles proies, sur 197 candidats (il y a 30 faux positifs et 63 cas ne sont pas encore confirmés), viennent en effet de s'ajouter à la collection. Différence avec sa mission initiale : les étoiles épiées sont en direction des  constellations  du  zodiaque , c'est-à-dire dans le plan de l'orbite de la Terre autour du Soleil (l' écliptique ). Pour les chercheurs, cette région du ciel présente l'avantage de permettre des observations complémentaires depuis les grands observatoires terrestres basés dans les deux hémisphères (beaucoup sont à Hawaï et au Chili). Et puisque le satellite couvre un plus large champ de recherche, les découvertes de  naines rouges  — fraction la plus importante de la population stellaire de la Galaxie — se multiplient.  « La mission K2 nous permet d'augmenter le nombre de petites étoiles rouges par un facteur 20, ce qui accroît de manière significative le nombre de \"stars\" astronomiques qui représentent les meilleurs systèmes pour une étude plus approfondie »  résume Ian Crossfield, jeune chercheur au Laboratoire lunaire et planétaire de l'université d'Arizona et principal auteur de l'étude publiée dans  The Astrophysical Journal Supplement Series  (disponible sur  arXiv ). Photo montage où figurent au premier plan les observatoires au sommet du Mauna Kea à Hawaï, le satellite Kepler superposé au ciel étoilé. Les champs de K2, le long de l’écliptique, sont délimités en jaune et les points jaunes indiquent les exoplanètes confirmées. © Karen Teramura (UHIfA), Miloslav Druckmüller, Shadia Habbal, Nasa                               Le cas intéressant du système planétaire K2-72 Pour corroborer les prises de K2 et inférer certaines de leurs propriétés  physiques , les chercheurs ont bénéficié du soutien de grands télescopes au sol tels que  Gemini-North  et Keck (Hawaï), les  Automated Planet Finder  de l'université de Californie (observatoire Lick sur le mont Hamilton, Californie) et le  Large Binocular Telescope  (Arizona). Les auteurs montrent qu'ils ont mis en œuvre une stratégie efficace pour valider les candidates (15 à 30 % de faux positifs). C'est un bon tremplin vers les prochaines missions qui viseront à caractériser l' atmosphère  des  exoplanètes .  « Cette liste abondante d'exoplanètes de la mission K2 souligne le fait que l'examen ciblé des étoiles brillantes et des étoiles voisines le long de l'écliptique fournit de nombreuses nouvelles planètes intéressantes » , remarque Steve Howell, de l'équipe scientifique de K2. Parmi les 104 exoplanètes validées dans 57 systèmes, ce sont celles qui gravitent autour de la naine rouge K2-72, dans la constellation du Verseau, à 181 années-lumière (seulement) de nous, qui retiennent le plus l'attention des chercheurs. Elles sont quatre et toutes  rocheuses , arborant des tailles entre 20 et 50 % supérieures à celles de la Terre. Leurs  périodes orbitales  autour de cette étoile deux fois plus petite que le Soleil vont de 5,5 à 24 jours. Elles sont donc assez proches de leur soleil en comparaison avec notre système planétaire (plus proches que  Mercure ), mais cela n'enlève pas la possibilité pour deux d'entre elles, d'avoir de l'eau à l'état  liquide  à leur surface, voire de pouvoir accueillir de la vie. L' énergie  qu'elles reçoivent de leur étoile en font des mondes potentiellement habitables (ces  naines rouges  peuvent toutefois être redoutables), ni trop chaud ni trop froid. Selon les auteurs, K2-72c, où l'année dure 15 jours, serait 10 % plus chaude que la Terre et K2-72e, dont l'orbite est de 24 jours, serait, 6 % plus froide.  À ceux-ci s'ajoutent trois autres cas habitables été identifiés dans d'autres systèmes. Tous constituent de bons candidats pour les prochaines missions TESS ( Transiting Exoplanet Survey Satellite ) et JWST, le futur  télescope spatial James Webb . Retrouvez les 3.400 exoplanètes découvertes (et à venir) dans les  applications   Exoplanet  ( iOS  et Mac OS) et  Exo Planètes Explorateur 3D  ( Android ). Nombreuses animations et informations sont fournies dans ces atlas  interactifs  à travers la Galaxie. La Nasa nous propose aussi d'explorer plusieurs  exoplanètes étranges en 3D . Interview : les exoplanètes sont-elles habitées ?                       Il pourrait y avoir au moins 100 milliards de planètes simplement dans notre galaxie. Difficile d’imaginer qu’aucune ne puisse abriter la vie. Le Cnes a interviewé Michel Viso, responsable des programmes d’exobiologie, afin qu’il nous parle des conditions d'apparition de la vie dans l'univers.                                       ",
    "title": "Kepler découvre plus de 200 nouvelles exoplanètes dont 10 habitables",
    "newspaper": "Futura Sciences",
    "author": "Xavier Demeersman",
    "date": "20/06/2017",
    "url": "http://www.futura-sciences.com/sciences/actualites/astronomie-kepler-decouvre-plus-200-nouvelles-exoplanetes-10-habitables-63622/",
    "description": "La Nasa vient d'annoncer la découverte de 219 nouvelles exoplanètes potentielles. Ces candidates ont été identifiées avec le satellite Kepler durant les quatre premières années de sa mission. Dix d'entre elles affichent des tailles proches de celle de la Terre et sont situées dans les zones habitables de leur étoile !",
    "theme": "sciences"
}