{
    "date": "15/06/2017",
    "author": "Laurent Sacco",
    "url": "http://www.futura-sciences.com/sciences/actualites/soleil-notre-soleil-serait-ne-frere-jumeau-67641/",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "title": "Notre Soleil serait né avec un frère jumeau",
    "description": "En se basant sur des statistiques des couples de jeunes étoiles observés dans des pouponnières comme le nuage moléculaire de Persée, deux astrophysiciens sont arrivés à une conclusion étonnante. Toutes les étoiles de masses comparables à celle du Soleil naîtraient par paire avant, parfois, de se séparer. Notre Soleil aurait donc eu un frère jumeau pendant quelques millions d'années. ",
    "body": "En se basant sur des statistiques des couples de jeunes étoiles observés dans des pouponnières comme le nuage moléculaire de Persée, deux astrophysiciens sont arrivés à une conclusion étonnante. Toutes les étoiles de masses comparables à celle du Soleil naîtraient par paire avant, parfois, de se séparer. Notre Soleil aurait donc eu un frère jumeau pendant quelques millions d'années.  Ce qu'il faut retenir Dans la Voie lactée, les étoiles binaires sont très nombreuses. Il existe même quelques systèmes triples et plus. Pour comprendre l'origine de ces étoiles, les chercheurs s'aident de simulations numériques et établissent des statistiques à partir des observations des jeunes étoiles dans les nuages moléculaires. Les observations menées notamment dans le nuage de Persée suggèrent que toutes les étoiles de masses similaires à celle du Soleil commencent leur vie en couple avant qu'une partie d'entre elles se séparent et que les autres se rapprochent.  Comment naissent les étoiles ?                       Dans cette vidéo, Stefano Panebianco, ingénieur de recherche au CEA, nous parle de la façon dont se forment les étoiles et aussi de l’astrophysique nucléaire des étoiles.                                       C'est à la fin du XVIII e  siècle qu'ont été découvertes les premières  étoiles  doubles. Grâce aux travaux de  William Herschel  à qui l'on doit d'ailleurs le terme d'étoile binaire. Les deux termes ne sont pas synonymes pourtant, même si on les emploie souvent sans faire la différence. Une étoile binaire est un vrai couple d'étoiles liées par la  gravitation , alors qu'une étoile double peut très bien n'être qu'une association fortuite de deux étoiles sur la voûte céleste. Ainsi, l'un des cas les plus emblématiques est Alcor et Mizar, observé au XVII e  siècle par Giovanni Battista Riccioli, astronome et jésuite italien à l'origine de la nomenclature de la face visible de la  Lune . Toutefois, les progrès de l' astrophysique  ont établi que les deux étoiles sont très probablement binaires (en fait sextuple). Voir aussi : Alcor et Mizar forment un système triplement binaire ! Depuis deux siècles donc, de nombreuses binaires ont été observées et même des systèmes multiples de sorte qu'il a été mis en évidence qu'environ deux tiers des étoiles de la  Voie lactée  sont en couple. Des  amas ouverts  d'étoiles ont aussi été découverts, ce qui a permis de comprendre qu'il s'agissait de jeunes étoiles nées en même temps par  effondrement  gravitationnel d'un  nuage  moléculaire poussiéreux comme le Nuage d' Orion  ( Orion Molecular Cloud ) ou celui de Persée ( Perseus Molecular Cloud ). Situé à environ 600  années-lumière  de la  Terre  dans la  constellation  de Persée, ce dernier s'étend sur environ 50 années-lumière. Le Système solaire s’est formé à partir d’un nuage moléculaire riche en poussières s’effondrant sous sa propre gravité. C’est ainsi qu’est né le Soleil, entouré d’un disque protoplanétaire. © Groupe ECP, www.dubigbangauvivant.com, Youtube Un possible compagnon du Soleil nommé Némésis Les astrophysiciens ont bien évidemment cherché à mieux comprendre la naissance des étoiles dans ces nuages et en particulier celle des étoiles binaires. Ce sont des questions complexes où interviennent la température, la densité de la  matière  ainsi que la  turbulence  et les  champs magnétiques  qui règnent dans les nuages moléculaires. S'y ajoute le fait que certaines des étoiles qui naissent dans ces pouponnières sont massives et évoluent rapidement pour finir par exploser en  supernova  au bout de quelques millions d'années seulement. Les ondes de choc produites peuvent à leur tour provoquer l'effondrement gravitationnel d'autres régions de ces nuages qui n'étaient pas assez denses ou froides auparavant et ainsi enfanter des étoiles.     Les chercheurs pensent que ce fut le cas de notre  Soleil  et ils ont même une idée des caractéristiques de l'étoile qui lui a donné naissance, baptisée Coatlicue. Il est certain que notre étoile ait eu des sœurs et des frères qui se sont dispersés dans la Voie lactée par la suite, comme c'est toujours le cas avec des  amas ouverts  (par définition, les membres ne sont pas gravitationnellement liés). Voir aussi : Le visage de Coatlicue, l'étoile mère du Soleil, se précise Certains astrophysiciens sont allés plus loin depuis un moment déjà en proposant que le Soleil fasse lui aussi partie d'une étoile double. Sa sœur, ou son frère c'est selon, a été baptisé Sol B. Mais elle est plus célèbre sous le nom de Némésis, donné par le physicien  Richard Muller  en 1984. Il s'agirait d'une étoile très peu lumineuse, voire d'une  naine brune  qui formerait avec le Soleil un  système binaire  à très longue période (environ 26 millions d'années) sur une  orbite  très  excentrique . Par ses perturbations gravitationnelles périodiques du nuage cométaire d'Oort,  Némésis  aurait causé des bombardements responsables d' extinctions  sur Terre. Cette image a été générée à partir du radiotélescope Alma au Chili. Elle montre un système triple d’étoiles dans un disque de poussière et de gaz à l’intérieur du nuage moléculaire de Persée. © Bill Saxton, Alma, ESO, NAOJ, NRAO, AUI, NSF                               Les étoiles naines solitaires étaient en couple à leur naissance Cette hypothèse n'a jamais pu être vérifiée mais une variante découle d'un article déposé sur  arXiv  par les astrophysiciens Sarah Sadavoy, du  Smithsonian Astrophysical Observatory  à l'université d'Harvard, et Steven Stahler, de l'université Berkeley. Selon les deux chercheurs, il est très probable que toutes les étoiles se forment d'abord sous forme de binaires éloignées. Puis en quelques millions d'années, soit elles se rapprochent, soit elles s'éloignent suffisamment pour ne plus être liées gravitationnellement. Notre Soleil aurait donc eu temporairement un frère  jumeau , mais qui ne serait probablement pas identique. Plusieurs éléments se combinent pour arriver à cette conclusion. Ainsi, il y a quelques années, l'astrophysicien  Pavel Kroupa , qui s'est notamment fait connaître par ses travaux sur les  galaxies  et la  théorie Mond , a réalisé des  simulations numériques  qui l'ont amené effectivement à la conclusion que les étoiles devaient toute naître par paire ou peu s'en faut. Or jusqu'à présent, les observations permettant de tester cette idée manquaient. Stahler et Sadavoy ont donc utilisé la radioastronomie et en particulier le VLA dont le  regard  perçant peut pénétrer à l'intérieur des nuages moléculaires poussiéreux (qui bloquent la lumière visible), en l'occurrence celui de Persée. Ils ont bénéficié des résultats de la campagne d'observations appelée Vandam ( VLA Nascent Disk and Multiplicity ), la première à recenser systématiquement les étoiles plus jeune que 4 millions d'années dans un nuage moléculaire. Tous les systèmes multiples d'étoiles avec des distances supérieures à 15  unités astronomiques  (UA) ont également été recensés. En combinant ces observations avec d'autres, il est apparu que toutes les étoiles binaires les plus jeunes (moins de 500.000 ans) étaient séparées par des distances supérieures à 500 UA, alors que celles légèrement plus âgées étaient plus proches, séparées par des distances de l'ordre de 200 UA. Selon les chercheurs, le modèle statistique qui colle le mieux à ces observations est celui où toutes les étoiles de  masses  comparables à celle du Soleil débutent leur vie sous forme d'étoiles binaires largement séparées. Puis environ 60 % de ces couples vont se défaire, tandis que les autres vont voir les tailles de leurs orbites diminuer. Ainsi, les naines de faible masse qui semblent solitaires dans la Voie lactée seraient, en fait, d'anciennes étoiles binaires. "
}