{
    "description": "Prélever des carottes dans les glaciers les plus exposés au changement climatique et les stocker dans le plus grand congélateur du monde, en Antarctique, pour les scientifiques des générations futures : c'est la mission d'Ice Memory, vaste programme international de sauvegarde. Après le Mont-Blanc en 2016, la deuxième expédition, déjà à pied d'œuvre, se prépare pour un mois physiquement difficile sur le glacier de l'Illimani, en Bolivie, à 6.400 m d'altitude.",
    "author": "CNRS",
    "title": "Projet Ice Memory : de la glace de Bolivie bientôt dans le plus grand congélateur du monde",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/environnement-projet-ice-memory-glace-bolivie-bientot-plus-grand-congelateur-monde-63639/",
    "date": "18/05/2017",
    "body": "Prélever des carottes dans les glaciers les plus exposés au changement climatique et les stocker dans le plus grand congélateur du monde, en Antarctique, pour les scientifiques des générations futures : c'est la mission d'Ice Memory, vaste programme international de sauvegarde. Après le Mont-Blanc en 2016, la deuxième expédition, déjà à pied d'œuvre, se prépare pour un mois physiquement difficile sur le glacier de l'Illimani, en Bolivie, à 6.400 m d'altitude. Ce qu'il faut retenir Le projet Ice Memory consiste à conserver à très long terme des prélèvements effectués dans des glaciers du monde entier actuellement en train de régresser. Le but est scientifique car cette glace contient des indices, sous forme d'éléments chimiques, sur l'évolution du climat sur de longues périodes. Cette mémoire servira aux générations futures. Un premier prélèvement a été effectué en 2016 sur le Mont-Blanc. Le second démarre dans les Andes, en Bolivie. Ces glaces seront d'abord conservées à l'IGE de Grenoble puis, dans trois ans, transportées dans la base Concordia, en Antarctique. Protecting Ice Memory : conserver la mémoire de nos glaciers                       Préparations pour le prélèvement de la première « carotte-patrimoine » du programme Protecting Ice Memory visant à conserver dans « le plus grand congélateur naturel du monde », la mémoire des glaciers terrestres menacés de disparition. Les trois premières carottes ont été prélevées dans le massif du mont Blanc durant l'été 2016. Les suivantes seront extraites des Andes.                                       Les glaciologues observent depuis des décennies l'impact de la hausse des températures sur la fonte des  glaciers , lesquels constituent la mémoire des  climats  et environnements passés et permettent d'anticiper les changements environnementaux à venir. Face à leur diminution, des glaciologues français de l'Institut des géosciences de l'environnement ( IGE  Grenoble) et leurs partenaires italiens ont lancé en 2015 le projet Ice Memory, sous l'égide de la Fondation Université Grenoble Alpes et avec le patronage des commissions nationales française et italienne de l'Unesco. Leur objectif principal : constituer en  Antarctique  la première bibliothèque mondiale d'archives glaciaires issues de glaciers menacés par le  réchauffement climatique . Ces échantillons seront la propriété de l'humanité et une gouvernance pérenne veillera à leur utilisation exceptionnelle et appropriée, afin de permettre aux scientifiques des générations futures de réaliser des analyses totalement inédites, rendues possibles par l'évolution des technologies et des idées scientifiques. Le colloque inaugural du projet  Ice Memory , organisé à Paris en mars 2017 sous le patronage de l'Unesco, a marqué l'internationalisation du programme, avec la participation d'une quinzaine de scientifiques allemands, américains, brésiliens, chinois, français, italiens, japonais, russes, suédois et suisses. Le consortium souhaite fédérer la communauté internationale des glaciologues pour réaliser au moins une vingtaine de forages sur différents glaciers de la planète dans la décennie à venir. Retour en vidéo sur la première mission du projet de sauvegarde du patrimoine glaciaire mondial, Ice Memory, lancée en France le 15 août 2016, dans le massif du Mont-Blanc, et s’est achevée deux semaines plus tard avec succès. Une équipe internationale de glaciologues et d'ingénieurs avait alors prélevé au col du Dôme (4.300 m, massif du Mont-Blanc) les trois premières « carottes-patrimoine ». © Université Grenoble Alpes Le glacier de l’Illimani, c’est 18.000 ans d’archives climatiques Culminant à plus de 6.400 m d'altitude, le  glacier de l’Illimani  se situe juste au-dessus de la capitale bolivienne, La Paz, à la frontière entre le  bassin  humide amazonien et le plateau aride bolivien. Suite à un premier forage profond réalisé en 1999, il apparaît que ce site enregistre une multitude d'informations de sources différentes : évolution des  précipitations , feux de végétation (côté amazonien),  émissions  de polluants d'origine humaine, pollution urbaine (côté Altiplano). Avec 140 mètres de profondeur et un écoulement réduit du glacier, le site préserve jusqu'à 18.000 ans d'archives climatiques et environnementales. Son étude permet ainsi de reconstituer le passé de cet environnement, de la dernière  glaciation  à nos jours.    Depuis fin avril, l'équipe internationale (Brésil, Bolivie, France, Russie) de 15 chercheurs est arrivée en Bolivie et s'acclimate. L'altitude élevée du glacier constitue en effet la principale difficulté de l'expédition et du forage : le transport du matériel (carottier, 75 caisses isothermes, matériel de campement, etc.) au sommet de l'Illimani par  hélicoptère  étant impossible, il sera donc acheminé grâce à l'équipe de guides et porteurs boliviens. Pour faire face aux difficultés physiologiques liées à l'altitude, deux groupes de chercheurs se relayeront durant un mois, du 22 mai au 18 juin, entre le camp de base à 4.500 m et le sommet de l'Illimani. Leur objectif : réaliser des forages sur le glacier jusqu'au socle rocheux afin d'extraire trois  carottes de glace  d'environ 150 m chacune. Ces «  carottes  patrimoine » seront ensuite transportées de nuit et à  dos  d'hommes jusqu'au camp de base, puis par camion frigorifique jusqu'à La Paz et stockées au fur et à mesure dans un conteneur réfrigéré. Glacier de l’Illimani. Culminant à 6.400 m, il conserve jusqu’à 18.000 ans d’archives climatiques et environnementales. © IRD, Patrick Ginot                               Les « carottes patrimoine » rejoindront l’Antarctique au début de la prochaine décennie À l'issue de l'expédition, le conteneur sera acheminé sur la côte chilienne par camion, puis par bateau jusqu'au Havre, avant de rejoindre enfin Grenoble. Une fois en France, l'une des carottes sera analysée au laboratoire de l'Institut des géosciences de l'environnement (IGE) en 2019, pour identifier tous les traceurs chimiques accessibles avec les technologies d'aujourd'hui et constituer ainsi une  base de données  disponible pour l'ensemble de la communauté scientifique mondiale actuelle et future. Les deux autres carottes, comme celles prélevées lors de la première expédition au col du Dôme en 2016 (Mont-Blanc, France), gagneront la base franco-italienne  Concordia , en Antarctique, à partir de 2020 environ. Ces carottes alimenteront la première bibliothèque mondiale d'archives glaciaires issues de glaciers menacés par le  réchauffement climatique .  Du 22 mai au 18 juin, suivez les différentes étapes de l'expédition —  acheminement  du matériel au sommet, installation du campement, forage, découpe et descente des  carottes de glace , vie de l'équipe, etc. — sur le compte Facebook  @ProtectingIceMemory . Des  photographies  et vidéos seront également disponibles sur la plateforme à partir du 18 mai. Pour en savoir plus De la glace du Mont-Blanc envoyée en Antarctique Article du CNRS publié le 05/09/2016 La première mission du projet de sauvegarde du patrimoine glaciaire mondial a débuté le 15 août, dans le massif du Mont-Blanc. Les chercheurs y prélèvent jusqu'à début septembre de la glace au col du Dôme. Deux de ces premières « carottes-patrimoine » voyageront jusqu'en Antarctique. L'objectif ? Constituer la première bibliothèque mondiale d'archives glaciaires issues de glaciers menacés par le réchauffement climatique. « Dans les prochaines décennies ou même les prochains siècles, ce patrimoine englacé aura une valeur inestimable : pour des trouvailles scientifiques totalement inédites ou pour comprendre les évolutions locales de l'environnement. Je soutiens pleinement ce projet »  déclarait  Jean Jouzel , climatologue vice-président de la commission scientifique du  Giec  de 2002 à 2015 et prix Nobel de la Paix en 2007.  Depuis le 15 août et jusqu'à début septembre, une équipe internationale est au col du Dôme (4.300 m), dans le massif du Mont-Blanc. Elle réunit une dizaine de glaciologues et ingénieurs (Américains, Français, Italiens et Russes) coordonnée par Patrick Ginot, ingénieur de recherche à l'Institut de recherche pour le développement ( IRD ) au sein du Laboratoire de glaciologie et géophysique de l'environnement (LGGE) de l'université Grenoble Alpes et du CNRS, et Jérôme Chappellaz, directeur de recherche CNRS dans ce même laboratoire. Leur travail est de prélever les premières « carottes-patrimoine », avec l'objectif de constituer la première bibliothèque mondiale d'archives glaciaires issues de glaciers menacés par le  réchauffement climatique . Trois carottes de glace, de 130 mètres chacune, sont en train d'être extraites, puis seront descendues par hélicoptère dans la vallée. Elles seront ensuite transportées à Grenoble au LGGE, tout en maintenant une chaîne du froid rigoureuse. L'une d'entre elles sera analysée en 2019 pour constituer une base de données disponible pour l'ensemble de la communauté scientifique mondiale. Les deux autres seront acheminées par bateau puis par véhicules à  chenilles  sur les hauts plateaux de l'Antarctique, en 2020, pour être stockées à la base Concordia, gérée par l'Institut polaire français Paul‐Emile Victor (IPEV) et son partenaire italien, le Programme national de Recherche Antarctique (PNRA). À terme, ce sont des dizaines de  carottes de glace  patrimoine qui devraient être stockées dans une cave, creusée sous la neige, par -54 °C, le congélateur le plus sûr — et naturel — au monde. Le glacier du col du Dôme constitue la première étape de ce projet majeur initié en 2015 par le LGGE, ainsi que par l'université Ca'Foscari de Venise (Italie) et le CNR (Conseil national de la recherche italien), sous l'égide de la Fondation Université Grenoble Alpes. Une deuxième mission, plus longue et plus complexe, se déroulera en 2017 dans les Andes, en Bolivie, sur le glacier Illimani. D'autres pays sont déjà candidats pour s'inscrire dans ce projet et sauvegarder la mémoire des glaciers auxquels ils ont accès : l'Allemagne, l'Autriche, le Brésil, le Canada, la Chine, les États-Unis, le Népal, la Russie et la Suisse. Opérations de forage au col du Dôme, à 4.250 m, dans le massif du Mont-Blanc, dans les Alpes. Carotte retirée à 120 m de profondeur : la présence d'un fragment de roche indique que le socle rocheux est atteint. © Bruno Jourdain, CNRS Photothèque                               Pourquoi constituer cette archive maintenant ?  L'idée de créer ce projet s'est imposée quand les scientifiques ont observé la hausse des températures de plusieurs  glaciers . À dix ans d'intervalle, la température à proximité des glaciers du col du Dôme et de l'Illimani dans les Andes s'est élevée de 1,5 à 2 °C. Au rythme actuel, on projette que leur surface rencontrera des épisodes systématiques de fonte durant l'été d'ici quelques années à décennies. Avec cette fonte, et par la  percolation  de l'eau de fonte au travers des couches de neige sous-jacentes, ce sont des pages uniques de l'histoire de notre environnement qui disparaîtront à tout jamais.  « Nous sommes la seule communauté de scientifiques travaillant sur les climats à voir disparaître une partie de ses archives. Il était devenu urgent de constituer ce patrimoine pour le futur, à l'instar du  patrimoine mondial de semences conservé au Spitzberg  » , explique Jérôme Chappellaz, l'initiateur français du projet. Apport indispensable à la science environnementale et climatique, crucial pour mieux anticiper notre avenir, la science des glaces n'aura en effet bientôt plus de  matière  première de qualité en provenance des régions de montagne en raison du  réchauffement climatique .  « Notre génération de scientifiques, témoin du réchauffement climatique,  porte  une responsabilité particulière vis-à-vis des générations futures. C'est pourquoi nous ferons don de ces échantillons de glace des glaciers les plus fragiles à la communauté scientifique des décennies et siècles à venir, quand ces  glaciers  auront disparu ou perdu la qualité de leur enregistrement » , conclut Carlo Barbante, initiateur italien du projet et directeur de l'Institut des dynamiques des processus environnementaux, CNR, Université Ca'Foscari de Venise.  Une mobilisation scientifique et un mécénat d’envergure  L'IPEV, le PNRA et Communauté Université Grenoble Alpes sont associés aux organismes scientifiques initiateurs du projet, l'université Grenoble Alpes, le CNRS, l'IRD, le CNR (Italie), l'Université Ca'Foscari et la Fondation Université Grenoble Alpes  Le projet contribue également au Programme hydrologique international de l'Unesco, dans le cadre du Programme IHPVIII (2014‐2021), relatif aux activités de la neige, des glaciers, de l'eau et des ressources en eau.  Ce projet bénéficie des compétences et des équipements des organismes porteurs, et est soutenu financièrement par des mécènes privés. La Fondation Université Grenoble Alpes remercie les mécènes de cette première mission, sans qui le projet n'aurait pu voir le jour : la Fondation Prince Albert 2 de Monaco, dédiée à la protection de l'environnement et au  développement durable  ; la société Findus France, fabricant de surgelés ;  Claude Lorius , glaciologue français pionnier des forages glaciaires, la Fondation de la société Petzl spécialiste des équipements de montagne, GMM, constructeur de remontées mécaniques et la société Pressario, agence de presse.  La campagne de mécénat de la Fondation est en cours pour la mission de 2017 en Bolivie. "
}