{
    "description": "Grâce au système CRISPR-Cas9, des chercheurs ont freiné le cycle de cellules cancéreuses en ciblant une protéine qui prépare la division cellulaire. Ces travaux constituent une piste de recherche prometteuse pour trouver de nouveaux moyens de lutter contre le cancer.",
    "author": "Marie-Céline Jacquier",
    "title": "CRISPR : le cancer pourrait être ralenti par l’édition génomique",
    "newspaper": "Futura Sciences",
    "theme": "sante",
    "url": "http://www.futura-sciences.com/sante/actualites/cancer-crispr-cancer-pourrait-etre-ralenti-edition-genomique-67515/",
    "date": "06/06/2017",
    "body": "Grâce au système CRISPR-Cas9, des chercheurs ont freiné le cycle de cellules cancéreuses en ciblant une protéine qui prépare la division cellulaire. Ces travaux constituent une piste de recherche prometteuse pour trouver de nouveaux moyens de lutter contre le cancer. Quand une cellule devient cancéreuse, elle se met à se diviser sans s'arrêter. C'est pourquoi il serait intéressant de trouver des moyens de stopper cet emballement du cycle cellulaire. Dans une nouvelle étude parue dans  Science , des chercheurs de l'université de Rochester y sont parvenus en ciblant une  protéine  qui prépare la division cellulaire : Tudor-SN.  Cette protéine est importante dans la phase où la cellule se prépare à se diviser et contrôle des micro-ARN ( miARN ), des  ARN  courts qui influencent l'expression des  gènes . Les scientifiques ont éliminé Tudor-SN dans les cellules, en utilisant la technologie d'édition génomique  CRISPR-Cas9 .    CRISPR-Cas9 supprime Tudor-SN et ralentit le cycle cellulaire Quand la protéine Tudor-SN a été supprimée dans des cellules humaines, le niveau de micro-ARN augmentait. Quand ces derniers sont plus nombreux, cela ralentit les  gènes  qui encouragent la croissance cellulaire. Les cellules prenaient donc plus de temps pour se préparer à la division. Les chercheurs ont utilisé cette approche dans des  cellules cancéreuses  du  rein  et du  col de l'utérus .  Reyad Elbarbary, principal auteur de ces travaux, a expliqué dans un  communiqué de presse  :  « Nous savons que Tudor-SN est plus abondant dans les cellules cancéreuses que les cellules saines, et notre étude suggère que le ciblage de cette protéine pourrait inhiber les cellules cancéreuses à croissance rapide ».  Il reste cependant un long chemin à parcourir pour que cette approche soit utilisée chez l'Homme, d'autant plus que récemment les  risques  liés à l'utilisation de  CRISPR  ont suscité des interrogations. Quels sont les différents traitements efficaces contre le cancer du sein ?                       Le cancer du sein est le cancer le plus fréquent chez la femme. En 2012, environ 48.000 personnes ont développé ce cancer et près de 9 personnes sur 10 en ont guéri. Les Hôpitaux Universitaires de Genève nous expliquent au cours de ce film comment se déroule le traitement.                                       "
}