{
    "description": "En appliquant à des sports collectifs, tels que le basket, le modèle mathématique de la marche aléatoire, des physiciens américains expliquent la stratégie des équipes et pensent pouvoir prédire le résultat du match avant la fin.",
    "author": "Nathalie Mayer",
    "title": "Basket : les physiciens découvrent la force de la marche aléatoire",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/mathematiques-basket-physiciens-decouvrent-force-marche-aleatoire-58628/",
    "date": "16/06/2015",
    "body": "En appliquant à des sports collectifs, tels que le basket, le modèle mathématique de la marche aléatoire, des physiciens américains expliquent la stratégie des équipes et pensent pouvoir prédire le résultat du match avant la fin. La  physique  généralement, s'attache à résoudre des problèmes fondamentaux. Elle cherche à découvrir de nouvelles  particules élémentaires  ou tente de décrire les forces qui régissent notre  univers . Mais parfois, la physique s'intéresse à des questions plus  terre  à terre. Et c'est dans cet état d'esprit qu'un groupe de physiciens américains de l'université du Colorado, de l'université de Boston et du  Santa Fe Institute  a choisi d'étudier l'évolution dans le temps des  changements de leader  dans les  sports  d'équipes. Dans le basket, en particulier, ils ont découvert que ces changements obéissent aux lois de la  marche aléatoire . Imaginez un pion que l'on peut faire glisser sur un échiquier géant. À chaque instant, le pion peut avancer, reculer, aller vers la droite ou aller vers la gauche, sans que son  mouvement  ne soit influencé par les mouvements fait précédemment. Le pion décrit ce que les mathématiciens - et même les physiciens et les économistes - appellent une marche  aléatoire . Et on savait déjà que les marches aléatoires servent de modèles à bon nombre de phénomènes physiques comme le  m ouvement brownien . Voilà qu'on découvre aujourd'hui qu'elles peuvent aussi éclairer les matchs de basket ! Un marcheur a la possibilité de se déplacer aléatoirement vers la gauche, vers la droite, vers le haut ou vers le bas. Il décrit alors une « marche aléatoire ». © Images des mathématiques/CNRS                               Un regard nouveau sur le basket Traditionnellement, les analyses sportives se fondent sur la composition de l'équipe et sur les aptitudes individuelles de chacun des joueurs. Selon la théorie développée par les chercheurs américains, certains facteurs ne sont pas aussi significatifs que pourrait le laisser croire l'expérience du spectateur. Preuve de la légitimité de la marche aléatoire, selon les auteurs : le fait que le temps durant lequel une équipe mène, l'instant auquel se produit le dernier changement de leader et le moment auquel a lieu le plus gros écart de points sont tous les trois gouvernés par la loi arcsinus, laquelle découle directement du modèle de la marche aléatoire.    Les physiciens impliqués dans l'étude assurent ainsi que certaines périodes d'un match de basket sont plus propices que d'autres aux changements de leader : les quelques premières minutes et les quelques dernières. C'est également dans ces moments-là que la différence de points peut se creuser. Les premières et les dernières minutes d'un match de basket seraient donc les plus déterminantes. Le reste de la rencontre serait aussi imprévisible qu'un jeu de  pile ou face . Et c'est sans doute cette incertitude qui fait tout l'intérêt d'un match pour les amateurs de sport. Les chercheurs américains vont même jusqu'à proposer une  équation  qui permet de définir à quel moment le leader peut se sentir en confiance, compte tenu de la différence de points et du temps restant dans le match. Une équipe qui mène, par exemple, de 10 points à 8 minutes de la fin de la rencontre aura 90 % de chances de l'emporter. Idem pour une équipe qui mène de 18 points à la fin de la première mi-temps. Ce modèle basé sur la marche aléatoire semble fournir une description remarquable de la dynamique d'un  sport collectif . Ses prédictions sont étonnamment précises pour le basket et rejoignent les données recueillies sur plus de 40.000 matchs professionnels ou semi-professionnels. Concernant les autres sports, comme le football américain ou le hockey, par exemple, les écarts observés suggèrent que des mécanismes plus complexes sont en jeu.  "
}