{
    "description": "Il arrive que certaines nuits, le ciel, plus précisément, l'atmosphère s'illumine de manière anormale. À tel point que certains racontent qu'il peut être possible de lire son journal sans allumer de lampe. Grâce à des données satellites, des chercheurs tentent aujourd'hui d'expliquer ce phénomène qui intrigue scientifiques et philosophes depuis des siècles.",
    "author": "Nathalie Mayer",
    "title": "Nuit lumineuse : le mystère enfin résolu",
    "date": "23/06/2017",
    "theme": "sciences",
    "newspaper": "Futura Sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/astronomie-nuit-lumineuse-mystere-enfin-resolu-67720/",
    "body": "Il arrive que certaines nuits, le ciel, plus précisément, l'atmosphère s'illumine de manière anormale. À tel point que certains racontent qu'il peut être possible de lire son journal sans allumer de lampe. Grâce à des données satellites, des chercheurs tentent aujourd'hui d'expliquer ce phénomène qui intrigue scientifiques et philosophes depuis des siècles. Au cours de l'histoire, les récits relatant de mystérieuses « nuits lumineuses » — encore appelées «  soleil  nocturne » en lien avec l'impression que donne le phénomène d'une  lumière du jour  qui apparaît en pleine nuit — ne manquent pas. Et ce malgré la relative rareté de l'évènement. Aujourd'hui, ces clartés nocturnes ne peuvent plus guère être observées par le grand public. La faute à la généralisation de la  pollution lumineuse . Des chercheurs de l' université York  (Canada) ont analysé des données satellites pour tenter d'expliquer ce phénomène étrange qui peut gêner les astronomes dans leurs observations. Celui-ci résulte de pics de lueurs d' air  (les anglo-saxons les appellent  airglow ) — ou de lumières du  ciel nocturne  — qui correspondent à de faibles  émissions  de  lumière  visible par l' atmosphère  terrestre. L'apparition de tels pics serait due aux  ondes de Rossby , ces  mouvements  ondulatoires et planétaires d'air dans la haute atmosphère. Sur cette image, différentes couches de lueurs de l’air telles qu’elles peuvent être observées depuis la Station spatiale internationale. Le rectangle correspond à la partie mesurée par une seule image de Windii, le satellite dont les chercheurs canadiens ont exploité les données pour arriver à leurs conclusions. © Nasa                               Un phénomène attribué aux ondes de Rossby Les chercheurs canadiens sont en effet parvenus à corréler les « nuits lumineuses » avec des hauts et des bas d' ondes de Rossby . Lorsque des pics d'ondes s'alignent, ils produisent, en certains points spécifiques du globe, ces phénomènes — de 4 à 10 fois plus que lors des périodes nocturnes classiques — qui peuvent s'étaler sur plusieurs nuits. Selon les données collectées par l'équipe, une « nuit lumineuse » se produirait quelque part sur  Terre  en moyenne sur environ 7 % des nuits. Mais son observation serait conditionnée au fait d'être placé dans un endroit isolé de toute  pollution lumineuse , sous un ciel dégagé et sans  Lune . Il pourrait être possible de prévoir l'occurrence d'une « nuit lumineuse », estiment les chercheurs, en veillant continuellement les ondes de Rossby et l'alignement de leurs pics. De mystérieuses lumières jaillissent du ciel nocturne                       L’observatoire de La Silla, dans le désert d’Atacama, au Chili, devrait bénéficier chaque nuit d’un ciel noir. Cependant, depuis quelques années, d’étranges lumières rouges et vertes viennent plus fréquemment parasiter les observations de la voûte céleste. L’Eso (Observatoire européen austral ou European southern observatory en anglais) nous explique d’où provient ce surprenant phénomène baptisé « lumière du ciel nocturne » durant cet épisode d’Esocast.                                       "
}