{
    "description": "À l'occasion du Salon du Bourget, l'entreprise américaine Boom Supersonic a annoncé avoir enregistré déjà 76 commandes auprès de cinq compagnies aériennes pour son avion supersonique. Elle a également dévoilé un nouveau design pour son prototype de développement qui a été testé en soufflerie et doit voler à partir de l'année prochaine.",
    "author": "Marc Zaffagni",
    "title": "Avion supersonique Boom : un nouveau démonstrateur pour le successeur du Concorde",
    "date": "23/06/2017",
    "theme": "sciences",
    "newspaper": "Futura Sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/aeronautique-avion-supersonique-boom-nouveau-demonstrateur-successeur-concorde-65204/",
    "body": "À l'occasion du Salon du Bourget, l'entreprise américaine Boom Supersonic a annoncé avoir enregistré déjà 76 commandes auprès de cinq compagnies aériennes pour son avion supersonique. Elle a également dévoilé un nouveau design pour son prototype de développement qui a été testé en soufflerie et doit voler à partir de l'année prochaine. Ce qu'il faut retenir 76 commandes ont été passées par 5 compagnies aériennes pour l’avion supersonique Boom. Une nouvelle version de son prototype de développement a été dévoilée au Salon du Bourget. Boom Supersonic vise une exploitation commerciale à partir de 2023. L'édition 2017 du  Salon du Bourget  a été l'occasion d'avoir des nouvelles importantes du projet d'avion supersonique Boom. Prévu pour emmener 55 passagers à Mach 2,2, cet appareil présenté comme le successeur du  Concorde , qui n'existe pour le moment que sur le papier, est censé débuter son exploitation commerciale à partir de 2023. Boom Supersonic  est venue en France avec deux annonces qui montrent que les choses avancent plutôt bien. La première est que déjà 76 appareils ont été précommandés par cinq compagnies aériennes. La jeune pousse basée dans le Colorado (États-Unis) n'a pas révélé leur nom, mais l'on sait qu'y figure Virgin Airlines, la compagnie aérienne de Richard Branson qui a investi dans la jeune entreprise. Selon des sources officieuses, ce dernier aurait réservé 25 supersoniques Boom. Un tel enthousiasme peut sembler surprenant étant donné la jeunesse du projet et son absence de réalisation tangible. Mais les perspectives qu'offre le Boom sont alléchantes pour les acteurs de l'aviation commerciale. Le supersonique triréacteurs mettrait par exemple Londres à trois heures un quart de New York et à moins de cinq heures de Dubaï, le tout pour un tarif équivalent à celui d'un vol en classe affaire sur un avion classique.  « Ce n'est pas de la science-fiction, nous allons le faire , a assuré Blake Scholl, le fondateur et PDG de Boom Supersonic.  Vous pourrez voler de New York à Londres en trois heures et demie pour 5.000 dollars [environ 4.500 euros au cours actuel, NDLR] aller-retour » .  En début d’année, Boom Supersonic a effectué un essai en soufflerie d’une maquette de la nouvelle version de son prototype d’avion supersonique. Nommé XB-1, cet appareil destiné à valider les technologies qui seront implémentées dans le modèle commercial fera son premier vol d’essai l’année prochaine. © Boom Supersonic Le prototype du supersonique Boom volera en 2018 En attendant de pouvoir tenir cette promesse, la start-up s'active au développement de l' avion . Elle a profité du Salon du Bourget pour présenter une nouvelle version de son démonstrateur  XB-1  surnommé « Baby Boom » qui effectuera son vol inaugural l'année prochaine. Selon ses concepteurs, il sera alors l'avion civil le plus rapide au monde.    Parmi les évolutions notables au niveau design, le XB-1 adopte une troisième entrée d' air  située dans la queue qui est censée octroyer une plus grande stabilité au système de propulsion. Par ailleurs, la partie verticale de la queue a été modifiée afin d'améliorer ses performances avec les vents de travers. Le démonstrateur est équipé de trois réacteurs General Electrics J85-21, l'avionique est fournie par Honeywell, le prépeg en fibre de carbone est fabriqué par Tencate tandis que Stratasys assure la fabrication de composants par impression 3D. En début d'année, des essais en soufflerie ont permis de tester l'aérodynamique du XB-1 sur une maquette (voir la vidéo ci-dessus). Le prototype effectuera ses premiers essais en  vitesse  subsonique en 2018 du côté de Denver (Colorado) tandis que les vols supersoniques auront lieu en Californie du Sud à proximité de la base aérienne Edwards de l'US Air Force. Le saviez-vous ? Boom Supersonic utilisera l’impression 3D basée sur la technologie FDM (déposition de matière fondue) dans la fabrication de pièces de production et d’outillages de la société  Stratasys . Un accord de partenariat a été signé quelques jours avant l’ouverture du Salon du Bourget. Les solutions d'impression 3D, les matériaux et les services de Stratasys ont été certifiés par les autorités américaines (FAA) et européennes (EASA) de réglementation et de contrôle concernant l’aviation civile. L’utilisation de la technologie de Stratasys permettra à Boom Supersonic de réaliser tout un ensemble de pièces en fabrication additive pour l’intérieur de son avion. Pour l’heure, les responsables du programme sont en train de définir ce qui pourrait être réalisé en 3D pour l’outillage, le prototypage et les pièces de production. Les pièces sont à destination du XB-1 démonstrateur du futur avion de transport supersonique projeté par Boom Supersonic. Par la suite, il est prévu de les utiliser sur le futur appareil de transport supersonique dont la mise en service est prévue avant la fin de cette décennie. Pour en savoir plus Le supersonique de Boom se prépare Article initial de Jean-Luc Goudet, paru le 16/11/2016 Le projet d'avion supersonique de l'entreprise américaine Boom avance : un démonstrateur, biplace, vient d'être présenté. Il ne volera que fin 2017 au mieux mais préfigure un appareil commercial capable d'emmener une petite cinquantaine de passagers à Mach 2,2, soit un peu plus vite que le Concorde. Le prix du vol sera abordable, promet la société. Basée dans le Colorado, à Denver, la société  Boom  travaille depuis plusieurs années sur le projet d'un avion supersonique de transport de passagers et a reçu l'aide de  Virgin Galactic , qui affirme avoir précommandé dix appareils. Pleine d'enthousiasme, elle prévoit le premier vol en 2020 pour un début d'exploitation commerciale en 2023. D'ici là, elle aura testé un démonstrateur à l'échelle un tiers qui vient d'être présenté. Comme le modèle final, ce XB1 (baptisé  Baby Boom ) devrait atteindre Mach 2,2 (contre un peu plus de Mach 2 pour le  Concorde ). L'avion de 20 m de long dispose d'une aile delta d'une envergure de 5 m. Il  porte  trois réacteurs General Electrics J85-21, issus d'une longue série de turbines déjà installées sur de nombreux avions, qui ne seront pas équipés de post-combustion (à la différence du Concorde qui exploitait cette poussée supplémentaire pour décoller et passer le  mur du son ). L'engin de six tonnes n'emportera qu'un équipage de deux personnes, avec une petite autonomie de 1.000 milles nautiques (1.852 km), pour des essais qui seront menés à partir de la fin de 2017, affirme Boom. Ces vols auront lieu à partir de la base d'Edwards, dans le  désert  de Mojave, en Californie, qui appartient à l'armée de l'air américaine. Le prototype XB-1, qui ne vole pas encore. Cet engin à aile delta de 5 m d'envergure n'a que deux places et devra tester les technologies permettant de voler durablement à plus de deux fois la vitesse du son. © Boom                               Le supersonique volera à Mach 2,2 L'avion définitif serait aussi un triréacteur (le Concorde avait quatre moteurs) de taille réduite pour un avion de ligne, avec une envergure de 18 m pour 51 m de longueur. Il n'emporterait que 45 à 55 passagers sur une distance maximale de 4.500 milles nautiques, soit 8.300 km environ (6.800 pour le Concorde), mais le double avec un arrêt pour remplir les réservoirs. Avec sa vitesse de croisière de Mach 2,2 à 18 km d'altitude,  Londres et New York  seraient séparés de 3 heures et 15 minutes. D'après Boom, le prix du billet sur un tel trajet (aller) serait similaire à celui d'un avion actuel en classe affaire,  « 2.500 dollars »  écrit l'entreprise sur son site  Web  (soit 2.300 euros environ). Pourquoi une telle différence avec le Concorde ? Grâce aux nouveaux matériaux, plus légers, et à des technologies qui n'existaient pas dans les années 1960 quand le  supersonique  francobritannique a été conçu. Comme pour son prédécesseur européen, cependant, voler plus vite que le son ne sera possible qu'au-dessus de l'océan, à cause du bruit du « bang » supersonique. Malgré cette limitation, Boom espère que son futur avion pourra offrir 500 trajets autour de la planète. L'entreprise n'est pas la seule à imaginer des avions supersoniques pour transporter des passagers. La Nasa y travaille, Boeing également et Airbus a présenté des études sur un appareil  hypersonique  tandis que l'Esa soutient le projet  Lapcat , qui vise Mach 5 à Mach 8. La course au nombre de passagers avec des avions de plus en plus gros laissera-t-elle la place à la recherche de la vitesse ? La Nasa prépare un avion supersonique et silencieux                       Les vols commerciaux supersoniques sont interdits au-dessus du territoire, notamment à cause du « bang » qu’ils génèrent lorsqu’ils passent le mur du son. Afin de lutter contre ce problème, la Nasa travaille sur un avion supersonique silencieux. L’agence spatiale nous en dit plus durant cette courte vidéo explicative.                                       "
}