{
    "description": "La vie a peut-être fait son apparition dans des sources hydrothermales mais étaient-elles océaniques ou terrestres ? Une découverte en Australie relance le débat : des structures pourraient avoir été formées par des micro-organismes dans des sources chaudes sur un continent il y a 3,48 milliards d'années.",
    "author": "Laurent Sacco",
    "title": "La vie sur Terre est-elle vraiment apparue dans les océans ?",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/paleontologie-vie-terre-elle-vraiment-apparue-oceans-67283/",
    "date": "11/05/2017",
    "body": "La vie a peut-être fait son apparition dans des sources hydrothermales mais étaient-elles océaniques ou terrestres ? Une découverte en Australie relance le débat : des structures pourraient avoir été formées par des micro-organismes dans des sources chaudes sur un continent il y a 3,48 milliards d'années. Ce qu'il faut retenir Les traces probables les plus anciennes de la vie ont été trouvées dans des roches formées par des sources hydrothermales dans les océans de l'Archéen. On vient d'en trouver de nouvelles dans des roches australiennes qui se sont formées à une époque comparable mais qui se sont déposées au bord de geysers, sur les terres émergées, il y a 3,48 milliards d'années ce qui serait un record dans ce cas précis. La vie n'est peut-être pas née dans les océans mais sur les continents. Cependant, il reste du travail pour confirmer cette hypothèse. Dans une lettre adressée à son ami, le grand botaniste et explorateur britannique Joseph Dalton Hooker,  Darwin  évoque brièvement en 1871 un lieu et un scénario possibles pour l'origine de la vie en ces termes :  « Quelque petite mare chaude, en présence de toutes sortes de sels d' ammoniac  et d' acide  phosphorique, de  lumière , de  chaleur , d'électricité, etc. » , où  « un composé de  protéine  fut chimiquement formé, prêt à subir des changements encore plus complexes » . Au siècle suivant, dans les années 1920 le biochimiste russe Alexander Oparine et le biologiste anglais John Burton Haldane vont reprendre l'hypothèse de Darwin en remplaçant sa petite mare chaude par les mers et les océans de la  Terre  primitive, enrichis en molécules  prébiotiques  par des réactions au sein de l' atmosphère  initiale de la Terre, supposée différente de celle d'aujourd'hui. Le tout jeune chimiste Stanley Miller va les prendre au sérieux. Afin de tester ce qui a été finalement appelée la théorie de la soupe chaude primitive, il réalisa donc sa fameuse expérience en reconstituant un mélange des  gaz  que l'on supposait présents dans l'atmosphère de la Terre primitive et en les soumettant à des décharges électriques, comme ceux des  orages , ainsi qu'à un rayonnement  UV  similaire à celui du jeune  Soleil . Tout récemment, un nouvel avatar de l' expérience de Miller , simulant l'effet des impacts d' astéroïdes , a même permis de produire les fameuses  bases azotées  de l' ARN . Les sources chaudes non loin du volcan Taupo en Nouvelle-Zélande donnent peut-être un aperçu des conditions qui ont permis à la vie d'apparaître sur Terre, voire sur Mars. © Andrew Burton Des petites mares chaudes de Darwin archéennes en Australie ? Toutefois, depuis quelques décennies, les exobiologistes ont favorisé un scénario bien spécifique. Il fait intervenir les  sources hydrothermales  au fond des océans (d'autres font intervenir des  pierres ponces  ou des  volcans de boue ). Les travaux de  biologie moléculaire  favorisent en particulier ce scénario. Mais toutes les explications imaginées restent hypothétiques. L'environnement et le chimisme de la Terre primitive étaient certainement différents de ceux que l'on peut observer aujourd'hui.    Tout récemment, une équipe d' exobiologistes  australiens menée par Tara Djokic de l' University of New South Wales  a publié un article dans  Nature Communications  suggérant que Darwin pourrait bien avoir été plus proche de la vérité qu'on ne le pensait. Les plus anciennes traces de vie les plus convaincantes (car il y a encore débat) proviennent d'environnements marins au début de l' Archéen , c'est-à-dire il y a entre 4 et 3,5 milliards d'années environ. Mais il s'agit peut-être d'un biais dû au fait que l'on a surtout trouvé des roches en provenance de ce genre de milieu. C'est en tout cas une des raisons qui laissent penser que la vie est née dans les océans et qu'elle a ensuite lentement mais sûrement gagné les continent. Mais, selon Djokic et ses collègues Martin Van Kranendonk, Malcolm Walter, Colin Ward et Kathleen, les roches qu'ils ont trouvées au nord-ouest de l'Australie, sur les fameux sites du  désert  de Pilbara, suggèrent que la vie existait bel et bien sur les continents dès cette époque. Ces organismes auraient barboté dans des sources chaudes d' eau douce  comparables à celles de la zone volcanique de Taupo, une région volcanique assez active de l'île du nord de la Nouvelle-Zélande, ou encore dans celles d'El Tatio, au Chili.  Les roches où se cachent peut-être les plus anciennes traces de vie sur les continents émergés. Elles se trouvent à Pilbara en Australie. © Kathy Campbell,  University of New South Wales                               Des structures fossilisées ressemblant aux tapis microbiens Les chercheurs ont en effet fait plusieurs découvertes dans les roches du  Craton  de Pilbara, âgées de 3,48 milliards d'années et présentes dans les archives géologiques de la formation Dresser. Il s'agissait clairement de dépôts de geysérite, une forme de silice  amorphe  hydratée constituant une roche qui se dépose, comme son nom l'indique, au bord des  geysers . Elle se trouve, par exemple, associée à l'eau des  systèmes hydrothermaux de Yellowstone , le plus souvent saturée en dioxyde de  silicium . Lorsque ces eaux siliceuses se refroidissent, la solubilité de cette  silice  diminue et elle précipite en donnant la geysérite.  Or, ces dépôts sont associés à des  stromatolites  qui, de nos jours, sont le produit de l'activité des  cyanobactéries . Surtout, les exobiologistes ont identifié des structures similaires à celles des tapis microbiens, à savoir des bulles de gaz engluées dans ces tapis et qui peuvent ensuite former des structures fossilisées dans la geysérite. Si les chercheurs ont raison, la découverte est d'importance car elle apporte de l'eau au moulin de ceux qui pensent que la vie n'a en fait pas pu naître dans les  sources hydrothermales  océaniques. Sur les continents, les structures et les composants prébiotiques des cellules pouvaient plus facilement se concentrer dans les petites mares entourant les geysers, du fait de leur évaporation à répétition à l' air  libre, augmentant du coup les chances que ces composants s'assemblent en structures plus complexes. Il y a donc peut-être de bonnes chances de trouver des formes de vie fossilisées dans les systèmes hydrothermaux similaires à ceux d' El Tatio . Or, ils semblent avoir existé sur Mars dans la région des collines  Columbia . Une raison de plus d'envoyer des  rovers  sur place dans les années 2020. Mission ExoMars : en quête de vie sur la Planète rouge                       La mission ExoMars est parmi les plus ambitieuses jamais entreprises sur la Planète rouge. Elle a pour but d'y rechercher des traces de vies passées ou présentes. L'ESA nous offre en vidéo un avant-goût de cette mission qui s’avère passionnante.                                       "
}