{
    "date": "19/06/2017",
    "author": "Nathalie Mayer",
    "url": "http://www.futura-sciences.com/sante/actualites/cerveau-gauchers-seraient-plus-doues-maths-67664/",
    "newspaper": "Futura Sciences",
    "theme": "sante",
    "title": "Les gauchers seraient plus doués pour les maths",
    "description": "Les gauchers sont-ils plus ou moins doués que la moyenne ? La question divise la classe scientifique depuis des décennies. Aujourd'hui, une nouvelle étude internationale tente d'apporter un éclaircissement. Les gauchers seraient effectivement plus doués pour les maths.",
    "body": "Les gauchers sont-ils plus ou moins doués que la moyenne ? La question divise la classe scientifique depuis des décennies. Aujourd'hui, une nouvelle étude internationale tente d'apporter un éclaircissement. Les gauchers seraient effectivement plus doués pour les maths. Léonard de Vinci , Mozart,  Marie Curie  et  Aristote  étaient  gauchers . Barack Obama,  Bill Gates  et même Lionel Messi le sont également. Comme environ 10 % de la population. Mais ces quelques exemples suffisent-ils à conclure qu'il existe un lien entre le talent et le fait de pencher à gauche ? Selon une nouvelle étude internationale, le lien semble réel, du moins concernant les  compétences mathématiques . Par le passé, de nombreuses études se sont posé cette même question. Elles ont ainsi noté que le taux de gauchers chez les étudiants en maths les plus talentueux est plus élevé que dans la population générale. Mais il l'est aussi chez les personnes présentant une  déficience intellectuelle . Alors que croire ? Main gauche ou main droite. Cette préférence est liée à la cognition. En moyenne, les gauchers présentent un hémisphère cérébral droit plus développé. Or cet hémisphère est le lieu notamment de processus tels que le raisonnement spatial. Certains gauchers jouissent également d’une connectivité améliorée entre leurs deux hémisphères cérébraux. Leur permettant probablement un meilleur traitement de l’information. © PublicDomainPictures, Pixabay, CC0 Public Domain                               Les cerveaux de gauchers plus aptes à traiter les problèmes complexes Cette variabilité de conclusions, l'équipe internationale menée par Giovanni Sala, de l' université de Liverpool  (Royaume-Uni) l'attribue à une mauvaise catégorisation des sujets gauchers. Alors pour s'assurer de résultats plus fiables, l'équipe s'est appuyée sur le questionnaire de  latéralité  dit d'Édimbourg. Une échelle qui évalue dans quelle mesure un sujet préfère sa gauche. L'étude  porte  sur plus de 2.300 élèves du primaire au collège et conclut que les gauchers — notamment les garçons adolescents — surpassent les autres lorsqu'il s'agit de résoudre des problèmes mathématiques complexes. En revanche, pas de différences entre gauchers et droitiers sur les tâches peu exigeantes, mais le constat que les droitiers purs obtiennent des résultats en deçà de ceux des autres individus testés. "
}