{
    "description": "Le ",
    "author": "Marc Zaffagni",
    "title": "Google voudrait remplacer le SMS par le RCS",
    "newspaper": "Futura Sciences",
    "theme": "tech",
    "url": "http://www.futura-sciences.com/tech/actualites/smartphone-google-voudrait-remplacer-sms-rcs-67623/",
    "date": "12/06/2017",
    "body": "Le  Rich Communication Services  ou RCS est une évolution du bon vieux SMS censée apporter des fonctionnalités plus riches directement inspirées des messageries instantanées apparues ces 10 dernières années. Ce protocole de communication initié par les opérateurs de téléphonie il y a bientôt dix ans pourrait enfin s'imposer par la volonté de Google. Ce qu'il faut retenir Le protocole  Rich Communication Services  porte le nom commercial de Joyn. Il a été élaboré en 2008 par la GSM Association. Fin 2015, Google a décidé d’adopter le RCS et de l’intégrer à son OS Android. Né au début des années 1990 avec l'essor de la téléphonie mobile, le  SMS  est aujourd'hui encore un outil de communication essentiel même s'il n'a quasiment pas évolué en dehors de sa version plus multimédia qu'est le MMS. Bien qu'il soit toujours au cœur de nombreux échanges (plus de 202 millions de  SMS  émis en France en 2016, selon l' Arcep ), et notamment les fameux SMS de la Saint-Sylvestre, ce format plutôt aride (160 caractères maximum) a vu son hégémonie battue en brèche par les  messageries instantanées . “ Plus de 202 millions de SMS émis en France en 2016. Popularisées par les  smartphones  et très prisées des jeunes générations, les  applications  type WhatsApp, Facebook Messenger, Telegram et autres iMessage se montrent bien plus polyvalentes et conviviales, avec la possibilité de partager facilement des contenus (vidéos, images, sons...). Face à cette concurrence qui menace leur mainmise sur un usage clé, il y a près de dix ans de cela, les opérateurs de téléphonie mobile réunis au sein de la  GSM  Association (GSMA) ont décidé de pousser un nouveau  protocole  baptisé  Rich Communication Services  (RCS), aussi mentionné sous l'appellation commerciale Joyn. Techniquement, le RCS est basé sur le protocole  IP . Il fonctionne  via  le réseau  Internet  en  4G  alors que les SMS s'échangent par l'intermédiaire du réseau GSM des opérateurs. Le RCS permet de :  mener des conversations écrites (chat) entre deux utilisateurs ou en groupe, partager des fichiers de tout type, passer des appels IP vocaux ou vidéo. En outre, le système propose des accusés de lecture, un indicateur de réponse ainsi que des statistiques (heure de lecture, d'ouverture d'un contenu, etc.). Pour fonctionner, le RCS a besoin de deux mobiles compatibles sans quoi le message sera converti en SMS. Voici un exemple de message RCS qui permet notamment d’insérer des fichiers multimédias, comme le proposent la plupart des messageries instantanées. © Google                       Le protocole RCS intégré à Android L'autre force du RCS est son intégration native sur les  smartphones  en remplacement de l'application SMS. Malgré cela, son adoption n'a jusqu'ici pas décollé. Mais les choses sont en train de changer car depuis fin 2015,  Google  a mis tout son poids dans la balance en faveur du RCS. Le géant californien soutient le protocole qu'il a décidé d'intégrer à son  système d'exploitation  mobile  Android   via  son application Android Messages.    Pour faciliter l'adoption du RCS,  Google  a mis en place une plateforme de  cloud computing  nommée  Jibe  grâce à laquelle les opérateurs peuvent gérer son déploiement. Lors du dernier  Mobile World Congress , 27 d'entre eux se sont engagés derrière le géant de l'Internet en préinstallant Android Message sur les terminaux mobiles qu'ils commercialisent. Au total, le RCS est désormais soutenu par 47 opérateurs (dont Orange et SFR en France), 11 fabricants de smartphones (dont HTC, Huawei, LG, Nokia, Sony et Samsung), ainsi que Microsoft. Android  étant à ce jour le système d'exploitation mobile le plus répandu (plus de 63 % de parts d'utilisation, source :  Netmarketshare ), la fin du SMS décrétée par Google semble plutôt inéluctable. Au final, le géant du web est en passe de s'arroger une mainmise sur le RCS alors que le SMS n'était sous la coupe d'aucune entreprise en particulier. Toute la question est de savoir de quelle manière Google cherchera à tirer parti de cet avantage. "
}