{
    "description": "Chaque année, plus de 7 millions de tonnes de marc de café sont produites dans le monde. Hier encore considéré comme un déchet, le marc de café a aujourd'hui trouvé de nouveaux usages dans nos jardins ou au cœur de nos maisons et peut-être même bientôt pour purifier l'eau que nous consommons.",
    "author": "Nathalie Mayer",
    "title": "L’utilisation du marc de café en 5 astuces insolites",
    "newspaper": "Futura Sciences",
    "theme": "maison",
    "url": "http://www.futura-sciences.com/maison/actualites/jardin-utilisation-marc-cafe-5-astuces-insolites-64474/",
    "date": "29/09/2016",
    "body": "Chaque année, plus de 7 millions de tonnes de marc de café sont produites dans le monde. Hier encore considéré comme un déchet, le marc de café a aujourd'hui trouvé de nouveaux usages dans nos jardins ou au cœur de nos maisons et peut-être même bientôt pour purifier l'eau que nous consommons. Le  marc de café  est le résidu de l' infusion  du café. Il contient, entre autres, du  magnésium , du  potassium , du  phosphore  et de l' azote . Le marc de café pour purifier l’eau Si les scientifiques s'intéressent au marc de café, c'est notamment parce qu'ils espèrent l'utiliser comme base à la fabrication de  filtres pour purifier l’eau . Ainsi, des  chercheurs italiens  sont parvenus à incorporer du marc de café à un bio élastomère pour former une  mousse  qu'ils ont pu utiliser comme une sorte d'éponge. Une fois placée dans de l'eau, cette mousse a permis de filtrer 99 % du  plomb  et du  mercure  responsables de la  pollution de l'eau . En faisant simplement couler l'eau à travers la mousse, ce sont 67 % des  ions  de plomb qui ont pu être éliminés. Le marc de café peut notamment servir de répulsif naturel contre les fourmis. © Di_Chap, Flickr, CC by-NC-ND 2.0                               Le marc de café comme répulsif Le marc de café peut d'abord être utilisé comme un répulsif naturel contre beaucoup d'indésirables. Sa  texture  empêche par exemple les limaces et les escargots de glisser. Les  fourmis , les pucerons et même les chats, quant à eux, n'apprécient pas le café et ont donc tendance à passer leur chemin face à une barrière de marc.    Le marc de café comme engrais Le marc de café - tout comme le marc de thé - peut bien sûr être intégré - avec parcimonie toutefois - dans votre  compost . Il favorise alors son activité biologique. A partir du moment où le marc de café est bien sec, il est aussi possible de l'utiliser comme  engrais naturel . Il peut alors être simplement déposé en surface ou intégré dans le sol. Les plantes vont se nourrir immédiatement du potassium et du magnésium contenus dans le marc. Au fil du temps, elles profiteront de l'azote ainsi que de la  matière  organique contenue dans ce résidu du café. Le marc de café peut absorber les mauvaises odeurs de vos canalisations ou de vos frigos. © Piotr Marcinski, Shutterstock                               Le marc de café contre les mauvaises odeurs Le marc de café peut également servir de remède contre les  odeurs . Vous pouvez donc en glisser régulièrement une cuillère à soupe mélangée à de l'eau tiède dans vos  canalisations . Cela évitera aussi les dépôts de graisse. Dans votre  réfrigérateur  ou même dans vos  placards , vous pouvez disposer une coupelle de marc de café qui absorbera les odeurs. Le marc de café comme produit de beauté Vous pouvez également vous servir de vos résidus de café - mélangés avec d'autres produits comme le blanc d'œuf, le fromage blanc ou le citron, par exemple - pour vous donner bonne mine, pour exfolier votre peau, pour  atténuer vos cernes  ou pour faire briller vos cheveux bruns. Entre autres parce que la  caféine  contenue dans le marc de café est tonifiante. Interview 2/5 : la pollution de l'eau est très diversifiée                       L’eau est une denrée que nous consommons quotidiennement. Elle est essentielle à notre survie, mais sa qualité est inégale à l'état naturel. Philippe Hubert, directeur des risques chroniques de l’Ineris, nous parle des polluants qui peuvent être véhiculés par l’eau.                                       "
}