{
    "description": "À Dubaï, les forces de police viennent d'accueillir le tout premier robot humanoïde qui sera déployé dans les centres commerciaux et les parcs d'attraction. Parlant neuf langues, il pourra converser avec les humains, mais dans des domaines plutôt restreints : leur permettre de signaler un délit et... payer leurs contraventions. Ceci n'est là, nous promet-on, que le début d'un projet bien plus ambitieux.",
    "author": "Marc Zaffagni",
    "title": "Robot policier : le premier Robocop commence à patrouiller à Dubaï",
    "newspaper": "Futura Sciences",
    "theme": "tech",
    "url": "http://www.futura-sciences.com/tech/actualites/robotique-robot-policier-premier-robocop-commence-patrouiller-dubai-8118/",
    "date": "26/05/2017",
    "body": "À Dubaï, les forces de police viennent d'accueillir le tout premier robot humanoïde qui sera déployé dans les centres commerciaux et les parcs d'attraction. Parlant neuf langues, il pourra converser avec les humains, mais dans des domaines plutôt restreints : leur permettre de signaler un délit et... payer leurs contraventions. Ceci n'est là, nous promet-on, que le début d'un projet bien plus ambitieux. Ce qu'il faut retenir Dubaï est le premier pays à mettre en service un robot policier humanoïde. La ville compte se doter d’un commissariat entièrement robotisé en 2030. La police de Dubaï (Émirats arabes unis) vient d'accueillir un nouveau membre parmi ses troupes. Il s'agit d'un  robot  policier humanoïde, le premier du genre à entrer en service actif sur la planète. Ce Robocop, qui mesure 1,70 mètre pour 100  kilogrammes , se déplace sur roues grâce à un système de navigation autonome. Il peut saluer et converser en neuf langues mais aussi détecter les émotions sur les visages et reconnaître des gestes des mains à 1,5 mètre de distance. Pour créer ce  robot , la police de Dubaï a fait appel à la société espagnole Pal Robotics. C'est elle qui est à l'origine du robot humanoïde super-bricoleur  Pyrène , codéveloppé avec les roboticiens du LAAS CNRS. La base technologique est donc la même, mais la version Robocop a été adaptée avec des fonctions plus spécifiques. Muni d'une  tablette  tactile insérée au niveau de son torse, le robot permettra notamment de régler des contraventions, de signaler un délit et d'entrer en contact avec des forces de police en cas de problème. Et comme on pouvait s'en douter, ses yeux-caméras peuvent filmer et transmettre en direct tout ce qu'il se passe.  Dubaï veut créer un robot policier capable de faire le même travail qu’un humain, ce qui soulève de nombreuses questions sur les limites et les risques d'une telle expérience. © Dubai Media Office                               Dubaï veut un commissariat 100 % Robocop en 2030 Selon les explications fournies à  CNN  par le brigadier Khalid Nasser Alrazooqi, directeur général du département des objets intelligents pour la police de Dubaï, l' intelligence artificielle  Watson d' IBM  ainsi que  Google  sont impliqués dans le développement de ce Robocop. Dans un premier temps, ce robot policier sera déployé dans des centres commerciaux et des parcs d'attraction avant d'intégrer des commissariats de police où il fera office de réceptionniste.    Mais tout ceci n'est qu'un début. En effet, à terme, Dubaï veut se doter d'un  robot  capable de faire le même travail qu'un officier de police humain. Un premier prototype fonctionnel pourrait être dévoilé à l'occasion de l'exposition universelle qui se tiendra dans la ville en 2020. « En 2030, nous aurons le premier commissariat de police qui ne nécessitera aucun employé humain » , a assuré le brigadier Alrazooqi. Cela supposerait donc que de tels  robots  policiers soient capables d'interpeller et de détenir des personnes ayant commis une infraction ou un crime.  Une perspective qui soulève d'importantes questions éthiques mais interroge aussi sur la manière de déterminer la responsabilité en cas d'erreur de la machine. Créer une intelligence artificielle à la fois assez autonome pour pouvoir décider de représailles adaptées envers une personne menaçante et suffisamment encadrée pour éviter les bavures est un défi extrêmement complexe et risqué. En pourra toujours se rassurer en sachant que Dubaï ne prévoit pas d'armer ses futurs robots policiers. Mais la question se posera forcément tôt ou tard... Spot, le robot quadrupède de Boston Dynamics                       Découvrez Spot, l'un des robots de Boston Dynamics. Ce prototype qui ressemble à un gros chien se déplace avec une étonnante agilité et garde même l'équilibre après un coup de pied, la preuve en vidéo !                                       "
}