{
    "description": "Les tout premiers résultats de l'expérience Xenon 1T viennent de tomber. Les 3,5 tonnes de xénon utilisées pendant 30 jours n'ont pas encore permis aux physiciens de trouver des particules de matière noire, mais les scientifiques ne sont nullement découragés.",
    "author": "Laurent Sacco",
    "title": "Xenon 1T trouvera-t-elle de la matière noire ?",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/nouvelle-physique-xenon-1t-trouvera-t-elle-matiere-noire-60517/",
    "date": "22/05/2017",
    "body": "Les tout premiers résultats de l'expérience Xenon 1T viennent de tomber. Les 3,5 tonnes de xénon utilisées pendant 30 jours n'ont pas encore permis aux physiciens de trouver des particules de matière noire, mais les scientifiques ne sont nullement découragés. Ce qu'il faut retenir Les particules de matière noire sont électriquement neutres et censées n'interagir que faiblement avec la matière normale. Il est toutefois possible d'en détecter. Les résultats sont jusqu'à présent décevants. Il est cependant possible d'augmenter la sensibilité des détecteurs utilisés en augmentant leur taille, comme cela a été fait pour découvrir les oscillations des neutrinos. L'une des dernières expériences à ce sujet s'appelle Xenon 1T. Elle vient tout juste de démarrer, avec 3,5 tonnes de xénon. Elle ne fait, pour le moment, pas mieux que ses prédécesseurs. Interview : quelles particules composent la matière noire ?                       Selon les calculs et les observations, il existerait dans l'espace une grande quantité de matière invisible. Cette masse mystérieuse, baptisée matière noire, est encore aujourd'hui une énigme à laquelle se frottent de nombreux chercheurs. Dans le cadre de sa série de vidéos Questions d’experts, sur la physique et l’astrophysique, l’éditeur De Boeck a interrogé Richard Taillet, chercheur au LAPTH, afin qu'il nous en dise plus sur cette matière noire.                                         « Φύσις κρύπτεσθαι φιλεῖ »  : c'est du grec ancien. Cela se prononce «  Phusis kruptesthai philei »  et signifie  « La Nature aime à se cacher ».   Cet aphorisme du philosophe Héraclite d'Éphèse (de la fin du VIᵉ siècle av. J.-C.) nous vient rapidement à l'esprit lorsque nous lisons la toute récente publication de  cet article sur arXiv . Ce dernier a été rédigé par une brillante équipe internationale de physiciens, membres de la collaboration  Xenon 1T . Cette expérience a été inaugurée le 11 novembre 2015 (voir l'article ci-dessous) et se trouve au laboratoire souterrain du Gran Sasso, en Italie. C'est la version améliorée de l'expérience  Xenon 100 . Elle est bien plus sensible théoriquement au flux de  Wimps  (pour  Weakly Interacting Massive Particles ), une classe hypothétique de particules de matière supposées prometteuses lorsque les scientifiques cherchent à percer l'énigme de la  matière noire . Sur le site de la collaboration, est annoncé avec enthousiasme la publication de cet article qui marque le premier bilan de la campagne de recherche avec ce détecteur géant, qui peut contenir, à terme, 7,5 tonnes de  xénon , un  gaz  rare. Le philosophe Héraclite représenté sous les traits de Michel-Ange. Détail de  L'École d'Athènes , de Raphaël (1509). © DP                       Un bruit de fond ? Nous avons cependant un peu de mal à partager leur enthousiasme quand ils disent :  « Le meilleur résultat obtenu sur la matière noire jusqu'à présent ! Et on vient juste de commencer » . En effet, il est bien précisé dans le résumé de l'article publié que ce résultat est parfaitement compatible avec le bruit de fond, c'est-à-dire, en clair, qu'ils n'ont rien trouvé qui ne soit l'équivalent de la « neige » sur les écrans des téléviseurs du XX e  siècle.    Mais il est vrai que le détecteur n'a, pour le moment, fonctionné que 30 jours et qu'il serait donc incongru d'en tirer encore quelque conclusion que ce soit quant à l'inexistence de la matière noire. Le détecteur semble fonctionner remarquablement bien et un résultat négatif est toujours un résultat. En l'occurrence, à défaut de nous dire ce qu'est la matière noire, il contribue à nous dire ce qu'elle ne peut pas être. Pour en savoir plus L'expérience Xenon 1T inaugurée sous le Gran Sasso, en Italie Article de  Laurent Sacco  publié le 23/11/2015 Le 11 novembre 2015, l'expérience Xenon 1T a été inaugurée en Italie, sous le massif du Gran Sasso. Les physiciens partiront à la chasse aux particules de matière noire pendant deux ans. Des résultats sont attendus dès 2016, même s'il ne s'agit encore que de fixer de nouvelles bornes sur les caractéristiques de ces particules, à défaut de réaliser une vraie découverte. Les observations de  Planck  concernant le  rayonnement fossile  ont considérablement affermi le  modèle standard de la cosmologie . Il ne semble absolument pas possible de faire naître les  galaxies  et les grandes structures qui les regroupent sans faire appel à la matière noire. Sa nature exacte reste toutefois mystérieuse, même si les chercheurs espèrent toujours la fabriquer dans les détecteurs du  LHC  au cours de son second  run . En attendant, les physiciens continuent de la chasser dans des expériences enterrées. En effet, selon certaines estimations, environ 100.000 particules de  matière noire  passent chaque seconde à travers une surface équivalente à l' ongle  du pouce. Ces particules sont nécessairement neutres et insensibles aux forces électromagnétiques, sans quoi elles pourraient émettre de la  lumière  et ne seraient donc pas « noires ». Il est peu probable qu'elles subissent des interactions nucléaires fortes avec la matière puisqu'elles ont échappé, jusqu'à maintenant, à toute détection en accélérateur ou dans le rayonnement cosmique. Elles peuvent cependant être sensibles à des forces au moins aussi peu intenses que les  forces nucléaires faibles , voire à ces forces elles-mêmes. Elles interagissent peut-être avec la matière normale en échangeant des  bosons Z  ou des  bosons  de  Brout-Englert-Higgs . Une vue de la région du Gran Sasso, en Italie, où se trouve un laboratoire souterrain contenant de nombreuses expériences en physique des particules comme Xenon 1T, Cuore et Opera. ©  Xenon 1T Travel Log Ces particules de matière noire sont donc difficiles à détecter ; les signaux qu'elles peuvent provoquer dans les instruments sont par ailleurs facilement noyés dans ceux générés par le bruit de fond des  rayons cosmiques  (ce qui nécessite de conduire des expériences sous plus d'un kilomètre de roche pour s'en affranchir) ou simplement par la  radioactivité  naturelle ambiante. On comprend donc aisément pourquoi l'expérience Xenon 1T, qui vient d'être inaugurée le 11 novembre 2015, se trouve au laboratoire souterrain du Gran Sasso, en Italie. Il s'agit d'une version améliorée d'une expérience similaire : au lieu de contenir 62  kilogrammes  de xénon, un gaz noble, en l'occurrence ultra-pur liquéfié à -95 °C, cette version en contient maintenant 3,5 tonnes. Des tonnes de xénon pour détecter des Wimps Pourquoi un tel saut en  masse  ? Pour deux raisons : d'abord parce que le flux de particules de matière noire est tout de même faible comparé à celui des  photons  du  Soleil  ou encore à celui des  neutrinos  ; mais aussi et surtout parce que la probabilité d'interaction d'une particule de matière noire avec la matière normale est visiblement très faible. Il faut donc un détecteur massif pour augmenter la probabilité d'observer une collision, un « évènement » dans le jargon des physiciens. Une Wimp (pour  Weakly Interacting Massive Particles ) entrant en collision avec un noyau provoque son mouvement dans un réseau cristallin, et donc la formation d'un phonon ( WIMPs and Neutrons scatter from the Atomic Nucleus  sur l'image). Une Wimp peut aussi arracher un électron à un atome ( Photons and Electrons scatter from the Atomic Electrons  sur l'image). Plusieurs détecteurs possibles exploitent différents processus physiques pour espérer détecter une Wimp directement sur Terre. © cdms.berkeley.edu                               En fait, plus il y a de cibles, plus il est probable que l'une de ces particules soit frappée. L'échec des tentatives précédentes, que ce soit avec  Xenon 100  ou d'autres détecteurs, a placé des bornes sur l'importance du flux de particules de matière noire et sa capacité à interagir avec la matière. Les physiciens savent maintenant que cette capacité d'interaction est plus faible qu'espérée il y a une dizaine d'années. Il a donc fallu augmenter la masse de matière normale utilisée pour tenter de détecter ces particules élusives. Forts de leur expérience, les physiciens ont d'ailleurs déjà prévu la possibilité d'utiliser encore plus de xénon, jusqu'à 7,6 tonnes, si cela se révélait nécessaire. La construction de l'expérience Xenon 1T. ©  Xenon 1T Travel Log  Quels types de particules de matière noire Xenon 1T pourrait-il détecter ? Il existe de multiples candidats possibles et il n'est pas exclu que la matière noire soit constituée d'un mélange de plusieurs particules différentes, issues des extensions du modèle standard. Pour la  supersymétrie , il est souvent question du  neutralino  mais aussi du  gravitino , le partenaire supersymétrique du graviton. Un autre candidat souvent proposé est l'hypothétique  axion . Généralement aussi, les physiciens évoquent une grande classe de particules possibles rassemblées sous la dénomination de  Wimp  (pour  Weakly Interacting Massive Particles ), et c'est plus précisément cette possibilité qui va être explorée avec Xenon 1T. Comme l'explique un  communiqué du CNRS , une fois Xenon 1T entièrement opérationnelle, elle sera l'expérience de matière noire la plus sensible au monde. Dominique Thers, physicien membre du groupe au laboratoire Subatech de Nantes, est impliqué dans cette expérience internationale. Il précise :  « L'expérience vient d'être achevée il y a quelques jours et nous avons déjà commencé à évaluer comment elle fonctionne. Bien sûr, nous voulons détecter les particules de matière noire mais, dans le cas où nous ne trouverions, après deux ans, que les prémices d'un signal, nous serions dans une excellente position pour le valider à l'aide de la prochaine étape du projet, Xenon nT ». "
}