{
    "description": "Îles aux lapins, aux chats, aux cochons, aux singes ou aux poneys... À travers le monde, des animaux en liberté ont conquis des territoires insulaires, parfois jusqu'à les envahir. En voici dix exemples parmi les plus connus.",
    "author": "Marie-Céline Jacquier",
    "title": "Top 10 des îles envahies par des animaux",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/zoologie-top-10-iles-envahies-animaux-67197/",
    "date": "02/05/2017",
    "body": "Îles aux lapins, aux chats, aux cochons, aux singes ou aux poneys... À travers le monde, des animaux en liberté ont conquis des territoires insulaires, parfois jusqu'à les envahir. En voici dix exemples parmi les plus connus. Ce qu'il faut retenir Certaines espèces peuvent pulluler sur une île, en l'absence de prédateurs. Ces îles sont souvent une attraction touristique. Le développement excessif d'une espèce peut déséquilibrer l'écosystème. Souvent par accident et fréquemment à cause des activités humaines, des îles ont pu être envahies par une  espèce  animale, attirant alors de nombreux touristes par leur originalité. Petit tour du monde de ces lieux très particuliers. 1. Okunoshima (Japon) : l’île aux lapins Okunoshima  est une île japonaise située au large d'Hiroshima, accessible en ferry. C'est sur cette ancienne base scientifique militaire qu'étaient testés des  gaz  toxiques utilisés comme armes chimiques pendant la seconde guerre mondiale. L' île  est aussi un lieu de mémoire, elle abrite un musée qui retrace son passé.     Les lapins ont désormais envahi l'espace, profitant de l'absence de prédateurs. Deux hypothèses expliqueraient l'origine de ces lapins : ils pourraient être les descendants des animaux servant à tester des produits toxiques ou seraient issus d'une petite population abandonnée sur l'île par des écoliers. Les lapins ont envahi l’île Okunoshima. © Megumi, Fotolia                       2. Kauai (Hawaï) : l’île Jardin ou île aux poules Kauai est une île de l' archipel  d'Hawaï qui a été touchée par l' ouragan  Iniki en 1992, causant de nombreux dégâts et détruisant des élevages de poules. Les animaux dispersés dans la nature se sont reproduits rapidement et, aujourd'hui, l'île compte des milliers de coqs, poules et poulets errants. Des  scientifiques  se sont intéressé au  génome  de ces poules pour retracer leur histoire évolutive. 3. Pig Beach (Bahamas) : l’île aux verrats où les cochons vont à la plage Les cochons qui se baignent à la plage de cette île inhabitée des Bahamas (îles Exumas) sont une véritable attraction touristique. Mais début 2017, une partie de ces cochons seraient morts, peut-être en raison de la nourriture apportée par des touristes, comme le rapporte le  Washington Post . 4. Seal Island (Afrique du sud) : l’île aux phoques  Seal Island  est une petite île rocheuse d'Afrique du sud où viennent se réfugier des milliers d' otaries  à fourrure qui cherchent à échapper aux requins.  Les otaries se réfugient sur leur île, Seal Island, pour échapper aux requins. © anitasstudio, Fotolia                               5. Tashiro-jima (Japon) : l’île aux chats  Les chats, plus nombreux que les humains sur cette île, servaient autrefois à tuer les souris, capables de décimer les élevages de  vers à soie . Mais quand cette culture a disparu, la population de chats a grossi. Les  chiens  ne sont pas admis sur l'île  Tashio-jima  qui accueille de nombreux touristes venant rendre visite aux chats. 6. Gough Island : une île envahie par des souris Gough Island  est une île inhabitée située dans l'océan Pacifique sud qui abrite des oiseaux rares, comme l' albatros  de Tristan da Cunha. Mais la  faune  locale est menacée par une  espèce invasive  introduite accidentellement : des souris apportées par des marins au 19 e  siècle, qui ont colonisé toute l'île. Les  rongeurs  détruisent les œufs. Un programme de préservation des espèces menacées est en cours sur l'île. 7. Miyajima (Japon) et ses daims Cette île sacrée du Japon abrite le  sanctuaire d'Itsukushima , mais aussi une population importante de  daims  qui ne sont pas effrayés par la présence des touristes. 8. Assateague Island (Maryland) et ses chevaux Assateague  est une île des États-Unis (en Virginie) connue pour ses troupeaux de chevaux sauvages. Elle héberge une race de poney appelé Chincoteague. Ces animaux seraient les descendants de chevaux domestiques retournés à l'état sauvage. Des chevaux vivent en liberté sur Assateague. © James, Fotolia                               9. Cayo Santiago (Porto Rico) : l’île aux singes Cayo Santiago  est une petite île au large de la côte sud-est de Porto Rico qui abrite une station de recherche avec environ un millier de  macaques  rhésus en liberté. Les animaux sont les descendants directs de 409 singes amenés dans l'île en 1938.  10. L’île Christmas (Australie) et ses crabes Située dans l'océan Indien, cette île australienne est un lieu de passage pour des migrants qui cherchent à gagner l'Australie. L' île Christmas  héberge un centre de détention. Elle est connue pour une migration spectaculaire de  crabes  rouges qui quittent la forêt pour aller vers la côte chaque année d'octobre à novembre pour aller pondre. Le mystère de l'île de Pâques avec Antoine                       Antoine fait escale sur l'île de Pâques, Rapa Nui en polynésien, dans l'océan Pacifique. Il nous fait découvrir les statues géantes, ou moaïs, déconcertantes jusqu'à enflammer les imaginations. Aujourd'hui, comme nous le rappelle Antoine, l'inspiration qui nous vient devant cette terre désertifiée est celle d'un parallèle avec notre planète, maltraitée par l'humanité.                                       "
}