{
    "description": "S'appuyant sur une vaste étude faisant le lien entre sommeil et températures, des scientifiques ont, en cette fin mai 2017, mis en garde contre les effets néfastes du réchauffement climatique sur notre sommeil. L'occasion de revenir sur l'une des conséquences d'un sommeil de mauvaise qualité. En effet, les problèmes de sommeil pourraient contribuer à des apports alimentaires excessifs et conduire, à long terme, à des problèmes chroniques de santé chez les adultes et les enfants. Conclusion : pour éviter de trop manger, mieux vaut retrouver un bon sommeil.",
    "author": "Marie-Céline Jacquier",
    "title": "Manquer de sommeil prédisposerait à trop manger",
    "newspaper": "Futura Sciences",
    "theme": "sante",
    "url": "http://www.futura-sciences.com/sante/actualites/sommeil-manquer-sommeil-predisposerait-trop-manger-58475/",
    "date": "05/06/2017",
    "body": "S'appuyant sur une vaste étude faisant le lien entre sommeil et températures, des scientifiques ont, en cette fin mai 2017, mis en garde contre les effets néfastes du réchauffement climatique sur notre sommeil. L'occasion de revenir sur l'une des conséquences d'un sommeil de mauvaise qualité. En effet, les problèmes de sommeil pourraient contribuer à des apports alimentaires excessifs et conduire, à long terme, à des problèmes chroniques de santé chez les adultes et les enfants. Conclusion : pour éviter de trop manger, mieux vaut retrouver un bon sommeil. Article paru le 4 juin 2015 L'alimentation joue un rôle dans de nombreux problèmes chroniques de santé :  obésité ,  diabète ,  maladies cardiovasculaires ... C'est pourquoi la modification des habitudes nutritionnelles de l'individu peut aider, prévenir et traiter ces maladies. Un nouvel article paru dans  Journal of Health Psychology  suggère aussi de traiter les problèmes de  sommeil  : d'après deux chercheurs de l'université de Nebraska-Lincoln, qui signent une revue de littérature sur le lien entre sommeil et nutrition, une mauvaise nuit de sommeil influencerait le comportement alimentaire.  Il existe différentes preuves indiquant un lien entre un  sommeil insuffisant  et une augmentation des apports alimentaires, à la fois chez les enfants et les adultes : les problèmes de sommeil, comme une  durée  de sommeil trop courte ou des horaires de sommeil variables, sont associés à une augmentation des apports alimentaires, chez les adultes et les enfants. Aussi, les auteurs passent en revue les mécanismes qui expliqueraient cette association.  Tout d'abord, les problèmes de sommeil peuvent affecter les centres de la récompense dans le  cerveau , de telle sorte que l'individu en manque de sommeil recherchera plus d'aliments caloriques. Par exemple, il a été observé que des personnes privées de sommeil cherchaient à consommer plus de  calories  provenant d'en-cas riches en  glucides  et en graisses. L'imagerie médicale suggère aussi une plus grande activation des régions du  cerveau  associées au  système de récompense  chez des individus en  manque de sommeil . L'individu en manque de sommeil a tendance à rechercher plus d'aliments caloriques. © Brave Heart, Flickr, CC by-nc-nd 2.0                       La ghréline, l'hormone qui ouvre l'appétit Un sommeil perturbé conduit par ailleurs à un état hormonal qui prédispose à la surconsommation de nourriture. Les hormones intervenant dans la faim et la  sensation de satiété  sont la  leptine  et la ghréline : la leptine envoie un signal de satiété aux centres de contrôle de l'appétit dans la région hypothalamique du cerveau, tandis que la ghréline envoie des signaux en provenance de l' estomac  qui favorisent une augmentation de l'appétit.  Or , un sommeil perturbé semble augmenter les niveaux de ghréline et les signaux qui ouvrent l'appétit.     Autre voie par laquelle le manque de sommeil agit sur le  comportement alimentaire  : le contrôle de la prise alimentaire. Un sommeil perturbé est associé à des problèmes dans le fonctionnement cognitif. Par exemple, le  sommeil  joue un rôle dans le contrôle des émotions : le manque de sommeil a un impact négatif sur la réponse émotionnelle des enfants et leur capacité à gérer leurs émotions. Un sommeil perturbé est aussi associé à une plus grande impulsivité. Enfin, les problèmes de sommeil peuvent pousser l'individu à percevoir des stimuli neutres comme étant davantage négatifs : il verra le verre plutôt à moitié vide qu'à moitié plein. Une humeur négative est d'ailleurs elle-même propice à une plus grande consommation de nourriture....  En définitive, après une mauvaise nuit de sommeil, le système hormonal qui contrôle l' appétit  est affecté, le  stress  émotionnel est plus important, l'individu a envie de plus de nourriture calorique et son impulsivité augmente. Pour toutes ces raisons, l'individu qui dort mal aurait tendance à manger plus. Le sommeil devrait donc être une des composantes des interventions visant à modifier le comportement alimentaire pour  prévenir l'obésité . "
}