{
    "description": "Après trois ans et demi de recherche, une équipe d'astronomes européens a mis la main sur une superterre en orbite autour d'une petite étoile située à seulement 21 années-lumière. Les premiers éléments de leur enquête indiquent qu'elle est potentiellement habitable.",
    "author": "Xavier Demeersman",
    "title": "Découverte d’une superterre potentiellement habitable proche de chez nous",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/exoplanetes-decouverte-superterre-potentiellement-habitable-proche-chez-nous-67481/",
    "date": "31/05/2017",
    "body": "Après trois ans et demi de recherche, une équipe d'astronomes européens a mis la main sur une superterre en orbite autour d'une petite étoile située à seulement 21 années-lumière. Les premiers éléments de leur enquête indiquent qu'elle est potentiellement habitable. Les étoiles plus petites et moins massives que le  Soleil , comme les  naines rouges , très nombreuses dans la  Galaxie , intéressent beaucoup les astronomes depuis quelques années. Il semble en effet que les  petites planètes rocheuses  sont plus répandues autour d'elles. C'est dans cette optique d'en débusquer autour de ces étoiles de type M qu'a été créé le programme Hades ( HArps-n red Dwarf Exoplanet Survey ). Durant trois ans et demi, Alejandro Suarez Mascareño, de l'Institut d' astrophysique  des îles Canaries, et son équipe ont patiemment épié l'un de leurs suspects, GJ 625, une  étoile  située à seulement 21  années-lumière  de nous — autrement dit dans notre voisinage galactique —, dont la taille et la  masse  sont d'environ un tiers de celles de notre Soleil.    L’eau coule-t-elle à sa surface ? Après moult vérifications, histoire de ne pas confondre l'objet avec, par exemple, l'activité de l'étoile (les  naines rouges  sont souvent très turbulentes), les chercheurs ont conclu qu'il y a bien une planète autour d'elle. Leurs observations conduites durant toutes ces années avec le  spectrographe  Harps-N ( High Accuracy Radial velocity Planet Searcher , N pour  hémisphère nord ), installé sur le  Telescopio Nazionale  Galileo  à l'observatoire de  Roque de los Muchachos , sur l'île de La palma, leur ont ainsi permis d'inférer qu'il s'agit d'une  superterre . C'est même la plus « légère »  superterre  connue à ce jour autour d'une étoile de ce type. Sa masse est estimée à environ 2,8 fois celle de la  Terre . Est-elle habitable ? Pour l'instant les auteurs de l'étude qui a été publiée dans  arXiv  pensent que oui. Elle se situe près du bord interne de la zone habitabilité de son étoile-parent autour de laquelle elle  orbite  en 14,6 jours. Ils évaluent la température moyenne de sa surface à 77 °C (350 K) mais, bien sûr, la  compatibilité  avec la présence d'une vie similaire à la nôtre dépend de plusieurs facteurs encore inconnus quant à la présence ou non d'une  atmosphère  et de ses caractéristiques. Il est encore trop tôt pour l'instant, pour savoir si de l'eau coule à sa surface mais les chercheurs sont confiants. "
}