{
    "date": "19/06/2017",
    "author": "Xavier Demeersman",
    "url": "http://www.futura-sciences.com/sciences/actualites/espace-ver-redescend-iss-deux-tetes-mystere-scientifique-67698/",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "title": "Un ver redescend de l'ISS avec deux têtes : un mystère scientifique",
    "description": "Des vers planaires, connus pour leurs capacités de régénérescence, sont allés faire un petit tour dans l'espace à bord de la Station spatiale. Ils sont partis dans des tubes scellés avec des conditions variables, certains étant amputés, d'autres non. À leur retour, leur comportement avait changé et l'un d'entre eux est devenu bicéphale (avec deux têtes).",
    "body": "Des vers planaires, connus pour leurs capacités de régénérescence, sont allés faire un petit tour dans l'espace à bord de la Station spatiale. Ils sont partis dans des tubes scellés avec des conditions variables, certains étant amputés, d'autres non. À leur retour, leur comportement avait changé et l'un d'entre eux est devenu bicéphale (avec deux têtes). Ce qu'il faut retenir Les vers planaires qui ont passé 5 semaines à bord de la Station spatiale internationale sont revenus changés. L’un d’entre eux, coupé en deux avant son départ, est revenu sur Terre avec une deuxième tête. Avec ces vers plats et minuscules aux capacités de régénération, les chercheurs veulent étudier les effets de la microgravité et des fluctuations du champ magnétique terrestre sur les systèmes biologiques. Un groupe de vers planaires ( Dugesia japonica ) envoyé à bord de la  Station spatiale internationale  (ISS) début 2015, pour un séjour de cinq semaines, est revenu de l'espace avec des changements de comportements et des différences par rapport à un autre groupe resté sur  Terre . La plus remarquable et spectaculaire est celle concernant un ver préalablement amputé redescendu avec deux têtes. Les biologistes qui ont étudié ces vers durant plusieurs mois après leur retour ont écrit dans l'article qui vient de paraître dans la revue  Regeneration  n'avoir jamais vu cela auparavant, dans ces conditions. De surcroît,  « ces différences ont persisté plus d'un an après leur retour sur Terre »  a déclaré l'auteur principal, Michael Levin, de l'université Tufts, dans le Massachusetts.    Pourquoi envoyer des vers planaires dans l’espace ? Les raisons pour lesquelles les scientifiques s'intéressent à ce ver minuscule (entre 0,5 et 1 cm de long) et très plat sont multiples. La première est sa capacité de  régénérescence , connue depuis la fin du XVIII e  siècle. Ce phénomène fascinant a fait l'objet d'une première étude en 1898. Ainsi, si vous le coupez en deux, vous obtenez deux planaires, chaque partie manquante se reconstituant. Inutile de dire que cette propriété intéresse beaucoup l'Homme, tout comme les facultés de cet animal à résister à des  maladies mortelles  d'ailleurs. Bien que, de prime abord, il semble différent de nous, ce ver ressemble en réalité beaucoup à notre  ancêtre commun . Son  génome  est plus proche des  vertébrés  que ne l'est, par exemple, celui de la  mouche drosophile .  « Nous partageons les mêmes mécanismes basiques et les processus de décision intracellulaires »,  a souligné Michael Levin, interrogé à propos de ce ver. C'est pour cela qu'il est intéressant d'étudier les effets de la  microgravité  et aussi ceux des aléas du  champ magnétique terrestre  sur ces créatures. Cela nous aidera à mieux préparer les futurs voyages dans l'espace pour notre  espèce , avancent les chercheurs. Ce ver planaire, qui a été coupé en deux avant son départ pour la Station spatiale, est revenu avec une deuxième tête. © Michael Levin, université de Tufts                               Deux têtes qui s'opposent Il fut donc envoyé à bord de l'ISS,  via  une capsule Dragon de  SpaceX , le 10 janvier 2015, un groupe de 15 vers à l'intérieur de tubes scellés. Certains étaient amputés, d'autres non et ils recevaient des quantités d' air  et d'eau variables. Après un séjour de cinq semaines à plus de 400 km d'altitude, les planaires qui sont revenus ont fait l'objet d'une grande attention des scientifiques durant plus de 20 mois qui ont suivi. Leur physiologie, leurs comportements et aussi leurs  microbes  furent donc comparés avec les membres du groupe restés sur Terre dans des conditions similaires. Sur les 15 revenus de l'espace, un cas a surpris avec sa deuxième tête formée spontanément sur la partie coupée durant son séjour. Quand exactement ? Personne ne le sait. Peut-être durant le transfert vers la Station ou lors du séjour spatial. Le problème dans son cas n'est pas l'absence d'un  anus  (celui-ci est placé au centre de son corps et non à l'opposé de la tête du ver) mais ses deux têtes qui s'opposent...  En outre, l'équipe a constaté qu'à chaque fois qu'il est coupé en deux, une nouvelle tête repousse à chaque fois. En se référant à de précédentes études, Michael Levin estime que les communications bioélectriques entre les cellules de ce ver ont pu être perturbées. Des communications qui contrôlent  « la décision quant au nombre de têtes à faire pousser » . Si toutefois c'est bien cela, il reste encore à identifier à quel moment du voyage cela s'est produit. Des changements de comportements Le ver bicéphale n'était pas la seule surprise. Les scientifiques ont aussi observé qu'en les trempant dans une eau de source, les vers réagissaient, durant leur première heure d'immersion, comme s'ils avaient subi un choc. Ils étaient tout recroquevillés et comme paralysés. Au bout de deux heures, leur comportement redevenait normal. Les recherches approfondies ont en outre montré que leurs  bactéries  avaient changé, suggérant un décalage dans leur  métabolisme . À noter aussi que leur sensibilité à la  lumière  changeait pour ceux qui avaient vécu plus d'un mois dans l'espace. Enfermés dans des boîtes de Pétri en partie éclairées par des  LED , ils se sont montrés moins attirés par les ténèbres que leurs congénères restés sur Terre. "
}