{
    "description": "En raison de leurs fréquentes éruptions, les naines rouges ne créent-elles pas des environnements trop hostiles pour les planètes situées dans leur zone habitable ? Une équipe a mené l'enquête sur la durée et l'intensité de leurs colères en passant au peigne fin les données collectées par le satellite Galex durant une dizaine d'années, dans l'ultraviolet. Conclusion : les conditions dans le voisinage d'une naine colérique sont difficiles.",
    "author": "Xavier Demeersman",
    "title": "Il est vraiment dur de vivre à côté d'une naine rouge",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/naine-rouge-il-vraiment-dur-vivre-cote-naine-rouge-53966/",
    "date": "08/06/2017",
    "body": "En raison de leurs fréquentes éruptions, les naines rouges ne créent-elles pas des environnements trop hostiles pour les planètes situées dans leur zone habitable ? Une équipe a mené l'enquête sur la durée et l'intensité de leurs colères en passant au peigne fin les données collectées par le satellite Galex durant une dizaine d'années, dans l'ultraviolet. Conclusion : les conditions dans le voisinage d'une naine colérique sont difficiles. Ce qu'il faut retenir Puisqu’elles sont moins brillantes et moins chaudes que notre Soleil, les naines rouges ont leurs zones habitables beaucoup plus près d’elles. Même dans cette zone, l’habitabilité des planètes est incertaine car les fréquentes éruptions des naines rouges, même petites, les menacent plus directement. Une étude qui a analysé les variations de luminosité dans l’ultraviolet de centaines de naines rouges montre que les éruptions, bien que souvent plus faibles qu’escompté, peuvent endommager l’atmosphère des planètes par effet cumulatif.   Dans notre Système solaire, les coups de colère de notre  Soleil , une  naine jaune , représentent très rarement une menace pour la vie sur  Terre . Nous en sommes en effet suffisamment éloignés et protégés par le champ magnétique et l' atmosphère  pour ne pas être trop affectés. En revanche, la question se pose pour les planètes orbitant autour des naines rouges où les coups de fouets stellaires seraient en mesure de déchirer leurs atmosphères. Plus petites, moins massives et moins chaudes que notre étoile, les naines rouges sont très communes dans notre  galaxie . Elles représenteraient en effet environ les trois quarts de la population stellaire de la  Voie lactée . Ces dernières années, notre intérêt pour ces dizaines de milliards d' étoiles  s'est d'autant plus accru qu'elles semblent souvent entourées de petites planètes rocheuses. L'exemple le plus célèbre à ce jour est celui de  Trappist-1  où pas moins de sept planètes y ont été découvertes et, cerise sur le gâteau, trois d'entre elles figurent dans la zone habitable. Voir aussi : Des dizaines de milliards d'exoterres dans la Voie lactée ? Trois mondes donc, et peut-être plus, dans le même système, où il ne ferait ni trop chaud ni trop froid et où, s'ils possèdent une atmosphère et aussi de l'eau, la vie telle que nous la connaissons pourrait y trouver des conditions favorables... Des scientifiques y croient et trouvent des raisons d'être optimistes tandis que d'autres restent pessimistes. Notre Soleil comparé à la désormais célèbre naine rouge Trappist-1. © ESO                               Les éruptions de naines rouges traquées dans les archives de Galex Même si certaines de leurs éruptions sont équivalentes à celles de notre Soleil, le principal problème demeure dans le fait que la zone habitable est beaucoup plus proche qu'elle ne l'est dans notre Système solaire. À titre de comparaison, la zone habitable autour du Soleil commence au-delà de l'orbite de Vénus, soit à plus de 110 millions de kilomètres, tandis que celle du  système Trappist-1 , débute à un peu plus de 4 millions de kilomètres seulement... Les planètes qui s'y trouvent sont donc beaucoup plus exposées. Le risque est réel que leur atmosphère soit abîmée par leur ressac. D'autant plus qu' « il peut avoir un effet cumulatif » , estime Scott Fleming du  Space Telescope Science Institute .     Le chercheur a participé à l'étude dirigée par Chase Million du  Million Concepts  au  State College  de Pennsylvanie et présentée ce weekend lors des rencontres de l' American Astronomical Society . Celle-ci visait à déterminer la fréquence, la durée et l'intensité des éruptions des naines rouges et, bien sûr,  in fine , si oui ou non, elles représentent de véritables dangers pour les mondes qui baignent dans leur entourage tout proche. Comparaison des zones habitables de la naine rouge Trappist-1 (en haut) et le Système solaire interne (en bas), colorées en vert. Dans ces régions tempérées, il ne fait ni trop chaud ni trop froid et l’eau pourrait être à l’état liquide sur une planète qui s’y trouve. Mars y figure mais faute d’une atmosphère durable, elle est aujourd’hui inhabitable. © Nasa, JPL                               Les naines rouges sont-elles vraiment hostiles ? C'est dans les quelque 100 téraoctets de données archivées des observations par le satellite Galex ( Galaxy Evolution Explorer ) durant une dizaine d'années que l'équipe a trouvé son bonheur — la mission première de Galex était de sonder le ciel dans l'ultraviolet à dessein de mieux comprendre l'évolution des galaxies à différentes périodes cosmiques. Comme les éruptions émettent une part significative de leur énergie dans l'ultraviolet, elles ont pu être enregistrées par ses détecteurs très sensibles. Il ne restait plus aux chercheurs qu'à identifier les naines rouges et analyser leurs changements de luminosité dans cette longueur d'onde. C'est ainsi qu'ils en ont épinglé des dizaines :  « Nous [en] avons trouvé dans toute la gamme [de sensibilité de Galex], des toutes petites qui durent quelques secondes aux plus explosives et monstrueuses qui rendent une étoile de plus en plus brillante durant quelques minutes »  raconte Chase Million, l'initiateur de ce programme appelé gPhoton. Les chercheurs ont constaté que les éruptions étaient souvent moins énergétiques que ce que le supposaient de précédentes observations. Une fausse bonne nouvelle, cependant. Elles peuvent en effet être plus fréquentes et ainsi, comme on l'a évoqué, avoir un effet cumulatif sur leur environnement. Quant aux plus puissantes, même d'intensités égales à celles du Soleil, leurs effets peuvent être catastrophiques pour d'hypothétiques êtres vivants qui habiteraient sur ces mondes. Tout dépend aussi des propriétés de l'atmosphère de la planète, autre facteur à prendre en compte. Alors, les naines rouges sont-elles vraiment hostiles à l' habitabilité d’une planète  ? Il est encore trop tôt pour conclure.  « [...] le meilleur moyen d'en avoir le cœur net, est de faire des observations »  expliquait fin février Franck Selsis à propos de la découverte de Trappist-1. Il ajoutait :  « il est possible qu'en fonction des caractéristiques de l'atmosphère d'une planète, son épaisseur, son contenu en eau liquide et aussi des interactions entre la  magnétosphère  et l' ionosphère  avec les  vents  stellaires, une  exoplanète autour d’une naine rouge  puisse rester habitable » . Voir aussi : Trappist-1 : comment y chercher la vie ? L’astrophysicien Franck Selsis nous l’explique Pour en savoir plus Exobiologie : le terrible vent stellaire des naines rouges sème le doute sur l'habitabilité de leurs planètes Article de Laurent Sacco publié le 11/06/2014 En modélisant l'impact des vents stellaires des naines rouges sur des  exoplanètes  potentiellement habitables, un groupe d'astrophysiciens états-uniens est arrivé à une conclusion déjà obtenue par leurs collègues. Le bouclier magnétique des  exoterres  ne pourrait pas empêcher l'érosion de leur atmosphère. La probabilité de trouver des formes de vie évoluées dans la Voie lactée doit donc probablement être revue à la baisse. Le nombre d'exoplanètes détectées dans la  Voie lactée  ne fait que grandir, et avec lui l'estimation du nombre de planètes situées dans la  zone d'habitabilité  au sein de notre Galaxie. De la même façon dont les formations des éléments lourds et des étoiles sont apparues comme inévitables au cours des développements de l' astrophysique  pendant la seconde moitié du XX e  siècle, la formation d'un cortège planétaire semble nécessairement accompagner la naissance des étoiles. La  radioastronomie  et l'astrochimie nous ayant révélé que des composés organiques étaient présents dans les  nuages  moléculaires où naissent les étoiles, on ne peut que difficilement échapper à la conclusion qu'il existe probablement des formes vivantes dans presque tous les systèmes planétaires existant dans la Voie lactée. En ce début de XXI e  siècle, le paradoxe de Fermi ne fait donc que devenir de plus en plus aigu. D'autant plus que nous savons que des planètes pouvaient se former assez tôt dans l'histoire du cosmos, comme le prouve la découverte récente de  Kepler-10c . Même en admettant que le voyage interstellaire en utilisant des  trous de ver  soit impossible, aucune loi de la  physique  n'interdit vraiment de construire une arche des étoiles emportant avec elle une  biosphère  pouvant durer quelques centaines d'années, le temps nécessaire pour passer d'une étoile à une autre à des  vitesses  bien inférieures à celle de la  lumière . Vue d’artiste d’une exoterre en orbite autour d'une naine rouge. Bien qu'elle soit dans la zone habitable de l'étoile, cette planète est en train de perdre son atmosphère sous l'action des vents stellaires de son étoile hôte. Du fait de sa proximité, il s'y produit aussi de spectaculaires aurores boréales. Elles devraient être visibles jusqu'à l'équateur et considérablement plus brillantes que sur Terre. © David A. Aguilar, CfA                               Les exoplanètes et le paradoxe de Fermi Comme notre Voie lactée est âgée de plus de dix milliards d'années, et comme il semble bien y avoir une abondance d' exoplanètes  potentiellement habitables, de nombreuses civilisations extraterrestres auraient dû avoir le temps de se développer et de coloniser au moins une portion de la Galaxie. On ne comprend donc pas pourquoi la Terre n'a pas été annexée à l'une de ces colonies depuis quelques milliards d'années. L' espèce  humaine étant récente, des extraterrestres découvrant notre planète il y a quelques centaines de millions d'années n'auraient donc eu aucune raison de s'abstenir de prendre possession de notre globe. Il y a au moins deux solutions simples possibles à ce paradoxe. La première est que la vie intelligente soit très rare même à l'échelle d'une galaxie en raison de sa complexité même, ce qui rend son apparition par le jeu du hasard et de la nécessité très improbable. La seconde est que ce soit l'apparition de la vie complexe elle-même qui est une rareté. Depuis un moment déjà, les astrophysiciens et les planétologues s'interrogent sur les conditions auxquelles sont soumises des exoplanètes dans la  zone d'habitabilité  autour des naines rouges de type M. Ces étoiles sont très nombreuses dans la Voie lactée : elles constitueraient même 80 % de sa population stellaire. Il y a donc bien plus de chances de trouver une  exoterre  autour d'une  naine rouge  qu'autour d'une naine jaune comme le Soleil.  Or , on sait que le premier milliard d'années de la vie d'une naine rouge est très agité, avec des colères terribles, produisant des flots de  rayons X  et  ultraviolets  pouvant endommager les formes vivantes que nous connaissons. Elles s'accompagnent aussi de  tempêtes  avec des vents stellaires magnétisés qui peuvent éroder une atmosphère planétaire. Il n'est donc nullement évident que les naines rouges, au moins pendant une période de leur existence, soient des environnements favorables à l'apparition et à l'évolution de la vie. Le site Du Big Bang au vivant est un projet multiplateforme francophone sur la cosmologie contemporaine. Hubert Reeves, Jean-Pierre Luminet et d'autres chercheurs y répondent à des questions à l'aide de vidéos. © Dubigbangauvivant, YouTube Érosion inévitable de l’atmosphère d’exoplanètes par les vents stellaires On étudie cette question depuis plusieurs années au moyen de diverses simulations sur  ordinateur . Il s'agit de savoir si certaines exoplanètes dans la zone d'habitabilité autour des  naines rouges  peuvent avoir une magnétosphère et une atmosphère suffisamment protectrices. Un groupe d'astrophysiciens états-uniens vient de déposer récemment sur  arxiv  un article dans lequel les chercheurs n'ont pas étudié l'effet des colères des naines rouges (qui, comme on l'a vu, est surtout problématique pour l' exobiologie  au début de l'existence de ces  astres ), mais celui de leurs vents stellaires en continu. Les données concernant trois exoplanètes de type terrestre découvertes par Kepler et orbitant autour de naines rouges en milieu de vie ont été injectées dans un  modèle numérique  sur ordinateur. Les chercheurs ont confirmé des résultats déjà obtenus. Même une exoplanète avec un bouclier magnétique comparable à celui de la Terre n'offre pas une protection sûre contre les vents stellaires de ces naines rouges. Les interactions entre ces vents, la magnétosphère et l'ionosphère de ces exoplanètes dans la zone d'habitabilité montrent en effet que les  boucliers magnétiques  devaient évoluer périodiquement. La plupart du temps, ils sont trop faibles pour empêcher l'érosion d'une atmosphère sous l'effet des vents stellaires. Bien que les systèmes planétaires soient très nombreux dans la Voie lactée, il se pourrait donc bien que la vie y soit très rare, ou au mieux sous la forme d' extrêmophiles  semblables à ceux qui ont peut-être existé ou existent encore sur Mars. Bienvenue dans le système planétaire de Trappist-1                       Nous voici près de Trappist-1 h, la plus éloignée des sept planètes de tailles terrestres qui gravitent autour de Trappist-1. Son petit soleil rougeoyant est à moins de 10 millions de kilomètres, soit un sixième de la distance entre Mercure et le Soleil. Depuis ce monde qui, selon la composition de son atmosphère peut être couvert d’eau liquide ou de glace, on peut voir ses six sœurs transiter devant leur étoile.                                       "
}