{
    "description": "Découvert dans les fameux schistes de Burgess, un arthropode fossile étrange, avec un blindage et deux pinces coupantes, nous éclaire sur l'origine des crustacés et de insectes. Comme eux, il possède des mandibules. De quoi mieux comprendre l'étonnante diversification qui s'est déroulée dans les mers il y a un demi-milliard d'années.",
    "author": "Laurent Sacco",
    "title": "Cette étrange créature nous en dit long sur l'origine des insectes et des crustacés",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/paleontologie-cette-etrange-creature-nous-dit-long-origine-insectes-crustaces-67150/",
    "date": "28/04/2017",
    "body": "Découvert dans les fameux schistes de Burgess, un arthropode fossile étrange, avec un blindage et deux pinces coupantes, nous éclaire sur l'origine des crustacés et de insectes. Comme eux, il possède des mandibules. De quoi mieux comprendre l'étonnante diversification qui s'est déroulée dans les mers il y a un demi-milliard d'années. Ce qu'il faut retenir L'explosion cambrienne a vu la mise en place des grands plans d'organisation des animaux, il y a entre 540 et 500 millions d'années environ. Des fossiles d'un arthropode découvert dans les schistes de Burgess, datant de cette époque, nous éclaire sur l'origine encore mystérieuse des insectes, des crustacés et autres mille-pattes. Baptisé  Tokummia katalepsis , l'animal vivait il y a 508 millions d'années sur le fond des mers du cambrien. Il y a environ 542 millions d'années, au  Cambrien  et au début de l'ère du  Paléozoïque , l'évolution des animaux semble s'accélérer brutalement, avec l'apparition soudaine d'animaux complexes aux restes minéralisés. Dans le même temps disparaît la  faune  des  édiacariens , paisibles flitreurs de  plancton  ou brouteurs de films bactériens. C'est du moins ce que laissent penser les archives géologiques actuelles. Cette diversification est qualifiée d'«  explosion cambrienne  » car elle  s'est produit en quelques millions d'années, ce qui est très court à l'échelle de temps de la  Terre . C'est peut-être l'évènement évolutif le plus important de l'histoire de la vie. Il fascine les paléontologues, notamment parce qu'on y trouve des formes vivantes passablement étranges, comme  Hallucigenia  et Opabinia, dont certaines semblent être restées sans descendance, mais aussi parce que c'est à ce moment que les plans d'organisation des animaux d'aujourd'hui se mettent en place. Au sein de cette faune apparaissent le squelette externe avec pattes articulées, les  yeux  pédonculés, les  coquilles  et la «  chorde  » ( longeron  dorsal qui, plus tard, se complètera chez l' embryon  par une  colonne vertébrale ).  Le paléontologue Cédric Aria (à gauche) et d'autres membres de son équipe explorant les couches de schiste du site de la carrière de Marble Canyon dans l'espoir de révéler de nouveaux fossiles. © Jean-Bernard Caron                               Tokummia katalepsis , grand-papa ou grand-oncle des insectes et des crustacés On a pris conscience de cette extraordinaire floraison de la vie grâce aux fossiles qui ont été trouvés par Charles Doolittle Walcott en 1909 en étudiant les  schistes  noire de la carrière Walcott située non loin du mont Burgess, dans le parc national Yoho, en Colombie-Britannique. Ces schistes de Burgess se trouvent dans d'autres sites du Canada, comme ceux près de  Marble Canyon  dans le parc national de  Kootenay,  toujours en Colombie-Britannique.    Or, justement, des paléontologues de l'université de Toronto et le Musée royal de l'Ontario viennent de décrire dans un article de  Nature  une découverte importante faite dans les schistes de  Marble Canyon . Elle devrait nous permettre de mieux comprendre comment se sont installés sur l' arbre  de la vie les mandibulés, ou mandibulates. Comme leur nom l'indique, ces animaux sont armés de  mandibules , pinces coupantes voisinant la bouche. Une reconstitution en image de synthèse de  Tokummia katalepsis  sur les fonds marins du Cambrien. © Royal Ontario Museum Ce groupe, qui contient des millions d' espèces , est l'un des plus abondants et des plus diversifiés sur Terre. Il comprend les  hexapodes  (dont les  insectes ), les  crustacés  et les  myriapodes  (mille-pattes). C'est donc donc un sous-ensemble d'une vaste famille : les arthropodes, avec leur  cuticule  et leurs pattes articulées. Aujourd'hui, quand un  arthropode  n'est pas mandibulé, c'est un  chélicérate , c'est-à-dire un scorpion ou une  araignée , lesquels ont eux aussi une arme redoutable : les  chélicères . La trouvaille des chercheurs a été baptisée  Tokummia katalepsis , car cet arthropode fossilisé a été retrouvé près du ruisseau Tokumm Creek, qui traverse le  Marble Canyon , et parce que le grec katalepsis signifie « saisir ». Tout comme les  anomalocarides  du Burgess, l'animal devait être l'un des grands prédateurs des mers tropicales du Cambrien. Long de plus de 10 cm, il devait être, vu son  anatomie  pataude, un nageur occasionnel vivant sur le fond, un peu comme nos homards et crevettes. Mais c'était il y a 508 millions d'années. Les pinces de  Tokummia katalepsis  sont bien visibles sur ce fossile. © Jean-Bernard Caron                               En plus de ses mandibules  Tokummia katalepsis  était doté de pinces de grandes tailles, à l'extrémité de deux appendices antérieurs. Ces outils semblent trop fragiles pour être utiles à autre chose que se saisir de proies dépourvues de coquilles ou d' exosquelettes . Son corps possédait plusieurs segments rappelant celui des mille-pattes. Selon les chercheurs,  Tokummia katalepsis  complète grandement les découverts passées d'autres arthropodes de type crustacé présents dans les schistes de Burgess. Avec eux, il semble former un groupe à la base de l'évolution de tous les mandibulés. Cet éclaircissement n'est pas anecdotique car la diversification rapide des arthropodes et l'apparition des grands groupes actuels, sans oublier les défunts trilobites, restent emplies de mystères.  Un autre fossile de  Tokummia katalepsis .© Jean-Bernard Caron                               Le saviez-vous ? « Schistes de Burgess » est le nom donné à un petit dépôt de schistes découvert en Ontario, au Canada, en 1909. Entre les structures en feuilles apparaissent des restes d'animaux marins, probablement écrasés sous une coulée de boue. Les parties molles ont été en partie conservées mais il a fallu du temps pour retrouver les formes de ces organismes, qui ont été complètement aplatis, souvent en plusieurs morceaux, jusqu'à apparaître comme des dessins. Datée d'un peu plus de 500 millions d'années, c'est-à-dire après l'explosion cambrienne, cette faune s'est révélée très originale après une relecture des fossiles dans les années 1970. On y trouve des organismes très différents des animaux actuels, qui ont donc complètement disparu, mais aussi des structures ou des plans d'organisation qui existent dans la faune d'aujourd'hui. Les recherches se poursuivent et de nombreux paléontologues se passionnent toujours pour cet endroit, notamment le Français  Jean-Bernard Caron , qui travaille au Musée royal de l'Ontario. "
}