{
    "description": "Souvent décrit comme un matériau miracle, le graphène est censé changer notre futur, ou au moins celui de l'électronique. Grâce aux travaux d'une équipe américano-chinoise, cette feuille de carbone pourrait même entrer dans la légende en constituant la structure des implants qui, nous promet-on, surveilleront un jour notre santé.",
    "author": "Nathalie Mayer",
    "title": "Du graphène pour veiller sur notre santé",
    "newspaper": "Futura Sciences",
    "theme": "sante",
    "url": "http://www.futura-sciences.com/sante/actualites/medecine-graphene-veiller-notre-sante-64495/",
    "date": "04/06/2017",
    "body": "Souvent décrit comme un matériau miracle, le graphène est censé changer notre futur, ou au moins celui de l'électronique. Grâce aux travaux d'une équipe américano-chinoise, cette feuille de carbone pourrait même entrer dans la légende en constituant la structure des implants qui, nous promet-on, surveilleront un jour notre santé. Article initial paru le 29 septembre 2016 Lorsqu'il est question d' implants  à base de  graphène , l'innocuité de ce  matériau  (une feuille monoatomique de  carbone ) pose problème. Non seulement la preuve de sa non-toxicité n'a pas encore été apportée, mais en plus, le  graphène , si miracle soit-il, présente une fâcheuse tendance à la surchauffe. Selon des chercheurs du  MIT  ( Massachusetts Institute of Technology ) et de l'université Tsinghua, de Pékin, ce défaut pourrait être contré grâce à une simple  pellicule d’eau . Surveiller notre  état de santé  à l'aide d'implants capables d'émettre une alerte devant les signes d'une potentielle défaillance est l'objectif à moyen terme de la médecine prédictive. Et si dans ce domaine aussi, les chercheurs s'intéressent au graphène, c'est pour sa polyvalence. On peut en effet imaginer que chacune de ses caractéristiques puisse être exploitée pour une mesure en particulier. Malheureusement, le courant nécessaire pour alimenter un implant en graphène risquerait de faire chauffer le système et... de faire cuire les  tissus humains  environnants. C'est, en premier lieu, ce que confirme effectivement l'étude des ingénieurs du MIT et de l'université Tsinghua : un contact direct entre une couche de graphène et la membrane d'une cellule peut rapidement mener à la mort de cette dernière.  « Dans le corps humain, l'eau est partout. La surface externe des  membranes cellulaires  est même en perpétuelle interaction avec l'eau, de telle sorte qu'il est difficile de la supprimer totalement. Nous avons donc eu l'idée de jouer avec cette eau et nous avons conçu un modèle en sandwich [dans lequel la membrane et le graphène jouent le rôle des tranches de pain alors que l'eau joue celui du jambon,  NDLR ] qui améliore la  conductance  thermique du système » , explique Zhao Qin, chercheur au MIT. Image de synthèse représentant la structure du graphène sous une pellicule d’eau, le système imaginé par des ingénieurs du MIT et de l'université Tsinghua pour concevoir de futurs implants de médecine prédictive. © Zhao Qin, MIT                               Un peu d’eau pour soutenir les implants en graphène Ces chercheurs ont donc étudié avec précision, sur une surface de 500  nanomètres  carrés, la manière dont la  chaleur  est transmise, à l'échelle atomique, entre du graphène et des tissus biologiques séparés uniquement par une fine pellicule d'eau. Ils ont observé les  échanges de chaleur  en fonction du courant appliqué et de l'épaisseur de la pellicule d'eau. Leurs conclusions :    La puissance maximale qui peut être appliquée est de l'ordre de 1 mégawatt par mètre carré sous la forme d'impulsions d'une microseconde environ. Une épaisseur d'eau de 1 nanomètre suffit à dissiper efficacement la chaleur générée. Par quel mécanisme ? Peut-être grâce à un phénomène surprenant que l'équipe sino-américaine a mis en évidence. L'eau prise entre le graphène et la membrane cellulaire a tendance à adopter une  structure cristalline  semblable à celle du graphène et à se comporter un peu comme un  solide . En s'appuyant sur ces travaux, il devrait un jour être possible de concevoir des implants à base de graphène qui ne menaceraient plus de griller les cellules avoisinantes. Ou bien d'améliorer le fonctionnement de certaines  applications  qui, au contraire, sont destinées à mettre à mort des tissus biologiques, comme les  tumeurs cancéreuses , par exemple. Un implant révolutionnaire pour éviter la maladie d’Alzheimer                       La maladie d’Alzheimer attaque progressivement les neurones, provoquant tout d’abord des troubles de la mémoire jusqu’à la perte des fonctions autonomes puis la mort. Des chercheurs de l’EPFL (École Polytechnique Fédérale de Lausanne), en Suisse, ont développé une capsule qui pourrait protéger les neurones et enrayer la maladie. Voici son fonctionnement présenté en vidéo.                                       "
}