{
    "description": "L'Afnor a lancé une consultation publique sur une évolution du clavier azerty pour l'adapter aux spécificités de la langue française. Deux versions « Azerty amélioré » ou « Bépo » sont proposées. Le grand public a jusqu'au 9 juillet pour donner son avis.",
    "author": "Marc Zaffagni",
    "title": "Azerty : le clavier français va changer",
    "newspaper": "Futura Sciences",
    "theme": "tech",
    "url": "http://www.futura-sciences.com/tech/actualites/informatique-azerty-clavier-francais-va-changer-67582/",
    "date": "08/06/2017",
    "body": "L'Afnor a lancé une consultation publique sur une évolution du clavier azerty pour l'adapter aux spécificités de la langue française. Deux versions « Azerty amélioré » ou « Bépo » sont proposées. Le grand public a jusqu'au 9 juillet pour donner son avis. Ce qu'il faut retenir En France, le clavier informatique Azerty n’a jamais été normalisé. La norme Afnor comprendra deux modèles de claviers pour lesquels le grand public est invité à donner leur avis. Plus d'un siècle après son introduction en France, le clavier en disposition dite Azerty s'apprête à bénéficier d'une norme officielle, adaptée à la langue de Molière. Sous l'impulsion du ministère de la Culture (voir le  rapport  de la Délégation générale à la langue française et aux langues de France), l'Afnor ( Association française de normalisation ) vient d'ouvrir une enquête publique qui invite quiconque le souhaite à donner son avis sur le projet d'évolution du  clavier  informatique français. Les contributeurs peuvent prendre connaissance des propositions et suggérer des améliorations sur la page spéciale créée par l' Afnor . Cette consultation durera jusqu'au 9 juillet. Après quoi la norme, numérotée NF Z71-300, sera publiée en septembre. «  Elle pourra être utilisée par les fabricants mais aussi mentionnée comme référence dans le cadre d'appels d'offres publics ou privés  », précise l'Afnor dans son communiqué.  “ Il est dès lors presque impossible d’écrire en français correctement avec un clavier commercialisé en France. En France, jusqu'à présent, la disposition Azerty n'a fait l'objet d'aucune normalisation. Petit rappel historique. La disposition de clavier Azerty est arrivée en France à la fin du XIX e  siècle. À l'époque, il s'agissait d'une variante du clavier Qwerty développé aux États-Unis pour les  machines à écrire  et breveté en 1878. La disposition Qwerty ne répond pas à des règles ergonomiques pour faciliter la frappe mais aux contraintes mécaniques des machines à écrire de l'époque. En effet, les fabricants avaient constaté qu'avec un clavier organisé par ordre alphabétique, les tiges venant frapper les caractères sur le papier avaient tendance à se coincer entre elles, ce qui obligeait à taper très lentement. De là est née la disposition Qwerty, qui intercale les lettres moins utilisées entre celles qui le sont le plus. Cet arrangement a permis de gagner énormément en  vitesse  de frappe.     Apporter plus de confort de frappe Les participants à l'enquête publique de l'Afnor n'ont pas à choisir, ils sont invités à s'exprimer sur les deux projets qui feront partie de la norme volontaire. Les fabricants de claviers informatiques et les usagers seront ensuite libres de choisir le modèle qui leur convient le mieux. Le premier modèle propose une évolution en douceur de la disposition Azerty. L'emplacement des lettres et des chiffres ne change pas, mais on facilite la création des lettres majuscules accentuées et la possibilité de mettre un point sans utiliser la touche Maj. Par ailleurs, le sigle de l'arobase (@) est placé sur la touche A, les ligatures « æ» et « œ » trouvent place respectivement sur les touches Z et O, tandis que le « ù » et le « ç » s'installent sur les touches U et C. Dans la rangée horizontale supérieure du  clavier  qui comporte les chiffres, les symboles et les lettres minuscules accentuées, les « à », « é », « è » et « ê » se retrouvent respectivement sur les touches 1, 2, 3 et 4. En haut, la version francisée du clavier Azerty. En dessous, le clavier Bépo qui propose une disposition radicalement différente. © Afnor, Bépo                               Selon l'Afnor, cette disposition Azerty «  s'appuie sur les recherches d'une université finlandaise qui a développé une simulation de saisie en intégrant les pratiques d'utilisateurs tapant, avec trois comme dix doigts  ». L'idée est d'apporter un confort de frappe plus adapté au français et aux langues latines en général sans pour autant bouleverser trop fortement les habitudes des utilisateurs. Ce qui n'est pas le cas du second modèle de  clavier  qui marque une rupture assez importante. Le clavier Bépo pensé pour réduire la fatigue musculaire Le clavier dit « Bépo » remplace les touches Azerty par cette nouvelle combinaison. Cette version, qui est en  gestation  depuis 2003, a pour principe de placer les lettres les plus fréquemment employées sur les touches les plus accessibles. Résultat, la distance parcourue par les doigts sur un  clavier Bépo  est deux fois moindre que sur un clavier Azerty. Pour ce faire, les lettres les plus courantes sont disposées sur la rangée du milieu aussi appelée ligne de repos : la série AUIE sur la gauche et la série TSRN sur la droite. Les deux tiers de la saisie se font sur cette ligne de repos contre seulement 20 % sur un clavier Azerty. Le clavier Bépo dispose bien entendu des caractères spécifiques au français (à, æ, ç, é, è, œ, ù, « »,...). Selon ses promoteurs, le principal bénéfice de la disposition Bépo est qu'elle contribue à réduire la fatigue musculaire et les risques de troubles musculosquelettiques. Mais la courbe d'apprentissage de ce clavier est évidemment plus importante. Au final, si la norme Afnor ne sera pas imposée aux fabricants de claviers, il est à espérer que certains joueront le jeu afin d'offrir une vraie alternative aux consommateurs. "
}