{
    "description": "En fouillant dans les archives sédimentaires de l'Édicarien, un groupe de chercheurs en géosciences a découvert des indices qui pourraient permettre de mieux comprendre l'apparition des premiers animaux avec des parties dures en calcaire. Une brusque augmentation de la quantité de calcium dans les océans aurait favorisé ce bond évolutif.",
    "author": "Laurent Sacco",
    "title": "Et si la chimie des océans avait engendré squelettes et coquilles ?",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/paleontologie-si-chimie-oceans-avait-engendre-squelettes-coquilles-66939/",
    "date": "15/04/2017",
    "body": "En fouillant dans les archives sédimentaires de l'Édicarien, un groupe de chercheurs en géosciences a découvert des indices qui pourraient permettre de mieux comprendre l'apparition des premiers animaux avec des parties dures en calcaire. Une brusque augmentation de la quantité de calcium dans les océans aurait favorisé ce bond évolutif. Ce qu'il faut retenir Il y a environ 550 millions d'années, la vie découvre la biominéralisation des tissus en produisant des animaux avec coquilles et squelettes. Les chercheurs suspectent maintenant que ce sont des changements dans la composition chimique des océans, devenus par endroit plus riches en calcium, qui ont permis aux animaux doués des bons gènes d'exploiter cette possibilité à leur avantage. Comment et pourquoi sont apparues les premières formes de vie avec des  coquilles  et des squelettes calcaires ? Nous ne le savons pas vraiment si ce n'est que cela a dû survenir conformément aux lois de l'évolution et donc par une combinaison du hasard et de la nécessité, c'est-à-dire des mutations aléatoires des  génomes  en  conjonction  avec la pression des conditions des milieux où se trouvaient les formes vivantes douées de ces mutations. La  biologie moléculaire  et l'étude des  gènes  des animaux construisant des parties dures composées de  carbonates de calcium  aident bien sûr les géologues et les géochimistes à en savoir plus. En outre, les chercheurs peuvent aussi consulter les archives laissées par la  Terre , telles les  strates  datant de l'Ediacara, il y a environ 550 millions d'années. En effet, c'est autour de cette date que seraient apparues les premières formes de vie avec des parties dures en  calcaire . C'est ce que fait notamment Rachel Wood, chercheuse en biogéologie des carbonates et professeure à l'université d'Édimbourg. La Youdoma est une rivière qui coule en Sibérie orientale (Russie). Ses berges permettent d'avoir accès à des calcaires datant de l'Édiacarien, juste avant l'explosion cambrienne. © Rachel Wood                               Des océans enrichis en calcium à l'origine de la biominéralisation ? On peut trouver des strates de l'Ediacara en Sibérie, sur les berges de la rivière Youdoma. Rachel Wood les étudie depuis quelque temps déjà avec des collègues russes car elles contiennent la mémoire de certains changements dans la composition chimique des océans de cette période ainsi que des  fossiles  des animaux qui y vivaient. La géologue a ainsi montré qu'il y a environ 550 millions d'années, les strates qui contenaient en majorité un carbonate riche en  magnésium , la dolomite, deviennent soudain des calcaires, donc des carbonates nettement moins riches en magnésium, contenant de l' aragonite  et de la  calcite . Ces deux minéraux se forment plus rapidement et avec moins d' énergie  que la dolomite. Clairement, ce sont les conditions physico-chimiques des  océans  qui ont changé à ce moment-là, favorisant la précipitation de ses minéraux. Le phénomène semble  concomitant  d'une augmentation du taux d' oxygène  dans les océans ainsi que d'une augmentation de l'érosion des continents qui auraient brutalement fait croître la quantité de  calcium  présent dans l'eau.    Il est permis de penser que ces conditions favorisant la production de calcaire par rapport à la dolomite ont aussi avantagé l'utilisation du calcium pour faire des parties dures en calcaire chez les animaux dotés du génome capable de permettre la construction de coquilles et des squelettes. Une reconstitution d’artiste de  Suvorovella aldanica  (10 cm), un animal avec une coquille qui vivait il y a 550 millions d’années. © Alina Konovalenko                               Dans un article récent publié avec des collègues de l'université Lomonosov de Moscou dans  Proceedings of the Royal Society B : Biological Sciences , Rachel Wood vient d'apporter des éléments supplémentaires appuyant cette thèse. Il était constaté auparavant que les organismes avec des parties dures succédaient aux organismes avec des parties molles pendant l'Ediacara et peu avant la fameuse  explosion cambrienne . Cela suggérait une  extinction  notable de ces organismes qui auraient notamment laissé le champ libre à ceux avec coquilles, lesquels auraient donc occupé des niches écologiques vacantes. Mais l'équipe de Wood a finalement montré que ces organismes ont coexisté pendant un temps et aussi que plusieurs animaux à partie molle ressemblant à d'autres avec des parties dures peuvent être trouvés. Par contre, ceux avec parties dures se trouvaient exclusivement dans des  sédiments  qui se sont formés dans les eaux les plus riches en calcium, lesquels sont donc devenus du calcaire et non de la dolomite. Il semble que ce soit bien les changements dans la composition chimique des océans qui a avantagé les animaux qui ont commencé à s'engager sur la voie conduisant par la suite aux  vertébrés . Selon Rachel Wood :  « La façon dont les animaux ont produit des coquilles et des squelettes est un des événements majeurs de l'évolution de la vie. Nous commençons tout juste à comprendre les processus qui sous-tendent cette révolution » . "
}