{
    "description": "Depuis quelques semaines, une polémique est née autour des effets secondaires potentiels du stérilet Mirena. Outre ces inconvénients qui resteront à approfondir, le stérilet (ou dispositif intra-utérin) présente un avantage certain par rapport à d'autres méthodes contraceptives : une étude parue en 2012 montrait qu'il était le moyen de contraception le plus efficace, divisant par vingt les risques de grossesse par rapport à la pilule ou d'autres contraceptifs. ",
    "author": "WASHINGTON-AFP",
    "title": "Le stérilet, un contraceptif bien plus efficace que la pilule",
    "newspaper": "Futura Sciences",
    "theme": "sante",
    "url": "http://www.futura-sciences.com/sante/actualites/medecine-sterilet-contraceptif-bien-plus-efficace-pilule-38965/",
    "date": "25/05/2017",
    "body": "Depuis quelques semaines, une polémique est née autour des effets secondaires potentiels du stérilet Mirena. Outre ces inconvénients qui resteront à approfondir, le stérilet (ou dispositif intra-utérin) présente un avantage certain par rapport à d'autres méthodes contraceptives : une étude parue en 2012 montrait qu'il était le moyen de contraception le plus efficace, divisant par vingt les risques de grossesse par rapport à la pilule ou d'autres contraceptifs.  Article de Washington-AFP du 28 mai 2012 Les femmes qui utilisent la  pilule , le  timbre contraceptif  transdermique ou l' anneau vaginal  ont vingt fois plus de risques de tomber enceintes que celles recourant à des méthodes de longue  durée  comme le  stérilet , selon une étude publiée mercredi aux États-Unis. Les plus jeunes femmes, tout moyen de  contraception  confondu, ont en outre plus de risques de tomber enceinte. Chez les jeunes femmes de moins de 21 ans qui choisissent la  pilule , le timbre transdermique (à changer une fois par semaine) ou l'anneau vaginal, le risque de tomber  enceinte  est près de deux fois plus élevé que celui des femmes plus âgées, ont constaté les auteurs de cette recherche, menée auprès de 7.500 participantes âgées de 14 à 45 ans. Pour ce qui est de la différence d'efficacité, la contraception moins durable ( pilule , timbre et anneau) représente un taux d'échec de 4,55 % contre 0,27 % pour le stérilet. Ces travaux paraissent dans la revue médicale  The New England Journal of Medicine  datée du 24 mai.    Le stérilet les surclasse tous Les résultats laissent penser qu'une utilisation plus fréquente des stérilets au lieu des autres  moyens de contraception  à la durée d'efficacité plus courte pourrait éviter un nombre important de  grossesses non souhaitées . Le stérilet hormonal, ici à l'image, relargue dans l'organisme une progestérone de synthèse qui dérègle le cycle menstruel. Il suffit bien sûr de le retirer pour retrouver une fertilité normale. © Gloecknerd, Wikipédia, DP                       «  Cette étude est la meilleure démonstration que les méthodes de contraception de longue durée sont nettement supérieures à la pilule, au timbre transdermique ou à l'anneau vaginal  », souligne Jeffrey Peipert, professeur de  gynécologie  à la faculté de médecine de l' université Washington  (Missouri), principal auteur de l'étude. «  Les stérilets et  implants  sont beaucoup plus efficaces car les femmes n'ont plus besoin d'y penser une fois que leur gynécologue les ont mis en place  », ajoute-t-il. Un moyen fiable d’éviter les grossesses non désirées Le stérilet hormonal est efficace pendant cinq ans et celui en  cuivre  pour au moins dix ans, rappelle ce médecin. Le saviez-vous ? Le stérilet est installé pour cinq ou dix ans, il n'y a aucun risque d'oubli. Mais à la différence du préservatif, et comme la pilule, il ne protège pas des infections sexuellement transmissibles. Les  grossesses  non-désirées représentent un problème de taille aux États-Unis. Sur les quelque trois millions de femmes tombant enceintes chaque année, 50 % ne le souhaitaient pas ou ne l'avaient pas prévu. Le taux de  grossesses  non-souhaitées aux États-Unis est nettement plus élevé que dans les autres pays industrialisés et des études montrent qu'environ la moitié d'entre elles ont résulté d'une défaillance du moyen de contraception. "
}