{
    "description": "Des chercheurs qui ont étudié de minuscules débris de matière plastique repêchés dans l'Atlantique nord ont pu constater qu'ils représentaient un asile plus solide et durable que le bois pour des colonies de micro-organismes. Leur transport sur des milliers de kilomètres peut être une menace pour les écosystèmes.",
    "author": "Xavier Demeersman",
    "title": "Des micro-organismes font de l’auto-stop sur les déchets en plastique des océans",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/mer-micro-organismes-font-auto-stop-dechets-plastique-oceans-54156/",
    "date": "06/06/2017",
    "body": "Des chercheurs qui ont étudié de minuscules débris de matière plastique repêchés dans l'Atlantique nord ont pu constater qu'ils représentaient un asile plus solide et durable que le bois pour des colonies de micro-organismes. Leur transport sur des milliers de kilomètres peut être une menace pour les écosystèmes. La plastisphère, nommée ainsi en 2014 par des chercheurs américains, est le biofilm qui se développe sur les  débris en plastique . Ces objets flottants offrent en effet un support particulier au développement d'organismes. Ils perdurent dans l'environnement bien plus longtemps que le bois flotté, par exemple, et sont transportés sur des milliers de kilomètres. Aussi les morceaux de plastique peuvent-ils déplacer au gré des courants des espèces potentiellement exotiques ou nuisibles à des milliers de kilomètres, au risque de perturber gravement les écosystèmes. Des échantillons récoltés dans le gyre subtropical de l'Atlantique Nord lors de la mission  Expédition Septième Continent  de juin 2015 ont été analysés. Les scientifiques ont étudié les communautés de  micro-organismes  sur des micro et méso-plastiques échantillonnés par séquençage haut débit de l'ADN.    Les microplastiques hébergent plus d’espèces microbiennes que l’eau de mer autour De précédentes études avaient soulevé des inquiétudes (la présence de pathogènes) ou des espoirs (la dégradation rapide des  plastiques  ; voir l'article au bas de celui-ci) mais la réalité reste, comme toujours, plus complexe. De façon inattendue les recherches montrent que les plastiques hébergent plus d'espèces microbiennes que l'eau de mer avoisinante... Seraient-ils alors des hot-spots de diversité ? Dans tous les cas, une diversité originale, variant en fonction de la nature du polymère ( polyéthylène , polystyrène...) et constituée de nombreuses espèces affiliées à des micro-organismes étrangers au milieu marin. Par ailleurs, les chercheurs ont aussi distingué des espèces en étroites associations, formant ainsi un biofilm à la surface des débris, d'espèces « auto-stoppeuses », pathogènes ou non, profitant de ce substrat pour se véhiculer autour du Globe. Ce biofilm se caractérise par une surexpression de voies métaboliques impliquées dans la dégradation de polluants chimiques mais l'implication des micro-organismes dans la dégradation des débris en  plastique des océans  reste encore à explorer. Pour en savoir plus Des microbes qui mangent les plastiques de l'océan Article d'Andréa Haug publié le 22/06/2014 Comme dans de nombreux autres océans du globe, les eaux d'Australie ne sont pas épargnées par les  déchets  de plastique. À leur surface pullule une  biodiversité  étonnante d'êtres unicellulaires et même de petits  invertébrés  qui, pour certains, pourraient aider à débarrasser la surface de la mer de ces indésirables. Mais on ignore l'effet réel de ce grignotage. La  matière  plastique déversée dans le monde marin ne cesse d'augmenter chaque année. Par des chocs incessants, les débris se fragmentent, se démultiplient et se réduisent en taille. Dans certaines zones de la planète, ces  microplastiques  se concentrent parfois à plus de 100.000 fragments par km 2 . Dans cette soupe de déchets microscopiques, il n'est guère surprenant de voir des micro-organismes y élire domicile. La  plastisphère  est le nom que  porte  ce nouvel  écosystème  marin qui se développe sur les déchets plastiques. Ces colonisateurs joueraient un rôle dans le devenir de leur  support artificiel , notamment au niveau de leur fragmentation et de leur  flottabilité . Pour vérifier cette hypothèse, Julia Reisser, de l'université d'Australie-Occidentale, et ses collègues ont récolté 68 échantillons d'eau de mer en différents points de l'Australie.  Les morceaux de plastique sont devenus des lieux d'habitat pour plusieurs animaux (des bryozoaires, des balanes, un isopode...) et pour les œufs d'un insecte du genre  Halobates . On voit ici un ver marin installé sur un fragment de polyéthylène de 6 mm. © Julia Reisser et Jeremy Shaw                               Les microbes mangeurs de déchets de plastique sont-ils une solution biotechnologique ? Les résultats publiés dans la revue  Plos One  montrent que les  microplastiques  de 1,5 à 24 millimètres présentent sur leur surface rugueuse des  diatomées  — des  algues  unicellulaires microscopiques —, parmi divers autres micro-organismes marins. 11 des 14 genres de ces  diatomées  sont pour la première fois identifiés sur des débris de plastique. Selon les scientifiques, ces micro-algues pourraient diminuer en surface la quantité de microplastique, dans le sens où leur poids croissant finirait par faire couler leur support. Cette chute de plastique dans les profondeurs des mers pourrait expliquer pourquoi le plastique flottant n'augmente pas autant que ce qui était attendu, supposent les chercheurs. Un phénomène qui déplace mais n'élimine pas pour autant les  déchets  de plastique de l'écosystème marin.  Également recensés, des  microbes  qui participeraient à la désintégration du plastique en interagissant avec sa surface. Les auteurs de ces travaux suggèrent que ces organismes mangeurs de plastique pourraient devenir une solution biotechnologique pour une meilleure gestion de l'élimination des déchets en mer. Cela étant dit, on sait encore peu de choses de l'impact de l' ingestion  par ces microbes marins de plastique, un  matériau  perméable à des polluants. Ceux-ci peuvent alors se libérer dans l'organisme, s'accumuler dans les tissus de ces proies potentielles microscopiques et ainsi s'accumuler dans les  réseaux trophiques , jusqu'aux gros  poissons , aux baleines et à l'être humain. Suivez l’épopée étonnante du plastique dans l’océan                       Chaque année, huit millions de tonnes de plastique sont rejetées en mer. Ce matériau évolue au gré des courants, est mangé par le plancton et les organismes marins, jusqu’à contaminer toute la chaîne alimentaire. L’expédition Tara Méditerranée étudie le phénomène. Découvrez en vidéo comment ces scientifiques traquent le plastique dans les océans.                                       "
}