{
    "description": "En 2050, les villes abriteront six milliards de personnes, soit près de 70 % de la population mondiale. Un peu comme un laboratoire, Hong Kong expérimente des solutions nouvelles. Architectes et chercheurs y proposent des espaces verts sur les immeubles ou une flotte de véhicules autonomes. Un épisode de ",
    "author": "Nathalie Mayer",
    "title": "À quoi ressembleront les villes du futur ?",
    "newspaper": "Futura Sciences",
    "theme": "maison",
    "url": "http://www.futura-sciences.com/maison/actualites/batiment-ressembleront-villes-futur-64965/",
    "date": "03/03/2017",
    "body": "En 2050, les villes abriteront six milliards de personnes, soit près de 70 % de la population mondiale. Un peu comme un laboratoire, Hong Kong expérimente des solutions nouvelles. Architectes et chercheurs y proposent des espaces verts sur les immeubles ou une flotte de véhicules autonomes. Un épisode de  Rêver le futur , sur Planète + nous les fera découvrir ce soir à 20 h 45. Futura a abordé ce sujet à de nombreuses reprises. Voici une balade dans les villes du futur... Conditions de circulation difficiles,  pollution de l’air , qualité de vie sacrifiée. Vivre en ville apparaît comme de plus en plus compliqué. Pourtant, en 2050, le monde ne comptera pas moins de 6 milliards de citadins (chiffres  Banque mondiale ). Il semble donc indispensable de remodeler le paysage urbain pour le rendre plus efficace et plus agréable à vivre. C'est le défi lancé aux grandes villes de demain. Penser la ville du futur… La  ville durable de demain  sera, à n'en pas douter, une ville sobre, compatible avec une planète aux ressources limitées. Même si les idées proposées par les architectes peuvent parfois sembler un peu folles... Naturopolis : New York, la révolution verte . Ou comment une mégalopole est en train de se repenser sous nos yeux. Dans cinquante ou cent ans, les villes seront différentes de celles d’aujourd’hui. C’est une nécessité, mais il faut y réfléchir maintenant. © Docside Production, Arte, Science & Télévision L’habitat écologique en 12 constructions durables et partagées Quelles solutions pour une toiture écologique ? Chronique du futur : les projets pour les villes de demain Visitez la ville-globe dans l’océan Villes du futur : bientôt une cité flottante dans un lagon polynésien    … pour en faire une véritable ville sensible Créer du lien entre la ville et ses habitants, en faire un lieu d'épanouissement intellectuel et de proximité avec la nature, c'est l'enjeu d'une ville plus sensible. Ce  modèle urbain  totalement nouveau offrira aux citadins de demain la possibilité de jouir de quantités de biens et de services, au bon endroit et au bon moment. Le concept de la  City in the Sky  — comprenez la ville dans le ciel — a été imaginé par l’architecte bulgare Tsvetan Toshkov comme une oasis de calme et de tranquillité au-dessus de la ville stressante et polluée de New York. Le concept s’inspire de la fleur de lotus dont la pureté peut émerger, même d’eaux troublées. © Tsvetan Toshkov, City in the Sky, Formad                               Chronique du futur : les cités bioniques de Vincent Callebaut Le mouvement des villes en transition, c’est quoi ? En vidéo : les villes du futur se construisent sous nos yeux Comment nourrir les citadins de demain ? Aujourd'hui, la capacité des villes à nourrir leurs habitants est faible. Pourtant, c'est dans les centres urbains que les consommations sont les plus importantes. À l'avenir, c'est l'ensemble du système qu'il faudra revoir notamment en prévoyant des espaces de production en ville, mais aussi en évitant le  gaspillage alimentaire . Le projet  Hyperions  a été imaginé par l’architecte belge Vincent Callebaut pour la construction d’une ville proche de New Delhi (Inde). Cette ville du futur verticale est composée de 6 tours-arbres de 36 étages construites avec du bois. La production de fruits et de légumes bio peut atteindre 20 kilogrammes par an sur chaque parcelle cultivable. © Vincent Callebaut Architectures, vincent.callebaut.org                               Les fermes urbaines verticales de SOA, le futur de nos villes ? Aquaponie : cultiver des légumes en ville avec l’aide des poissons Comment éviter le gaspillage alimentaire à la maison ? Gaspillage alimentaire : 9 actions pour le réduire De l’énergie pour les villes du futur La question énergétique se place au cœur des questions posées par les villes de demain. Dans un contexte de  réchauffement climatique  de plus en plus pesant, les urbanistes devront aux citadins de penser les villes de demain en y incluant une réflexion sur la  production d’énergie durable . Avec le projet d’anticipation  Paris Smart City 2050 , l’architecte belge Vincent Callebaut (mais qui vit à Paris) propose sa vision futuriste d’une capitale à énergie positive. Ici, des ponts habitables autoalimentés en électricité grâce à des éoliennes et à des hydroliennes exploitant le courant de la Seine. © Vincent Callebaut Architectures, vincent.callebaut.org                               Des tuiles de récupération d’énergie pour que vos pas éclairent la ville Bientôt des algues sur les toits pour produire de l’énergie Réseaux de chaleur : récupérer 500 milliards d’euros d’énergie perdue Dardesheim, la ville produisant plus d’énergie qu’elle n’en consomme Comment se déplaceront les citadins de demain ? Les  transports  représentent un autre enjeu majeur de la ville de demain. Une question de préservation de l'environnement, une question de santé mais aussi une question de bien vivre en ville. Dans cette vidéo, Nissan et le cabinet d’architecture Foster Partners exposent leur vision de la « station-service du futur » qui n’a plus rien à voir avec ce que nous connaissons aujourd’hui. © Nissan Europe, YouTube Plan de déplacement urbain : en quoi consiste-t-il ? COP21 : les transports non polluants sont-ils la clé d’un futur écologique ? La voiture autonome de Google comprend les gestes des cyclistes Navya, le premier véhicule autonome et électrique disponible à la vente Une appli pour trouver une place de parking libre Londres va tester des passages piétons « intelligents » Walkcar, un étrange véhicule électrique                       Walkcar est un curieux petit véhicule électrique permettant de se déplacer facilement en milieu urbain. Plus pratique et compact qu’un vélo, il peut tenir facilement dans un sac. En voici une démonstration en vidéo.                                       "
}