{
    "description": "Pour le CES 2017 à Las Vegas, Samsung présente cette année 10 réfrigérateurs connectés. Équipés de la deuxième version de son système d'exploitation Family Hub, les appareils sont dotés de nouvelles fonctions.",
    "author": "Relaxnews",
    "title": "Réfrigérateurs connectés : Samsung présente sa deuxième génération",
    "newspaper": "Futura Sciences",
    "theme": "maison",
    "url": "http://www.futura-sciences.com/maison/actualites/electricite-refrigerateurs-connectes-samsung-presente-deuxieme-generation-65797/",
    "date": "04/01/2017",
    "body": "Pour le CES 2017 à Las Vegas, Samsung présente cette année 10 réfrigérateurs connectés. Équipés de la deuxième version de son système d'exploitation Family Hub, les appareils sont dotés de nouvelles fonctions. Au  CES 2016 , Samsung avait présenté quatre  réfrigérateurs  connectés dotés d'écrans  interactifs , de caméras intelligentes capables de vérifier l'état des provisions et d'un  système d'exploitation  encore plus intelligent nommé « Family Hub 1.0 ». Un an plus tard, la marque revient avec non pas quatre, mais dix réfrigérateurs contrôlés sous Family Hub 2.0. Ceux-ci proposent des fonctions encore plus pratiques et une connectivité accrue qui simplifie l'intégration domestique. « En à peine un an sur le marché, Family  Hub  a transformé le concept de cuisine connectée en simplifiant la gestion des courses, la connexion avec la famille et les amis et l'accès au divertissement depuis le confort de sa cuisine , a déclaré Byung-Sam Seo, président électroménager chez Samsung Electronics.  Propulsant la flexibilité et la fonctionnalité dans une autre dimension, Family Hub 2.0 vise à aider les consommateurs à gérer leur vie et à mieux l'apprécier » . Un exemple de fonctions des nouveaux réfrigérateurs de Samsung. © Samsung Electronics                               Un assistant pour plusieurs tâches Désormais, en plus de vérifier  via  la caméra s'il reste assez de lait, le système ajoutera automatiquement l'élément sur la liste virtuelle de courses et pourra même le commander grâce à l'intégration d'une  application  Épicerie. Il sera possible aussi de dicter une liste de course directement affichée sur l'écran de son  smartphone  ou envoyée à un membre de la famille.    En  matière  d'inspiration culinaire, Family Hub propose une longue liste de  recettes  et d'idées repas en provenance du site AllRecipes. En bonus, l'appareil peut fournir un bulletin  météo  et un résumé de l'agenda des membres de la famille. Le fabricant n'a pas oublié que la  porte  du  réfrigérateur  sert traditionnellement à afficher des mémos. Un  écran tactile  LED intégré à la porte sert donc de pense-bête  numérique  permettant de consulter des notes rédigées à la main, des photos ou même des calendriers mis à jour en temps réel. En vue du futur développement de son système,  Samsung  se rapproche de partenaires spécialisés, notamment Spotify et iHeartRadio, mais aussi Morning Brief et NPR. Les clients en Europe, aux États-Unis et en Corée profiteront donc d'une sélection d'infos et de musique pendant qu'ils se détendent dans la cuisine. "
}