{
    "description": " Voilà. Après une mission scientifique, technique et pédagogique au cours de laquelle la plupart des objectifs du départ ont été remplis, Thomas Pesquet s'apprête à redescendre sur Terre avec son collègue et ami Oleg Novitskiy. Son atterrissage est prévu vendredi après-midi. Brigitte Godard, sa médecin personnelle, nous explique les derniers préparatifs avant son départ.",
    "author": "Rémy Decourt",
    "title": "Mission Proxima : Thomas Pesquet se prépare à redescendre sur Terre",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/vol-habite-mission-proxima-thomas-pesquet-prepare-redescendre-terre-60490/",
    "date": "01/06/2017",
    "body": " Voilà. Après une mission scientifique, technique et pédagogique au cours de laquelle la plupart des objectifs du départ ont été remplis, Thomas Pesquet s'apprête à redescendre sur Terre avec son collègue et ami Oleg Novitskiy. Son atterrissage est prévu vendredi après-midi. Brigitte Godard, sa médecin personnelle, nous explique les derniers préparatifs avant son départ. Ce qu'il faut retenir L’astronaute de l’ESA Thomas Pesquet est arrivé à bord d’ISS le 20 novembre 2016. Dans le cadre de la mission Proxima, le Français a mené de nombreuses expériences scientifiques (62 étaient au programme et il a participé à 55 autres menées par les autres membres de l’équipage) et a aussi conduit des actions pédagogiques. Après un séjour de 196 jours, un record pour un astronaute français, Thomas Pesquet va redescendre sur Terre le 2 juin. L'heure du départ a sonné. L' astronaute  français de l' ESA  Thomas Pesquet et le commandant russe du  Soyouz  Oleg Novitskiy s'apprêtent à revenir sur  Terre  après 196 jours passés à bord du complexe orbital. 196 jours c'est le record de la plus longue  durée  en continu pour un astronaute français. Vendredi 2 juin, ils quitteront la  Station spatiale internationale  à bord d'une capsule Soyouz qui se désamarrera vers 12 h 50, heure de Paris, pour atterrir vers 16 h 09 au Kazakhstan. Ensuite, quelques heures après son atterrissage, Thomas Pesquet rejoindra Cologne en Allemagne où se trouve le Centre européen des astronautes. Ses médecins et l'équipe médicale de l'ESA surveilleront sa réadaptation à la gravité terrestre après ces quelque 200 jours en apesanteur «  pendant lesquels Thomas n'a rencontré aucun problème médical  », souligne Brigitte Godard, médecin des astronautes détachée à l'Agence spatiale européenne pour le Cnes-Medes et plus particulièrement  médecin ESA de Thomas Pesquet  pour la mission Proxima et l'Expedition 50-51. Il sera  « soumis à une batterie de tests et d'examens médicaux »  pour s'assurer que sa réadaptation se passe au mieux. Si rien ne la perturbe, Thomas sera présent à l'ouverture du  Salon du Bourget , le 19 juin. Thomas à l’intérieur de la Coupole d’où il a pris la plupart des photos de la Terre publiées sur ses différents comptes des réseaux sociaux. Ces images prises au cours de son temps libre (et qu’une équipe de l’ESA prend le soin avec lui de commenter) ne sont pas étrangères à sa grande popularité. © ESA, Nasa                               En vue de ce retour sur Terre, Thomas s’astreint-il à une préparation spéciale ?  Brigitte Godard :  Oui. En fait, j'ai envie de dire qu'elle débute dès les premiers jours à bord de la Station par une alimentation qui lui apporte les calories nécessaires et aussi la réalisation d'exercices sportifs quotidiens. C'est le minimum. Il est absolument inenvisageable, et d'ailleurs cela ne s'est jamais fait pour des missions de longues durées, de ne pas faire cet entrainement sportif.     Avant son départ, ces exercices sont-ils modifiés et adaptés en prévision de son retour ? Brigitte Godard :  Effectivement. Un mois avant son retour sur Terre nous accentuons les exercices sur la préparation cardiovasculaire, c'est-à-dire plus de course sur le tapis. Quasiment tous les jours et des séances de vélo seulement deux fois par semaine, voire moins. Dans la phase précédente, vélo et tapis de course étaient faits en alternance.  En prévision des effets propres à la descente sur Terre, Thomas suit-il une procédure spéciale ?\u2028 Brigitte Godard :  Oui, la veille du retour, Thomas va faire ce qu'on appelle le chargement en liquide ( fluid loading , protocole russe). Cela consiste à prendre un certain nombre de tablettes de sel avec de l'eau, tout ceci pour limiter les effets secondaires de l'hypotension orthostatique, calculé en fonction de son poids. Vous tenez compte également du déplacement des fluides dans le corps ? Brigitte Godard :  Exactement. Souvenez-vous, au moment du lancement, j'avais expliqué qu'en début de vol les  fluides du corps  se déplacent vers la partie supérieure. Au retour c'est l'inverse qui se produit avec l'ensemble des fluides qui descendent vers les pieds. Le lever est donc difficile, le système cardio-vasculaire et le retour veineux doivent se réadapter après ce long séjour et ceci peut prendre un peu plus de temps que l'adaptation sans gravité en vol. D’autres conseils pour le retour ? Brigitte Godard :  Oui. Nous demandons aux astronautes de ne pas trop bouger la tête à la sortie du Soyouz afin d'éviter le mal de l'espace (le mal au retour comme pour un bateau). Après avoir suivi Thomas tout au long de sa formation, son entrainement et son séjour à bord de l’ISS, serez-vous présente à son atterrissage ? Brigitte Godard :  Je serai présente sur le site d'atterrissage avec le Dr. Sergi Vaquer, médecin urgentiste de l'ESA qui travaille au Centre européen des astronautes. Nous serons prêts à parer à toute éventualité.  Pour en savoir plus Mission Proxima : Thomas Pesquet reste plus longtemps que prévu à bord de l'ISS Article publié le 17/05/2017, par  Rémy Decourt Dix-neuf. C'est le nombre de jours supplémentaires de la mission de Thomas Pesquet à bord de la Station spatiale. En effet, l'ESA et la Nasa ont décidé de reporter son retour sur Terre au 2 juin alors qu'il aurait dû rentrer le 15 mai. La raison de cette prolongation est simple, et assez habituelle : une rotation entre deux équipages trop longue. Arrivé à bord de la Station spatiale dans la nuit du 19 au 20 novembre 2016,  Thomas Pesquet  va prolonger sa mission de plusieurs jours. L'autre membre de l'expédition 51, le commandant russe Oleg Novitskiy, est également concerné par cette décision prise par la Nasa et l'ESA. Les deux astronautes redescendront donc sur Terre, à bord d'une capsule Soyouz, le 2 juin et non pas le 15 mai comme initialement prévu. Ils atterriront dans les plaines du Kazakhstan aux alentours de 16 h 00, heure française. Ce report de 19 jours s'explique par des raisons de rotation des équipages et d'optimisation de l'utilisation de la  Station spatiale internationale  (ISS). L'ESA et la Nasa ne souhaitent pas laisser le complexe orbital occupé durant dix semaines avec seulement trois occupants. Une Station occupée presqu'en permanence par six astronautes  Il faut savoir que la Station est occupée en permanence par un équipage de six personnes, sauf au moment des  rotations des équipages  où, pendant quelques jours ou semaines, seuls trois astronautes sont à bord. Or, la prochaine rotation d'équipage est prévue le 28 juillet avec l'arrivée de l'Américain Randolph Bresnik (Nasa), du Russe Sergei Riazanski ( RSA ) et de l'Italien Paolo Nespoli (ESA). Un retour le 15 mais de deux des trois astronautes Expédition 51 aurait laissé les trois astronautes restants à bord de l'ISS seuls pendant une période jugée trop grande par l'ESA et la Nasa.  Pour Thomas, cette période supplémentaire de 19 jours, dont il ne s'est évidemment pas plaint, sera mise à profit pour réaliser, notamment, de nouvelles expériences, surtout celles qui ne font pas partie du  programme principal  ni des objectifs prioritaires. Quant à l'Italien  Paolo Nespoli , sa doublure pour cette mission, ce sera son troisième séjour à bord de la Station. D'une durée de cinq mois, il sera réalisé dans le cadre d'un accord entre la Nasa et l'Agence spatiale italienne.  Mission Proxima : le Français Thomas Pesquet est arrivé à bord de l'ISS (MAJ) Article intiial paru le 21/11/2016, par  Xavier Demeersman Thomas Pesquet est maintenant à bord de la Station spatiale internationale. Tout s'est bien déroulé. Le dixième Français dans l'espace est visiblement très heureux.  « C'est encore mieux que dans mes rêves »  écrit-il dans son premier tweet envoyé depuis l'ISS. C'est un rêve d'enfance qui s'est réalisé pour le  spationaute  européen Thomas Pesquet, dans la nuit du 19 au 20 novembre, et cela se lisait sur son visage qui arborait un large sourire lorsqu'enfin, après sept années de préparation, il a pénétré dans la Station spatiale internationale. Il était 1 h 42, en heure de Paris, quand il fit son entrée, précédé d'Oleg Novitskiy (Roscosmos) et suivi de Peggy Whitson (Nasa), dont c'est déjà le troisième vol. L'expédition 50, qui durera six mois, est à présent au complet. Après 48 heures de poursuite de l'ISS, durant lesquelles les trois astronautes sont restés confinés dans la capsule Soyouz MS-03, l'amarrage s'est opéré trois minutes plus tôt que prévu, à 22 h 58, au-dessus du Brésil. Pour l'équipage, il a fallu encore patienter plus de deux heures, le temps de vérifier la bonne connexion et l'étanchéit L’arrivée de Thomas Pesquet en vidéo Vous pouvez revivre ce moment, commenté par l'astronaute français  Jean-François Clervoy , dans son intégralité (3 h 30 de vidéo) depuis l'approche de la capsule, son alignement avec le port d'amarrage, jusqu'à l'ouverture du sas et l'accueil des nouveaux arrivants par les astronautes déjà à bord,  ici . Après une journée de repos, « Major Tom », comme le surnomme son frère lors de son échange avec lui en direct du centre de contrôle russe des missions spatiales, le Tsoup, à Moscou (voir la vidéo ci-dessous), a publié son premier tweet depuis la Station spatiale, à plus de 400 km d'altitude :  « L'ISS est géniale, encore mieux que dans mes rêves ! J'aimerais que tout le monde ait la chance d'aller dans l'espace! » . Moments très intenses lors des premiers échanges de Thomas Pesquet avec sa famille, quelques instants après son arrivée à bord de la Station spatiale. © Cité de l’Espace, Cnes, Esa, Nasa  Mission Proxima : le Français Thomas Pesquet est dans l'espace, en route vers l'ISS (MAJ) Article intiial paru le 18/11/2016, par Rémy Decourt Sélectionné en 2009 dans le corps européen des astronautes et affecté à la mission Proxima en 2014, Thomas Pesquet est désormais dans l'espace. Mais pas encore dans l'ISS, que lui et ses deux collègues rejoindront seulement dans deux jours. Pour l'instant, sur une  orbite  presque circulaire, ils rattrapent la Station spatiale internationale et jouent aux cartes. C'est fait. Thomas et ses deux collègues, l'Américaine Peggy Whitson et le Russe Oleg Novitsky sont en orbite et flottent dans l'espace. Ils ont décollé hier soir à 21 h 20 (en heure de France métropolitaine) du cosmodrome de  Baïkonour  à bord du  lanceur  Soyouz. Moins de neuf minutes plus tard (8,48 mn), le véhicule Soyouz a été placé sur une orbite quasi-circulaire (240 x 202 km), inclinée à 51,62°, avec une  période de révolution  de 88,62 minutes. La capsule va maintenant faire des tours autour de la Terre durant deux jours avant de rejoindre la  Station spatiale internationale . \u2028D'habitude, les astronautes en route pour l'ISS utilisent une trajectoire plus directe et rejoignent le complexe orbital en seulement six heures. Cet allongement du temps de parcours est dû, indirectement, à la nouvelle version du véhicule Soyouz que les astronautes utilisent depuis seulement trois missions. Des procédures de validation de systèmes sont encore nécessaires avant d'autoriser cette version modernisée à emprunter une trajectoire plus directe. Décollage à 2 h 20 mn, heure de Baïkonour, du lanceur Soyouz avec à son bord les trois astronautes de la mission Proxima, dont le français Thomas Pesquet. © Rémy Decourt                       Mais Thomas et ses compagnons de voyage ne vont pas trouver le temps trop long. Ils emportent avec eux  « tout un tas d'histoires à partager entre nous » , nous explique Thomas. L'astronaute européen amène avec lui également  « des dés, ainsi que des cartes françaises »  et affirme qu'il compte bien  « leur apprendre quelques jeux et tours de cartes » . Si, malgré cela, Thomas s'ennuie, il pourra penser à l'avenir de la conquête spatiale, lui qui nous a dit qu'il  « rêve d'aller au-delà de la Terre. Si ce n'est pas moi, ce sera quelqu'un d'autre. C'est dans l'histoire de l'humanité d'aller toujours plus loin, et il faut que cette conquête de l'espace continue » . Une petite analyse qu'apprécieront les ministres en charge des questions spatiales des États membres de l'ESA, appelés à se réunir en conseil début décembre.  À ses  yeux , la Station spatiale est une étape clé pour  « rendre possibles ces futurs voyages habités et permettre à ces futurs explorateurs de les faire en sécurité et au mieux de leur forme » . Et pour être en bonne santé, rient de tel que de bons repas en orbite. Thomas, natif du pays de la gastronomie, va régaler les autres astronautes à bord de l'ISS. Il emporte avec lui des  « repas réalisés par un chef étoilé du guide Michelin et j'ai en charge de réaliser le repas du nouvel an qui sera servi à bord de l'ISS » . Ses plats sont fournis par Ducasse Conseil, réalisés en concertation avec le Cadmos, le Centre d'Aide au Développement des Activités en Micropesanteur et des Opérations Spatiales du Cnes. Au menu de sa mission : caponata ; effiloché de volaille en parmentier ; homard breton, quinori bio aux  algues , condiment citron de Menton ; joues de bœuf façon bourguignon ; œuf bio en cocotte ; morceaux de pommes fondantes ; cheesecake. Thomas Pesquet, trois heures avant son lancement, dialoguant une dernière fois avec ses proches. © Rémy Decourt                       Tous les astronautes de la promotion 2009 ont volé  Avec ce lancement les six astronautes européens de la promotion 2009 ont volé. L'Italien Luca Parmitano fut le premier à partir dans le cadre de la mission Volare, de fin mai à novembre 2013, suivi de l'Allemand Alexander Gerst, lors de la mission Blue Dot de mai à novembre 2014. L'Italienne Samantha Cristoforetti a réalisé la mission Futura de novembre 2014 à juin 2015 et Andreas Mogensen, dernier astronaute européen à rejoindre le complexe orbital, a réalisé sa mission du 2 au 11 septembre 2015. Enfin, Tim Peake a volé de décembre 2015 à juin 2016, réalisant ainsi la huitième mission de longue durée d'un astronaute de l'ESA ( mission Principia ). En mai 2017, l'astronaute de l'ESA Paolo Nespoli, doublure de Thomas pour cette mission, réalisera un troisième séjour à bord de la Station, d'une durée de cinq mois, dans le cadre d'un accord entre la Nasa et l'Agence spatiale italienne.  ---------- ISS : le Français Thomas Pesquet s'apprête à rejoindre la Station spatiale internationale Article initial paru le 17/11/2016, par Rémy Decourt Thomas Pesquet va réaliser ce soir son rêve de voler dans l'espace. Des vaisseaux en carton, construits par son père et dans lesquels il jouait enfant, au véhicule russe Soyouz à bord duquel il voyagera cette nuit, que de chemin parcouru à seulement 38 ans. Pilote de ligne chez  Air  France, parachutiste, plongeur  sous-marin , ceinture noire de judo, saxophoniste, il devient le dixième astronaute français à voler dans l'espace. Sept ans après sa sélection comme membre du corps des astronautes européens, le Français Thomas Pesquet s'apprête à rejoindre la  Station spatiale internationale . Il s'envolera aujourd'hui à 21 heures 20, heure de France métropolitaine, à bord d'un lanceur Soyouz depuis le cosmodrome de Baïkonour au Kazakhstan. Il sera accompagné du commandant russe Oleg Novitski (Roscosmos) et de l'astronaute américaine Peggy Whitson (Nasa). Après un voyage de 49 heures et 40 minutes autour de la Terre, le véhicule Soyouz doit s'amarrer au complexe orbital aux alentours de 23 heures.  La science au cœur de la mission Proxima  Ingénieur de bord pour les expéditions 50 et 51, Thomas Pesquet s'installera dans le complexe orbital pour une mission de six mois au cours de laquelle il mènera de multiples activités scientifiques et pédagogiques, la mission Proxima. Comme tous les astronautes à bord de la station, il sera astreint à un programme quotidien de travail (sauf le dimanche, jour de repos) aussi dense que passionnant. Les expériences qu'il réalisera seront d'une grande variété et toucheront de nombreux domaines scientifiques, comme les sciences de la vie, la santé, la croissance des plantes, la mécanique des fluides ainsi que la démonstration de nouvelles technologies et la réalisation de programmes à destination d'étudiants. Pendant les six mois que durera son séjour à bord du complexe orbital, quatre  sorties dans l'espace  sont prévues. Les places n'ont pas encore été attribuées et, sans surprise, Thomas espère en faire une.  Pour réaliser sa mission, Thomas  « n'aura pas besoin de développer des qualités extraordinaires. Simplement faire ce qu'il a appris depuis sa sélection d'astronaute en 2009 et l'annonce de sa mission en mars 2014 »  nous explique avec sérieux  Jean-Pierre Haigneré , détenteur du record du plus long vol français dans l'espace, 186 jours en 1999 à bord de la station spatiale  Mir  (mission francorusse Perseus). Il s'apprête à vivre ce qu'il a  « imaginé en rêve, mais ce qu'il va vivre est plus beau que tout ce qu'il pouvait s'imaginer »  renchérit  Claudie Haigneré , seule femme astronaute française à être allée dans l'espace et dernier astronaute français à avoir décollé de Baïkonour, il y a 15 ans.  Le moment du  « blessing »  : un prêtre orthodoxe bénit le lanceur Soyouz avant son lancement. © Rémy Decourt                       Le système de transport Soyouz en chiffres Lanceur : Hauteur : 50 m  Diamètre : 10,3 m  Masse  au lancement : 310 tonnes  Puissance : 6.000 kN  Capacité d'emport : 7.150  kg Carburant embarqué : 157 tonnes Véhicule : Longueur : 7 m  Envergure : 10,2 m  Diamètre : 2,17 m   Masse au lancement : 7.100 kg  Carburant embarqué : 840 kg  Charge utile : 100 kg Le dixième astronaute français Trente-quatre ans après  Jean-Loup Chrétien , premier Français et premier Européen de l'Ouest à aller dans l'espace à bord de la  station spatiale soviétique Saliout  en juin 1982, Thomas sera le dixième Français à s'envoler dans l'espace.  Il sera aussi le quatrième astronaute français à séjourner à bord de la Station spatiale internationale. À bord de l'ISS, il succèdera à  Léopold Eyharts  qui a été le dernier astronaute français en service dans l'ISS, où il a travaillé deux mois en 2008, après avoir voler une première fois à bord de la  navette spatiale américaine . Avant lui,  Philippe Perrin  en juin 2002, qui a également volé à bord d'une navette américaine, et Claudie Haigneré en octobre 2001, dans le cadre de la  mission Andromède , ont également séjourné à bord du complexe orbital. Première Française dans l'espace et première femme astronaute de l'ESA, Claudie Haignéré a également séjourné à bord de la station Mir pendant 16 jours en 1996. \u2028Les cinq autres astronautes à avoir volé dans l'espace sont  Patrick Baudry ,  Jean-François Clervoy , Jean-Jacques Favier, Jean-Pierre Haigneré et  Michel Tognini . ---------- Proxima, la mission du Français Thomas Pesquet à bord de l'ISS Article initial paru le 17/11/2015, par Rémy Decourt En décembre 2016, Thomas Pesquet s'envolera à destination de la Station spatiale internationale (ISS) pour un séjour d'au moins six mois. Huit ans après  Léopold Eyharts , Thomas Pesquet sera le dixième astronaute français à voler dans l'espace. Il vient de dévoiler le nom de sa mission : Proxima. Proxima, c'est le nom qu'a choisi  Thomas Pesquet , l'astronaute français de l' Agence spatiale européenne  (ESA) pour sa mission de six mois qu'il réalisera à bord de la Station spatiale internationale (ISS) à partir du mois de décembre 2016. Il rejoindra le complexe orbital à bord d'une capsule russe Soyouz en compagnie des autres membres de l'Expédition 50 - l'astronaute américaine Peggy Whitson et le commandant russe Oleg Novitskiy.  Il sera alors le dixième astronaute français à se rendre dans l'espace. Le nom de sa mission perpétue la tradition française qui consiste à baptiser les missions des astronautes français du nom d'une  étoile  ou d'une  constellation  (ici  Proxima du Centaure ). Thomas Pesquet et le cosmonaute russe Oleg Ivanovich Skripochka à bord du simulateur d'une capsule Soyouz au Centre d'entraînement des cosmonautes Youri Gagarine (Cité des Étoiles, près de Moscou). © Esa, S. Corvaja                               Comme pour tous les astronautes, le plus de temps possible sera consacré à la science. Des 55 propositions d'expériences qui leur ont été faites,  Thomas Pesquet  et son équipe au sol devraient en sélectionner prochainement environ 40. Lorsque nous aurons connaissance de cette liste, nous reviendrons plus en détail sur le programme de l'astronaute qui concernera des domaines variés (santé humaine, télémédecine, éducation, observation de la Terre depuis l'espace) et des activités préparatoires aux étapes futures de l'exploration. Une question reste en suspens : bien qu'il s'entraîne et se prépare à effectuer des sorties extravéhiculaires, Thomas Pesquet ne sait pas pour l'instant s'il pourra en réaliser une. À suivre donc. Le corps européen des astronautes Thomas Pesquet sera le sixième et dernier astronaute de la dernière promotion de l'Esa (2009), qui en compte six, à voler dans l'espace. Avant lui, l'Italien  Luca Parmitano  et l'Allemand Alexander Gerst ont effectué chacun un séjour de six mois à bord de la Station spatiale. Le premier, dans le cadre de la mission Volare, de fin mai à novembre 2013, et le second dans le cadre de la  mission Blue Dot , un an plus tard, de mai à novembre 2014. Suivront l'Italienne Samantha Cristoforetti, qui réalisera un séjour de six mois ( mission Futura ) de novembre 2014 à juin 2015, et le Danois Andreas Mogensen, qui a effectué du 2 au 11 septembre un court passage à bord de l' ISS  dans le cadre de la  mission Iriss . Enfin, le Britannique Timothy Peake s'envolera à la fin de l'année 2015, pour un séjour de six mois dans le cadre de la mission Principia (Expédition 46-47), du 15 décembre à mai 2016. À bord de l'ISS, de l'eau en impesanteur amuse les astronautes                       Lorsque Steve Swanson, Reid Wiseman et Alexander Gerts, trois astronautes à bord de l’ISS, testent le comportement de l’eau dans un environnement soumis à la microgravité, cela donne lieu à un spectacle surprenant. Voici en vidéo un extrait de leurs expériences.                                       "
}