{
    "description": "L'océan nous a fait naître, nous permet de respirer, nous fournit de la nourriture et récupère nos déchets. Il mérite largement une journée mondiale. Celle-ci est fixée au 8 juin de chaque année. Une occasion de saisir de mieux le connaître. Futura vous rappelle donc dix chiffres à retenir, pour mieux le comprendre, et ne pas oublier ce que nous lui devons.",
    "author": "Jean-Luc Goudet",
    "title": "Journée mondiale de l'océan : dix chiffres étonnants à connaître",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/ocean-journee-mondiale-ocean-dix-chiffres-etonnants-connaitre-63076/",
    "date": "08/06/2016",
    "body": "L'océan nous a fait naître, nous permet de respirer, nous fournit de la nourriture et récupère nos déchets. Il mérite largement une journée mondiale. Celle-ci est fixée au 8 juin de chaque année. Une occasion de saisir de mieux le connaître. Futura vous rappelle donc dix chiffres à retenir, pour mieux le comprendre, et ne pas oublier ce que nous lui devons. Article paru le 8 juin 2016 1,37 milliard de kilomètres cubes d'eau L'essentiel de l'eau que la  Terre  porte en surface est rassemblée dans l' océan mondial . En comparaison avec la taille de notre planète, ce  volume , impressionnant pour les petits animaux que nous sommes, reste faible. En  masse , l'océan mondial ne représente qu'environ 0,025 % de la planète. Même si elle en abrite sans doute autant dans les profondeurs de son  manteau , la Terre reste une planète sèche.    70 % de l'oxygène que nous respirons La plus grande part de l' oxygène  que nous respirons (70 %) vient de l'océan, où il est produit par les organismes unicellulaires du  phytoplancton , pour l'essentiel, et par les autres  algues , petites ou grandes. Le reste vient des végétaux terrestres. Le chiffre, en fait, est mal connu, surtout les contributions respectives des différents  organismes photosynthétiques . Des études sont menées aujourd'hui pour tenter de prédire comment cette production pourrait changer avec le réchauffement des couches superficielles de l'océan. 2,2 milliards de tonnes par an de CO 2  absorbé Entre 1992 et 2009, la quantité de  gaz  carbonique (CO 2 ) que l'océan a absorbée était de 2,2 milliards de tonnes par an, selon les études internationales qui alimentent la  base de données Socat  ( Surface ocean  CO2  atlas ). L'entreprise japonais Shimizu a étudié la possibilité de faire vivre une communauté humaine en pleine mer. Son projet Ocean Spiral prévoit une sphère de 500 m de diamètre, constituée d'une trame de béton et de panneaux transparents, qui abrite des appartements, des hôtels, des bureaux et des laboratoires. Affleurant en surface, elle est ancrée au fond, entre 1.500 et 4.000 m, par l'intermédiaire d'une rampe hélicoïdale, maintenue par des câbles. D'énormes ballasts permettent de la faire émerger davantage, pour la maintenance, ou, à l'inverse, de l'enfoncer complètement sous la surface lorsqu'un cyclone est prévu. © Shimizu                                90 % des zones habitables de notre planète Les neuf dixièmes des zones habitables de la Terre se trouvent dans l'océan à plus de 200 m sous la surface. Pourtant, ces  écosystèmes profonds  sont très mal connus. On en ignore encore largement la diversité des  espèces , le fonctionnement écologique et les interactions avec les eaux superficielles. Il est donc difficile d'évaluer l'impact de la  pêche  profonde et des projets d'exploitation minière des grands fonds. « Nous n'avons qu'une vision très parcellaire de la sensibilité de ces communautés d'organismes aux changements environnementaux,  expliquait récemment Nadine Le Bris, chercheuse en  écologie  marine à Banyuls-sur-Mer, à l'occasion d'une étude sur les fonds marins publiée dans  Science .  Or , les réponses qu'ils seront en mesure de fournir pour y faire face risquent d'entraîner toute une cascade d'effets sur des  écosystèmes  océaniques interconnectés » . 274.000 d'espèces vivantes recensées Le  nombre d’espèces vivantes recensées , hors  bactéries  et  archées , est, à coup sûr... faux. Comme l'a montré le programme  Census of Marine Life , qui s'est intéressé aux grandes profondeurs, les organismes marins nous sont encore très largement inconnus. La diversité des  nématodes , des vers ronds présents dans tous les milieux, à commencer par l'océan, défie par exemple toujours les zoologistes. Mille milliards d'espèces vivantes estimées En se basant sur les études actuelles de la  biodiversité , terrestre et marine, notamment celle de l'expédition Tara Oceans, pour les plantes, les animaux et les  micro-organismes , des biologistes américains estiment le  nombre d’espèces vivant sur la Terre  à 10 12 , c'est-à-dire mille milliards. L'essentiel est constitué de bactéries et beaucoup d'entre elles sont océaniques. Nous n'en connaissons qu'une infime partie. Représentant moins de 0,1 % de la surface des océans, les récifs coralliens abritent environ un quart des espèces marines. © Jim Maragos,  U.S. Fish and Wildlife Service                               269.000 tonnes de plastique flottant L'estimation, réalisée en 2014, des morceaux de  plastique  flottant sur la surface de  la mer , aboutissait à ce chiffre. Mais ce n'est que la pointe émergée de l'iceberg car on sait que ces  déchets  se fragmentent et se répandent ensuite sous forme de petites particules. 150 millions de tonnes de déchets plastique La quantité de  déchets plastique  aujourd'hui présente dans l'océan est de 150 millions de tonnes, selon un rapport ( The New Plastics Economy ) réalisé par la fondation Ellen McArthur et le cabinet McKinsey et présenté au dernier forum de Davos. Au rythme actuel, cette quantité devrait atteindre 750 millions de tonnes en 2050, soit la masse estimée de  poissons  de toutes les mers du monde. Trois milliards de personnes vivent de la pêche Selon le  WWF , la  source principale de protéines  pour trois milliards de personnes est la pêche. Cette activité ferait vivre, avec l' aquaculture , 10 à 12 % de la population mondiale. 2,8 % de l'océan est protégé La superficie des  aires protégées de l’océan  est de 2,8 % et devrait atteindre 10 % en 2020. C'est l'engagement pris par un grand nombre de pays en 2010. Depuis cet accord, l'augmentation est réelle mais la surface actuelle ne représente encore que moins de 3 % de celle de l' océan  mondial.  Photos : Les 15 formes de vie sous-marine les plus insolites Crossota norvegica, une étrange méduse rouge                                       Cette méduse rouge (Crossota norvegica) a été observée dans les profondeurs de l’Arctique grâce à un sous-marin téléguidé. © Kevin Raskoff, DR                                                                       La Galathée yéti ou crabe yéti : Kiwa hirsuta                                       La Galathée yéti (Kiwa hirsuta) ou crabe yéti est un crabe très particulier. Elle a été trouvée au niveau des sites hydrothermaux de la dorsale Pacifique-Antarctique, au sud de l’île de Pâques, et a donné naissance à une nouvelle famille, les Kiwidae. Son nom de genre, Kiwa, provient de la déesse polynésienne des coquillages et crustacés et son nom d’espèce, hirsuta, fait référence à son aspect velu… © Ifremer, A. Fifis, 2006                                                                       Escargot des sources hydrothermales du Japon                                       Ce mollusque gastéropode des sources hydrothermales, est un escargot du genre Alviniconcha associé à des symbiotes chimiotrophes. Cet individu, retrouvé au niveau du mont sous-marin de Suiyo (Japon), est le seul de son espèce jamais découvert. © Yoshihiro FUJIWARA / JAMSTEC                                                                       Un étrange ver encornet de la mer de Célèbes appelé Teuthidodrilus                                       Découvert en 2007 dans la mer de Célèbes, en Asie du Sud-Est, ce ver très étrange (Teuthidodrilus) a été nommé squidworm en anglais (« ver encornet ») par les scientifiques américains. © Laurence Madin, WHOI                                                                       Un ange des mers : Platybrachium antarcticum                                       Cet animal de 3 centimètres de long a des allures de fantôme ou d’ange des mers (ghost-like sea-angel). Scientifiquement dénommé Platybrachium antarcticum, cet escargot semi-transparent semble voler dans les profondeurs de l’Antarctique, chassant les ptéropodes (d’autres escargots) pour se nourrir. © Russ Hopcroft, University of Alaska Fairbanks                                                                       Pycnogonide mâle portant des œufs                                       Distinct des araignées terrestres, ce pycnogonide possède toutefois quatre paires de pattes. Cet individu mâle portant des œufs a été découvert au niveau de la péninsule antarctique pendant l’expédition de Polarstern ANTXXIII-8. © Pablo J. Lopez-Gonzalez, Universidad de Sevilla                                                                       Le napoléon, ou Cheilinus undulatus, un poisson menacé                                       Plus de 2 mètres de long et 200 kilogrammes : voici les mensurations de rêve du napoléon (Cheilinus undulatus) qui font de lui le plus grand poisson corallien des eaux chaudes des océans Indien et Pacifique. Sa belle couleur bleu-vert rappelle celle des peintures corporelles maoris (l'adjectif maori permet d'ailleurs de le surnommer). Deux caractéristiques supplémentaires : les dessins sur son corps sont uniques, comme des empreintes digitales, et il peut changer de sexe au cours de sa vie. © Molly Timmers, NOAA PIFSC Coral Reef Ecosystem Division                                                                       L'escargot de mer Monnaie caraïbe ou Cyphoma gibbosum                                       Cet escargot de mer aux allures de léopard, communément appelé Monnaie caraïbe (Cyphoma gibbosum), a été photographié dans le golfe du Mexique, près de l’île de Grand Cayman (des îles Cayman). Sa belle couleur se trouve uniquement sur les parties molles de son corps ; la carapace, quant à elle, est blanche. © Kacy Moody, DR                                                                       Le Psychrolutes microporos, un poisson à grosse tête                                       Du genre Psychrolutes, ce poisson téléostéen n’est pas à son avantage vu de face. Il a été observé au cours de l’expédition Norfanz à une profondeur de plus de 1.000 mètres, au nord-ouest de la Nouvelle-Zélande. © Norfanz Founding Parties Photographer Kerryn Parkingson ; additional thanks to Peter McMillan and Andrew Stewart                                                                       Un concombre des mers dans les abysses : Psychropotes longicauda                                       Le concombre des mers Psychropotes longicauda se nourrit des sédiments qu'il trouve autour des nodules de manganèse qui tapissent le fond océanique. Pour économiser de l’énergie, il utilise sa « voile » comme moyen de locomotion. Cet individu a été photographié à 5.000 mètres de profondeur dans les abysses de l’océan Pacifique. © Ifremer, Nordinaut cruise 2004                                                                       Le ver arbre de Noël Spirobranchus giganteus                                       Le ver arbre de Noël (Spirobranchus giganteus), aussi appelé spirobranche arbre de Noël, porte bien son nom : ses deux panaches spiralés lui offrent une forme conique caractéristique. Il s’accroche au corail dans les océans tropicaux, comme ici, à Lizard Island, près de l’Australie. © John Huisman-Murdoch University                                                                       Un surprenant concombre des mers du genre Enypniastes                                       Cet animal rose n’est pas une méduse mais bien un concombre des mers capable de nager. Observé dans la mer de Célèbes, à 2.500 mètres de profondeur, cet animal du genre Enypniastes se déplace lentement, notamment grâce à sa collerette qui sert à la fois de stabilisateur et de propulseur. © Laurence Madin, Woods Hole Oceanographic Institution                                                                       Le siphonophore Marrus orthocanna et ses estomacs multiples                                       Ce n’est pas une fusée sous-marine mais un siphonophore (Marrus orthocanna). Proche des méduses, cet animal est en fait constitué d’une colonie d’individus, incluant donc plusieurs estomacs. De nombreux spécimens ont été aperçus entre 300 et 1.500 mètres de profondeur. © Kevin Raskoff, DR                                                                       Une anémone de mer de toute beauté appelée Actinoscyphia aurelia                                       Photographiée dans le golfe du Mexique, cette anémone de mer qui ressemble aux plantes carnivores appartient au genre des Actinoscyphia. © Ian MacDonald, Florida State University                                                                       Le bernard-l'hermite Paguridae et son anémone de mer                                       Ce bernard-l’hermite Paguridae a fondé une relation particulière avec une espèce spécifique d’anémone de mer qui trouve un habitat sur la carapace de l’animal. La couleur vive des pinces du crustacé est inhabituelle et pourrait avoir une utilité particulière. © Susan Middleton 2007, DR                                                                       "
}