{
    "description": "Des changements très rapides dans l'eau de mer de la rade de Villefranche-sur-Mer ont été mis en évidence entre 2007 et 2015. L'augmentation de la température y a été plus rapide que partout ailleurs dans l'océan global et celle de son acidité est aussi l'une des plus élevées jamais mesurées dans le monde. Plusieurs espèces sont affectées, ce qui pourrait altérer la chaîne alimentaire méditerranéenne.",
    "author": "CNRS",
    "title": "Le réchauffement rapide de la Méditerranée fragilise mollusques et coraux",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/rechauffement-climatique-rechauffement-rapide-mediterranee-fragilise-mollusques-coraux-33042/",
    "date": "30/05/2017",
    "body": "Des changements très rapides dans l'eau de mer de la rade de Villefranche-sur-Mer ont été mis en évidence entre 2007 et 2015. L'augmentation de la température y a été plus rapide que partout ailleurs dans l'océan global et celle de son acidité est aussi l'une des plus élevées jamais mesurées dans le monde. Plusieurs espèces sont affectées, ce qui pourrait altérer la chaîne alimentaire méditerranéenne. Ce qu'il faut retenir Les émissions massives de CO 2  émises par les activités humaines sont en partie absorbées par les océans mais au prix d’une acidification de l’eau. Dans la rade de Villefranche-sur-Mer, le suivi permanent a montré un réchauffement rapide des eaux de mer et une des acidifications les plus élevées. Plus que l’acidification, l’élévation de la température de l’eau menace les organismes marins, à commencer par ceux du plancton. L'océan absorbe environ 25 % des rejets de  gaz  carbonique (CO 2 ) dus aux activités humaines, ce qui limite le  réchauffement  climatique. Ce service rendu se fait cependant au prix d'un changement de la  chimie  de l'eau de mer, notamment une augmentation de son acidité. Il existe cependant moins d'une dizaine de séries temporelles à  fréquence  élevée permettant de documenter le rythme de l'acidification. Celle du CNRS-INSU (une des 10 stations marines du Service d'observation en milieu littoral, labellisé par le CNRS-INSU depuis 1996) fait de la rade de Villefranche-sur-Mer un site unique pour étudier acidification et réchauffement de la Méditerranée nord-occidentale. Depuis 2007, des prélèvements y sont réalisés à fréquence élevée, toutes les semaines. Les échantillons sont analysés au Service national d'analyse des paramètres du CO 2  porté par l'OSU Ecce Terra. Les résultats ont montré des changements extrêmement rapides. En rythme décennal sur la période 2007-2015, la température des eaux de surface a ainsi augmenté de 0,7 °C, soit beaucoup plus vite que dans l'océan global et côtier. Le pH a diminué de 0,0028 unité par an, soit une augmentation d'acidité de près de 7 %, ce qui correspond à l'un des  taux d’acidification les plus élevés  relevés jusqu'à présent. Navire de station  Sagitta III  dans la rade de Villefranche. © OOV                               Le réchauffement fait déjà subir de lourdes pertes  La combinaison d'un réchauffement et d'une acidification élevés n'est pas sans risque sur les services rendus par les écosystèmes méditerranéens à la société (biodiversité, pêche, aquaculture, tourisme...). Concernant les impacts de l' acidification , ils sont variables car les organismes marins ont des sensibilités différentes au pH. Plusieurs organismes planctoniques sont affectés, ce qui suggère que la chaîne alimentaire méditerranéenne pourrait être altérée dans le futur. Ces micro-organismes sont des proies indispensables pour certaines larves de poissons d'intérêt commercial : une diminution de leur abondance aurait donc des conséquences sur la pêche. Quant aux organismes qui ont un squelette (coraux) ou une coquille (huîtres, moules...)  calcaire , ils sont, pour la plupart, plus sensibles que d'autres, comme les bactéries et les virus.    Le réchauffement de la mer Méditerranée aura vraisemblablement des conséquences plus rapides et plus dramatiques que l' acidification . C'est notamment le cas pour les gorgones, qui ont subi des épisodes de mortalité massive lors de pics de températures. Idem pour les  mollusques  bivalves qui représentent un intérêt aquacole, avec une source de revenus, d'emploi et de nourriture importante. Des travaux antérieurs ont montré qu'une augmentation de 3 °C au-dessus du maximum estival de température conduit à une mortalité de 100 % des moules méditerranéennes. Pour en savoir plus Coraux et mollusques menacés par l’acidité de l’eau Article du CNRS publié le 27/08/2011 Le  réchauffement climatique  ne menace pas que les  espèces  terrestres. Les mollusques et les coraux souffrent de l'augmentation de la température de la mer Méditerranée. La  résistance  des  coquilles  et squelettes est mise à rude épreuve face à l'acidification des eaux. Explications. Certains organismes calcificateurs ( moules , coquillages et  coraux ) protègent leur coquille ou leur squelette de l'action corrosive de l'eau de mer. Cela leur confère une extraordinaire capacité à résister à l' acidification croissante de l’eau de mer , liée aux rejets de gaz carbonique (CO 2 ) dans l' atmosphère . Malgré tout, cette résistance est amoindrie quand ces organismes sont exposés à une température élevée (supérieure à 28,5 °C) durant une longue période. C'est ce que révèle une étude internationale 1  codirigée par Jean-Pierre Gattuso du Laboratoire d'océanographie de Villefranche (CNRS/UPMC) et publiée dans la revue  Nature Climate Change . Des résultats qui laissent à penser que le réchauffement prévu de la mer Méditerranée, couplé à l'acidification de ses eaux, va accroître la fréquence des épisodes de mortalité de ces organismes. Les  océans  absorbent environ le quart des rejets de gaz carbonique (CO 2 ) résultant de l'utilisation des  combustibles  fossiles et de la  déforestation . Cela représente environ 1 million de tonnes de CO 2  par heure et entraîne un bouleversement de la chimie de l'eau de mer, notamment une augmentation de son acidité. Une acidité qui peut représenter à terme une menace pour les organismes calcificateurs qui fabriquent un squelette ou une  coquille  calcaire, comme les coraux et les  mollusques . Coquille d'une moule ( Mytilus galloprovincialis ) maintenue à un niveau d'acidité élevé. Les parties blanchâtres ne sont pas protégées par une couche organique et se dissolvent. © Riccardo Rodolfo-Metalpa (IAEA)                               Des épisodes de mortalité massive Dans cette étude, les chercheurs ont installé des coraux, patelles (coquillages) et des moules autour de l' île  d'Ischia (golfe de Naples, Italie) dont les eaux sont naturellement acidifiées par des sources de CO 2  liées à l' activité volcanique du Vésuve . L'utilisation d'un radiotraceur ( isotope  radioactif) leur a permis de montrer que la fabrication de calcaire par ces organismes reste possible au niveau d'acidité attendu en 2100 (pH de 7,8 en 2100, versus pH 8,1 aujourd'hui), parfois même à un rythme accru. Les tissus et les couches organiques recouvrant les squelettes et les coquilles de ces organismes jouent un rôle majeur dans la protection de leurs structures de  carbonate de calcium . En revanche, les parties de coquille ou de squelette qui ne sont pas protégées par des tissus ou des  molécules  organiques elles, restent plus vulnérables et se dissolvent d'autant plus vite que l'acidité est élevée. Cependant les chercheurs montrent que cette capacité de résistance est très amoindrie lorsque les organismes sont soumis à une longue période de température inhabituellement élevée (28,5 °C). La mortalité des organismes est alors d'autant plus importante que l'acidité est élevée. Certains  invertébrés  marins vivent déjà actuellement à une température proche de leur limite de tolérance et subissent des épisodes de mortalité massive. La combinaison du réchauffement de la mer Méditerranée et de l'acidification de ses eaux devrait augmenter leur fréquence.  Notes Dans le cadre des projets européens Epoca et MedSeA. Les partenaires impliqués sont : le CNRS, l'université Pierre et  Marie Curie , l'université de Plymouth, l'Agence internationale de l' énergie  atomique, le Centre scientifique de Monaco, la Station zoologique de Naples et l'université  Bar  Ilan. À noter : le projet européen Epoca ( European project on ocean acidification ) coordonné par Jean-Pierre Gattuso (CNRS) a été lancé en mai 2008 et pour quatre ans afin de combler les nombreuses lacunes dans la compréhension de l'acidification de l'océan et de ses conséquences. Il est coordonné par le CNRS et rassemble plus de 160 chercheurs issus de 32 instituts répartis sur 10 pays européens. Site  web  : http://www.epoca-project.eu Lire le dernier CP dans le cadre du projet EPOCA : http://www2.cnrs.fr/presse/communique/2243.htm "
}