{
    "description": "Associé à Qualcomm et Vedecom, Renault a réalisé un essai sur portion de route équipée d'un système de charge dynamique pour les voitures électriques. Le système permet une charge de 20 kW à une vitesse de 100 km/h.",
    "author": "Marc Zaffagni",
    "title": "Renault a testé une route qui recharge les voitures électriques",
    "newspaper": "Futura Sciences",
    "theme": "tech",
    "url": "http://www.futura-sciences.com/tech/actualites/technologie-renault-teste-route-recharge-voitures-electriques-33574/",
    "date": "22/05/2017",
    "body": "Associé à Qualcomm et Vedecom, Renault a réalisé un essai sur portion de route équipée d'un système de charge dynamique pour les voitures électriques. Le système permet une charge de 20 kW à une vitesse de 100 km/h. Éliminer l'anxiété liée à l'autonomie d'une voiture électrique est le principal défi des constructeurs. Beaucoup d'efforts se concentrent sur la technologie des batteries, afin de les rendre plus endurantes et plus rapides à recharger. Une avancée assez prometteuse a d'ailleurs eu lieu il y a peu dans ce domaine, ouvrant la voie à des  batteries de voitures électriques  offrant jusqu'à 1.000 km d'autonomie. Mais d'autres pistes sont explorées pour intégrer des systèmes d'alimentation directement dans les routes empruntées par les véhicules électriques. L'idée est toute simple : la voiture se chargerait en roulant. C'est précisément un tel procédé que Renault vient de tester avec succès. Associé au fabricant de  processeurs  Qualcomm Technologies et l'Institut pour la  transition énergétique  (ITE) Vedecom, le constructeur  automobile  a fait circuler deux Kangoo ZE sur une « route électrique » qui rechargeait les batteries des véhicules circulant dans les deux sens.    Une charge de 20 kW jusqu’à 100 km/h La piste d'essai d'une longueur de 100 mètres installée à Satory (Versailles) a été conçue par Vedecom et Qualcomm. Elle intègre une bande centrale dans laquelle est installé un système de charge dynamique sans contact par induction électromagnétique, capable de recharger 20 kW à des vitesses allant jusqu'à 100 km/h. À l'origine, cette technologie de transfert d' énergie  a été mise au point par Qualcomm sous le nom de  Halo  pour intégrer des chargeurs sans contact dans les places de stationnement pour  voitures électriques . Vedecom va poursuivre les expérimentations sur cette piste d'essai afin de valider divers scénarios d'usage. Aucun programme de déploiement en conditions réelles n'est encore annoncé. Mais on pourrait imaginer qu'un tel système soit implanté à intervalles réguliers sur des portions d'autoroutes ou d'autres grands axes afin que les voitures électriques puissent se recharger par  biberonnage , et ainsi recevoir la dose d'énergie nécessaire au fil du trajet sans avoir à s'arrêter. Pour en savoir plus Des routes pouvant recharger les voitures électriques expérimentées en 2011 Article initial de  Jean-Luc Goudet , paru le 25/09/2011 L'idée n'est pas nouvelle mais a été creusée assez loin par une équipe japonaise, qui a expérimenté une liaison  radio , plutôt que l'induction. Avec des plaques métalliques incluses dans la chaussée et des  pneus  équipés de récepteurs métalliques, il semble possible d'alimenter des véhicules en train de rouler. Pour l'instant, le principe fonctionne au labo... Une équipe de chercheurs, menée par Masahiro Hanazawa ( Toyota Central R&D Labs ) et Takashi Ohira ( Toyohashi University of Technology ), travaille sur un système de  transmission d'électricité à distance  par ondes radio entre la chaussée et les roues d'un véhicule. Le principe diffère de celui de l'induction électromagnétique, connu pour les  chargeurs de mobiles sans fil . Comme l'a déjà testé  Google , le procédé peut être adapté à la  recharge de voitures électriques  garées sur un plot. Première différence du système japonais : il est mieux adapté à la recharge d'un véhicule en  mouvement . Des  systèmes à induction  installés sous la route, alimentant donc des véhicules en train de rouler, ont déjà été imaginés. Mais la transmission se fait à une certaine distance, entre la chaussée et le  plancher  du véhicule, lequel doit être assez précisément positionné au-dessus du conducteur. Dans le système japonais, ce sont les pneus qui font office de récepteur grâce à une ceinture de pièces métalliques incluse dans la matière  plastique , et à des  condensateurs . Ce récepteur n'est donc qu'à quelques millimètres de l'émetteur, qui peut être assez large. Faire le plein en roulant De plus, affirme l'équipe japonaise, la transmission par ondes radio, plus simple, conduit à des infrastructures moins coûteuses. Les chercheurs décrivent tout de même de grandes plaques métalliques qu'il faudrait inclure dans le bitume pour former deux pistes. La  transmission de puissance électrique par ondes radio  n'est pas une nouveauté puisqu'il existe déjà des prototypes pour des systèmes sans fil dans une pièce. Un constructeur chinois commercialise même un  téléviseur sans fil  alimenté de cette manière. L'inconvénient de cette technique est la perte inévitable d'énergie. «  Elle n'est que de 20 %  » a expliqué Takashi Ohira au magazine américain  New Scientist . Dans l'appareil de test, décrit dans un  communiqué de l'université Toyohashi , on remarque non pas une mais deux plaques métalliques, de 20 par 30 centimètres, la seconde se trouvant au-dessus de la roue. L'expérience n'était là que pour estimer la faisabilité et débroussailler les premières inconnues techniques, comme la  fréquence  idéale des ondes radio. Ces premiers pas étant acquis, il reste encore un très long chemin jusqu'à la route électrique. La tension nécessaire n'est pas précisée. Dans le magazine  New Scientist , un ingénieur de l'université d'Auckland l'estime à 50.000  volts , ce qui est tout de même beaucoup. Il reste aussi la question des  parasites  et des  interférences  avec l'électronique de bord. On peut donc pour le moment se contenter de rêver à des voitures qui iraient faire le plein en roulant... "
}