{
    "description": "L'histoire des plantes à fleurs vient de vieillir de 100 millions d'années d'un coup ! Des grains de pollen d'angiospermes ont été trouvés dans des roches datant du Trias moyen, dans le nord de la Suisse. Ils s'ajoutent à d'autres éléments prouvant que l'apparition de ce groupe n'a pas eu lieu au Crétacé. ",
    "author": "Par Quentin Mauguit, Futura",
    "title": "Les plantes à fleurs prennent de l’âge : 100 millions d’années de plus...",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/botanique-plantes-fleurs-prennent-age-100-millions-annees-plus-49359/",
    "date": "06/05/2017",
    "body": "L'histoire des plantes à fleurs vient de vieillir de 100 millions d'années d'un coup ! Des grains de pollen d'angiospermes ont été trouvés dans des roches datant du Trias moyen, dans le nord de la Suisse. Ils s'ajoutent à d'autres éléments prouvant que l'apparition de ce groupe n'a pas eu lieu au Crétacé.  La planète compte à ce jour plus de 230.000  espèces  de  plantes à fleurs , dont un grand nombre joue un rôle considérable dans notre économie. En effet, la majorité des  espèces végétales  cultivées dans le monde appartiennent à ce groupe. Ne l'oublions pas, qui dit fleurs dit aussi fruits. Ce  taxon , qui a conquis tous les milieux terrestres, est donc riche, mais quand est-il apparu ? Actuellement, la plupart des spécialistes estiment que les  angiospermes  ont fait leur apparition au  Crétacé  inférieur, voici 140 à 135 millions d'années, ce que nous savons grâce à la découverte de grains de  pollen  fossilisés. À partir de cette époque, d'autres  restes fossiles  ont été trouvés pour toutes les  ères géologiques  qui ont suivi, et ce de manière ininterrompue. Ils forment ainsi une ressource exploitée par de nombreux géologues ou paléontologues, par exemple pour dater les roches qu'ils rencontrent. Cependant, des analyses moléculaires et certaines découvertes remettent cette datation en doute. Elles viennent de se voir confirmées, puisqu'un  ancêtre des angiospermes  actuelles a vécu voilà 247 à 245 millions d'années, d'après des grains de pollen mis au jour en Suisse. Ce groupe vient donc de vieillir de 100 millions d'années ! La nouvelle a été présentée dans la revue  Frontiers in Plant Science  par  Peter Hochuli  (université de Zurich) et Susanne Feist-Burkhardt. Les grains de pollen sont des gamétophytes, car ils renferment les gamètes mâles des plantes à fleurs. Selon les espèces, ils mesurent entre 7 et 150 µm de long. Ils sont initialement contenus dans des anthères, aux extrémités des étamines (à l'image). © Jeremy Vandel, Flickr, cc by 2.0                               Des grains de pollen aux caractéristiques sans équivoque Six types de  grains de pollen  différents ont été trouvés dans deux  carottes  prélevées dans le nord de la Suisse, à Weiach et Leuggern. Ils reposaient à environ 900 m de profondeur, dans des roches datant donc du  Trias  moyen, précisément de l'Anisien. Après avoir été extraits, les grains ont été observés à l'aide d'un  microscope confocal à balayage laser  qui offre un rendu tridimensionnel. Ils présentent les caractéristiques propres aux plus vieilles  angiospermes , à savoir une  paroi végétale  perforée de trous et parcourue par un unique sillon.    Il ne s'agit pas de la première découverte de ce type pour les deux chercheurs, qui ont visiblement eu du mal à se faire entendre auparavant. En 2004, ils avaient déjà découvert des grains de pollen datant du Trias moyen. Ils reposaient dans des  sédiments  extraits du fond de la mer de Barents, au sud du  Svalbard , soit à plus de 3.000 km de la Suisse. La structure de tous ces grains de pollen suggère que la pollinisation était accomplie par des  insectes , probablement par des  coléoptères . En effet, les abeilles seraient apparues 100 millions d'années plus tard. Il reste maintenant à savoir si ces découvertes vont être reconnues, auquel cas l' histoire évolutive des angiospermes  va changer. Cependant, il est vrai qu'une question embarrassante se pose : comment expliquer un trou de 100 millions d'années, jusqu'au Crétacé inférieur, dans les enregistrements fossiles ? "
}