{
    "description": "Une équipe internationale de chercheurs a mis au point une nouvelle forme de carbone aux propriétés uniques. Celui-ci est ultraléger, ultrarésistant, élastique et conducteur d'électricité. De quoi imaginer des applications dans de nombreux secteurs, de l'aérospatiale au militaire.",
    "author": "Nathalie Mayer",
    "title": "Une nouvelle forme de carbone aux propriétés uniques",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/physique-nouvelle-forme-carbone-proprietes-uniques-67619/",
    "date": "13/06/2017",
    "body": "Une équipe internationale de chercheurs a mis au point une nouvelle forme de carbone aux propriétés uniques. Celui-ci est ultraléger, ultrarésistant, élastique et conducteur d'électricité. De quoi imaginer des applications dans de nombreux secteurs, de l'aérospatiale au militaire. Soumettre du  carbone  vitreux à des pressions extrêmes, à température ambiante comme à température élevée, pour créer de nouvelles combinaisons de liaisons entre les  atomes  : l'idée n'est pas nouvelle. Mais elle n'avait jusqu'alors pas donné entière satisfaction. Aujourd'hui, une équipe de chercheurs de l'université de Yanshan (Chine) et de l' université de Carnegie  (États-Unis) rapporte avoir ainsi mis au point une  nouvelle forme de carbone . Rappelons que le carbone vitreux constitue une  forme allotropique du carbone . Il n'a pas de  structure cristalline , un peu comme c'est le cas du verre, d'où sa désignation. C'est précisément ce type de carbone que notre équipe internationale a porté à un peu moins de 1.000 °C et à quelque 250.000 fois la  pression atmosphérique . Comprimé, le carbone vitreux s’arrange pour présenter des liaisons type diamant (en rouge) qui unissent des feuilles de graphène (en noir) courbées, bouclées ou réticulées. © Timothy Strobel, université de Carnegie                               Du carbone ultraléger et ultrarésistant Les chercheurs ont ainsi obtenu une nouvelle forme de carbone qui présente à la fois des liaisons type  graphite  et des liaisons type  diamant . À l'échelle nanométrique, ils ont observé une structure très ordonnée, mais à une échelle plus grande, ce  matériau  inédit reste plutôt désordonné. De quoi lui conférer une combinaison étonnante de propriétés. Ce nouveau carbone, à la fois léger et résistant, élastique et conducteur d'électricité, pourrait notamment séduire les secteurs industriels pour qui les fonctionnalités priment sur le coût d'un matériau, comme l'aérospatiale ou le militaire par exemple. Les chercheurs espèrent par ailleurs pouvoir fabriquer encore plus de formes de carbone grâce à la méthode de synthèse qu'ils ont mise au point. Le Pebax, un nouveau matériau élastique et ultrarésistant                       Voici un exemple des innovations en matière de chimie : les élastomères thermoplastiques, un peu plastiques et un peu élastiques, qui ont assoupli les chaussures sans les fragiliser. On voit ici la comparaison entre un TPU (thermoplastique à polyuréthane) et une nouvelle génération (le Pebax, de son nom commercial), pour des applications dans le domaine sportif. Avec des segments aux propriétés différentes, le matériau final est plus élastique, moins dégradé par les basses températures et plus résistant.                                       "
}