{
    "date": "20/06/2017",
    "author": "Rémy Decourt",
    "url": "http://www.futura-sciences.com/sciences/actualites/ariane-6-ariane-6-interview-stephane-israel-president-executif-arianespace-67608/",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "title": "Ariane 6 : interview de Stéphane Israël, président exécutif d’Arianespace",
    "description": "Alors que le 52",
    "body": "Alors que le 52 e  Salon international de l'aéronautique et de l'espace de Paris-Le Bourget bat son plein, Futura a interviewé Stéphane Israël, le président exécutif d'Arianespace, au sujet d'Ariane 6. Ce qu'il faut retenir Ariane 6 garantit l'indépendance de l'accès à l'espace de l'Europe. Le futur lanceur est adapté aux besoins des marchés de demain identifiés par Arianespace. Des évolutions du lanceur Ariane 6 sont déjà à l'étude. Ariane 6 ou la réponse de l’Europe à la concurrence des lanceurs étrangers. À trois ans du vol inaugural d'Ariane 6, tous les voyants sont au vert.  Arianespace  a débuté la commercialisation des premières offres Ariane 6, et ArianeGroup commence la mise en production des  éléments de qualification  du  lanceur . D'ici la fin de l'année commencera la production des premiers lanceurs. Garant de l'indépendance de l'accès à l'espace de l'Europe, il est la réponse à la concurrence croissante. Évolution du marché, satellites  Internet , propulsion électrique, concurrence,  Vega  C, Ariane 6 Néo, micro-lanceur dédié... Stéphane Israël, président exécutif d'Arianespace, répond à toutes ces questions. Quelle vision avez-vous du marché au cours des prochaines années ? Stéphane Israël :  Si certains de nos clients sont soumis à des contraintes économiques, nous voyons déjà apparaître de nouveaux relais de croissance. On peut citer notamment l' émergence  de nombreux projets satellitaires sur les  orbites  basses, moyennes et géostationnaires, qui participeront à grande échelle à la connexion globale à Internet. Accessible en tout point du globe, y compris depuis des zones en  mouvement  telles que les bateaux, les trains et les avions, l' Internet satellitaire  promet de répondre efficacement et à bas prix au défi de la réduction de la fracture  numérique , mais aussi d'assurer la demande croissante de nos équipements mobiles à un accès Internet ( Internet des objets ) et en  Big Data . Ces projets sont déjà une réalité : nous venons de lancer début juin une  Ariane 5  embarquant deux satellites entièrement dédiés à la connectivité globale pour Eutelsat et ViaSat en  orbite géostationnaire , sans parler de la  constellation O3B Networks  en orbite moyenne pour laquelle nous avons déjà fait trois lancements, et du  contrat qu’a signé Arianespace  avec OneWeb pour le déploiement de près de 700 satellites de sa  constellation  de connectivités en orbite basse. Ajoutons à cela les projets de constellations dédiés à l'observation de la  Terre  ou à la navigation, marchés sur lesquels nos lanceurs légers et moyens, Vega et  Soyuz , sont déjà parfaitement positionnés. Quel impact ces projets ont-ils sur les profils de mission que vous traitez ? Stéphane Israël :  Tous ces projets s'accompagnent de l'émergence de nouvelles technologies de satellites liées à la propulsion électrique ou  hybride , qui ont pour effet de réduire leur  masse . Notre carnet de commandes est composé à plus de 30 % de  satellites hybrides/tout-électrique , tandis que sur l'ensemble des satellites commandés à l'industrie en 2016, environ la moitié en étaient. Citons encore les satellites de télécommunication haut  débit  et multifaisceaux, dits « High Throughput Satellites », qui ont, eux, tendance à augmenter la masse des  satellites géostationnaires , qui peuvent désormais atteindre sept tonnes ! De nouveaux acteurs souhaitent par ailleurs disposer de leurs propres satellites. Ce n'est pas un hasard si, en 2016, nous avons lancé un satellite d'observation pour le Pérou et le premier satellite entièrement dédié à des services financiers pour une grande banque indonésienne ( VA230 ). Tous ces éléments aboutissent à des profils de mission toujours plus diversifiés, ainsi que des masses et des  volumes  de satellites éclatés. Aujourd'hui, avec notre gamme de lanceurs Ariane 5, Soyuz et Vega, et demain avec le lanceur lourd Ariane 6 et sa petite sœur Vega C,  Arianespace  est parfaitement positionnée pour répondre à l'ensemble de ces nouveaux besoins, dans toutes leurs diversités. Les deux versions d'Ariane 6. Celle à deux boosters, la 62, destinée aux satellites institutionnels et gouvernementaux, puis celle à quatre boosters destinée à l'orbite géostationnaire et ses satellites commerciaux ouverts à la concurrence. © ESA, D. Ducros                       Avec Ariane 6, envisagez-vous de nouvelles offres commerciales, de vous attaquer à d'autres marchés, voire d'en ouvrir de nouveaux ?  Stéphane Israël :  La préparation des premières offres Ariane 6 a débuté dès la fin de l'année 2016, tout comme les premières offres Vega C. Nos équipes commerciales sont fortement mobilisées à ce sujet. Elles organisent tous les ans avec les primes ArianeGroup et Avio des rencontres baptisées  « Ariane 6 Users club »  et  « Vega Users Days »,  qui réunissent l'ensemble des futurs utilisateurs de ces deux lanceurs. Cela vaut aussi bien pour les opérateurs commerciaux que pour nos clients institutionnels européens, pour qui Ariane 6 et Vega C ont été particulièrement pensés, et qui auront besoin de leur engagement sans  faille  pour nous battre à armes égales face à nos concurrents.  Ariane 6 met donc toutes les chances de son côté pour répondre à l'ensemble des besoins du marché : à la différence d'Ariane 5, le nouveau lanceur sera modulaire, avec une version lourde « Ariane 64 » pour lancer entre 10,5 et 12 tonnes vers l' orbite de transfert  géostationnaire, ainsi qu'une version moyenne « Ariane 62 » adaptée aux satellites institutionnels. Ariane 6 et son étage supérieur réallumable offrent de nouvelles opportunités de missions et des évolutions de performances par rapport à Ariane 5. Ciblez-vous de nouveaux marchés ? Stéphane Israël :  Grâce à son étage supérieur polyvalent équipé d'un nouveau moteur Vinci rallumable et d'un nouveau groupe auxiliaire de puissance (APU), ainsi qu'à sa large capacité d'emport, Ariane 6 optimisera les injections  orbitales  afin de prendre en charge des profils de mission toujours plus diversifiés, répondant aussi bien au marché prometteur des méga-constellations qu'aux opportunités offertes par la propulsion électrique des satellites. Quant à Vega C, avec une coiffe plus volumineuse et une performance accrue, elle sera aussi plus compétitive que  Vega . Combien de temps prévoyez-vous d'utiliser Ariane 6 ? Stéphane Israël :  Aussi longtemps qu'elle sera compétitive ! Sachant qu'Ariane 5 a été introduite en 1996, ce qui laisse des perspectives. Pour l'heure, les équipes d'Arianespace et d'ArianeGroup sont mobilisées pour réussir l'introduction d'Ariane 6 sur le marché, puis pour réaliser avec succès son vol inaugural programmé à l'été 2020 au  Centre Spatial Guyanais , pour atteindre dès 2023 un régime de croisière d'au moins 11 à 12 lancements par an, et remplacer définitivement l'actuel lanceur lourd Ariane 5. À terme, une évolution du lanceur est-elle déjà envisageable ? Stéphane Israël :  Il est vrai qu'Ariane 6 ouvre aussi la voie à un long cycle d'innovations continues pour l'ensemble de l'industrie européenne des lanceurs. Des équipes d'ArianeGroup, en partenariat avec le Cnes et le  DLR , préparent d'ores et déjà les évolutions du lanceur Ariane 6 à travers le développement d'une nouvelle famille de moteurs à bas coût LOX-Méthane, baptisée Prometheus. Dix fois moins cher que l'actuel moteur Vulcain, Prometheus pourra équiper à terme une  Ariane 6 Néo  encore plus compétitive, et  potentiellement réutilisable , si le modèle de mission accessible à ce lanceur le justifie.   SpaceX  est souvent cité comme le principal concurrent d'Arianespace. D'autres lanceurs en développement présentent-ils aussi un risque commercial pour vos lanceurs ? Stéphane Israël :  La concurrence est loin de se résumer à la Silicon Valley ! Une nouvelle génération de lanceurs apparaît actuellement et continuera d'éclore lors de la prochaine décennie, issue d'entreprises privées américaines mais aussi de puissances spatiales traditionnelles. On peut citer, pêle-mêle, les nouvelles versions de  Proton  et l'Angara de l'ILS, l' Atlas V  et le  Vulcan  de ULA, les PSLV et GSLV de l'Isro, les HII et HIII du MHI, les New Shepard et  New Glenn  de Blue Origin. Il faut aussi être très attentif aux ambitions commerciales de la Chine, qui offre des solutions lanceur-satellite-financement permettant à ses lanceurs de surmonter les contraintes Itar.  Dans ce contexte, la réponse de l'Europe à l'évolution du marché spatial s'appelle  Ariane 6 . Avec ce nouveau lanceur encore plus compétitif et une industrie européenne réorganisée assurant une meilleure continuité entre le produit et le marché, Arianespace entend capitaliser sur les facteurs clés qui ont fait son succès depuis plus de 35 ans : une fiabilité et une disponibilité unique de ses lanceurs, un professionnalisme inégalé de ses équipes et une passion intacte du service aux clients. En contrepartie, il est indispensable que les institutions européennes procèdent à des achats groupés d'Ariane 6 et de Vega C : il ne nous sera pas possible de réussir dans la  durée  si nous ne disposons pas, comme tous nos concurrents, d'un véritable socle institutionnel.   Pour compléter votre gamme, un lanceur en deçà des performances de Vega et Vega-C est-il toujours dans vos projets pour répondre à la demande des constellations et des nombreux petits satellites attendus ces prochaines années ? Stéphane Israël :  Il convient d'abord de rappeler qu'Arianespace dispose déjà de solutions d'emport multiple sur l'ensemble de sa gamme de  lanceurs Ariane , Soyuz et Vega, qui nous ont permis, par exemple, d'envoyer 4 satellites  Galileo  à bord d'une même Ariane 5 et qui nous permettra à l'avenir de déployer la  constellation OneWeb  avec Soyuz, en envoyant à chaque lancement une grappe de plus de 30 satellites. Avec  Ariane 6  et Vega C, nous allons augmenter encore davantage ces capacités. Des systèmes de lancements multiples adaptés à notre gamme de lanceurs sont actuellement à l'étude. On peut citer le Small Spacecraft Mission Service (SSMS) qui devrait équiper les lanceurs Vega/Vega C, mais aussi le Microsat LaunchShare sur Ariane 62. À terme, l'objectif consistera à standardiser ces solutions d'emport afin de minimiser les coûts pour accrocher effectivement le marché florissant des petits satellites d'observation de la Terre ou les grands projets de constellations en orbite basse.  S'agissant de l'option de disposer d'un micro-lanceur dédié, l'enjeu est étudié par l' ESA , l'industrie et Arianespace. Mais il faut être certain que nous pouvons construire une offre réellement compétitive où la disponibilité du lanceur ne sera pas handicapée par son prix. Tout en étant complémentaire des solutions d'emport multiple. Nous n'avons pas encore de réponses définitives à cette  équation . "
}