{
    "description": "Les sacs en plastique à usage unique seront bientôt interdits. Ils devaient être bannis au premier janvier mais c'est un peu tôt, semble-t-il. Trois mois de plus leur sont accordés. Leur utilisation a déjà beaucoup baissé ces dernières années.",
    "author": "Paris - AFP",
    "title": "Sacs plastique à usage unique : leur interdiction reportée à mars 2016",
    "newspaper": "Futura Sciences",
    "theme": "maison",
    "url": "http://www.futura-sciences.com/maison/actualites/maison-sacs-plastique-usage-unique-leur-interdiction-reportee-mars-2016-61022/",
    "date": "29/12/2015",
    "body": "Les sacs en plastique à usage unique seront bientôt interdits. Ils devaient être bannis au premier janvier mais c'est un peu tôt, semble-t-il. Trois mois de plus leur sont accordés. Leur utilisation a déjà beaucoup baissé ces dernières années. Les  sacs plastique à usage unique  ne seront pas formellement interdits aux caisses des supermarchés avant fin mars, même si le gouvernement a bien l'intention de généraliser la mesure dès le 1 er  janvier comme prévu initialement, a confirmé le ministère de l' Écologie  lundi. Le décret d' application  de cette mesure prévue par la loi sur la  transition énergétique  aurait dû paraître avant la fin de l'année mais sa publication a été repoussée, comme l'a annoncé ce weekend la ministre de l'Écologie Ségolène Royal au  Journal du dimanche . « Nous avons reçu un avis circonstancié de la Commission européenne qui bloque la publication du décret de 3 mois jusqu'au 28 mars » , a expliqué à l'AFP un porte-parole du ministère. Un échange a lieu avec la Commission pour  « vérifier que la mesure ne comprend pas de risques juridiques et éviter les recours » , notamment du côté des fabricants de sacs, ajoute-t-il. Il faut par exemple bien préciser  « la taille, le poids, le type de sacs concernés par l'interdiction » , en lien avec la règlementation européenne. Le ministère affirme quand même que la mesure se généralisera dès le 1 er  janvier car les grandes surfaces l'ont anticipée, soit en ayant déjà arrêté de  distribuer des sacs plastique  à usage unique en caisse, soit en se préparant à le faire au 1 er  janvier. Mais, jusqu'à la publication du décret, les contrevenants ne pourront pas faire l'objet de sanctions. L'utilisation de sacs en plastique a déjà considérablement diminué ces dernières années en France. © Image Point Fr, shutterstock.com                       Les sacs biodégradables pourraient prendre le relais Du côté de la Fédération des entreprises du commerce et de la distribution (FCD), représentant la majorité de la  grande distribution , on précise que le décalage du décret  « ne changera pas grand-chose, dans la mesure où les enseignes n'ont pas attendu la loi pour réduire drastiquement le nombre de sacs  plastique  à usage unique distribués en caisse » .    « Un accord volontaire a été mis en place dès 2003 et depuis, le nombre de sacs distribués par les enseignes est passé de 10,5 milliards à 600 millions (par an), soit une baisse de 94 % » , explique la fédération. Beaucoup d'enseignes font également payer les sacs  plastique  (entre 3 et 5 centimes) pour inciter les consommateurs à amener leurs propres sacs. En septembre, Ségolène Royal avait affirmé que ce décret serait publié  « très rapidement »  et que l'interdiction des sacs à usage unique allait  « permettre de développer des industries de fabrication de sacs  biodégradables  et créer des emplois »  en France. L'interdiction des sacs en plastique à usage unique au profit des sacs réutilisables est inscrite dans la loi sur la  transition énergétique  qui a été promulguée en août. Une deuxième loi devrait intervenir au 1 er  janvier 2017, interdisant la distribution de tous les autres sacs plastique jetables (sauf ceux biodégradables), y compris ceux fournis pour emballer les  fruits et légumes  ou le fromage. Un plastique biodégradable créé à partir de déchets agricoles                       Chaque année, des tonnes de plastiques sont dispersées dans l’environnement et particulièrement dans l’océan. Une solution proposée par certains laboratoires serait de remplacer ce dérivé du pétrole par un plastique biodégradable et non toxique. Euronews nous en parle en vidéo.                                       "
}