{
    "date": "14/06/2017",
    "author": "Laurent Sacco",
    "url": "http://www.futura-sciences.com/sciences/actualites/trous-noirs-on-teste-existence-trous-noirs-commentaires-jean-pierre-luminet-67603/",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "title": "On a testé l'existence des trous noirs ! Les commentaires de Jean-Pierre Luminet",
    "description": "Difficile d'observer directement l'horizon des évènements d'un trou noir. Alors, des chercheurs ont proposé un test indirect. Leurs résultats viennent d'être publiés. Ils consolident la thèse de l'existence des trous noirs, comme le confirme Jean-Pierre Luminet.",
    "body": "Difficile d'observer directement l'horizon des évènements d'un trou noir. Alors, des chercheurs ont proposé un test indirect. Leurs résultats viennent d'être publiés. Ils consolident la thèse de l'existence des trous noirs, comme le confirme Jean-Pierre Luminet. Ce qu'il faut retenir Les trous noirs sont définis par la formation d'un horizon des évènements (c'est-à-dire une région fermée de l'espace d'où rien ne peut s'échapper) lors de l'effondrement gravitationnel d'un système physique. Cet horizon apparaît lorsqu'un corps devient suffisamment dense. Il existe des alternatives à la théorie des trous noirs, notamment l’hypothèse des gravastars. Mais les résultats récemment publiés semblent éliminer cette hypothèse. L’existence des trous noirs est donc très probable. Interview : un trou noir pourrait-il entrer en collision avec la Terre ?                       Un trou noir est une région de l’espace dont rien ne peut s'échapper, pas même la lumière. Il est donc naturel de se demander si ce type d’objet pourrait être une menace pour notre planète. Futura-Sciences a interviewé Jean-Pierre Luminet, astrophysicien de renom, qui nous répond ici en vidéo.                                       Pour un spécialiste de la  relativité générale , la définition d'un  trou noir  est parfaitement claire et elle ne dépend ni de l'existence d'une singularité ni des  équations  de la  relativité générale . Il s'agit d'une région fermée de l' espace-temps  d'où rien ne peut s'échapper une fois entré, pas même la  lumière . En plus technique, cette région est coupée du reste de l' univers  par un horizon des évènements et elle se comporte comme une membrane ne pouvant être traversée que dans un seul sens, ce qui pose des problèmes avec la  mécanique quantique . Il existe des  théorèmes  montrant que ces régions ne peuvent être décrites que par une seule famille de solutions des équations de la relativité générale, famille qui ne dépend que de quatre paramètres : la  masse , le  moment cinétique  et les charges électriques et magnétiques d'un trou noir. Ces solutions sont rigoureusement exactes même si elles pourraient n'être que des cas limites, quasiment impossibles à réaliser physiquement dans la nature, comme l'a suggéré il y a quelques années  Stephen Hawking  pour tenter de résoudre le paradoxe du  pare-feu  ( firewall  en anglais). Toutefois, pour un astrophysicien relativiste, cela ne change pas grand-chose, car l'essentiel du comportement attendu d'un vrai trou noir est conservé.    L'hypothèse des gravastars Certains physiciens ont pourtant proposé des alternatives à la théorie des trous noirs, en supposant que ceux observés sont des  astres  particulièrement compacts mais rigoureusement privés d'un horizon des évènements. L'hypothèse la plus célèbre à ce sujet est celle des gravastars, proposée par deux physiciens américains, Emil Mottola, du  Los Alamos National Laboratory , et Pawel Mazur, de l'université de Caroline du Sud. Elle suppose qu'une  étoile  ne peut pas s'effondrer gravitationnellement jusqu'à devenir un trou noir mais que sa  matière  se transforme en une sorte de  condensat de Bose-Einstein  formant une  coquille  dont le rayon est supérieur au rayon du trou noir déterminé par la masse de cette étoile. L'hypothèse est tirée par les cheveux et elle n'est généralement pas prise au sérieux par les physiciens mais toute démarche scientifique saine impose de ne pas tenir pour acquis l'existence d'un horizon des évènements et de chercher des moyens pour tester son existence. Une vue d'artiste d'un gravastar chauffé par l'impact d'une étoile. © Mark A. Garlick, CfA                               Des étoiles qui traversent un horizon des évènements ou qui heurtent un gravastar ? Il est très difficile d'observer directement l'horizon des évènements d'un trou noir (même lorsque ce dernier est supermassif) en raison de sa petite taille. Nous devrions tout de même obtenir des informations intéressantes avec le fameux  Event Horizon Telescope ,  dont les données collectées il y a peu sont encore en cours d'analyse. Par ailleurs, un test indirect de l'existence de cet horizon a été proposé il y a plusieurs années déjà. Il a notamment été mis en œuvre par une équipe de chercheurs états-uniens. Or, celle-ci a récemment publié les résultats de ses travaux dans un article déposé sur  arXiv . L'idée à la base de ce test est simple : si de la matière, par exemple du  gaz  arraché à une étoile dans un  système binaire , tombe sur un  trou noir stellaire  ou, mieux encore, si une étoile chute en direction d'un  trou noir supermassif , elle devrait finir par traverser l'horizon des évènements. Mais, si les trous noirs n'existent pas, la matière devrait entrer violemment en collision avec la surface de l'astre central, comme on sait qu'elle le fait avec les  étoiles à neutrons , et l'on devrait donc observer un pic de  luminosité  au centre des images d'objets que l'on pense être des trous noirs. D'après les chercheurs, une étoile tombant, par exemple, sur un gravastar supermassif devrait s'écraser sur sa coquille et sa matière devenant encore plus chaude et plus lumineuse devrait se répartir sur la surface de cette coquille. On devrait observer une brusque  émission  de lumière durant des mois voire quelques années là où se trouve ce que l'on pense être des trous noirs supermassifs de plusieurs millions à plusieurs milliards de masses solaires. Pour en avoir le cœur net, les astrophysiciens ont donc dépouillé les archives des observations du  télescope  de 1,8 m Pan-Starrs (acronyme de  Panoramic Survey Telescope And Rapid Response System ), à Hawaï, qui a été utilisé pour faire une campagne d'observation pendant trois ans et demi. L'objectif était d'y trouver des évènements transitoires associés au cœur des  galaxies  situées sur la voûte céleste de l' hémisphère nord  et dans un rayon de quelques milliards d' années-lumière . Les chercheurs estimaient que des collisions d'étoiles avec des trous noirs supermassifs (ou ce qui leur ressemble de loin) contenant plus de 100 millions de masses solaires auraient dû se produire dans un tel  volume  avec un taux conduisant à au moins 10 flashs de lumière et plus s'il n'existait effectivement pas de vrais trous noirs avec un horizon des évènements. Or, aucun évènement de ce genre n'a été observé, ce qui fait dire aux astrophysiciens que l'hypothèse de l'existence d'astres compacts avec un horizon des évènements en sort considérablement renforcée. Une vue d'artiste d'un trou noir supermassif de plus de 100 millions de masses solaires avalant une naine jaune. © Mark A. Garlick/CfA                       Les crêpes stellaires et les preuves de l'existence des trous noirs supermassifs Toutefois, on sait, et les auteurs de l'étude ne le cachent pas, bien au contraire, que des étoiles peuvent être détruites par des  forces de marée  au voisinage de certains trous noirs supermassifs. Alors, si Pan-Starrs avait observé des flashs de lumière, aurait-on pu pour autant mettre en doute l'existence des trous noirs ? Au début des années 1980,  Jean-Pierre Luminet  et Brandon Carter ont notamment développé la théorie d'un phénomène associé à ces forces de marée et conduisant à la formation de ce qu'ils ont appelé « des  crêpes stellaires  ». Dans certains cas, les forces de marée sont si fortes qu'elles déforment l'étoile jusqu'à l'aplatir comme une crêpe, déclenchant des réactions thermonucléaires du fait de la  compression , et finissant par la détruire dans une violente explosion pouvant être à l'origine de certains  sursauts  gamma. On a depuis observé plusieurs exemples de ce phénomène. Que faut-il donc penser des observations de Pan-Starrs ? Nous avons posé la question à Jean-Pierre Luminet qui nous a fait les réponses et commentaires suivants :   « Le rayon de marée à l'intérieur duquel une étoile va être brisée dépend de la masse du trou noir et du type d'étoile. Pour une étoile ordinaire (type solaire), il est plus grand que l'horizon des évènements seulement pour une masse de trou noir inférieure à la  limite dite de Hills , qui est de 10 7,5  masses solaires, justement la limite de masse inférieure considérée par mes collègues états-uniens. Au-dessus, les ruptures stellaires (pour les étoiles ordinaires, pas les  géantes rouges ) se font à l'intérieur du trou noir et il n'y a pas de flashs observables. “ L'absence de flashs lumineux [...] exclut l'alternative d'une étoile supermassive.  Donc pas trop de problème de ce côté-là : l'absence de flashs lumineux dans les données de Pan-Starrs, qui seraient dus aux chutes d'étoiles (qui peuvent atteindre un taux de un par an), est effectivement un signe qu'il n'y a pas d'alternative type objet supermassif à surface solide-gazeuse comme les gravastars. Mais on n'avait pas vraiment besoin de cela pour éliminer cette hypothèse absurde, contraire à toute théorie de la  gravitation  raisonnable dans laquelle se produit l' effondrement  gravitationnel ! Ceci dit, le titre de leur article, \" Stellar  disruption  events support the existence of the black hole event horizon \", est un peu trompeur, puisque ce qu'ils veulent montrer ce n'est pas que les ruptures d'étoiles par les forces de marée sont une signature de l'existence des trous noirs avec un horizon des évènements, mais que l'absence de flashs lumineux qui devrait les accompagner exclut l'alternative d'une étoile supermassive. De fait, c'est moi qui ai fait valoir au début des années 1980 que l'observation de ces ruptures fournissait une signature indirecte de l'existence des trous noirs massifs (mais inférieurs à la limite de Hills), notamment avec le phénomène de crêpe stellaire aujourd'hui couramment observé (un cas typique est celui de  ASASSN-15lh , la plus brillante \"supernova\" jamais observée, interprétée comme une rupture explosive de  naine blanche  par un trou noir de masse intermédiaire). Je disais aussi dans les années 1980 que pour les trous noirs supermassifs au-dessus de la limite de Hills au centre des  quasars  et des  AGN , au lieu d'observer des ruptures d'étoiles par marée, on pourrait observer des ruptures par collisions frontales d'étoiles (la probabilité devenant de l'ordre de un par an, mais dépendant fortement de la distribution des étoiles autour du trou noir). Il faudrait donc voir si les observations de Pan-Starrs posent des contraintes sur de telles collisions... » "
}