{
    "description": "Une entreprise norvégienne de production d'engrais se lance dans la construction d'un porte-conteneur électrique et autonome pour transporter les produits jusqu'à deux ports maritimes. L'autonomie n'est pas encore acquise et ce navire serait une première.",
    "author": "Jean-Luc Goudet",
    "title": "Le premier porte-conteneur électrique et autonome va être construit",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/environnement-premier-porte-conteneur-electrique-autonome-va-etre-construit-67296/",
    "date": "20/05/2017",
    "body": "Une entreprise norvégienne de production d'engrais se lance dans la construction d'un porte-conteneur électrique et autonome pour transporter les produits jusqu'à deux ports maritimes. L'autonomie n'est pas encore acquise et ce navire serait une première. Ce qu'il faut retenir La construction d'un porte-conteneur électrique va commencer en Norvège, pour une liaison courte dans le fjord d'Oslo, avec une mise à l'eau prévue fin 2018. Le navire est conçu pour être, à terme, autonome, en 2020 selon les prévisions de ses concepteurs. L'objectif de ce transport maritime, spécifique et lié à l'activité d'une entreprise, est de réduire le transport par camions. Fin 2018, un curieux navire, le  Yara Birkeland , devrait circuler dans les  fjords norvégiens , au sud d'Oslo. Électrique, ce porte-conteneur fera la navette entre Porsgrunn, non loin de la capitale, et les ports de Brevik, à une douzaine de kilomètres de là, et de Larvik, plus proche de l'ouverture sur la mer du Nord, à environ cinquante kilomètres. Le bâtiment est annoncé en cours de construction par l'entreprise Yara, industriel de la  chimie  qui produit des engrais dans ses installations de Porsgrunn.  « Chaque jour, plus de cent camions à  moteur Diesel  sont sur la route vers les deux ports d'embarquement » , explique Svein Tore Holsether, PDG de l'entreprise dans un  communiqué . Annuellement, ce  transport routier  représente 40.000 voyages dans une région urbanisée. Pourtant, Porsgrunn est au bord de la mer et même si la route n'est pas une ligne droite,  fjords  obligent, le transport par voie maritime semble à première vue une solution simple pour rallier les ports de Brevik et Larvik. Yara s'est adressée à Kongsberg, une entreprise norvégienne travaillant dans les domaines maritimes, de l'aérospatial et de l'armement, pour mettre au point un navire spécifique de type porte-conteneur. Il sera donc  électrique , alimenté par des batteries, ce qui réduira considérablement la pollution locale et les  émissions  de CO 2 , mais aussi autonome. Le saviez-vous ? Birkeland est un nom connu en Norvège et dans le monde de la physique. Kristian Birkeland (1867-1917) fut un physicien inventif et éclectique. Son fait d'armes le plus connu est d'avoir découvert la cause des aurores polaires, qu'il réussit même à reproduire en laboratoire. Le projet de ce vaisseau autonome devant naviguer dans le fjord d’Oslo sur quelques dizaines de kilomètres pour transporter de l’engrais dans des conteneurs plutôt que par la route, comme c’est le cas aujourd’hui. © Kongsberg Gruppen, YouTube L’autonomie d’un tel navire serait une première Yara veut en effet une liaison sans interruption, sept jours sur sept et 24 heures sur 24. Les opérations d'embarquement et de débarquement des conteneurs seront largement automatisées. Cependant, même si les fjords représentent un domaine maritime bien protégé des  tempêtes  et où la navigation est facile, l'autonomie doit être validée. Il y aura donc un équipage durant les premières rotations et ce n'est qu'en 2019 qu'auront lieu les essais de  téléopération  avant de tenter l'autonomie complète en 2020.    Ce  navire de transport  n'aura pas d'équivalent dans le monde mais ce n'est pas la première étude du genre pour Kongsberg qui travaille sur l'autonomie ou la  semi-autonomie de navires . D'autres équipes planchent sur la question. En avril 2016, la Darpa (agence travaillant pour le ministère de la Défense des États-Unis) avait présenté le projet d'un navire de guerre autonome (voir la vidéo au bas de cet article). L'université de Plymouth annonce toujours pour 2020 la traversée de l'Atlantique par un trimaran sans équipage pour fêter le 400 e  anniversaire du voyage du  Mayflower , qui a transporté les premiers migrants européens vers l'Amérique du nord. Voir aussi : Mayflower : un bateau sans équipage pour traverser l’Atlantique En Europe, le projet  Cargoxpress  imagine un porte-conteneur de cabotage, propulsé par des moteurs électriques mais qui seraient alimentés par  énergie  solaire. Là aussi, l'idée est de réduire la dépendance au transport routier. Le projet norvégien est plus modeste. La dimension du navire n'est pas indiquée, et apparemment pas encore arrêtée, mais elle ne semble pas gigantesque si l'on en juge par la taille respective des conteneurs sur les images de synthèse. La navigation sera cantonnée à une route déterminée dans une zone abritée où la mer est réputée souvent tranquille. Par ailleurs, comme on l'a dit, le navire ne gagnera son autonomie que progressivement, au fil des essais en situation réelle. L'affaire sera donc à suivre avec intérêt. Ce bateau développé par la Darpa navigue sans pilote                       Ces dernières années, les drones aériens se sont développés à grande vitesse, notamment car ils offrent de nombreux avantages. La Darpa, l’agence de recherche et développement de l’armée américaine, a donc appliqué le concept au monde maritime et construit un bateau intégralement autonome. Le voici présenté en vidéo.                                       "
}