{
    "description": "Grâce à Curiosity, qui se promène dans le cratère Gale, les scientifiques brossent un portrait toujours plus riche et vivant du passé de Mars. Un passé où, visiblement, la planète bénéficiait d'un climat plus doux et humide, compatible avec une vie microbienne. De nouvelles analyses montrent une diversité d'environnements inattendue dans cette région qui fut autrefois un lac.",
    "url": "http://www.futura-sciences.com/sciences/actualites/astronautique-mars-curiosity-revele-etonnante-diversite-environnements-67635/",
    "date": "14/06/2017",
    "theme": "sciences",
    "body": "Grâce à Curiosity, qui se promène dans le cratère Gale, les scientifiques brossent un portrait toujours plus riche et vivant du passé de Mars. Un passé où, visiblement, la planète bénéficiait d'un climat plus doux et humide, compatible avec une vie microbienne. De nouvelles analyses montrent une diversité d'environnements inattendue dans cette région qui fut autrefois un lac. Ce qu'il faut retenir Les analyses de quatre échantillons de roches prélevés dans un secteur au pied du mont Sharp, dans le cratère Gale, montrent une variété de minéraux qui racontent le passé humide de Mars. Certains se sont formés au contact d’eaux de différents pH et en conditions oxydantes. Des liquides oxydants ont pu se déverser plus tard après que les sédiments du lac se sont déposés. Les paysages qu'arpente Curiosity ne sont pas sans rappeler les régions les plus arides sur  Terre . Là-bas, c'est un grand  désert  caressé par des  vents  qui recouvre la Planète rouge. Ses reliefs, néanmoins, gardent la mémoire d'une époque très ancienne plus faste, plus humide... Mais avec l' érosion de son atmosphère par le vent solaire , Mars s'est progressivement asséchée, et a ainsi abandonné toute chance de devenir une planète habitable, du moins durablement... Il y a plus de 3,5 milliards d'années, à une période où la vie commençait à coloniser notre monde, il en était donc autrement pour notre petite voisine. Son visage n'avait alors probablement rien à envier à sa grande sœur et voisine, plus bleue. C'est ce que suggèrent une fois de plus les résultats des recherches que le  rover  a entamées il y a presque 5 ans à l'intérieur du cratère Gale. Il y avait là un lac et, comme le montrent les différents minéraux trouvés sur les premiers  contreforts  de la montagne centrale (sa base est constituée de dépôts sédimentaires), le  mont Sharp , divers environnements se sont succédé. Grâce à Curiosity, le paysage de la  Mars humide  se recompose. Voir aussi : Sur Mars, un lac aurait bien existé dans le cratère Gale Dans une étude publiée dans  Earth and Planetary Science Letters , des chercheurs de la division Ares ( Astromaterials Research and Exploration Science ) du Centre spatial Johnson de la Nasa, à Houston, se sont appuyés sur quatre échantillons de roches prélevés par le rover dans un secteur au pied de la montagne où les relevés minéralogiques depuis l'espace (sonde  MRO ) intriguaient par leur diversité. Les analyses n'ont pas déçu, car ils ont montré que les minéraux se sont formés dans des eaux de différents pH et en conditions oxydantes. Les différents points examinés par Curiosity sur l’affleurement rocheux de Pahrump Hills. Les pois bleus marquent les endroits où le rover a procédé à un forage. © Nasa, JPL-Caltech, MSS                               Une variété de minéraux surprenante Pour les trois prélèvements de la région de l' affleurement  baptisé Pahrump Hills (voir image ci-dessus) contenant des  roches sédimentaires , Elizabeth Rampe et son équipe ont trouvé que les  espèces  minérales à la base, riches en  fer  et en  magnésium , proviennent d'une source primitive de  magma  comparable aux  basaltes  qui coulent à Hawaï. Dans l'échantillon de Telegraph Peak, les minéraux sont similaires au  quartz , écrit la Nasa dans son  communiqué . Pour celui de Buckskin, déjà documenté, la présence de tridymite intrigue, car sur Terre on la trouve dans des roches formées par la  fusion  partielle de la  croûte terrestre  ou de la  croûte continentale . Or Mars n'a, semble-t-il, jamais connu de  tectonique des plaques .    Pour les échantillons de Confidence Hills et Mojave 2, des minéraux argileux formés en présence d'eau au pH presque neutre ont été mis en évidence.  « Ils pourraient donc être de bons indicateurs des environnements passés favorables à la vie »  souligne la Nasa. Enfin, de la  jarosite , un sel qui se forme dans des solutions  acides , y a aussi été détectée. Plusieurs oxydes de fer ont aussi été observés. L'hématite apparaît notamment dans la zone basse tandis que la  magnétite  a été exclusivement identifiée dans les couches plus hautes. Pour expliquer une telle variété de minéraux, une hypothèse que les eaux du  lac  qui occupaient le cratère Gale fussent à la base oxydantes, ce qui signifie qu'il y a pu avoir plus d' oxygène  dans l' atmosphère  de Mars ou bien  d'autres  « facteurs d'oxydations » . Mais les chercheurs de cette étude en avancent une autre : des eaux souterraines plus acides et oxydantes ont pu surgir après le dépôt des  sédiments , ce qui aurait provoqué la précipitation de la jarosite et de l'hématite.  « Dans ce scénario, les conditions environnementales présentes dans le lac et plus tard dans les eaux souterraines étaient tout à fait différentes, mais offraient de l'eau  liquide  et une diversité chimique qui aurait pu être exploitée par une vie microbienne »  conclut l'Agence spatiale.  Les indices que la planète fut bien plus accueillante dans son passé qu'aujourd'hui s'accumulent. Mars était habitable et les chercheurs s'emploient plus que jamais à travers de futures missions comme  Curiosity 2  (Nasa) et  ExoMars  2020 ( ESA ) à répondre à la question si oui ou non elle a été habitée. Voir aussi : ExoMars 2020 : détecter des traces de vie sur la Planète rouge ne sera pas facile ",
    "title": "Mars : Curiosity révèle une étonnante diversité d'environnements",
    "newspaper": "Futura Sciences",
    "author": "Xavier Demeersman"
}