{
    "description": "Andy Rubin, l'homme à l'origine du système d'exploitation Android, a dévoilé un smartphone accompagné d'une enceinte connectée et d'un système d'exploitation inédit avec lesquels il compte bien rivaliser face aux plus grands noms du marché. Baptisé Essential PHE-1, le mobile de 5,7 pouces dispose de vrais atouts esthétiques et technologiques. Mais cela sera-t-il suffisant pour sortir du lot ?",
    "author": "Marc Zaffagni",
    "title": "Avec Essential, Andy Rubin, le père d’Android, veut réinventer le smartphone",
    "newspaper": "Futura Sciences",
    "theme": "tech",
    "url": "http://www.futura-sciences.com/tech/actualites/smartphone-essential-andy-rubin-pere-android-veut-reinventer-smartphone-67487/",
    "date": "31/05/2017",
    "body": "Andy Rubin, l'homme à l'origine du système d'exploitation Android, a dévoilé un smartphone accompagné d'une enceinte connectée et d'un système d'exploitation inédit avec lesquels il compte bien rivaliser face aux plus grands noms du marché. Baptisé Essential PHE-1, le mobile de 5,7 pouces dispose de vrais atouts esthétiques et technologiques. Mais cela sera-t-il suffisant pour sortir du lot ? Ce qu'il faut retenir Le smartphone PH-1 a été conçu par Andy Rubin, le co-créateur d’Android. Le smartphone sera d’abord disponible aux États-Unis à 699 dollars. Le mobile peut recevoir des modules externes par fixation magnétique. L'Essential PH-1 est-il un énième  smartphone  haut de gamme qui nous promet une fois de plus monts et merveille ? De prime abord, on serait tenté de répondre par l'affirmative si un détail d'importance n'attirait pas l'attention. En effet, ce mobile est l'œuvre d'Andy Rubin qui n'est autre que l'homme à l'origine d' Android , le système d'exploitation le plus utilisé dans le monde. Suite à l'acquisition d' Android  par  Google  en 2005, Andy Rubin a travaillé pour le géant californien et supervisé l'expansion de l'OS mobile. Il avait quitté l'entreprise en mars 2013 et s'était fait assez discret depuis. Le voici de retour en force avec son  smartphone   Essential PH-1 , sous Android, et Essential Home, une enceinte connectée qui utilise un  système d'exploitation  inédit baptisé Ambient OS, et conçue pour rivaliser avec l'Echo d'Amazon et Google Home. “ Les terminaux ne devraient pas devenir démodés au bout d’un an. Ils devraient évoluer avec vous. Pour se démarquer de la concurrence, Andy Rubin a opté pour une approche ouverte. Ainsi, Ambient OS sera-t-il  open source . Et bien que l'enceinte  Essential Home  comme le PH-1 disposeront de leur propre assistant virtuel, ils pourront fonctionner avec les  Siri  (Apple),  Cortana  (Microsoft), Google Assistant et autres Alexa (Amazon). Une interopérabilité inédite sur ce marché où chaque constructeur s'évertue plutôt à s'accaparer l'utilisateur de façon plus ou moins exclusive. En ce qui concerne le smartphone PH-1, on peut dire que le papa d'Android a plutôt bien humé l' air  du temps en proposant une synthèse de ce que l'on trouve dans les  smartphones  haut de gamme les plus en vue. À commencer par un grand écran de 5,7 pouces (2.560 x 1.312  pixels ) qui a la particularité de recouvrir toute la face avant en venant quasiment entourer l'objectif de la caméra frontale de 8 mégapixels. À l'instar du Samsung Galaxy S8, le PH-1 ne possède pas de bouton d'accueil  physique , ce qui renforce l'effet d'immersion procuré par l'écran ainsi presque dépourvu de bordures.  Le smartphone PH-1 conçu par Andy Rubin dispose d’un système de fixation magnétique pour recevoir des modules externes. Le premier produit disponible au lancement est une caméra 360 degrés. © Essential                               L’Essential PH-1 n’arbore aucun logo Du point de vue du design, Essential a joué l'épure avec un  style  minimaliste sans grande originalité, mais réussi. En revanche, la marque se distingue de façon étonnante en choisissant de n'apposer aucun logo sur l'appareil. «  Ce n'est pas parce que nous avons joué un rôle dans sa conception que vous devriez être forcés d'en faire la promotion dans votre quotidien  », explique  Essential  sur sa page  web . Reste à voir si les consommateurs seront sensibles à cet argument alors que pour beaucoup, le smartphone est devenu un marqueur social. D'autant qu'à 699 dollars (environ 625 euros au cours actuel), l'Essential PH-1 se situe dans le haut de la fourchette.     Heureusement pour lui, le smartphone a quelques autres arguments à faire valoir. À commencer par sa qualité de fabrication qui mise sur du  titane  pour le boitier et de la céramique pour la façade arrière. Cette dernière intègre un lecteur d' empreintes digitales  ainsi que deux  capteurs  photovidéo de 13 mégapixels pour des prises de vue en  couleur  et noir et blanc, comme sur les Huawei P9 et P10.  Mais Essential est allé un peu plus loin en proposant une caméra 360 degrés sous la forme d'un module externe qui vient se fixer magnétiquement au  dos  du smartphone. Elle est vendue en option pour 199 dollars (178 euros). Le principe du smartphone modulaire n'est pas nouveau, on le trouve notamment sur les  Moto  Z et Z Play de Lenovo. Il faudra voir de quelle manière Essential exploitera ce concept et notamment s'il s'en servira pour rendre le smartphone obsolète moins rapidement. «  Les terminaux ne devraient pas devenir démodés au bout d'un an. Ils devraient évoluer avec vous  », estime Andy Rubin. Il sera très intéressant de suivre de quelle manière il se conformera à cette ambition qu'aucun fabricant de smartphones n'a encore mise en œuvre. L'Essential PH-1 sera d'abord commercialisé aux États-Unis courant juin. On ignore encore s'il arrivera en Europe et quand. Au final, si l'on ne peut que saluer la tentative d'Andy Rubin, il y a un risque que le succès de son smartphone ne dépasse guère la sphère des technophiles qui le connaissent. À suivre donc... "
}