{
    "date": "17/06/2017",
    "author": "Marc Zaffagni",
    "url": "http://www.futura-sciences.com/tech/actualites/tech-lilium-jet-premier-avion-electrique-decollage-vertical-fait-son-bapteme-air-67092/",
    "newspaper": "Futura Sciences",
    "theme": "tech",
    "title": "Lilium Jet, le premier avion électrique à décollage vertical fait son baptême de l'air",
    "description": "La société allemande Lilium Aviation, qui ne sera pas au Salon du Bourget cette année, a accompli en avril 2017 le vol inaugural de son prototype d'avion électrique à décollage et atterrissage verticaux. Cet appareil biplace pourra voler jusqu'à 300 km/h avec une autonomie de 300 km, le tout de façon plus silencieuse et moins polluante que des avions classiques. Le concept est original mais on attend d'en voir davantage.",
    "body": "La société allemande Lilium Aviation, qui ne sera pas au Salon du Bourget cette année, a accompli en avril 2017 le vol inaugural de son prototype d'avion électrique à décollage et atterrissage verticaux. Cet appareil biplace pourra voler jusqu'à 300 km/h avec une autonomie de 300 km, le tout de façon plus silencieuse et moins polluante que des avions classiques. Le concept est original mais on attend d'en voir davantage. Ce qu'il faut retenir L’avion électrique Lilium Jet est un aéronef à décollage et atterrissage verticaux. Il est propulsé par 36 moteurs électriques montés sur des supports pivotants. L'engin est présenté comme un moyen de transport automatisé. Article paru le 21 avril 2017 Alors que les  voitures  volantes, dont l' AeroMobil , font en ce moment l'attraction du salon Top Marques à Monaco, un autre programme tout aussi ambitieux est en train de discrètement prendre corps. Lilium Aviation, une société allemande fondée en 2015 par quatre ingénieurs en aérospatiale, avait dévoilé en 2016 son projet d'avion électrique à décollage et atterrissage verticaux, ou  Adav  ( aéronef  à décollage et atterrissage verticaux) avec, notamment, le soutien de l' ESA  (l'Agence spatiale européenne). L'engin, baptisé  Lilium Jet , a effectué ses premiers vols en Allemagne,  « près de Munich » . La vidéo diffusée montre un décollage à la manière d'un  hélicoptère  avant une transition pour voler comme un avion. Il n'y avait aucun passager à bord de l'appareil, télécommandé depuis le sol, mais ses concepteurs assurent qu'un essai avec un pilote humain se fera sous peu. Les informations techniques sur cet  avion électrique  sont assez partielles. Sur le site  Internet  du constructeur, on apprend que les moteurs  « fonctionnent comme les turbopropulseurs d'un jet classique » . Mais les schémas montrent surtout des petites hélices carénées. L’avion électrique à décollage et atterrissage verticaux Lilium Jet a effectué son vol inaugural que l’on peut découvrir dans cette vidéo. © Lilium Trente-six moteurs électriques pour le Lilium Jet Le Lilium Jet est équipé de 36 moteurs électriques, dont 24 sont disposés sur le bord arrière des deux ailes (le bord de fuite) à l'intérieur de volets mobiles, ce qui constitue l'originalité du concept. Douze autres sont montés sur des supports pivotants, à l'avant, de part et d'autre du  nez . Selon les informations diffusées en 2016, le tout développerait 320 kW (soit 435 chevaux), ce qui est énorme pour un  avion  biplace mais moins étonnant pour un hélicoptère confortable.    Au moment du décollage, les volets et les supports orientent tous les moteurs vers le sol pour créer une poussée verticale. Une fois en l' air , ils reviennent progressivement à l'horizontale, en mode avion. On remarque que sur la vidéo, les phases de transition entre vols vertical et horizontal ne sont pas montrées. Ce sont pourtant les moments les plus délicats. Lilium Aviation indique avoir conçu un système de propulsion  « ultraredondant »  avec des composants indépendants, de telle sorte que la défaillance de plusieurs moteurs n'empêcherait pas d'atterrir à la verticale. Le même type de conception a été appliqué aux batteries qui alimentent le système mais, là encore, les explications sont succinctes. Coté performances, le Lilium Jet est censé parcourir jusqu'à 300 kilomètres et atteindre une  vitesse  de pointe de 300 km/h. L'objectif final est d'en faire un  avion  à pilotage autonome, mais la version initiale sera manœuvrée par un pilote humain. Lilium évoque une technologie  « Flight Envelope Protection System » , donc une protection informatique empêchant le pilote de sortir de l'enveloppe (ou domaine) de vol, bref, de faire des manœuvres dangereuses. L'engin n'est pas conçu pour être un avion de voltige mais un moyen de transport le plus automatique possible. Le premier modèle de Lilium Jet sera un biplace, mais l'entreprise travaille aussi sur une version cinq places. Aucune date de commercialisation n'est encore avancée, pas plus que le prix de bel engin qui promet des vols moins bruyants et plus écologiques. La voiture volante AeroMobil bientôt disponible à la vente                       La société slovaque AeroMobil profitera du salon Top Marques à Monaco la semaine prochaine pour exposer la première version commerciale de sa voiture volante. Elle ne sera d’ailleurs pas la seule.                                       "
}