{
    "description": "Au terme d'un an d'enquête, une équipe internationale de chercheurs a analysé le fonctionnement du logiciel que le constructeur allemand Volkswagen a utilisé pour tricher aux tests antipollution. Ils en livrent les secrets de fonctionnement.",
    "author": "Marc Zaffagni",
    "title": "Tests antipollution : l'algorithme de Volkswagen décodé",
    "newspaper": "Futura Sciences",
    "theme": "tech",
    "url": "http://www.futura-sciences.com/tech/actualites/voiture-tests-antipollution-algorithme-volkswagen-decode-59847/",
    "date": "23/05/2017",
    "body": "Au terme d'un an d'enquête, une équipe internationale de chercheurs a analysé le fonctionnement du logiciel que le constructeur allemand Volkswagen a utilisé pour tricher aux tests antipollution. Ils en livrent les secrets de fonctionnement. Ce qu'il faut retenir Des chercheurs ont examiné en détail le logiciel trompeur de Volkswagen qui s’avère d’une grande sophistication. Le logiciel savait détecter une procédure de tests antipollution pour activer un profil moteur générant un taux d’émission de gaz conforme aux normes en vigueur aux États-Unis. « Le  logiciel  trompeur de Volkswagen est assurément le plus complexe de l'histoire de l'automobile » . Ce constat, c'est Kirill Levchenko qui l'a dressé. Cet ingénieur informaticien de l'université de Californie à San Diego (États-Unis) a dirigé une équipe internationale qui a exploré durant un an le code informatique employé par le constructeur automobile dans ses véhicules diesel pour contourner les tests antipollution américains et européens. Révélée en septembre 2015, l'affaire a déclenché un scandale mondial, entraînant la démission de Martin Winterkorn, le PDG du groupe Volkswagen. Pour rappel, le logiciel trompeur de Volkswagen faussait le niveau des  émissions  d'oxydes d' azote  (NOx) des voitures équipées de moteurs diesel lors des tests antipollution. Le programme informatique était capable de comprendre que le véhicule entamait une telle procédure et il activait alors le système de contrôle des émissions de  gaz  polluants. Une fois le test achevé, ce dernier était désactivé, ce qui se traduisait par un taux d'émission d'oxydes d'azote quarante fois supérieur aux valeurs admises par l'Agence Fédérale de Protection de l'Environnement (EPA). L'équipe de Kirill Levchenko est parvenue à se procurer le code informatique employé par Volkswagen sur ses modèles Jetta, Golf et Passat, ainsi que par Audi sur ses séries A et Q. Pour mieux comprendre son fonctionnement, il faut savoir comment se déroule un test antipollution. Le véhicule roule sur une plateforme munie de rouleaux reliés à un dynamomètre afin de simuler divers scénarios de conduite urbaine. Cette procédure standardisée étant publique, il est assez simple pour un constructeur de modifier le comportement de son véhicule afin de s'y conformer. Selon les chercheurs qui ont examiné le logiciel trompeur de Volkswagen, les tests antipollution actuels qui reposent sur un dynamomètre sont obsolètes face à la sophistication des systèmes embarqués. © UC San Diego                               Le logiciel Volkswagen peut générer différents profils de comportement moteur C'est exactement ce que faisait le logiciel des Volkswagen diesel en détectant un certain nombre de conditions spécifiques liées à un test antipollution :  vitesse , position des roues, distance, temps écoulé, etc. Il pouvait alors enclencher le système de réduction des émissions de gaz afin de mettre le moteur dans les clous fixés par l'EPA. Les chercheurs ont examiné 900 versions de ce code informatique et constaté que 400 d'entre elles contenaient le mode trompeur.    Ils ont également découvert que le code pouvait générer une dizaine de profils de comportement moteur pour s'adapter aux tests. Au cours de ses travaux, l'équipe de Kirill Levchenko a trouvé une version moins élaborée de ce type de logiciel à bord d'une Fiat 500X. Le programme se contentait d'indiquer à l' ordinateur  embarqué d'activer le système de réduction des émissions pendant une  durée  de 26 minutes et 40 secondes, ce qui est le délai moyen des tests antipollution.  Dans leur rapport, les chercheurs soulignent que Volkswagen et Fiat utilisent pour le contrôle de leur moteurs le même boîtier électronique ECU ( Engine Control Unit ) fabriqué par Bosch. Ce sont les constructeurs qui ont ensuite modifié l'ECU pour y ajouter leur algorithme. Visé conjointement avec Volkswagen par une plainte classée en recours collectif déposée fin 2015 par des clients en Californie, l'équipementier  Bosch  a fini par transiger. En février 2017, il a annoncé qu'il proposait de verser 327,5 millions de dollars (environ 292 millions d'euros au cours actuel) pour dédommager les propriétaires de Volkswagen concernés par ce « dieselgate ». Dans son communiqué, Bosch précise cependant qu'avec cet accord, il  « ne reconnaît pas les faits allégués par les plaignants et n'accepte aucune responsabilité » . Enquêtes en cours contre PSA, Renault et Fiat-Chrysler Quant à Volkswagen, il a finalement passé un accord amiable avec les autorités américaines en s'engageant à verser près de 25 milliards de dollars aux États-Unis (22 milliards d'euros) et à racheter 500.000 voitures équipées de son logiciel tricheur. Par ailleurs, en avril dernier, le  parquet  de Paris a ouvert une information judiciaire pour tromperie à l'encontre du groupe  PSA  (Peugeot, Citroën et DS) après avoir fait de même pour Volkswagen, Renault et Fiat-Chrysler. De leur côté, les auteurs de l'étude du logiciel trompeur ont présenté leurs travaux ( How They Did It: An Analysis of Emission Defeat Devices in Modern Automobiles ) au 38 e  symposium  IEEE  sur la Sécurité et la  Confidentialité  qui se tient cette semaine à San Francisco. Dans leur conclusion, ils estiment que les tests antipollution à partir d'un dynamomètre sont désormais insuffisants face à l'électronique et aux logiciels embarqués dans les  automobiles . Ils en appellent au développement d'outils plus sophistiqués. Pour en savoir plus Tests antipollution : comment Volkswagen a triché à l’aide d’un algorithme Article initial de  Marc Zaffagni , paru le 22/09/2015 Tricherie... Scandale mondial... Milliards de dollars... L'affaire du logiciel trompeur de Volkswagen prend une dimension planétaire. Mais comment fonctionne-t-il ? Efficace, cet algorithme permettait aux véhicules diesel de passer sans encombre les contrôles de pollution aux États-Unis alors qu'en conditions réelles, les émissions d'oxydes d'azote sont quarante fois supérieures à la limite admise. En fait, ce logiciel est initialement indispensable pour que l'informatique de bord tolère le banc de test. Il a juste été un peu modifié... À quelques semaines du début de la Conférence des Nations unies sur les changements climatiques à Paris, la fameuse  COP 21 , l'affaire tombe au plus mal pour Volkswagen et va peut-être rejaillir sur d'autres constructeurs automobiles. Le groupe allemand vient d'admettre qu'il avait délibérément faussé les tests antipollution pratiqués aux États-Unis par l'Agence Fédérale de Protection de l'Environnement (EPA) pour mesurer le niveau d'émission de gaz polluants des véhicules à moteur. La tricherie s'opérait grâce à un logiciel capable de détecter la procédure de test antipollution et d'activer les contrôles d'émission de gaz pour se conformer aux normes en vigueur. Comme l'explique l'association de consommateurs  Consumer Report , les voitures munies de cet algorithme disposaient d'un « mode route » et d'un « mode test ». Ce dernier est utilisé lors des contrôles d'émissions polluantes et de consommation qui s'effectuent sur des bancs de roulage où seules les roues motrices sont en  mouvement . Cette situation devrait créer une alerte pour l'informatique du bord. En effet, les systèmes d'assistance à la conduite de la  voiture  interprètent cette situation comme dangereuse et pourraient activer les contrôles de traction et de stabilité. D'où la présence d'un mode test pour que la procédure de contrôle puisse se dérouler sans encombre.  Volkswagen  n'est pas le seul constructeur à recourir à cette technique. Mais il se trouve que ce mode test a été configuré pour produire des résultats qui n'ont rien à voir avec l'utilisation en conditions réelles. Sur le banc de test, les voitures équipées de ce logiciel trompeur sont dans les clous des normes antipollution. Mais une fois sur la route, les émissions d'oxydes d'azote (NOx) atteignent quarante fois la norme. La supercherie a été découverte grâce aux travaux de chercheurs de l'université de Virginie Occidentale qui ont collaboré avec l'ONG International Council on Clean Transportation ( ICCT ).  Le groupe Volkswagen réunit plusieurs grandes marques automobiles. Pour le moment, seules Audi et Volkswagen sont concernées par ce scandale. Aux États-Unis, la commercialisation des modèles à moteur diesel a été suspendue jusqu’à nouvel ordre. © Volkswagen AG                                Onze millions de véhicules sont concernés « L'efficacité des systèmes de contrôle des émissions polluantes de ces véhicules étaient grandement réduite dans les situations de conduite normales »  souligne l' EPA  dans son communiqué de presse.  Martin Winterkorn , le PDG du groupe Volkswagen a reconnu les faits, présenté ses excuses et assuré que l'entreprise coopérera pleinement avec les autorités. Aux États-Unis, la découverte concerne 482.000 voitures produites entre 2009 et 2015 parmi lesquelles des modèles très populaires comme l' Audi A3  (sacrée voiture verte de l'année 2010 par la revue américaine Green Car...), la  Golf  ou encore la Passat. Mais le groupe Volkswagen a par la suite révélé que le logiciel était utilisé sur tous les véhicules équipés d'un moteur type EA189, soit 11 millions d'exemplaires à travers le monde !  « Pour la majorité de ces moteurs, le logiciel n'a aucun effet » , assure  Volkswagen  dans son communiqué. Vraiment ? Le constructeur automobile allemand est sous le coup d'une enquête pénale aux États-Unis pour avoir enfreint au moins deux dispositions de la loi  Clean  Air  Act . Il risque une amende qui pourrait aller jusqu'à 18 milliards de dollars (16 milliards d'euros). L'entreprise dit avoir déjà provisionné 6,5 milliards d'euros pour couvrir les conséquences financières de cette affaire. Désormais, de forts soupçons pèsent sur les pratiques de la firme dans le reste du monde, mais également sur l'ensemble des constructeurs automobiles. Volkswagen est-il vraiment le seul à employer ce genre de méthode ?  L'Allemagne, la France, l'Italie mais aussi la Corée du Sud ont déjà lancé ou réclamé une enquête. Le ministre des Finances  Michel Sapin , soutenu par les constructeurs automobiles français, a estimé qu'une investigation à l'échelle européenne couvrant tous les fabricants était nécessaire. L'affaire ne fait que commencer...  Interview : les dangers des microparticules, par Paul Hofman                       La pollution de l’air par les microparticules est un problème qui touche une bonne partie de la France. Futura-Sciences a interrogé Paul Hofman, directeur du laboratoire de pathologie de Nice et chercheur pionnier dans la détection du cancer du poumon, pour en savoir plus sur les risques engendrés par les microparticules.                                       "
}