{
    "description": "En 2015, les accords de Paris signés lors de la COP21 ont donné l'objectif de limiter à 2 °C l'élévation des températures par rapport à l'ère préindustrielle (voire, si possible, à 1,5 °C). Les 195 États signataires se sont engagés à réduire leurs émissions de gaz à effet de serre mais, le 1",
    "author": "Marie-Céline Jacquier",
    "title": "COP 21 : la hausse du niveau de la mer menace les populations",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/rechauffement-climatique-cop-21-hausse-niveau-mer-menace-populations-60711/",
    "date": "03/06/2017",
    "body": "En 2015, les accords de Paris signés lors de la COP21 ont donné l'objectif de limiter à 2 °C l'élévation des températures par rapport à l'ère préindustrielle (voire, si possible, à 1,5 °C). Les 195 États signataires se sont engagés à réduire leurs émissions de gaz à effet de serre mais, le 1 er  juin 2017, le président des États-Unis Donald Trump annonçait que son pays se retirerait de cet accord signé par son prédécesseur. Pourtant, l'enjeu est de taille : à cause du changement climatique, le niveau de la mer continue de monter. Au fil des décennies et des siècles, de plus en plus d'habitants de la planète seront menacés, en particulier dans les îles et les grandes villes du littoral. Article paru le 8 décembre 2015 Réchauffement climatique  oblige, le niveau des mers monte : au cours du 20 e  siècle, l'élévation était en moyenne de 1,8 mm/an mais elle s'est accélérée à partir de 1990. Certaines estimations tablent sur un à trois mètres d'élévation du niveau des mers d'ici 2100, et des scénarios les plus alarmistes parlent même de six mètres, mais le  GIEC , lui, en reste à un mètre au maximum, l'incertitude principale venant de la  vitesse  de fonte des inlandsis  antarctique  et groelandais. De plus, cette hausse n'est pas uniforme sur le globe terrestre et certaines régions du monde seraient plus touchées que d'autres : ainsi, depuis 1990, le niveau de la mer a monté trois à quatre fois plus vite que la moyenne mondiale dans le Pacifique tropical ouest, le nord de l'Atlantique et le sud de l'océan Indien. La hausse à court terme vient du réchauffement des eaux superficielles de l'océan, la hausse des températures provoquant une  dilatation , légère mais significative. Sur le long terme, la fonte des glaces d' eau douce  a un impact prépondérant, à commencer par celle de l'Antarctique. D'après une étude récente parue dans  Science Advances , à l'échelle des millénaires, la  combustion  de toutes les ressources  fossiles  de la  Terre  engendrerait un réchauffement tel que la totalité de la glace de l'Antarctique fondrait. L’Asie sera particulièrement touchée par la hausse du niveau des mers. Les pourcentages de populations touchées sont estimés en prenant en compte les populations recensées en 2010. © idé                               60 mètres de plus dans 10.000 ans ? Les conséquences seraient importantes pour les populations littorales, mais aussi celles des grandes métropoles mondiales. Ainsi, en 10.000 ans, New York, Londres, Rome et Tokyo seraient sous les eaux à cause d'une  élévation du niveau des mers  qui atteindrait 60 mètres. Cette étude évalue la hausse du niveau de la mer à environ trois mètres par siècle durant le premier millénaire, pour atteindre 60 mètres en 10.000 ans.    Mais la  glace  de l'Antarctique n'est pas la seule à provoquer la hausse du niveau des mers : les  glaciers  seraient aussi responsables du tiers de la montée des océans. Une étude parue en 2013 dans  Science  avait analysé les données obtenues à partir des satellites Grace et IceSat entre 2003 et 2009. Elles ont révélé que 260 gigatonnes ont été perdues par les  glaciers  chaque année entre 2003 et 2009, correspondant à une hausse de 0,72 mm par an. Sur cette même période, les mers se sont élevées de 2,5 mm par an. Les régions qui contribuaient le plus à la hausse du niveau des  mers  étaient l' Arctique  canadien, l'Alaska, les glaciers périphériques de la calotte groenlandaise et la Patagonie. Plus le réchauffement climatique est important, plus la mer monte... © idé                        Des milliers d’îles menacées de disparition dans le monde Particulièrement vulnérables à cette hausse du niveau marin : les îles, y compris les  îles françaises . D'après une étude de 2013 parue dans  Nature Conservation , des dizaines d'îles françaises seraient menacées d'ici 2100. En effet, si le niveau des mers monte d'un mètre en 2100, 6 % des îles françaises disparaîtront ; et s'il monte de trois mètres, cette proportion sera de 12 %... 300  espèces  pourraient aussi disparaître en même temps. Les régions de la Nouvelle-Calédonie et de la Polynésie seraient particulièrement touchées car elles concentreraient les deux tiers des îles submergées.  Comme la France possède 2.050  îles  de plus d'un hectare, situées dans tous les océans, en extrapolant ces résultats au monde entier, les chercheurs du CNRS estiment que la Terre perdrait 10.000 à 20.000 îles sur les 180.000 qu'elle compte. Les Philippines, l'Indonésie et les Caraïbes seront les régions les plus vulnérables. "
}