{
    "date": "18/06/2017",
    "author": "Marie-Céline Jacquier",
    "url": "http://www.futura-sciences.com/sante/actualites/beaute-bronzer-soleil-naturellement-grace-pilule-67643/",
    "newspaper": "Futura Sciences",
    "theme": "sante",
    "title": "Bronzer sans Soleil... et naturellement grâce à une pilule ?",
    "description": "Des chercheurs américains ont identifié une molécule qui favorise la libération du pigment qui colore la peau, la mélanine. Cette découverte permettrait aux personnes qui bronzent difficilement d'avoir elles aussi un teint hâlé, sans prendre de risque de cancer de la peau.",
    "body": "Des chercheurs américains ont identifié une molécule qui favorise la libération du pigment qui colore la peau, la mélanine. Cette découverte permettrait aux personnes qui bronzent difficilement d'avoir elles aussi un teint hâlé, sans prendre de risque de cancer de la peau. Ce qu'il faut retenir Le bronzage de la peau est dû à la présence d'un pigment, la mélanine, qui protège naturellement les cellules des UV. Les peaux bronzées risquent moins le cancer. Les chercheurs ont identifié des molécules qui stimulent la production de mélanine. L'efficacité a été démontrée sur de la peau humaine cultivée  in vitro  et sur des souris. Un  bronzage  sans s'exposer au  Soleil  ou aux UV ? Voilà une chose qui pourrait être possible grâce à une petite  molécule  qui stimule la libération de la  mélanine . Pour l'instant, le produit n'a été testé que sur des souris et des échantillons de peau dans des boîtes de Pétri. Mais il pourrait apporter une solution aux personnes qui ont une peau claire et prennent plus de risques en s'exposant au Soleil. Car la première motivation des chercheurs était de trouver une protection contre le  cancer de la peau . La mélanine, le  pigment  brun de la peau, crée une protection naturelle contre les rayons  UV . Elle limite les dommages aux cellules et donc le risque qu'elles évoluent en cellules tumorales. C'est pourquoi les personnes qui bronzent facilement ont moins de risque de  mélanome . Le saviez-vous ? Le fait d’avoir tendance à bronzer ou à rougir au Soleil est lié au patrimoine génétique de l’individu, et notamment au gène  Mc1r . Cette protéine joue un rôle dans le contrôle de la production de mélanine dans les mélanocytes. L'idée qu'ont eue les chercheurs est d'utiliser la  pigmentation de la peau  comme barrière naturelle contre les UV. Pour cela, ils ont développé des molécules qui ont été optimisées pour pénétrer dans la peau et induire la production de mélanine. Ces molécules inhibent l' enzyme  SIK ( Salt Inducible  Kinase ) et activent l'expression d'un facteur de  transcription  (MITF) qui contrôle la synthèse de la mélanine.  La peau humaine traitée  in vitro  pendant huit jours avec un inhibiteur de SIK (à droite) est plus pigmentée. La zone a été traitée avec une molécule témoin (à gauche) ou un autre inhibiteur qui pénètre moins bien dans la peau (au centre). ©  Nisma Mujahid and David E. Fisher, Cutaneous Biology Research Center, Department of Dermatology, Massachusetts General Hospital                               Produire de la mélanine pour bronzer et se protéger d’un cancer D'après les résultats de ces travaux qui sont parus dans la revue  Cell Reports , deux molécules (YKL 06-061 et YKL 06-062) ont obtenu des réponses intéressantes. Les chercheurs ont appliqué leur produit sur un échantillon de peau  in vitro  et trouvé qu'il l'assombrissait. Le bronzage durait ainsi des jours après l' application .     Le produit a été appliqué sur des souris rousses, déficientes pour le gène  Mc1r.  Elles sont devenues brunes sur le site d'application en un jour : le traitement local favorisait donc la production de mélanine. En une semaine, la  couleur  s'atténuait comme le ferait un bronzage. Les souris n'avaient pas d'autres effets secondaires qu'un changement de couleur. David Fisher, auteur de ces travaux, pense que ce bronzage artificiel pourrait être utilisé en combinaison avec une  crème solaire  normale. Comme il l'explique dans  The Guardian , l'écran solaire reste important pour protéger la peau. Il reste désormais à tester ces molécules sur l'Homme pour espérer un jour les utiliser en cosmétique. Il faut noter une réserve à ce traitement : l'enzyme bloquée par le traitement (SIK) est un suppresseur de  tumeur . Aussi, les bénéfices du bronzage pourraient être réduits si le risque de  cancer  augmente à cause de l'inactivation de cette  protéine  protectrice.  L’urticaire : causes et traitements                       Maladie fréquente mais méconnue, l’urticaire touche 15 à 20 % de la population en France. Cette maladie qui n’est généralement pas liée à une allergie, peut être déclenchée par différents facteurs, dont le stress. Le point en vidéo.                                       "
}