{
    "description": "Neuf ans après le lancement du projet, la voiture supersonique Bloodhound SSC effectuera son premier essai sur piste en octobre prochain. Son objectif final est de battre le record de vitesse en ligne droite en atteignant 1.609 km/h. Cela se passera fin 2018 dans le désert sud-africain.",
    "author": "Marc Zaffagni",
    "title": "Bloodhound SSC : la voiture supersonique sur la piste cet automne",
    "newspaper": "Futura Sciences",
    "theme": "tech",
    "url": "http://www.futura-sciences.com/tech/actualites/technologie-bloodhound-ssc-voiture-supersonique-piste-cet-automne-54129/",
    "date": "13/06/2017",
    "body": "Neuf ans après le lancement du projet, la voiture supersonique Bloodhound SSC effectuera son premier essai sur piste en octobre prochain. Son objectif final est de battre le record de vitesse en ligne droite en atteignant 1.609 km/h. Cela se passera fin 2018 dans le désert sud-africain. Le 26 octobre prochain, à l'aéroport de Newquay Cornwall (Royaume-Uni), la  voiture  supersonique Bloodhound SSC effectuera ses premiers tours de roues. Cet essai ouvert au public (réservations en ligne depuis la page  Bloodhound is go ) sera la première occasion de voir le  bolide  propulsé par son moteur à réaction EJ200 provenant d'un avion de chasse  Eurofighter Typhoon . Mais avant d'aller dépasser les 1.600 km/h et battre le record datant de 1997 (1.227,985 km/h) détenu par la Thrust SSC, la  Bloodhound SSC  se contentera d'un premier essai à 322 km/h (200  miles per hour ). Au préalable, la voiture supersonique va devoir passer une série de tests visant à éprouver l'ensemble de ses systèmes : freins, direction, suspension, électronique, etc.  L’assemblage de la voiture supersonique Bloodhound SSC en accéléré. © Bloodhound SSC  La Bloodhound SSC sera d'abord testée à basse vitesse Il y aura notamment plusieurs essais statiques au cours desquels le moteur sera allumé pendant que la voiture sera immobilisée au sol afin de vérifier le fonctionnement de l'admission d' air , le circuit de carburant et les systèmes électriques. Les ingénieurs en charge du projet expliquent que ce test a notamment pour objectif de connaître les performances de l'admission d'air placée juste au-dessus du cockpit afin de savoir comment le moteur « respire » à basse  vitesse . Ces données permettront de déterminer les phases d'accélération de la Bloodhound SSC.    Pour les besoins de ces essais, la voiture sera équipée de pneus Dunlop hérités d'un avion de chasse intercepteur  English Electric Lightning  et non de ses roues en  aluminium . Si tout se déroule comme prévu, la tentative de record aura lieu fin 2018, dans le désert d'Afrique du Sud, dix ans après le début du projet. Aux commandes de l'engin,  Andy Green , ancien pilote de chasse de la  Royal Air Force  et détenteur du précédent record. Le coût total du projet est évalué à 68 millions d'euros. Pour en savoir plus Bloodhound SSC : visite guidée du cockpit de la voiture supersonique Article initiale de Marc Zaffagni, paru le 26/06/2014 L'équipe du projet de voiture supersonique Bloodhound SSC vient de dévoiler le cockpit de l'engin qui ambitionne de dépasser les 1.600 km/h. Plus de 10.000 heures de travail ont été nécessaires pour réaliser cette pièce maîtresse. Andy Green, l'ex-pilote de chasse de la RAF qui conduira le bolide, nous offre une visite guidée de ce qu'il appelle son « bureau ». Il y a quelques jours, l'équipe du projet  Bloodhound SSC  a présenté le cockpit de la  voiture supersonique  qui va s'attaquer au record du monde vitesse. Objectif : atteindre 1.000 miles par heure, soit 1.609 km/h. Andy Green, ancien pilote de chasse de la  Royal Air Force  et détenteur du précédent record ( Thrust SSC , 1.227,985 km/h), a lui-même soigneusement supervisé l'élaboration du poste de pilotage dont l'ergonomie est cruciale. La cellule monocoque a nécessité plus de 10.000 heures de travail. Cinq types de  carbone  ont été employés, associés en couches à trois épaisseurs d'aluminium en nid d'abeille. La structure est doublée d'un blindage pour protéger le pilote si une pierre venait à être projetée contre la coque à très haute vitesse. La partie supérieure du cockpit a été conçue avec une série de déflecteurs qui doivent créer des ondes de choc afin de réduire la vitesse du flux d'air qui entre dans le moteur principal pour ne pas l'endommager. Cette contrainte  aérodynamique  va générer un bruit considérable. Les ingénieurs ont estimé qu'il atteindra les 120  décibels  dans l'habitacle. Andy Green utilisera des  oreillettes  spéciales pour se protéger et pouvoir communiquer. Andy Green, ex-pilote de chasse de la  Royal Air Force , se tient près du cockpit de la voiture supersonique Bloodhound SSC. Cette pièce maîtresse, faite de fibre de carbone et d’aluminium, a nécessité plus de 10.000 heures de travail. © Bloodhound                               21 tonnes de poussée pour dépasser le mur du son Il s'installera dans un baquet en carbone moulé à la forme de son corps. Le volant en  titane  de la Bloodhound SSC a été imprimé en  3D  pour épouser parfaitement les mains du pilote. Il intègre les principales commandes avec des boutons pour contrôler la  radio , les  aérofreins  et les  parachutes . Deux gâchettes situées à l'arrière des poignées commandent les  turboréacteurs . Derrière le volant, l'écran principal affiche la vitesse en miles par heure et en Mach, la montée en charge du moteur et des fusées ainsi que la charge exercée sur les roues avant. Ces informations permettront à Andy Green de savoir à quel moment allumer les fusées et activer les systèmes de freinage. L'écran placé à gauche du  tableau de bord  symbolise les pressions hydrauliques et températures des freins et aérofreins. L'écran de droite donne les informations sur les trois moteurs (températures, pressions, niveau de carburant) qui ensemble produiront une poussée de 21 tonnes. Et si d'aventure une panne électronique venait à couper tout ou partie de l'affichage, Andy Green pourra s'en remettre au chronographe et au compteur de vitesse fabriqués spécialement par l'horloger suisse Rolex. Le pilote actionnera deux pédales, l'une pour contrôler le moteur principal, l'autre pour actionner le freinage des roues en aluminium (dont on peut découvrir la fabrication dans cette  vidéo ) lorsque la vitesse est inférieure à 200 mph (321 km/h). Bloodhound SSC s'élancera pour un premier record en 2015 avec l'objectif d'atteindre 800 miles par heure (1.287 km/h). Si tout se déroule comme prévu, Andy Green tentera de franchir les 1.000 miles par heure l'année suivante. "
}