{
    "description": "Une très jeune société, Glowee, propose un éclairage des plus originaux : un petit peuple de bactéries rendues bioluminescentes et présentées sous de multiples formes. Plutôt conçue pour la décoration ou pour illuminer un évènement, du moins pour l'instant, cette lumière est trop faible pour éclairer une pièce mais elle ne consomme rien. Nicolas Cornille, ingénieur issu de Sup'Biotech, nous explique ce principe.",
    "author": "Jean-Luc Goudet",
    "title": "Bioluminescence : voici Glowee, un éclairage biologique sans électricité",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/environnement-bioluminescence-voici-glowee-eclairage-biologique-electricite-67331/",
    "date": "17/05/2017",
    "body": "Une très jeune société, Glowee, propose un éclairage des plus originaux : un petit peuple de bactéries rendues bioluminescentes et présentées sous de multiples formes. Plutôt conçue pour la décoration ou pour illuminer un évènement, du moins pour l'instant, cette lumière est trop faible pour éclairer une pièce mais elle ne consomme rien. Nicolas Cornille, ingénieur issu de Sup'Biotech, nous explique ce principe. Ce qu'il faut retenir Des bactéries génétiquement modifiées et faciles à cultiver ont été rendues luminescentes. L'ajout d'un certain sucre dans le milieu de culture déclenche l'émission de lumière. L'entreprise Glowee propose différentes formes de contenants, encapsulant du gel ou un liquide, pour réaliser des éléments de décoration de dimensions variées. Tout est venu des abysses, où des animaux savent se signaler dans les profondeurs obscures en émettant de la  lumière  par  bioluminescence , comme le font aussi les vers luisants et des  algues  planctoniques. Deux étudiantes en design se disent, devant un reportage montrant ces organismes colorés, que cette source de lumière pourrait un jour servir aux humains. Le projet  Glowee  est lancé et remporte le concours Art'Science. Ne reste plus qu'à le concrétiser, ce qui sera fait avec une équipe de l'école Sup'Biotech, qui connaît les  gènes , les  bactéries  et la  biochimie  (voir la  vidéo  dans laquelle la cofondatrice de Glowee, Sandra Rey, explique cette naissance). « Nous utilisons six gènes venus d'un  calmar abyssal ,  attaque d'emblée Nicolas Cornille, issu de Sup'Biotech et qui vient d'intégrer la toute jeune société.  Et nous les avons introduits dans la bactérie  Escherichia coli . »  Une sorte d'interrupteur fait partie du dispositif, le promoteur P BAD , dans l' ADN  de la bactérie. Il s'active quand un certain  sucre , l'arabinose, est abondant dans le milieu, déclenchant la lecture des gènes voisins. S'il s'agit de ceux qui produisent les  protéines  bioluminescentes, la bactérie s'allume... Voilà donc le bouton « Marche » : il suffit d'ajouter ce sucre dans le milieu de culture des  E. coli . On remarque l'absence de bouton « Arrêt » : la lumière, une fois émise, va jusqu'à l'épuisement des bactéries, selon une  durée  très variable.  « L'éclairage peut durer plusieurs heures, voire plusieurs jours, selon le milieu et la température. »  La lumière, vers 490 nm, est bleue. Un décor illuminé par une colonne peuplée de bactéries bioluminescentes. © Glowee                               L'éclairage ne consomme que du sucre Depuis, l'équipe de Glowee a beaucoup travaillé sur la forme et la présentation. Les  bactéries  peuvent être incluses dans un  gel  d'agar puis encapsulées dans un contenant  transparent .  « Dans ce cas, elles sont plutôt en survie et éclairent moins. »  On obtient ainsi, une fois le sucre ajouté, une sorte d'ampoule. L'entreprise a aussi mis au point un « bioréacteur », qui se présente comme un tube en verre contenant un  liquide  dans lequel les bactéries s'ébattent à leur guise et se multiplie. L'allumage dure longtemps mais le système doit garantir une  étanchéité  qui empêchera la dissémination des  micro-organismes . Actuellement, par exemple, des formes de toutes sortes sont obtenues au  pochoir  sur des boîtes de Petri et les chercheurs de Glowee planchent sur des systèmes améliorés pour créer des illuminations personnalisables. Avec des jeux de  surfaces réfléchissantes , les décorations possibles sont modulables à l'infini.  « Il ne s'agit pas d'éclairer mais de mettre en valeur une vitrine ou un évènement » . Les ingénieux spécialistes ont bien d'autres idées et cherchent notamment à obtenir des  couleurs  différentes, dont le mélange multiplierait les teintes. Un éclairage qui ne consomme que du sucre et dont les produits finaux sont intégralement revalorisables : voilà une belle idée qui pourrait être exploitée bien au-delà des vitrines... Kezako : la bioluminescence pourrait-elle servir d’éclairage au quotidien ?                       Certains animaux, des végétaux et des bactéries sont capables de produire de la lumière. Cette bioluminescence, étudiée par les scientifiques, pourrait-elle remplacer nos ampoules ? Unisciel et l’université de Lille 1 nous éclairent sur la question durant cet épisode de Kezako.                                       "
}