{
    "description": "L'idée d'une cinquième force découle naturellement des travaux cherchant à prolonger la théorie de la relativité générale pour unifier la physique ou pour expliquer l'énergie noire. Si elle existe, elle pourrait suffisamment modifier les mouvements des étoiles proches du trou noir supermassif de la Voie lactée pour être bientôt mise en évidence.",
    "author": "Laurent Sacco",
    "title": "Les astronomes chassent la cinquième force autour de notre trou noir galactique",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/physique-astronomes-chassent-cinquieme-force-autour-notre-trou-noir-galactique-67479/",
    "date": "01/06/2017",
    "body": "L'idée d'une cinquième force découle naturellement des travaux cherchant à prolonger la théorie de la relativité générale pour unifier la physique ou pour expliquer l'énergie noire. Si elle existe, elle pourrait suffisamment modifier les mouvements des étoiles proches du trou noir supermassif de la Voie lactée pour être bientôt mise en évidence. Ce qu'il faut retenir Des généralisations des équations d'Einstein ont été proposées, notamment pour unifier les forces connues. Souvent, elles conduisent à l'existence d'une sorte de cinquième force. Ces alternatives aux équations d'Einstein dépendent de paramètres dont les effets sont peut-être détectables dans les mouvements de corps se déplaçant dans des champs de gravitation suffisamment forts. Les instruments actuels commencent à permettre de jouer à ce jeu avec les étoiles proches du trou noir supermassif de notre galaxie. La théorie de la  gravitation  d' Einstein  est désormais centenaire. La découverte de l'expansion de l' Univers , des trous noirs et des  ondes gravitationnelles  en sont sans doute les conséquences les plus spectaculaires et les plus emblématiques. Elle a aussi conduit au développement des « approximations post-newtoniennes », c'est-à-dire la détermination par le calcul des écarts aux  équations  de  Newton  prédits par les équations de la  relativité générale  lorsque l' espace-temps  est courbe mais pas trop, comme au voisinage des planètes et surtout des trous noirs. Ces travaux ont également servi de base à d'importantes recherches qui, si elles restent bien dans le cadre de théories de la gravitation basées sur l'espace-temps courbe d' Einstein , conduisent à adopter des équations différentes de celles d'Einstein. Toutes les approximations post-newtoniennes de ces théories peuvent être paramétrées et rassemblées sous une même famille de théories. Des tests peuvent alors être imaginés pour départager les concurrentes. Cela peut se faire notamment en comparant aux observations les calculs de la déviation des rayons lumineux au voisinage des  astres  et aussi en étudiant  les  pulsars  binaires émettant des  ondes gravitationnelles . Le physicien Clifford Will est un des grands maîtres de ce domaine et son article passant en revue les différents tests observationnels de la relativité générale, que l'on peut trouver sur le site de  Living reviews in relativity , est un grand classique. Une vidéo sur les observations des étoiles autour du trou noir supermassif de la Voie lactée avec le VLT. De vraies images sont mélangées à des images de synthèse. © ESO Au-delà des approximations post-newtoniennes de la relativité générale Parmi les alternatives à la gravitation d'Einstein, les théories dites  tenseur-scalaire   émergent  par exemple de la  théorie des supercordes  avec un « dilaton », mais aussi des théories de Kaluza-Klein proposées pour unifier la  physique  des forces. Tout se passe alors en quelque sorte comme s'il existait une cinquième force dans l'univers observable. Elle est d'ailleurs un serpent de mer de la physique théorique. Plusieurs fois, elle a semblé pointer le bout de son  nez  dans des résultats d'expériences anormaux avant de disparaître à la grande frustration des physiciens.    Depuis des décennies, on cherche donc, à défaut de les mettre en évidence, à poser des contraintes sur les paramètres des théories tenseur-scalaire. Les pistes suivies sont, comme on l'a déjà dit, dans le domaine de l'astronomie, d'abord avec les  mouvements  des planètes du  Système solaire  puis avec des astres très massifs, comme les couples d' étoiles à neutrons  constituant les pulsars binaires. Or, dans un article déposé sur  arXiv , une équipe internationale de chercheurs vient de proposer une nouvelle  fenêtre  pour tester une nouvelle région de l'espace des paramètres de certaines des  alternatives à la  relativité générale . Il s'agit encore une fois de tester les équations du champ de gravitation lorsqu'il est fort et que les déviations aux prédictions des approximations post-newtoniennes de la relativité générale sont notables. En l'occurrence, l'idée de ces chercheurs est de tester ces approximations dans les mouvements d' étoiles  autour d'un  trou noir supermassif . Mais pas n'importe lequel : le plus proche de nous, à savoir celui de la  Voie lactée , connu sous le nom de Sagittarius A*. Les orbites de deux étoiles étudiées par les chercheurs de 1995 à 2016 autour de Sagittarius A*. ©  UCLA Galactic Center Group                               Une cinquième force trahie par la mécanique céleste avec Sagittarius A* ? Or, les mouvements de ces étoiles sont étudiés depuis longtemps et notamment par la lauréate d'un  prix Crafoord , l'astrophysicienne Andrea Ghez, l'actuelle directrice de l' UCLA Galactic Center Group . Depuis presque vingt ans, ils sont consignés dans une  base de données  constituée grâce aux instruments de l' observatoire Keck , dotés d'optique adaptative. Les positions et les  vitesses  de plusieurs milliers d'étoiles au voisinage du centre de notre  Galaxie  ont été déterminées, ce qui a permis d'estimer la  masse  du trou noir supermassif central, ainsi que son rayon (4 millions de masses solaires et 11 millions de kilomètres). Quelques-unes de ces étoiles se distinguent, comme S0-2, qui a une  période orbitale  de 15,5 ans, S0-102 avec 11,5 ans et S0-38 avec 19,2 ans. À son  périastre , S0-2 n'est qu'à 17 heures-lumière de Sagittarius A*, soit seulement quatre fois la distance Neptune-Soleil. Les données des  orbites  de S0-2 et S0-38 se sont révélées précieuses car elles permettent déjà de poser des contraintes sur une classe de modèles de cinquième force, qui consiste en gros à ajouter à une force de type newtonienne un terme se comportant comme la force de Yukawa entre les  nucléons . En 2018, S0-2 passera au plus près de Sagittarius A* et l'effet d'une éventuelle cinquième force sera plus important, avec un peu (beaucoup ?) de chance, la physique pourrait en être changée. Interview : un trou noir pourrait-il entrer en collision avec la Terre ?                       Un trou noir est une région de l’espace dont rien ne peut s'échapper, pas même la lumière. Il est donc naturel de se demander si ce type d’objet pourrait être une menace pour notre planète. Futura-Sciences a interviewé Jean-Pierre Luminet, astrophysicien de renom, qui nous répond ici en vidéo.                                       "
}