{
    "description": "Alors que les déchets de matière plastique s'accumulent exponentiellement dans l'océan, le jeune Danois Boyan Slat vient d'annoncer, ce 11 mai 2017, que son projet grandiose de les récolter en pleine mer verrait le jour plus tôt que prévu, au prix d'une révision du procédé. Cette idée à l'allure utopique avait la sympathie d'Yvan Bourgnon, que Futura avait croisé fin 2016. Ce marin exceptionnel porte lui aussi un projet immense : entamer le nettoyage des océans avec un voilier quadrimaran pour collecter les monceaux de plastique flottants. Le plus étonnant est que son idée n'est pas folle. L'homme force l'estime. Et l'espoir.",
    "author": "Jean-Luc Goudet",
    "title": "Yvan Bourgnon, le marin qui veut nettoyer les océans avec un quadrimaran géant",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/environnement-yvan-bourgnon-marin-veut-nettoyer-oceans-quadrimaran-geant-64976/",
    "date": "14/05/2017",
    "body": "Alors que les déchets de matière plastique s'accumulent exponentiellement dans l'océan, le jeune Danois Boyan Slat vient d'annoncer, ce 11 mai 2017, que son projet grandiose de les récolter en pleine mer verrait le jour plus tôt que prévu, au prix d'une révision du procédé. Cette idée à l'allure utopique avait la sympathie d'Yvan Bourgnon, que Futura avait croisé fin 2016. Ce marin exceptionnel porte lui aussi un projet immense : entamer le nettoyage des océans avec un voilier quadrimaran pour collecter les monceaux de plastique flottants. Le plus étonnant est que son idée n'est pas folle. L'homme force l'estime. Et l'espoir. Article paru le premier novembre 2016 Le projet pourrait être celui d'un doux rêveur. Un voilier de très grande taille, tirant une sorte de peigne de 72 m de large, ratisse la mer et récupère tout ce qui y flotte. Puis une grue, un  tapis roulant  ou des bras humains hissent les  détritus  qui s'accumuleront, compressés, dans les deux coques centrales de 150 tonnes de contenance. Le projet sera présenté la semaine prochaine, lors de la Cop 22 à Marrakech. Devant une telle idée, un esprit rationaliste produit spontanément une série d'objections. L'océan est immense, la quantité de  matière plastique  déversée dans les océans est énorme, un navire ne pourra que réaliser un minuscule prélèvement symbolique et un tel bateau reste à inventer. Etc. Voilà qui n'arrête pas Yvan Bourgnon, celui qui, en 2014, a bouclé un  tour du monde sur un catamaran  de sport, un bateau non habitable donc, seulement conçu pour des virées au-delà de la plage. Et justement, c'est le constat qu'il a alors réalisé, si près de la surface de l'eau, qui a déterminé ce qui est aujourd'hui un projet de vie.  « À 10 ans,  explique-t-il à Futura,  j'ai fait un tour du monde avec mes parents. Il n'y avait pas de  plastique . 33 ans plus tard, il y en a partout. »  Comme nous l'expliquions au début de cette année, une étude récente, menée par la fondation Ellen MacArthur et le cabinet McKinsey, estime qu'en 2050, la masse de  plastique présente dans l’océan  sera égale à celle des poissons. Selon ce travail, la progression est exponentielle, avec un triplement entre aujourd'hui (150 millions de tonnes) et 2050 (750 millions de tonnes). Le  Manta , tel qu'il est imaginé aujourd'hui. C'est un quadrimaran, avec quatre coques, les deux latérales étant surtout des flotteurs. Le navire mesure 45 m de large pour 60 m de longueur. En plus des voiles, il est tracté, quand le vent le permet, par un  kite wing , sorte de cerf-volant. Les herses, pliables, sont à l'arrière. Ce sont elles qui récupèrent les déchets, transférés ensuite dans les soutes des deux grandes coques centrales. Avant de le construire, il faudra d'abord réaliser un prototype de plus petite taille, de formule catamaran (deux coques). © The Sea Cleaners, ESY Concept, Jean-Michel Meyers                               Des actions de ramassages de déchets en mer très ciblées Alors que peut faire un bateau ?  « On ne va pas tout ratisser !  répond le marin.  Mais on peut faire deux choses. D'abord travailler sur les zones les plus contaminées, environ 10.000 sur la planète, et faire du ramassage alors que les  déchets  ne sont pas encore très fragmentés donc récupérables. Là, on est dans la bande côtière, disons 100 miles [environ 180 km, NDLR], et ces sites sont bien connus. La deuxième est de mener des actions ponctuelles, rapides, quand des pollutions accidentelles se produisent en cas de grandes  inondations . En Europe, cela a été le cas cet hiver avec les inondations en baie de Seine qui ont envoyé de grosses quantités de déchets dans la mer. Mais c'est surtout vrai en Asie du sud-est, après des typhons. »    La solution finale, bien sûr, est de réduire, voire d'arrêter, le rejet de matières plastiques en mer. Yvan Bourgnon souligne que les ONG et les États font du beau travail dans ce sens (comme l'interdiction des  sacs en plastique jetables ) mais qu'il faudra des décennies pour résoudre le problème alors que les populations côtières ne cessent de grandir sur la planète.  « Il faut aussi aller chercher les déchets. En ville, heureusement, il y a des gens qui ramassent les mégots... »  Des opérations de récoltes, avec débarquement de tonnes d'objets en plastique, auront aussi un impact médiatique.  « Il y a 6.000 conférences sur l'écologie dans le monde. C'est bien mais l'action est la meilleure communication ! » Yvan Bourgnon explique l'utilisation du quadrimaran en projet, qui devra récolter les déchets flottants. © The Sea Cleaners, YouTube Manta , le bateau éboueur d'Yvan Bourgnon, est à l'étude  Reste que le bateau-éboueur n'existe pas : il fallait l'inventer. C'est fait. Ce sera le  Manta , un quadrimaran (à quatre coques, donc), un voilier, bien sûr, avec deux mâts pour un gréement classique plus un « kite », une voile ressemblant à un cerf-volant.  « La formule quadrimaran donne une largeur très importante (49 m) et permet de canaliser l'eau en trois passages, vers les herses, qui sont à l'arrière. Inspirées des  fanons de baleines , elles dépassent d'un mètre au-dessus de l'eau et descendent à 1,50 m. Avec leur forme triangulaire, elles ramasseront les macrodéchets flottants ou entre deux eaux. »  Larges de 72 m, les herses pourront se replier et se relever. En mode récolte, le  Manta  avancera à environ 2 nœuds (moins de 4 km/h), ce qui évite de piéger les mammifères marins. Le vent devra être d'au moins 8 nœuds (près de 15 km/h) et pas trop fort (moins de 30 nœuds).  « Cela représente 80 à 85 % du temps, soit 280 à 300 jours par an »  estime Yvan Bourgnon. Des tapis roulants entraîneront les déchets vers les soutes des deux coques centrales, de 300 m 3  chacune. Une grue servira à récupérer les  filets dérivants , des engins de pêche de très grandes tailles,  « qui finissent par former de grosses boules » . La construction est encore loin d'avoir commencé et l'équipe de l'association  The Sea Cleaners  en est à une opération des  crowfunding  sur  Kiss Kiss Bank Bank .  « Cette opération de recherche de fonds ne couvrira que 80.000 euros, sur les 200.000 de la première étape. Pour nous, c'est une bonne mesure de l'adhésion du public. Et cela fonctionne mieux que ce que nous avions prévu puisque nous avons déjà récolté plus de la moitié de la somme. »  Cette première étape, c'est la réalisation d'un catamaran expérimental pour valider les techniques. Le quadrimaran sera pour plus tard.  « J'ai signé pour trente ans... » Une raie manta sauvée par des plongeurs                       La scène se passe au Costa Rica où des plongeurs nagent tranquillement parmi les poissons, quand tout à coup ils sont comme sollicités par une raie manta en danger. Entravée par une ligne de pêche, elle nage difficilement. Heureusement l’un des plongeurs va lui venir en aide. Vivez en vidéo ce sauvetage étonnant. © Oceano VideoSub                                       "
}