{
    "body": "Des chercheurs américains ont mis au point un système d'imagerie qui permet de voir en trois dimensions à travers les murs en se servant d'un simple signal Wi-Fi et de deux drones. Une avancée qui pourrait servir lors de missions de sauvetage ou à la surveillance de l'intégrité des bâtiments. Ce qu'il faut retenir Deux drones équipés d’antennes directionnelles peuvent voir à travers les murs en se servant d’un signal Wi-Fi. La technologie pourrait servir lors de missions de recherche de victimes suite à des catastrophes naturelles mais aussi en archéologie. À l'université de Californie de Santa Barbara (États-Unis), l'équipe du professeur Yasamin Mostofi travaille depuis 2010 sur une technologie d'imagerie utilisant uniquement les ondes radio  Wi-Fi . Il y a quelques années, grâce à ce procédé installé sur des  robots  télécommandés, les chercheurs sont parvenus à voir à travers les  murs  pour identifier des objets, leur position et leur géométrie. Ils viennent désormais de franchir une nouvelle étape importante en réussissant à faire de l'imagerie en  3D  haute résolution, toujours en se servant d'un signal Wi-Fi, mais en remplaçant les robots terrestres par des drones. En l'occurrence, il s'agit de deux octocoptères équipés pour une navigation autonome. Dans l' article scientifique  détaillant l'expérimentation, on apprend que chaque appareil est muni d'une antenne directionnelle, l'une envoyant le signal Wi-Fi, l'autre le recevant. Pour calculer leur position, les drones n'utilisent pas de GPS mais une tablette  Google Tango  qui leur permet de se géolocaliser en 3D avec précision. Ces informations sont transmises au contrôleur de l'appareil qui assure le pilotage en autonomie. En ce qui concerne les mesures effectuées à l'aide du signal Wi-Fi, elles sont réalisées selon la méthode RSSI ( Received Signal Strength Indication ) qui calcule la puissance en réception d'un signal reçu d'une antenne. De gauche à droite, le bâtiment en briques que les deux drones vont scanner à l’aide d’un signal Wi-Fi RSSI, l’image 3D idéale générée par un ordinateur et le rendu produit par les appareils qui s’avère très fidèle. © UC Santa Barbara, Mostofi Lab                               Les drones équipés d’un mini-ordinateur Raspberry Pi L'un des drones est équipé d'un routeur Wi-Fi tandis que le second reçoit une carte réseau sans fil (WLAN) reliée à un mini-ordinateur Raspberry Pi. La carte WLAN permet la mesure du signal Wi-Fi RSSI tous les deux centimètres. Les données sont transmises au Raspberry Pi qui les stocke puis les transfère à la tablette Tango une fois le parcours accompli.    Lors de leurs essais, les deux  drones  autonomes ont été amenés à ausculter une construction en brique faite de quatre murs renfermant une autre structure dont ils n'avaient aucune connaissance préalable. En vol, le drone émetteur envoie son signal Wi-Fi qui est capté par le second appareil évoluant en opposition. Les ondes  radio  traversent la structure du bâtiment et sont atténuées à des degrés divers selon la position et la composition des objets. Dans cette vidéo  YouTube , on peut les voir à l'œuvre  et constater la précision des relevés. Quant aux  applications  possibles, les chercheurs évoquent des missions de recherche et de sauvetage suite à des catastrophes, de la surveillance d'infrastructures ou encore de l'exploration archéologique. Comparés aux premiers essais avec des robots terrestres, les drones apportent non seulement la vision en 3D mais aussi une plus grande polyvalence sur les conditions de terrain rencontrées. Pour en savoir plus Des robots voient à travers les murs en se servant du Wi-Fi Article initial de Marc Zaffagni ,paru le 10/08/2014 Des robots créés par une équipe de chercheurs de l'université de Californie à Santa Barbara peuvent voir à travers des murs et détectent les objets qui se trouvent derrière en utilisant seulement un signal Wi-Fi. Cette technologie ouvre la voie à de nombreuses applications, allant de missions de sauvetage à la surveillance des bâtiments en passant par la détection et l'archéologie . Imaginez des véhicules robotisés arrivant devant d'épais murs en  béton . Ils n'ont aucune connaissance de ce qui se trouve derrière, mais ils sont pourtant capables de voir à travers et de détecter le moindre objet qu'ils masquent, tout cela au moyen d'un simple signal Wi-Fi. Cette technologie, dénommée  X-ray vision for robots with only WiFi , a été mise au point et brevetée par une équipe de chercheurs de l'université de Californie à Santa Barbara. Elle permet, malgré une cloison, d'identifier les objets, leur position, leur géométrie et également de déterminer s'il s'agit d'un humain, d'un objet en  métal  ou en  bois . En soi, la technique n'est pas nouvelle. Une méthode d' imagerie par radio , avait déjà été montrée en 2009. Des  robots  équipés de cette technologie pourraient notamment parcourir les décombres après des accidents ou des  catastrophes naturelles  pour rechercher des survivants. Les robots travaillent en tandem en utilisant un  algorithme de cartographie  et localisation simultanées (en anglais  Simultaneous Localization And Mapping , ou SLAM) qui travaille à la volée. Alternativement, un engin situé d'un côté d'une structure émet un signal Wi-Fi tandis que l'autre, sur le côté opposé, capte ce signal. Les ondes radio passant à travers la zone inconnue, les objets qui s'y trouvent atténuent le signal de façon différente selon leur position et leur composition. Pour voir à travers les murs, les robots se servent d’un algorithme de cartographie et localisation simultanées. L’image au centre montre la vue en coupe de la structure. L’image de droite montre ce que voient les robots. Le pourcentage exprime le nombre de relevés Wi-Fi comparé au nombre total de pixels inconnus. © UC Santa Barbara                               Tous les appareils Wi-Fi pourraient aider à voir à travers les murs C'est en mesurant ces variations à l'aide d'un modèle de propagation des ondes que le système parvient à cartographier une structure et son contenu en déterminant où se trouvent les objets  solides  et les espaces vides. Pour améliorer la résolution de l'images, l'équipe de l'UC Santa Barbara a équipé ses robots d'antennes directionnelles. Le système, dont on peut voir une démonstration dans cette  vidéo YouTube , ne se limite pas aux robots. «  Cette technologie peut être intégrée à n'importe quel appareil Wi-Fi  », expliquent les chercheurs. Elle pourrait être utilisée avec un  réseau Wi-Fi  fixe et alors servir à surveiller un bâtiment ou une pièce pour détecter les intrusions ou évaluer le nombre d'occupants pour, par exemple, ajuster la température. Les chercheurs citent encore d'autres utilisations possibles, pour la recherche archéologique ou pour détecter et répertorier des objets sans toucher à une structure. Les travaux de développement se poursuivent afin de concevoir d'autres applications et de perfectionner la technologie. Il est notamment question d'associer le système à un guidage  laser  pour améliorer la précision spatiale et la résolution de la cartographie. ",
    "title": "Des drones voient en 3D à travers les murs grâce au Wi-Fi",
    "newspaper": "Futura Sciences",
    "author": "Marc Zaffagni",
    "date": "21/06/2017",
    "url": "http://www.futura-sciences.com/tech/actualites/drone-drones-voient-3d-travers-murs-grace-wi-fi-54810/",
    "description": "Des chercheurs américains ont mis au point un système d'imagerie qui permet de voir en trois dimensions à travers les murs en se servant d'un simple signal Wi-Fi et de deux drones. Une avancée qui pourrait servir lors de missions de sauvetage ou à la surveillance de l'intégrité des bâtiments.",
    "theme": "tech"
}