{
    "date": "16/06/2017",
    "author": "Marc Zaffagni",
    "url": "http://www.futura-sciences.com/tech/actualites/voiture-michelin-vision-pneu-imprime-3d-rechargeable-67653/",
    "newspaper": "Futura Sciences",
    "theme": "tech",
    "title": "Michelin Vision, un pneu imprimé en 3D et « rechargeable »",
    "description": "Le manufacturier français Michelin a dévoilé un concept de pneumatique qui fait aussi office de roue. Imprimé en 3D avec des matériaux biodégradables, sa bande de roulement pourrait être rechapée ou modifiée selon les conditions de conduite.",
    "body": "Le manufacturier français Michelin a dévoilé un concept de pneumatique qui fait aussi office de roue. Imprimé en 3D avec des matériaux biodégradables, sa bande de roulement pourrait être rechapée ou modifiée selon les conditions de conduite. Ce qu'il faut retenir Vision est un concept de pneumatique Michelin basé sur l’impression 3D et le recours à des matériaux biodégradables et recyclés. Le profil du pneu peut être adapté à volonté en fonction de l’utilisation et sa bande de roulement peut être renouvelée en cas d’usure prononcée. Les vacances d'été approchent à grands pas et pour beaucoup d'automobilistes, c'est le moment de préparer leur  voiture  à un périple plus ou moins long. L'état des pneumatiques est l'un des points clés à contrôler et aussi l'un des postes de dépense les plus conséquents. Que diriez-vous d'un  pneu  sans  air , biodégradable et dont la bande de roulement imprimée en 3D serait renouvelable ou modifiable selon le type de route ou de condition  météo  que vous devez affronter ? Tel est le concept sur lequel planche Michelin. Le manufacturier français vient de dévoiler ce projet lors du symposium  Movin’On , un événement dédié à la  mobilité durable  qui se tient cette semaine à Montréal (Canada). Le pneumatique  Michelin Vision  repose sur quatre innovations qui sont censées coller à ce que sera la mobilité de demain. Pour commencer, ce  pneu  fait aussi office de roue grâce à une structure alvéolaire créée par  impression 3D  et dont l'agencement présente une  rigidité  graduelle à mesure que l'on s'approche du centre. Dépourvu d'air, ce pneu ne peut donc ni crever ni exploser. La partie centrale du Vision, équivalente à la jante classique, sera fabriquée pour partie avec des matériaux  biodégradables  issus notamment de copeaux de  bois , de paille ou d'écorces d'oranges ainsi que de matériaux recyclés (cannettes de boisson, composants électroniques, poudres issues de vieux pneumatiques).  À terme, Michelin explique qu'il compte pouvoir produire du butadiène, qui entre dans la composition du  caoutchouc  synthétique, à partir de ces matériaux renouvelables afin de réduire le recours aux produits pétroliers. Quant au caoutchouc naturel utilisé pour la bande de roulement, il sera produit dans des fermes éco-responsables, précise le constructeur. Et ce n'est pas tout... Une vue détaillée de la structure alvéolaire du pneumatique Vision de Michelin. La rigidité va en augmentant à mesure que l’on se rapproche du centre. © Michelin                               Un concept  « réaliste » , selon Michelin Grâce à l' impression 3D , il sera possible de personnaliser le profil du  pneu  en fonction de l'utilisation ou de la saison. Par exemple, le client Michelin pourra opter pour une structure adaptée aux conditions d'hiver en montagne avant de partir faire du ski puis repasser sur une configuration plus propice à un long trajet sur autoroute, l'été venu. Sur le même principe, il sera possible de « recharger » le pneu, ou plus précisément de le rechaper, lorsque ses  capteurs  intégrés signaleront un niveau d'usure avancé.    “ Le concept Vision est une démonstration de notre expertise ainsi qu’une promesse d’avenir. Michelin décrit une utilisation d'une grande simplicité.  Via  une  application  sur son  smartphone , le conducteur est tenu informé de l'état de ses pneus et peut programmer une intervention pour changer le profil ou rechaper la bande de roulement. Sur le papier, créer un  pneumatique  aussi respectueux de l'environnement et durable est tout à fait louable. Mais est-ce réaliste ?  «  Compte tenu de la façon dont nous l'avons développé, le concept Vision est une démonstration de notre expertise ainsi qu'une promesse d'avenir , assure Mostapha El-Oulhani, chef du projet Vision.  Nous voulions que Vision soit réaliste car le fait de concevoir des objets ou des services dont nous savons pertinemment qu'ils sont irréalistes ne sert aucun but.  » Pour autant, Michelin ne s'avance pas sur une date d'introduction ne serait-ce que partielle des technologies décrites dans ce projet. Sept impressions 3D incroyables à découvrir en vidéo                       L’impression 3D est en train de révolutionner la façon dont nous concevons, développons et construisons les choses. Le futur de l’industrie sera donc certainement imprimé en 3D. Voici en vidéo un aperçu des plus folles impressions déjà accomplies.                                       "
}