{
    "description": "Vous pensez que le boson de Higgs explique la masse des corps dans l'univers, depuis les atomes jusqu'aux étoiles. C'est faux ! Vous pensez que vous nagez dans une mer de bosons de Higgs autour de vous. C'est faux. D'ailleurs, depuis 13,7 milliards d'années, les bosons de Higgs n'existent plus dans l'univers, si ce n'est de façon fugace... Vous n'y comprenez plus rien ? Voici de quoi vous éclairer avec des explications sur ce que l'on appelle le champ de Higgs et ses bosons.",
    "author": "Laurent Sacco",
    "title": "Non, le boson de Higgs n'explique pas la masse du Soleil !",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/physique-non-boson-higgs-nexplique-pas-masse-soleil-39947/",
    "date": "08/05/2017",
    "body": "Vous pensez que le boson de Higgs explique la masse des corps dans l'univers, depuis les atomes jusqu'aux étoiles. C'est faux ! Vous pensez que vous nagez dans une mer de bosons de Higgs autour de vous. C'est faux. D'ailleurs, depuis 13,7 milliards d'années, les bosons de Higgs n'existent plus dans l'univers, si ce n'est de façon fugace... Vous n'y comprenez plus rien ? Voici de quoi vous éclairer avec des explications sur ce que l'on appelle le champ de Higgs et ses bosons. Ce qu'il faut retenir La majorité de la masse de la matière normale est sous forme de protons et de neutrons environ 2.000 fois plus lourds qu'un électron chacun. La masse des protons et des neutrons provient de façon écrasante de l'énergie contenue dans la mer de gluons échangés entre les quarks dans ces nucléons. Le champ de Brout-Englert-Higgs donne une masse aux bosons W, Z et probablement aux quarks et aux leptons comme les neutrinos ou l'électron. Ce n'est donc pas ce champ qui explique la masse des objets matériels, que ce soit une roche, l'océan ou le Soleil. Article publié le 11 juillet 2012 Il n'est pas facile d'expliquer vraiment ce qu'est le  boson de Higgs  et pourquoi il est si important pour les physiciens des  particules élémentaires  et même potentiellement pour les  cosmologistes . Plusieurs images et  analogies  ont été proposées. Mais comme pour toutes les analogies, elles peuvent être trompeuses si on les prend au pied de la lettre. Examinons cela d'un peu plus près. Précisons tout de suite. Il est faux de dire que le  boson de Higgs  explique la  masse  de la  matière  ordinaire. D'une façon ou d'une autre, il n'explique absolument pas la masse du  Soleil , de la  Terre  ou des  atomes  qui composent les êtres humains. Il est incorrect et même faux dans un certain sens de dire que le boson de Higgs explique la masse des particules élémentaires. Tout comme il est faux de dire que l' univers  est rempli de bosons de Higgs et que c'est en heurtant ces bosons que les particules de matière deviennent massives. Peter Higgs, l'un des physiciens à l'origine du mécanisme de Brout-Englert-Higgs expliquant la masse des particules élémentaires. © Peter Tuffy-The University of Edinburgh                               Il n'y a pas de boson de Higgs autour de nous, pour le moins, pas plus et pas moins que des paires d'électron- positron  ou de  minitrous noirs  chargées surgissant et disparaissant du vide par suite des fluctuations quantiques. « Mais alors on nous aurait menti ? »  penseront sans doute bon nombre de lecteurs. Pas du tout ! Si vous lisez ou écoutez bien ce qui a été dit par la majorité des physiciens, c'est le champ de Higgs qui donne une masse aux particules élémentaires, pas le  boson de Higgs . Mais pourquoi cela change-t-il tout et pourquoi cela n'explique toujours pas la masse des atomes et du Soleil ?  Pierre Fayet, Directeur de recherche CNRS au Laboratoire de physique théorique de l’ENS à Paris, est spécialiste de la physique théorique des particules, ses travaux ont notamment porté sur la supersymétrie. Il répond à 3 questions sur l’apport des physiciens théoriciens dans la découverte du boson de Higgs.© INP-CNRS Un univers de champs Pour le comprendre, il faut saisir la différence entre un champ et une excitation de champ, c'est-à-dire la différence entre l'océan et une  vague  sur l'océan ou encore l'eau d'une piscine et le son qui s'y propage.    Commençons par expliquer ce qu'est un champ. Pour un physicien, c'est la donnée en tout point de l'espace d'un ou plusieurs nombres décrivant une réalité  physique  donnée. Prenons le cas de l' atmosphère  à la surface de la Terre. En tout point, un  thermomètre  ou un  baromètre  permet d'observer et de définir une température et une pression. Il existe donc un champ de température et un champ de pression.  Ces champs sont définis par des quantités dites scalaires. Pourquoi ce mot ? Tout simplement parce que scala en latin signifie « échelle », «  escalier  » et que bien sûr quand la température monte, le  liquide  dans un thermomètre grimpe le long des graduations comme on franchirait les barreaux d'une échelle. Mais dans l' atmosphère , il existe aussi du  vent . Pour le caractériser, on utilise des  anémomètres  qui mesurent une  vitesse  dans une direction et un sens donnés en chaque point de la Terre (idéalement bien sûr). Une direction, un sens et une intensité d'une grandeur, comme la vitesse, c'est un vecteur pour un physicien. On a donc défini un champ de vecteur. Tout comme dans l' air , on peut définir ces quantités dans l'océan et à la surface des océans. On peut aussi parler de champ de densité de l'air et de l'eau. Dans l'eau et dans l'air, des chocs génèrent des  ondes sonores  qui sont des variations des champs de pression. Si l'on fait tomber une pierre à la surface de l'eau, des ondes vont être produites. Quand elles atteindront un bouchon flottant pas trop loin du point de chute de la pierre, elles provoqueront le  mouvement  du bouchon. Si celui-ci est trop loin, les ondes auront eu le temps de se dissiper complètement et aucun mouvement n'en résultera. Sur cette vidéo sont reconstitués sur ordinateur, les mouvements et les courants complexes dans les océans de la Planète. On peut les définir par des champs de vecteurs sur une sphère donnant la direction et la vitesse des écoulements d'eau. Les équations gouvernant dans le temps et l'espace les modifications de ce champ de vecteur vitesse décrivent l'évolution des courants océaniques. Des équations similaires avec d'autres champs de vecteurs, ou des champs scalaires comme la température, la densité de l'eau, sont utilisées en physique. On peut même dire que toute la physique s'écrit avec des champs et des équations de champs. © NasaExplorer-YouTube Pour les physiciens, il existe certains champs fondamentaux qui ne sont pas, comme pour les ondes sonores, le  vent  ou les vagues, des mouvements ou des oscillations d'un milieu matériel mais bien ce dont sont construites la matière et les forces agissant sur la matière. Les plus connus sont le  champ électromagnétique  ou le champ de  gravitation . Mais il existe aussi des champs de matière à l'origine des électrons, des  quarks  et des  neutrinos . Les particules, les paquets d'énergie des champs en mouvements Si l'on prend l'exemple de l'eau au repos dans une piscine, lorsqu'une onde sonore ou une onde de surface se produit suite à la chute d'un caillou, ces ondes transportent de l' énergie . Mais en l'absence de ces ondes, l'eau est tout de même bel et bien là. La  physique quantique  nous apprend que l'énergie des ondes se présente sous forme de paquets discrets, des quanta d'énergie. Dans le cas d'une  onde électromagnétique , ces paquets sont des  photons . Dans le cas du son dans un  solide , ces paquets sont des  phonons , et pour une onde dans un champ électronique, ces paquets sont des électrons ou des positrons. On peut maintenant comprendre ce que les physiciens veulent dire lorsqu'ils affirment que l'existence du champ de Higgs donne une masse aux particules élémentaires. Prenons toujours l'exemple de la piscine et établissons un dictionnaire d'analogies. Le champ de Higgs sera l'eau dans la piscine et le boson de Higgs sera le quanta d'énergie des ondes dans le champ de Higgs tout comme il peut y avoir des ondes sonores quand deux nageurs se heurtent dans la piscine. Selon la taille et la forme d'un objet, il sera plus ou moins facile de le mettre en mouvement dans l'eau. Dans le vide ou dans de l'eau sous forme gazeuse très peu dense, ces différences seraient éliminées ou négligeables.  Or , la masse, ou encore de manière plus précise l' inertie  d'un objet, est bien une certaine mesure de la difficulté que l'on a à mettre en mouvement, à déplacer cet objet. Ainsi, dans un certain sens, ces objets ont une masse parce qu'ils interagissent avec l'eau.  Or, rappelons-le, dans le dictionnaire que l'on a établi précédemment, le champ de Higgs est l'eau, le boson de Higgs est le quanta d'énergie d'une onde sonore ou d'une onde de surface, une vague, sur l'eau. On comprend maintenant qu'il est absurde de dire qu'un objet peine à se déplacer dans l'eau, qu'il a une masse, parce qu'il y a des ondes sonores. C'est d'autant plus faux que le phénomène existe même quand il n'y a aucune onde sonore. Dans cette vidéo en anglais, l'analogie entre le champ de Higgs et l'effet de l'eau sur des objets est reprise. Mais attention, à la fin de la vidéo, il faut bien garder présent à l'esprit que les bosons de Higgs constituent le champ de Higgs quand celui-ci est en mouvement et oscille à la façon des ondes sonores dans l'eau ou à celle des ondes de surface, comme des vagues. Protons et neutrons ne sont pas constitués de quarks top (t) mais de quarks up (u) et down (d). Pour obtenir une traduction en français assez fidèle, cliquez sur « cc » pour que s'affichent d'abord des sous-titres en anglais si ceux-ci n'apparaissent pas déjà. En passant simplement la souris sur « cc », apparaîtra « Traduire les sous-titres ». Cliquez pour faire apparaître le menu du choix de la langue, choisissez « français » puis « ok ». © fermilab-YouTube Résumons : ce n'est pas le boson de Higgs mais bien le champ de Higgs qui peut servir à expliquer la masse de particules. En général, il n'existe pas de bosons de Higgs autour de nous, notamment car ils sont trop lourds. Tout comme pour des ondes sonores ou des vagues dans une piscine, il faut des chocs entre des particules (dans le cas du  LHC , des  protons ) pour exciter le champ de Higgs et donc fabriquer des bosons de Higgs. Tout comme les ondes sonores, ces bosons vont se dissiper rapidement. Les gluons, la clé de la masse des atomes, des humains et des étoiles Abordons maintenant un dernier point. Pourquoi est-il aussi totalement faux de dire que le champ de Higgs explique la masse du Soleil ou des atomes ? Tout simplement parce que le champ de Higgs donne une masse aux particules élémentaires, or les protons et les  neutrons  ne sont pas élémentaires. Ils sont formés de  quarks  liés fortement par des  gluons . Les quarks constituant un proton ou un neutron sont au nombre de trois. Pour un proton, il y a deux quarks u et un  quark d . Ils pèseraient respectivement 3 MeV pour chaque quarks u et 6 MeV pour le quark d, alors que le proton lui-même pèse 938 MeV (on rappelle que grâce à la relation d' Einstein  E=mc 2 , il est d'usage de donner les masses des particules en équivalent d'énergie). La question de la détermination exacte de la masse des quarks dans un  hadron  est fort complexe et l'un des quarks pourrait même avoir une masse nulle. Mais ce qui est sûr c'est qu'ils ne portent qu'une très faible partie de la masse d'un proton ou d'un neutron.  Pour expliquer la différence, il faut faire intervenir une mer de gluons échangés entre les quarks et qui, par l'énergie de liaison qu'ils représentent, vont constituer l'essentiel de la  masse du proton . Comme un  électron  est environ 2.000 fois plus léger qu'un proton ou un neutron, il en résulte que la masse des atomes est portée très majoritairement par les protons et les neutrons des noyaux. Ce sont donc d'autres bosons que celui de  Peter Higgs , les gluons, qui expliquent la masse des objets autour de nous.  Quel est l'intérêt du champ de Higgs ? Quelle peut donc bien être l'importance de la découverte du champ de Higgs, se demandera-t-on ? En dehors de vérifier l'existence de la dernière pièce manquante du  modèle standard , les théoriciens sont fascinés par le fait que si le champ de Higgs et son boson ne sont pas exactement ceux du modèle standard, ils sont peut-être une clé importante pour expliquer d'où vient la majeur partie de la masse dans l'univers, c'est-à-dire celle de la  matière noire  et celle de l' énergie noire . Tout semble indiquer que le boson de Higgs a bien été découvert avec les détecteurs Atlas et CMS du  LHC . C'est la première fois dans l'histoire de la physique que l'on découvre quelque chose qui n'est ni de la matière, ni un médiateur d'une force fondamentale. On accède ainsi, via le boson de Higgs, à un territoire entièrement nouveau, celui d'un secteur scalaire. C'est pourquoi le  prix Nobel de physique 2013  a été attribué au deux principaux physiciens ayant postulé l'existence du champ de Higgs, François Englert et Peter Higgs. "
}