{
    "description": "96.000 km : le record du vol le plus long a été pulvérisé entre juillet 2015 et mai 2016. Le détenteur est une sterne arctique, partie d'Angleterre pour rejoindre la mer de Weddell, en Antarctique. Visitant l'océan Indien à l'aller, elle est revenue par l'Afrique.",
    "author": "Jean-Luc Goudet",
    "title": "Cet oiseau a battu le record du plus long voyage aérien",
    "newspaper": "Futura Sciences",
    "theme": "planete",
    "url": "http://www.futura-sciences.com/planete/actualites/oiseaux-cet-oiseau-battu-record-plus-long-voyage-aerien-63085/",
    "date": "03/06/2017",
    "body": "96.000 km : le record du vol le plus long a été pulvérisé entre juillet 2015 et mai 2016. Le détenteur est une sterne arctique, partie d'Angleterre pour rejoindre la mer de Weddell, en Antarctique. Visitant l'océan Indien à l'aller, elle est revenue par l'Afrique. Article paru le 9 juin 2016 Les scientifiques s'amusent parfois à de drôles de jeux : Richard Bevan et Chris Redfern, de l'université de Newcastle (Royaume-Uni), ont équipé l'an dernier 29 sternes arctiques ( Sterna paradisaea ) de géolocaliseurs, aujourd'hui miniaturisés jusqu'à ne peser que 1,4 g. Mardi, soit un an plus tard, ils ont présenté leurs résultats lors d'une réunion de l'opération Springwatch, soutenue par la chaîne BBC 2 pour une  émission  du même nom. Les anglophones pourront lire quelques détails sur le  communiqué de l'université de Newcastle  (d'où ont été reprises les images de cet article) et sur celui de l'émission  Springwatch , les deux présentant une courte vidéo. Les scientifiques ont récupéré 16 géolocaliseurs. Ils ont aussi repéré quatre oiseaux qui en portaient et qui seront peut-être momentanément capturés par l'équipe. Entre l'été 2015 et le printemps 2016, ces sternes sont allées passer l'hiver de l'autre côté de la planète, en  Antarctique . Le fait est connu mais on a longtemps ignoré leurs routes et le détail de leurs périples. En 2010, nous relations une grande découverte : avec des géolocaliseurs du même genre, une équipe internationale avait obtenu le tracé des  navigations aériennes des sternes , étonnamment variées, depuis les côtes du nord du Canada. Les  oiseaux  ainsi suivis avaient filé vers le sud, traversé l'Atlantique pour suivre ensuite les côtes africaines. Toutefois, certains, au niveau du Cap-Vert, avaient préféré repartir « en face », comme disent les marins, et poursuivre leur route en longeant les côtes de l'Amérique du Sud. D'autres, parmi ceux qui avaient opté pour l'Afrique, se lançaient dans un improbable crochet par l'océan Indien. Et tout ce petit monde s'était retrouvé en  Antarctique , dans la fraîcheur relative de l'été polaire. Lorsque survint l'automne austral, vers le mois de mai, ce fut le cap retour vers le Canada. La planète  Terre , pour cet  oiseau  de 100 grammes, est plutôt petite... Trois sternes arctiques, l'une simplement baguée (en haut, à droite), une autre sans rien (en haut, au milieu) et la troisième (devant) avec le géolocaliseur sur la patte gauche. ©  Newcastle University                               Carnet de voyage d'une sterne arctique Le record homologué de l'époque avait été établi à 71.000 km, battant de 4.000 km le précédent détenteur, le Puffin fuligineux ( Puffinus griseus ). Lors d'un suivi réalisé en 2013, sur des oiseaux partis des Pays-Bas, la sterne avait battu son propre record, avec 90.000 km. Dans cette nouvelle étude, la performance est encore améliorée. L'héroïne du jour a parcouru 96.000 km entre les îles Farne, un petit  archipel  tout près des côtes anglaises, et... les îles Farne.    Son périple fait partie des voyages déjà observés en 2010 : les côtes africaines jusqu'au Cap, l'étrange  bifurcation  par l'océan Indien, la plongée avec une route plein sud, jusqu'à l'Antarctique, puis un cabotage jusqu'à la mer de Weddell, lieu de villégiature. Pour le retour, notre  sterne arctique  a fait plus court, remontant directement vers l'Afrique du Sud. Record absolu pour un  oiseau migrateur . Chapeau bas. Voici le détail du voyage : 25 juillet 2015 : décollage des îles Farne (Angleterre) ; 25 août 2015 : arrivée à la pointe de l'Afrique du Sud, repos sur place ; 7 octobre 2015 : arrivée au-dessus de l'océan Indien ; séjour de près d'un mois par 35° sud et 72° est ; 31 octobre 2015 : départ pour l'Antarctique, route plein sud ; 3 novembre 2015 : arrivée sur la côte antarctique, par 61° sud et 70° est (soit une dérive de 2° - en fait 1,8 - sur sa route sud de près de 2.900 km, les pilotes d'avions apprécieront), deux petites semaines de repos ; 15 novembre 2015 : balade le long de la côte de l'Antarctique ; 3 février 2016 : arrivée sur la mer de Weddell, début des vraies vacances (huit semaines) ; 23 mars 2016 : c'est le moment de penser au retour, au revoir l'Antarctique ; 4 avril 2016 : arrivée en Afrique du Sud et route vers le nord, à vue, en suivant les côtes africaines. 4 mai 2016 : retour sur les îles Farne. Le jardinier brun, un étrange oiseau collectionneur                       Le jardinier brun est une oiseau originaire de Papouasie occidentale. Il est connu pour sa capacité a imiter de nombreux sons, à l’image de certains perroquets. Pour séduire la femelle il construit une grande hutte qu’il décore méticuleusement, comme on peut le voir au cours de cette vidéo.                                       "
}