{
    "description": "Filtres chimiques qui absorbent le rayonnement ultraviolet. Filtres minéraux qui constituent un véritable écran protecteur. Les fabricants de crèmes solaires recherchent toujours celle qui nous protègera le plus efficacement... et le plus naturellement. Et des chercheurs américains ont peut-être fait un pas de plus en ce sens. Ils ont produit des nanoparticules qui imitent le fonctionnement des mélanosomes.",
    "author": "Nathalie Mayer",
    "title": "Une crème solaire à nanoparticules se veut plus naturelle",
    "newspaper": "Futura Sciences",
    "theme": "sciences",
    "url": "http://www.futura-sciences.com/sciences/actualites/chimie-creme-solaire-nanoparticules-veut-plus-naturelle-67377/",
    "date": "25/05/2017",
    "body": "Filtres chimiques qui absorbent le rayonnement ultraviolet. Filtres minéraux qui constituent un véritable écran protecteur. Les fabricants de crèmes solaires recherchent toujours celle qui nous protègera le plus efficacement... et le plus naturellement. Et des chercheurs américains ont peut-être fait un pas de plus en ce sens. Ils ont produit des nanoparticules qui imitent le fonctionnement des mélanosomes. Des chercheurs de l' université de Californie à San Diego  (UCSD, États-Unis) annoncent être parvenus à synthétiser des  nanoparticules  qui calquent leur fonctionnement sur celui des  mélanosomes . Ces structures intracellulaires produisent la  mélanine , un  pigment  qui nous fait bronzer et qui protège de ce fait, notre peau des agressions des  rayonnements ultraviolets  émis par le  soleil . De là à imaginer que ces  nanoparticules  nous serviront bientôt de crème solaire ultime, il n'y a qu'un pas. Mais les chercheurs américains pensent surtout à tous ceux qui souffrent d'un déficit handicapant de production de mélanine. Ceux qui sont atteints d' albinisme  ou de  vitiligo , par exemple. Car les traitements actuels restent inefficaces. Et l'extraction de mélanine à partir de sources naturelles — même si elles sont extrêmement nombreuses — est difficile. Les personnes qui souffrent de vitiligo — entre 0,5 et 2 % de la population — présentent des plaques blanches correspondant à des zones sur lesquelles les cellules qui produisent la mélanine ont disparu. Les nanoparticules synthétisées par des chercheurs américains pourraient venir s’y substituer. © gamelover, Fotolia                               Des mélanosomes artificiels d’une rare efficacité C'est par un processus des plus simples, en revanche, que les chercheurs de l'UCSD ont produit leurs mélanosomes artificiels — et néanmoins biocompatibles —, celui de l' oxydation  spontanée de la  dopamine . Mais ils ne se sont pas arrêtés là. En étudiant de près le comportement et le devenir de ces nanoparticules, ils ont découvert qu'elles sont traitées par un tissu de culture exactement comme les mélasonomes naturels. Et qu'elles agissent alors à leur image, en protégeant les  cellules de la peau  contre les dommages irréversibles liés à une exposition aux ultraviolets. De quoi donner de l'espoir aux malades et réjouir les accros aux bains de soleil. "
}