{
    "description": "L'entreprise Bioquark envisage de mener un essai clinique très controversé d'ici la fin de l'année. Le projet vise à restaurer une activité neuronale chez des personnes en mort cérébrale à l'aide de plusieurs techniques : injection de cellules souches, stimulation nerveuse et laser.",
    "author": "Marie-Céline Jacquier",
    "title": "Ils veulent réveiller les morts avec des cellules souches",
    "newspaper": "Futura Sciences",
    "theme": "sante",
    "url": "http://www.futura-sciences.com/sante/actualites/vie-ils-veulent-reveiller-morts-cellules-souches-67571/",
    "date": "07/06/2017",
    "body": "L'entreprise Bioquark envisage de mener un essai clinique très controversé d'ici la fin de l'année. Le projet vise à restaurer une activité neuronale chez des personnes en mort cérébrale à l'aide de plusieurs techniques : injection de cellules souches, stimulation nerveuse et laser. Ce qu'il faut retenir Bioquark envisage un essai clinique en Amérique latine. Il s'agit de redonner vie à des personnes décédées grâce à des cellules souches et des stimulations électriques. Un tel essai était prévu en Inde mais a été interdit par les autorités en 2016. Les  cellules souches  apparaissent de plus en plus comme une piste sérieuse pour traiter de nombreuses  pathologies  nerveuses :  Alzheimer ,  Parkinson , lésions cérébrales... Alors pourquoi pas réparer le  cerveau  des morts pour ramener ces derniers à la  vie  ? Cette idée, digne d'un scénario de film de science-fiction (ou d'horreur), est le projet fou porté par une société américaine basée à Philadelphie : Bioquark. Ce n'est pas la première fois que la société veut participer à une expérience de ce genre. En 2016, l'étude ReAnima avait été lancée en Inde, à Bangalore, avec Himanshu Bansal, un chirurgien orthopédique de l'hôpital Anupam. Son projet était de combiner plusieurs techniques pour « réanimer » 20 personnes en  mort cérébrale .  ReAnima consistait à injecter aux patients des  cellules souches  mésenchymateuses et des  peptides  qui aident à régénérer les cellules du cerveau ; ces peptides devaient être fournis par l'entreprise Bioquark. En plus de ces injections, une  stimulation  laser transcrânienne et une stimulation nerveuse étaient prévues. Ce projet est tombé à l'eau, stoppé net par les autorités indiennes en novembre dernier, comme le révélait alors la revue  Science .  Mais l'entreprise ne s'est pas avouée vaincue. Cette fois-ci, d'après le  Business Insider , elle serait sur le point de trouver un nouveau lieu pour ses essais cliniques. Ira Pastor, PDG de Bioquark, a déclaré au site  Stat  que l'entreprise ferait l'annonce de cet essai en Amérique latine dans les prochains mois.  Le projet consiste à injecter des cellules souches pour former de nouveaux neurones qui vont se connecter et ramener le cerveau à la vie. © nobeastsofierce, Fotolia                               Des questions éthiques sur une expérience sans fondement scientifique Si l'expérience suit le même  protocole  que celui prévu en Inde, elle pourrait inclure 20 personnes. L' essai clinique  consisterait là aussi à injecter des cellules souches provenant du  patient , issues de la graisse, du sang... Ensuite, un mélange de peptides serait injecté dans la  moelle épinière  pour favoriser la croissance des nouveaux  neurones . Ce mélange, appelé  BQ-A , a été testé dans des modèles animaux de  mélanomes  et de  traumatismes crâniens . À cela s'ajouteraient une stimulation nerveuse et une  thérapie  laser de 15 jours pour pousser les neurones à établir des connexions nerveuses. Les chercheurs pourraient alors suivre les effets de ce traitement grâce à des  électroencéphalogrammes .    “ Un essai qui donnerait aux familles un faux et cruel espoir de rétablissement. Mais un tel protocole soulève de nombreuses interrogations : comment mener un  essai clinique  sur des personnes officiellement décédées ? Si la personne retrouve une certaine activité cérébrale, dans quel état sera-t-elle ? Donne-t-on de faux espoirs aux familles avec un traitement qui risque d'être long ? Or, rien ne laisse penser qu'un tel protocole puisse fonctionner. L'entreprise n'a même pas testé le traitement complet sur des modèles animaux ! Les traitements évoqués, comme l'injection de cellules souches ou la stimulation transcrânienne, ont pu être testés dans d'autres situations, mais pas dans le cas de morts cérébrales. Dans un  article paru en 2016 , la neurologue Ariane Lewis et le spécialiste de  bioéthique  Arthur Caplan signalaient que l'expérience n'avait aucun fondement scientifique et qu'elle donnait aux familles un  « faux et cruel espoir de rétablissement » . Le fantastique pouvoir des cellules souches                       La jeunesse éternelle semble être une quête aussi ancienne que l’humanité. Il se pourrait que cette fontaine de jouvence tant convoitée se situe au cœur même de notre organisme, au sein des cellules souches. Discovery Science nous emmène à la découverte de ces étonnantes cellules en vidéo.                                       "
}