{
    "description": "Les frais liés à la renégociation d’un crédit immobilier ont grimpé entre 18% et 24% entre 2012 et 2017, selon une étude d’UFC-Que Choisir. L’association pointe aussi du doigt les délais d’attente pour recevoir des documents majeurs.",
    "date": "21/06/17",
    "author": "Guillaume Errard",
    "theme": "article",
    "title": "Renégociation des prêts immobiliers : les frais s’envolent",
    "newspaper": "Le Figaro",
    "url": "http://immobilier.lefigaro.fr/article/renegociation-des-prets-immobiliers-les-frais-s-envolent_e2dd8700-565f-11e7-a55a-1181ae6a8cf3/",
    "body": "Les renégociations de prêts immobiliers ne génèrent pas seulement des économies mais sont également sources de litiges. Depuis 2010, l’UFC-Que Choisir en a comptabilisé près de 900 (sur un total de 2700 en lien avec le crédit immobilier),  dans une étude oubliée ce mercredi . L’association a passé au crible environ 500 de ces litiges sur la base d’appels à témoignages et d’un échantillon aléatoire prélevé par les antennes locales de l’UFC. Il en ressort que 83% d’entre eux concernent trois moments clés de la renégociation: la demande (23%), la gestion du dossier (39%) et les frais imposés aux clients des banques (21%). » Lire aussi -  Crédit immobilier: est-ce encore le moment de renégocier?     Pour le premier critère, l’UFC dénonce des délais records (jusqu’à 11 mois) pour l’envoi du décompte de remboursement anticipé, ce document que la banque doit vous remettre lorsque vous souhaitez faire racheter votre crédit par un concurrent. «Les banques expliquent à leurs clients qu’elles manquent de personnel ou qu’elles n’ont pas le temps», affirme Alain Bazot, président de l’association qui avance l’idée que ce document soit «délivré automatiquement». D’autres consommateurs ont, quant à eux, été confrontés à des accords de renégociation, formels ou informels, finalement non respectés. «Les banques savent que la renégociation est d’autant plus rentable qu’elle est effectuée rapidement. Elles cherchent donc à gagner du temps», poursuit Alain Bazot. Des délais d’attente qui, selon l’UFC, ont un coût non négligeable pour les clients. «Prenons l’exemple d’un particulier qui a souscrit le 1er juin 2014 un crédit de 210.000 euros à un taux de 3% sur 18 ans. Le rachat, initialement prévu le 1er juin 2016 au taux de 1,6%, s’est finalement conclu le 1er avril 2017 au taux de 1,5%. Malgré la baisse du taux, le délai imposé a amputé le gain potentiel du consommateur de 820 euros», explique Matthieu Robin, chargé de mission banque de l’UFC. Des écarts considérables entre les frais Autre motif de grief: l’envolée des tarifs. Si l’indemnité de remboursement anticipée - payée lors du rachat de crédit par une autre banque - est encadrée*, l’UFC pointe du doigt la forte hausse d’autres frais dont elle réclame le plafonnement. Sur la base des brochures tarifaires de 30 établissements, l’association a constaté que les frais d’avenant, pour renégocier son crédit auprès de sa banque, ont progressé de 18% entre 2012 et 2017 (515 euros en moyenne). À titre de comparaison, les prix à la consommation ont augmenté de 4%. À la Caisse d’Épargne d’Alsace, il vous faudra ainsi débourser 90 euros par an et... 1500 euros à la Banque Populaire du Nord. «Comme ces frais sont libres, cette pratique s’est largement diffusée auprès des banques», souligne Matthieu Robin. » Lire aussi -  Crédit immobilier: passer par un courtier, comment ça marche?      Idem pour les frais de dossier facturés par la nouvelle banque qui ont bondi de 24% pour leur montant plancher, avec une moyenne de 323 euros. Avec 750 euros, ING Direct se montre particulièrement gourmande quand La Banque Postale vous demande «seulement» 100 euros. «Les banques veulent décourager leurs clients de renégocier leur crédit immobilier. Nous sommes déterminés à faire bouger les choses», conclut Alain Bazot. De 61,6% en janvier, la part des renégociations dans les volumes de crédit immobilier a fondu à 49,6% en avril dernier, passant sous la barre symbolique des 50%,  selon la Banque de France .  *soit 3% du capital restant dû, soit l’équivalent de six mois d’intérêts"
}