{
    "date": "16/06/2017",
    "author": "",
    "url": "http://www.lefigaro.fr/sciences/2017/06/16/01008-20170616ARTFIG00257-ver-a-deux-tetes-oisillon-prehistorique-rover-martien-une-semaine-de-science-en-images.php",
    "newspaper": "Le Figaro",
    "theme": "sciences",
    "title": "Ver à deux têtes, oisillon préhistorique, rover martien : une semaine de science en images",
    "description": "Un ver revient de l'espace bicéphale, la plus grande simulation virtuelle de l'Univers jamais réalisée, un oisillon d'une centaine de millions d'années très bien conservé... Découvrez notre sélection d‘images qui ont marqué l'actualité scientifique de la semaine.",
    "body": "\n                                 \n                                     Un ver revient de l'espace avec deux têtes     \n                             Ce ver plat a une histoire incroyable: décapité comme plusieurs autres de ses congénères, il a été envoyé avec eux sur la station spatiale internationale (ISS) pendant 29 jours. Les planaires ont la capacité de régénérer n'importe quelle partie de leurs corps et les scientifiques voulaient étudier si un séjour dans l'espace pouvait avoir un effet sur ce processus. A leur retour sur Terre, ce spécimen- et seulement lui - a développé une tête à chaque extrémité (travaux publiés dans la  revue Regeneration ). Les chercheurs ont bien des hypothèses pour cette anomalie morphologique, mais d'autres expériences dans l'espace seront nécessaires pour les valider.  \n                                 \n                                     Cet oisillon exceptionnellement bien conservé a cotoyé des dinosaures     \n                             Si ce fossile d'oisillon préservé dans de l'ambre a fait parler de lui, c'est parce qu'il s'agirait de l'un des plus complets et mieux conservés découvert jusqu'ici. Trouvé en Birmanie et étudié par un groupe de chercheurs chinois ( accédez à l'étude en cliquant ici ), les restes du nouveau-né (qui mesure environ 8,6 cm) appartiendrait à l'espèce des énantiornithes, des oiseaux ayant vécu durant la Préhistoire. L'espère -munie de dents et de griffes -se serait éteinte en même temps que les dinosaures, à la fin de la période du Crétacé. Cette découverte pourrait permettre de mieux comprendre les premiers stades de la vie des ancêtres des oiseaux actuels. \n                                 \n                                     Comment des comètes ont ensemencé les océans de la Terre     \n                             Grâce aux analyses de la sonde européenne Rosetta sur la comète 67P, des chercheurs ont établi que ces corps célestes auraient apporté 22 % du xénon (un gaz rare, dont les propriétés sont importantes pour l'étude et la connaissance de l'histoire de notre Système solaire) présent dans l'atmosphère terrestre primitive. Les comètes auraient apporté une masse considérable de molécules organiques qui pourraient avoir joué un rôle-clé dans l'émergence de la vie sur notre planète.  LIRE AUSSI NOTRE ARTICLE PREMIUM -  Les comètes ont façonné l'atmosphère de la Terre \n                                 \n                                     La plus grande simulation virtuelle de notre univers     \n                             Cette image, un peu étrange de prime abord, est extraite du résultat de la plus vaste simulation numérique de notre Univers jamais réalisée. Une carte de 25 milliards de galaxies composées elles-mêmes de milliards d'étoiles. Et chaque corps simulé se comporte comme il le fait dans la réalité. Cette simulation, qui reproduit bien le fait que les galaxies se rassemblent en de longs filaments entourant d'immenses bulles de vide, est le fruit de trois ans de travaux d'une équipe d'astrophysiciens de l'université de Zürich. Elle servira pour calibrer les instruments de mesure embarqués dans le satellite Euclid que l'Agence spatiale européenne (ESA) lancera en 2020 pour tenter de mieux comprendre la matière noire qui constitue l'essentiel de l'Univers. \n                                 \n                                     Un nouveau prototype de Rover pour explorer Mars     \n                             Ce Mars Rover n'ira sans doute jamais sur Mars. Mais le prototype futuriste présenté début juin par la Nasa est bien destiné à permettre à terme la conception d'un véhicule destiné à l'exploration du sol de la planète rouge. Imaginé par l'agence de design Parker Brothers Concepts (des concepteurs de voitures personnalisées indépendants) en partenariat avec la Nasa, il est doté de six roues - deux à l'avant et quatre à l'arrière - capables de manoeuvrer dans les dunes, sur les roches et dans les cratères et d'un moteur électrique alimenté par des panneaux solaires. Long de 8,5 mètres et haut de 3,5 mètres, il pourrait atteindre les 110 km/h et embarquer un laboratoire pour les recherches. Il est exposé au Kennedy Space Center Visitor Complex à Cape Canaveral en Floride. Retrouvez plus d'articles Sciences du Figaro.fr"
}