{
    "description": "VIDÉO - Lors d'une conférence de presse organisée au siège du MoDem, l'ex-ministre de la Justice a clamé son innocence dans l'affaire des assistants parlementaires et réaffirmé son soutien à Emmanuel Macron.",
    "date": "21/06/2017",
    "author": "Arthur Berdah",
    "theme": "politique",
    "title": "François Bayrou : «Je n'accepte pas de vivre sans liberté de parole»",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/2017/06/21/01002-20170621ARTFIG00315-francois-bayrou-je-n-accepte-pas-de-vivre-sans-liberte-de-parole.php",
    "body": "Clap de fin. Au cœur d'une vive polémique depuis qu'une enquête préliminaire a été ouverte sur les assistants parlementaires de son parti, François Bayrou a fait le «choix de  ne pas participer au prochain gouvernement ». «J'imagine que c'est par hasard, (mais) une campagne s'est développée à base de dénonciations anonymes cherchant à accuser le MoDem - que je préside - d'avoir mis en place un système d'emplois fictifs. Nous n'avons jamais eu d'emplois fictifs», a-t-il martelé lors d'une conférence de presse. «Je n'ai aucun doute, bien que mon nom ne soit jamais cité dans cette enquête - et pour cause - que je suis la véritable cible de ces dénonciations, dans le but de décrédibiliser la parole du ministre qui devait porter la loi sur la transparence de la vie politique. Il y a un certain nombre de forces et de puissances pour qui la moralisation de la vie publique est un obstacle à leur influence et leur lobby», a-t-il encore cru bon d'avancer, regrettant que son poste de Garde des Sceaux l'empêche de se défendre. En effet, comme il l'avait lui-même  opportunément rappelé le 1er juin dernier , l'indépendance de la justice contraint le locataire de la Place Vendôme à ne pas se mêler des affaires judiciaires. «Dans une situation classique, normale, il m'aurait été facile de défendre le mouvement que je préside, et en même temps mes amis dont je connais d'expérience la parfaite probité. (...) Mais la situation dans laquelle je me trouvais placé, en raison de ma fonction de Garde des Sceaux, était telle que la seule personne en France qui ne puisse pas se défendre contre des calomnies diffamatoires et abusives, c'est le ministre de la Justice», a-t-il déploré, soulignant qu'il était «le seul obligé de se taire, même contre l'injustice». «Dans une vie publique où la violence est perpétuellement croissante, cela revient à boxer les deux mains attachées dans le dos. (...) Je n'accepte pas de vivre sans liberté de parole et d'être condamné au silence, lorsque l'honneur de ceux que je représente est en jeu», a martelé le redevenu maire de Pau. «Emmanuel Macron est une chance pour le pays» Pour François Bayrou, «deux considérations méritent d'être abordées». «Je le dis comme je le pense, nous ne pouvons pas vivre dans une société de dénonciation perpétuelle», a-t-il débuté, appuyant son argument par un point Godwin. «La France a été, à d'autres époques, hélas, le pays des lettres anonymes - celui où, paraît-il, on en a le plus écrit de toute l'Europe», a-t-il rappelé, regrettant que l'on en revienne à «la dénonciation du voisin qui gêne ou qu'on jalouse». «On est entré dans une nouvelle époque et une nouvelle phase, car avec les réseaux sociaux, la presse et la justice, (...) l'ouverture d'une enquête est présentée comme une pré-condamnation, et la machine folle se met en route», a-t-il constaté, affirmant que tout «acte anodin et normal, passé au miroir grossissant, apparaissait suspect». «D'autant qu'il n'y a pas une vie humaine, collective ou personnelle, qui résiste à une telle inquisition. À cette déferlante, la démocratie ne résistera pas», a-t-il prévenu, jugeant qu'il s'agissait d'une «grande question pour la société». L'élu béarnais a ensuite évoqué une «préoccupation politique», affirmant que son parti resterait un allié de LREM. «Le MoDem, avec sa personnalité et sa liberté, est désormais le deuxième parti majoritaire, le troisième groupe à l'Assemblée nationale. (...) Il faut mobiliser tous les efforts pour aider le président de la République, car j'ai la conviction qu'Emmanuel Macron est une chance pour le pays, pour l'Europe, et pour l'équilibre du monde. J'ai la certitude qu'il est à la hauteur de la fonction. (...) Nous serons porteurs de stabilité et capteurs des émotions de la société (...)», a-t-il promis. «Je suis absolument déterminé à apporter au président de la République mon soutien, et un peu plus. Par “un peu plus” je veux dire de la réflexion politique partagée, et même - si le mot a un sens en politique - d'affection. Emmanuel Macron est quelqu'un que j'estime. Je n'ai pas souvent eu de sentiments de cet ordre en politique. Je trouve qu'il est magnifiquement à la hauteur de la situation», a-t-il enfin salué."
}