{
    "description": "À 93 ans, le chanteur qui aura bientôt une étoile à son nom sur la célèbre «Walk of Fame» à Holywood, sera en concert le mercredi 13 décembre, à l'AccorHotels Arena. Une première dans sa longue carrière.",
    "author": "Baptiste Savignac",
    "title": "Charles Aznavour, une étoile à Hollywood et un premier concert à Bercy",
    "date": "23/06/2017",
    "theme": "musique",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/musique/2017/06/23/03006-20170623ARTFIG00302-charles-aznavour-une-etoile-a-hollywood-et-un-premier-concert-a-bercy.php",
    "body": "«Si j'arrête, je meurs!», confia un jour Charles Aznavour à sa femme qui souhaitait le voir se ménager. À 93 ans, le chanteur est loin de quitter la scène. Dans un communiqué, il a annoncé son premier concert à l'AccorHotels Arena le mercredi 13 décembre prochain. Ovationné où qu'il aille, le Français n'aura aucun mal à remplir les 15 à 20.000 places de cette nouvelle salle. Habitué depuis deux ans à se produire devant les 4 500 personnes que peut contenir le Palais des sports, l'artiste aux soixante-dix années de carrière chantera à nouveau au public parisien quelques-unes de ses 1000 chansons. Repéré par Edith Piaf après la guerre, Charles Aznavour dit continuer soixante-dix ans plus tard à prendre autant de plaisir en chantant: «Le public fait partie de ma famille, là où je suis le plus heureux, c'est sur une scène.» Une addiction pas toujours comprise par sa femme. «Elle se demandait si la scène n'était pas sa maîtresse», s'amuse-t-il. Lui se contentait de répondre avec humour: «Oui mais elle ne me coûte rien.» Avant ce concert parisien, Charles Aznavour, dont le succès dépassé les frontières de l'Hexagone, se produira aux ruines de Faqra au Liban le 15 juillet. Il ira ensuite à Rome le 23 juillet puis à Cagliari le 13 août. Il se rendra ensuite à Vienne le 9 décembre, deux semaines avant de chanter pour la première fois à Bercy.  Les places pour ce concert événement seront disponibles  en prévente lundi 26 juin puis définitivement en vente mercredi 28 juin. Une étoile sur la «Walk of Fame» Légende vivante de la chanson, Charles Aznavour aura bientôt son étoile sur le célèbre «Walk of Fame». Patrick Shart et Alain Boyaci, ses producteurs de Charles Aznavour, ont annoncé qu'en date du 22 juin 2017, la Chambre de Commerce de Hollywood a annoncé au cours de la cérémonie annuelle, qu'elle célèbrera sa formidable carrière d'auteur-compositeur interprète international. Reste à confirmer la date de la cérémonie à Los Angeles.  En octobre 2016, il avait déjà reçu une étoile similaire en tant qu'ambassadeur de la communauté arménienne . Celle-ci, purement symbolique, n'avait pas été posée sur la promenade. Aujourd'hui, Charles Aznavour sait désormais que son nom jonchera les pavés de Hollywood aux côtés d'autres chanteurs prestigieux comme Frank Sinatra. Réécoutez quelques-unes des chansons de Charles Aznavour: ●Charles Aznavour,  La Bohème  (1965)   ●  Charles Aznavour,  Emmenez Moi  (1968)   ● Charles Aznavour,  For me Formidable  (1966)                                    "
}