{
    "title": "Timide rebond à la Bourse de Paris - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/timide-rebond-a-la-bourse-de-paris-6069009",
    "date": "13/06/2017",
    "body": "La Bourse de Paris a ouvert en hause ce matin (+0,26% à 5.254,14 points). La veille, il avait fini en baisse de 1,12% à 5.240,59 points. \n Wall Street a pour sa part fini en légère baisse, sans que les grands noms de la technologie ne parviennent à remonter la pente. «Les principaux indices américains ont fini en baisse hier soir en limitant néanmoins la casse en clôture. L’indice sectoriel des valeurs technologiques, qui avait progressé de plus de 20% depuis le début de l’année avant la correction entamée vendredi (-2.74%), a encore perdu 0,81%», ont souligné les experts de Mirabaud Securities Genève. \n Selon eux, «les indices européens sont en légère hausse ce matin» aidés par la meilleure tenue des indices américains en deuxième partie de séance hier soir, même si «le doute qui entoure les majors du secteur de la technologie est cependant toujours bien présent». «Les investisseurs devraient finalement aussi être nerveux à un jour du discours de Janet Yellen qui suivra la hausse des taux d’intérêt américains», ont-ils également observé. \n La journée verra en effet commencer une réunion de deux jours du comité de politique monétaire de la Réserve fédérale américaine, pour laquelle les marchés anticipent une nouvelle hausse des taux d’intérêt, même si l’économie a donné récemment des signes d’essoufflement, surtout du côté de l’inflation. \n Du côté des indicateurs, le baromètre ZEW de la confiance des milieux financiers allemands est attendu, tout comme l’inflation en mai au Royaume-Uni. \n L’Opep publiera son rapport mensuel sur le pétrole et outre-Atlantique, ce sont les prix à la production mai qui sont au programme. \n VALEURS A SUIVRE  \n Ubisoft : Mario dans le même jeu vidéo que les Lapins Crétins: pour la première fois, le japonais Nintendo a accepté de prêter son célèbre plombier à un développeur occidental, pour donner naissance à un titre inédit réservé à sa console Switch. \n Carrefour : Les actionnaires de Carmila, foncière détenue à 42% par Carrefour, et Cardety, autre société immobilière du distributeur français, ont approuvé lundi le projet de fusion entre les deux sociétés pour donner naissance à la troisième foncière cotée de commerces en Europe continentale. \n Air Liquide : Le groupe de gaz industriels a annoncé trois nouvelles prises de participation de sa filiale de capital risque Aliad dans des start-up technologiques et dans un fonds d’investissement. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           958 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Le parquet accuse Cristiano Ronaldo d'une fraude fiscale de 14,7 millions d'euros \n                         Le parquet accuse Cristiano Ronaldo d'une fraude fiscale de 14,7 millions d'euros \n                         Gattaz souhaite que les accords de branche ne priment \"que par exception\" \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Avec deux albums et deux tournées, Dominique A se démultiplie pour 2018 \n                         Mathieu Amalric reçoit le prix Jean Vigo pour son film Barbara \n                         Carnaval de Rio: le maire envisage de réduire de moitié les subventions aux écoles de samba \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}