{
    "description": "ORTHOGRAPHE",
    "author": "",
    "title": "Maîtrisez une fois pour toutes le participe passé",
    "newspaper": "Le Figaro",
    "theme": "langue francaise",
    "url": "http://www.lefigaro.fr/langue-francaise/expressions-francaises/2017/06/11/37003-20170611ARTFIG00002-maitrisez-une-fois-pour-toutes-le-participe-passe.php",
    "date": "11/06/2017",
    "body": "«Quelle surprise il a eu!», «j'ai mangé les bonbons qu'il m'a donné», «La Reine les a reçu à dîner pour terminer la journée» écrivait encore le 25 mai dernier  Le Soir . Les exemples sont éloquents et on ne peut plus nombreux sur la Toile. Le participe passé, bête noire des internautes, se retrouve invariablement défiguré dans nos phrases. Comment éviter l'erreur avec l'auxiliaire «avoir»? Quelles sont les exceptions à retenir?  Le Figaro  fait le point grâce au  Kit de secours pour les Nuls en orthographe  de Julien Soulié. Tout le monde connaît la règle essentielle du participe passé. Toutefois ce qui est évident n'étant pas nécessairement une évidence, revenons un instant sur cette dernière. Le participe passé ne s'accorde jamais avec son sujet et demeure invariable. On écrit ainsi: «Elles ont mangé des friandises.»  Sauf (et c'est là que l'affaire se corse), quand le COD se retrouve placé devant le participe passé. Exemple: «Elles aiment les fleurs qu'on leur a offertes», «les friandises qu'elles ont achetées». ● «Je vous ai demandé de ne pas bouger» mais «Je vous ai demandée en mariage» Attention! Cette subtilité du participe passé se retrouve également lorsqu'est employé le terme «que», en tant que pronom relatif du COD, et lorsque sont présents les pronoms personnels singuliers «me, te, le» et pluriels «nous, vous, les». On écrira alors: «Je les ai reçus», «il nous a invités», «combien d'erreurs as-tu faites?» Prudence là aussi. Si le complément d'objet n'est pas direct (relié au verbe par une préposition telles: «dont», «en», «y»), alors il ne faudra en aucune manière accorder le participe passé. Exemple: «Les glaces sont bonnes. J'en ai mangé plein», «C'est la fille dont je t'ai parlé»... Soyons également attentifs à la nature de nos COD dans nos phrases. Un simple accord suffira en effet à en changer le sens. Ainsi dans la phrase: «Je vous ai demandée en mariage», «vous» est un COD tandis que dans cette parole rapportée: «Je vous ai demandé de ne pas bouger», «vous» est un COI, il faut dont comprendre «j'ai demandé à vous de...». Enfin, retenons que les verbes impersonnels (il faut, il y a...), les verbes de mesure (peser, vivre, valoir) et le verbe «faire» directement suivi d'un infinitif ont tous un participe passé invariable. On écrit donc: «les 200 mètres que j'ai parcouru ont été intenses», «elle s'est fait faire des robes». Néanmoins (et ce sera notre dernière exception), si les verbes se retrouvent employés avec un sens figuré, on fera l'accord. Exemple: «Les moments de rires que nous avons vécus.» Posez toutes vos questions de langue française sur notre forum."
}