{
    "date": "19/06/2017",
    "url": "http://www.lefigaro.fr/cinema/2017/06/19/03002-20170619ARTFIG00192-une-pluie-d-erreurs-dans-all-eyez-on-me-le-biopic-sur-2pac.php",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "title": "Une pluie d'erreurs dans All Eyez On Me , le biopic sur 2Pac",
    "description": "Tous les yeux sont rivés sur le film biographique de la légende du rap américain. Mais l'œuvre a toutes les peines du monde à convaincre les premiers spectateurs outre-Atlantique. Au point de ne pas être commercialisé en France?",
    "body": "Tout était réuni pour que l'hommage soit parfait. Plus de  vingt ans après son mystérieux assassinat ,  Tupac  devait renaître de ses cendres  dans le biopic  All Eyez On Me  du réalisateur américain Benny Boom. Le film est sorti le 16 juin dernier aux États-Unis, jour d'anniversaire de l'artiste. Un véritable événement pour les amateurs de culture hip-hop, tant le rappeur a marqué toute une génération par ses convictions politiques et ses textes mémorables. C'est surtout la déception qui a submergé les premiers spectateurs à a avoir visionné le film sur la vie du poète californien. Ils dénoncent notamment des incohérences grossières.        Outre-Atlantique, plusieurs personnalités américaines ont également assisté aux premières projections. C'est le cas de Jada Pinkett-Smith, la femme de l'acteur  Will Smith . Très proche du rappeur dans les années 1990, elle apparaît même dans le film. Mais l'histoire est selon elle... quelque peu erronée. L'actrice pointe du doigt entre autres «une réinterprétation de sa relation avec 2Pac», ainsi que d'autres faits historiques inventés. Un crime de lèse-majesté pour celui que l'on surnommait «Makaveli»   Elle affirme «n'être jamais allée à un des shows de 2Pac à sa demande», et ne «s'être jamais disputés en coulisses avec lui», contrairement au scénario du film. Sur les réseaux sociaux, Jada Pinkett-Smith énumère toutes ces imprécisions: «2Pac ne m'a jamais dit au revoir avant de partir à Los Angeles. Il est parti précipitamment, et en aucun cas pour développer sa carrière.» Ou: «2Pac ne m'a jamais lu ce poème. Je ne savais même pas qu'il existait avant qu'il ne soit publié dans son livre ( ndlr: The Rose That Grew From Concrete, paru en 1999).» Même son de cloche du côté du rappeur  50 cent . Sur son compte Instagram, l'artiste ne mâche pas ses mots quand il évoque le film. Et ce malgré une bonne prestation de Demetrius Shipp Jr, selon Jada Pinkett-Smith.    Toutefois, le succès commercial semble au rendez-vous. Chez l'Oncle Sam, le film s'est classé troisième au box-office dès sa sortie,  devancé seulement par  Cars 3  et  Wonder Woman . Une performance honorable au vu de la tempête médiatique qui frappe principalement le réalisateur et l'équipe de production. Sur le site  Rotten Tomatoes ,  All Eyez On Me  atteint à peine 24% de satisfaction pour la critique (contre 70% pour le public). Voulant surfer sur la mode des longs-métrages sur les rappeurs populaires ( 8 mile  en 2002,  N otorious B.I.G.  en 2009,  N.W.A - Straight Outta Compton  en 2015...), le biopic est une immense désillusion pour les fans de  celui qui vient d'entrer au panthéon du rock .       All Eyez On Me  n'a toujours pas de date de sortie prévue dans l'Hexagone. Si aucune information n'a encore été communiquée, le film pourrait bien ne jamais sortir dans les salles françaises. Comme le chantait 2Pac dans son tube éponyme, «let these devils be sorry for the day they finally freed me.»                                            "
}