{
    "description": "EN IMAGES - Le paquebot est de retour sur son lieu de construction pour célébrer le débarquement américain de 1917 et participer à une course transatlantique dimanche. Un retour triomphal, mais qui ravive également des souvenirs difficiles, liés à l'effondrement d'une passerelle, qui avait fait 16 morts et traumatisé le chantier naval.",
    "author": "AFP agence, ",
    "title": "Le Queen Mary 2 de retour à Saint-Nazaire",
    "date": "24/06/2017",
    "theme": "conjoncture",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/24/20002-20170624ARTFIG00058-le-queen-mary-2-de-retour-a-saint-nazaire.php",
    "body": "Plus de treize ans après avoir quitté son berceau de construction, le prestigieux Queen Mary 2 revient ce samedi 24 juin attendu par des dizaines de milliers de personnes à Saint-Nazaire. «Fierté» et symbole du savoir-faire des ex-Chantiers de l'Atlantique, le navire de la compagnie britannique Cunard a fait son grand retour en fin d'après-midi à l'occasion du centenaire du débarquement américain, escorté par une armada militaire internationale. Les personnes présentes ont aperçu tôt au loin la silhouette du célèbre paquebot:   La Marine nationale a pour l'occasion reformé un convoi pour escorter le navire, avec des navires d'autres pays (États-Unis, Grande-Bretagne, Irlande, Allemagne):   Le Queen Mary 2 reprendra à nouveau le large dimanche à 19h00, devant 100.000 à 200.000 spectateurs, pour la course transatlantique «The Bridge», l'opposant jusqu'à New York à quatre maxi-trimarans. »» Voile, basket, jazz: The Bridge rapproche la France et les Etats-Unis Si les premiers adieux au géant des mers avaient été volontairement sobres le 22 décembre 2003, un peu plus d'un mois après l'effondrement de la passerelle d'accès au paquebot qui avait fait 16 morts et 29 blessés, ce second départ sera célébré par la cité portuaire de 70.000 habitants en grande pompe, à terre, en mer et dans l'air, avec un survol de l'A380. A l'écart des festivités, la mairie de Saint-Nazaire préside dimanche matin, au côté de l'Association des victimes de la passerelle du Queen Mary 2 (AVPQM2), une cérémonie de recueillement devant la stèle érigée au Jardin des plantes en mémoire des «parents» et «amis disparus tragiquement ou blessés» le 15 novembre 2003, après avoir chuté d'une hauteur de 18 mètres en cale sèche. «Rouvrir la cicatrice» «Si je n'avais pas été touché par le drame, j'aurais été heureux de participer à la fête. Mais ce n'est pas une fête d'aller mettre une gerbe sur une stèle», déclare à l'AFP le président de l'AVPQM2, Daniel Bartolomé, dont l'épouse est décédée dans l'effondrement de la passerelle et pour qui «revoir le Queen Mary 2 n'est pas concevable». Consultée par les organisateurs de The Bridge, qui souhaitent que la venue du paquebot permette de «réconcilier» le territoire, l'association n'a pas opposé de veto à son retour mais «ne le comprend pas». «Quel est le lien avec le débarquement américain? C'est un bateau anglais construit en France», s'interroge Bartolomé. Signe de cette douleur toujours intacte, l'AVPQM2 a interdit de cérémonie le président de The Bridge, Patrick Boissier, qui était le PDG des Chantiers de l'Atlantique au moment du drame. Renvoyé en correctionnelle en tant que personne physique, il avait été relaxé, «mais il a été cité au procès. La cicatrice, elle se referme tranquillement. On n'a pas besoin de gens qui viennent la rouvrir», justifie Daniel Bartolomé. Boissier a confirmé à l'AFP qu'il ne se rendra pas à la cérémonie du souvenir, les proches des victimes ne le «souhaitant pas». L'ancien patron du dernier grand chantier naval français sera bien présent à Saint-Nazaire pour saluer le retour «exceptionnel» du Queen Mary 2, à son époque le plus grand et le plus cher jamais construit, et l'un des très rares paquebots à revenir dans son berceau. «Cela va être un très grand moment pour Saint-Nazaire qui ne l'a pas vu depuis décembre 2003, mais aussi un moment d'émotion fort, (...) un retour empreint de douleur pour les gens frappés directement» par l'accident de la passerelle, confie-t-il. «Le drame a touché toute la ville, il restera dans les mémoires collectives», abonde le maire PS de Saint-Nazaire, David Samzun. «C'est pourquoi j'ai souhaité un temps d'hommage le dimanche matin, un hommage public et ouvert», ajoute-t-il. Le 17 novembre 2003, deux jours après l'effondrement de la passerelle, les commerçants avaient baissé leurs rideaux en hommage aux victimes et une foule s'était réunie près du paquebot, sur l'esplanade des chantiers navals, où toute activité avait cessé."
}