{
    "title": "La Bourse de Paris se tient sur la défensive - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/la-bourse-de-paris-se-tient-sur-la-defensive-6067295",
    "date": "07/06/2017",
    "body": "Le CAC 40 cédait 0,14% mercredi matin à 5.261,42 points. La veille, l’indice avait fini en repli (-0,73%) à 5.269,22 points. De son côté, Wall Street a terminé en très légère baisse mardi. \n «Les marchés européens et américains ont fini en retrait hier pour le deuxième jour d’affilée, les investisseurs optant pour le chemin de la prudence à la veille des élections britanniques, de la réunion de la Banque centrale européenne et de l’audition de l’ancien directeur du FBI James Comey au Capitole», a énuméré dans une note Michael Hewson, un analyste de CMC Markets.  \n Jeudi sera en effet la journée de toutes les incertitudes, avec notamment les législatives outre-Manche. Si ces élections anticipées ont été convoquées par la Première ministre Theresa May pour élargir l’assise du parti conservateur au Parlement, les sondages semblent toutefois montrer que son avance s’est érodée ces dernières semaines. \n En Estonie, où elle se réunira le même jour, la BCE rendra compte de sa décision de politique monétaire. Le statu quo est attendu avec le maintien des taux d’intérêt à leurs niveaux actuels, néanmoins les investisseurs seront très attentifs au discours de Mario Draghi, le président de la BCE, à la recherche d’une possible inflexion du discours accommodant de l’institution. \n Toujours jeudi, aux Etats-Unis, James Comey, limogé en mai de la tête de la police fédérale, sera entendu par le Sénat sur la question des interférences russes durant la campagne présidentielle de 2016, un sujet qui empoisonne le mandat du président américain Donald Trump. \n Du côté des indicateurs, l’agenda sera relativement clairsemé ce mercredi. Au programme notamment, les crédits à la consommation aux Etats-Unis. \n L’Allemagne a de son côté dévoilé les commandes passées à l’industrie, en repli de 2,1% sur un mois, selon un chiffre provisoire publié mercredi par Destatis. En Espagne les chiffres de la production industrielle sur cette même période seront publiés. \n VALEURS A SUIVRE  \n Vivendi: le géant des médias a annoncé avoir signé un accord d’acquisition de la participation majoritaire du groupe Bolloré au capital du groupe de publicité Havas. \n TechnipFM: le groupe d’ingénierie pétrolière a signé un contrat avec la compagnie pétrolière australienne Woodside Energy pour divers services sur des puits sous-marins. \n EDF: le groupe va se renforcer dans les services énergétiques au Royaume-Uni avec l’acquisition de la société Imtech, menée via une coentreprise entre sa filiale Dalkia et sa branche britannique EDF Energy. \n CIC: le groupe Crédit Mutuel, actionnaire majoritaire de la banque CIC, va déposer une offre publique d’achat (OPA) sur sa filiale, afin d’en retirer le titre de la Bourse de Paris. Il offre 390 euros par titre, soit une prime de 78% sur le cours du 2 juin. La cotation doit reprendre ce mercredi. \n Manutan: le groupe de vente à distance d’équipements industriels et de bureau a enregistré un chiffre d’affaires et un bénéfice net en hausse lors du premier semestre de son exercice 2016/2017, portés notamment par la progression de ses activités en Europe. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           958 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Le parquet accuse Cristiano Ronaldo d'une fraude fiscale de 14,7 millions d'euros \n                         Le parquet accuse Cristiano Ronaldo d'une fraude fiscale de 14,7 millions d'euros \n                         Gattaz souhaite que les accords de branche ne priment \"que par exception\" \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Avec deux albums et deux tournées, Dominique A se démultiplie pour 2018 \n                         Mathieu Amalric reçoit le prix Jean Vigo pour son film Barbara \n                         Carnaval de Rio: le maire envisage de réduire de moitié les subventions aux écoles de samba \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}