{
    "date": "20/06/2017",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/la-bourse-de-paris-poursuit-sa-marche-en-avant-6070737",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "body": "L’indice CAC 40 prenait 0,37% dans les premiers échanges à 5.330,58 points. La veille, il avait fini en hausse de 0,90%. \n Wall Street a pour sa part fini à des records, propulsée par un rebond vigoureux du secteur technologique, autant d’éléments favorables auxquels les marchés européens devraient également être sensibles. «Les marchés européens ont bénéficié d’un démarrage convenable lundi» avec un indice allemand Dax qui «a terminé à un record en clôture et devrait ouvrir sur un nouveau record tandis que le CAC 40 a lui aussi eu une bonne journée après que le président Macron a remporté une confortable majorité au Parlement» laissant présager «un nouveau départ pour l’économie française», a estimé Michael Hewson, un analyste de CMC Markets.  \n «En dépit des gains d’hier, les meilleurs en six semaines, le CAC 40 reste toutefois bien au-dessous du pic atteint dans la foulée de l’élection de M. Macron début mai», a-t-il complété. \n L’indice parisien a en effet atteint le 8 mai en séance 5.442,10 points, son plus haut niveau de l’année et depuis janvier 2008. \n Du côté des indicateurs, la balance des comptes courants en zone euro et aux Etats-Unis au premier trimestre est attendue. \n VALEURS A SUIVRE  \n Secteur aéronautique: L’avionneur européen Airbus et son concurrent américain Boeing se sont livrés lundi à un premier duel de commandes à l’ouverture jour du salon aéronautique international du Bourget, tandis que CFM International a annoncé plusieurs contrats de motorisation d’avions. \n Orange: Le groupe va réduire sa participation dans le géant britannique des télécoms BT via le placement privé d’environ 1,33% du groupe. \n Kering: La maison de mode parisienne Yves Saint Laurent veut poursuivre l’amélioration de sa rentabilité en doublant quasiment ses ventes en cinq ans, a annoncé lundi sa directrice générale, Francesca Bellettini. \n ArcelorMittal: L’acquisition du sidérurgiste italien Ilva représente «une grande opportunité» pour le groupe ArcelorMittal, qui veut en faire «un actif de premier ordre», a déclaré lundi Lakshmi Mittal, PDG du numéro un mondial de l’acier. \n Plastic Omnium: L’équipementier a annoncé la levée de 500 millions d’euros à sept ans sous la forme d’une émission obligataire pour «les besoins de financement généraux du groupe». \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           961 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Jumanji :une suite en hommage à Robin Williams \n                         Mercedes: nouvelle usine en Russie pour 250M€ \n                         Total réfléchit à vendre gaz et électricité aux particuliers \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Philippe Manœuvre lance sa radio dédiée au rock classique \n                         La Bourse de Paris poursuit sa marche en avant \n                         Carrie Fisher: l'autopsie révèle la présence de drogues dures dans son corps \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "La Bourse de Paris poursuit sa marche en avant - Indices & Actions - Le Figaro Bourse"
}