{
    "description": "Le Parlement européen a adopté mardi un étiquetage énergétique uniforme pour les appareils. Il devrait être imposé dans l'Union européenne d'ici à fin 2019.",
    "url": "http://www.lefigaro.fr/conso/2017/06/14/20010-20170614ARTFIG00006-electromenager-l-etiquette-energie-va-etre-simplifiee.php",
    "date": "14/06/2017",
    "theme": "conso",
    "body": "Bientôt terminée la jungle des étiquettes énergétiques de nos appareils d'électroménagers. En effet, le Parlement européen  a autorisé  mardi la simplification et l'uniformisation de ce tableau qui doit obligatoirement être fourni aux consommateurs depuis 1994. Cette étiquette apposée sur l'appareil donne sous forme d'une échelle de lettres une indication simplifiée aux clients sur la consommation d'eau et/ou d'électricité des lave-linges, des réfrigérateurs, ou encore des téléviseurs en vente dans les magasins ou sur Internet.  Problème, au fur et à mesure des années et du progrès technique des fabricants, cette échelle s'est complexifiée et différenciée en fonction de chaque type d'appareils. Par exemple, les téléviseurs sont classés de A++ à E, tandis que les réfrigérateurs sont triés de A+ à A+++. Un trompe-l'oeil pour le consommateur: le réfrigérateur le plus énergivore du rayon peut donc décrocher un A, au même titre que ses concurrents plus économes en énergie. Ce resserrement de catégorie,  permis depuis 2010  et qui a vu apparaître les plus ‘+', s'explique notamment par l'interdiction progressive des appareils les plus énergivores. Sur certains équipements, les produits de catégorie B à G ont tout simplement disparu du marché. » Pourquoi on ne peut pas se fier aux étiquettes énergie des électroménagers Jusqu'à 500 euros d'économies par an et par foyer Désormais, le  nouveau règlement  décidé par Bruxelles -et  demandé par les associations de consommateurs - va imposer une échelle unifiée de A (le moins énergivore) à G (le plus énergivore), sans catégories intermédiaires, et applicable à tous les types d'appareils électroménagers. Les consommateurs seront donc plus facilement incités à acheter des appareils moins énergivores.  La Commission européenne estime que cette nouvelle échelle énergie devrait permettre l'économie annuelle de 200 térawattheures (TWh) à l'échelle du continent à horizon 2030. Elle avance même une économie pouvant monter jusqu'à 500 euros par an et par foyer. Surtout qu'à long terme, le coût global d'un appareil provient majoritairement de sa consommation. En effet, selon une étude de l'association de consommateurs  UFC-Que choisir , le prix d'achat d'une machine à laver ne représente qu'entre 28 et 35% du coût global de l'appareil sur 10 ans. Cependant, le consommateur européen va devoir être patient avant de voir cette nouvelle étiquette énergie collée sur nos appareils. La mesure ne devrait pas entrer en application avant fin 2019...",
    "title": "Électroménager : l'étiquette-énergie va être simplifiée",
    "newspaper": "Le Figaro",
    "author": "Florian Pierrat"
}