{
    "body": "C'est l'irrésistible ascension d'un jeune prince de 33 ans, volontiers impulsif et à l'ambition débordante. Par 31 voix sur 34, le conseil de l'allégeance de la famille royale saoudienne a désigné mercredi matin Mohammed Ben Salman - dit MBS - prince héritier du royaume d'Arabie. Il remplace son cousin germain le prince Mohammed Ben Nayef, ministre de l'Intérieur, l'homme de la lutte contre al-Qaida et Daech dans un pays lui aussi frappé par le terrorisme. Un peu plus de deux ans après l'accession de son père, le roi Salman, sur le trône, Mohammed Ben Salman a réussi son pari d'écarter son rival de la course vers le pouvoir. MBS cumulait les fonctions de ministre de la Défense et de vice-prince héritier. C'est lui l'artisan de la guerre au Yémen où l'Arabie conduit une coalition arabe, épaulée par les États-Unis, la France et la Grande-Bretagne, contre les rebelles houthistes proches de l'Iran. Une expédition militaire extrêmement risquée. MBS est également le maître d'œuvre du programme baptisé «Arabie 2030», dont l'ambition est de sortir du tout pétrole et de donner du travail à une jeunesse nombreuse et souvent désoeuvrée. » Lire aussi -  L'Arabie saoudite dévoile un vaste plan de réformes \n                                 \n                                     «Rappelez plus tard»         Mohammed Ben Salman à Juan Carlos d'Espagne     \n                             Depuis deux ans, Mohammed Bin Salman n'a cessé d'élargir son pouvoir. Au sein de la famille régnante, comme en dehors. MBS prit même le risque de briser le consensus au sein du clan Saoud. Il isola son père d'une bonne partie de la famille. Il n'hésitait pas à rabrouer d'anciens monarques comme Juan Carlos d'Espagne lorsque ce dernier appelait Salman sur son portable. «Rappelez plus tard», répondait-il sans ménagement envers l'ex-roi roi d'Espagne. Sa nomination au poste de prince héritier est une surprise. À 60 ans, Mohammed Ben Nayef - MBN - faisait figure de successeur naturel du roi Salman. MBN et son père avaient servi pendant 42 ans comme ministre de l'Intérieur. Leur clan avait tenu la maison des Saoud notamment pendant les années de sang (2004-2006) lorsque les attaques terroristes d'al-Qaida avaient fait vaciller l'Arabie. Mais depuis l'accession de Salman au pouvoir, les relations entre MBS et le prince héritier s'étaient détériorées. Dès son arrivée aux affaires, le jeune MBS avait cherché à marginaliser son cousin, qui avait notamment critiqué l'aventure militaire de l'Arabie au Yémen.  Un partisan de la fermeté face à l'Iran Deux crocodiles dans un marigot: il y en avait un de trop. Compte tenu de l'âge du roi, 83 ans, et de sa santé déclinante, l'Arabie devrait à terme être dirigé par un très jeune roi. Une mini-révolution dans ce pays où les monarques sont tous des sexagénaires depuis plus de trente ans.  Ses interlocuteurs décrivent Mohammed Ben Salman comme pragmatique et partisan d'une posture très ferme contre l'Iran. Dans sa marche vers le pouvoir, MBS a su semble-t-il se rallier une partie de l'establishment américain, l'allié stratégique de Riyad depuis cinquante ans. Il était allé en visite aux États-Unis pendant plusieurs semaines au printemps dernier, rencontrant Donald Trump et les cadres d'un appareil sécuritaire qui ont longtemps parié sur Mohammed Ben Nayef pour conduire aux destinées du royaume. Reste à savoir comment se fera la sortie de l'ex-prince héritier. MBS n'a pas intérêt à l'humilier, et le clan Saoud sait en général consoler les prétendants au trône qui subissent un revers de fortune.",
    "title": "L'ascension fulgurante de Mohammed Ben Salman, nouveau prince héritier d'Arabie saoudite",
    "newspaper": "Le Figaro",
    "author": "Georges Malbrunot",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/international/2017/06/21/01003-20170621ARTFIG00078-l-ascension-fulgurante-de-mohammed-ben-salman-nouveau-prince-heritier-d-arabie-saoudite.php",
    "description": "Une mini-révolution se dessine dans ce pays où les monarques sont sexagénaires depuis plus de trente ans avec l'arrivée future d'un très jeune roi. Artisan de l'intervention saoudienne au Yémen, Mohammed Ben Salman écarte son cousin le prince Mohammed Ben Nayef.",
    "theme": "international"
}