{
    "description": "Le parquet de Paris a ouvert vendredi une information judiciaire dans l'affaire de la cimenterie syrienne de Djalabiya, soupçonnée d'avoir contribué à financer l'organisation Etat islamique. Le cimentier se dit «prêt à coopérer avec la justice française», a déclaré ce mardi une porte-parole.",
    "author": "Guillaume Poingt",
    "title": "Activités en Syrie : LafargeHolcim visé par une information judiciaire",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "url": "http://www.lefigaro.fr/societes/2017/06/13/20005-20170613ARTFIG00165-activites-en-syrie-lafargeholcim-vise-par-une-information-judiciaire.php",
    "date": "13/06/2017",
    "body": "Le parquet de Paris a ouvert vendredi une information judiciaire dans l'affaire de la cimenterie syrienne de Djalabiya, propriété du groupe LafargeHolcim. Cette cimenterie, située dans le nord de la Syrie, est soupçonnée d'avoir contribué à financer l'organisation Etat islamique en 2013-2014. Cette information judiciaire a notamment été ouverte pour financement d'entreprise terroriste et mise en danger de la vie d'autrui, a précisé une source judiciaire. Elle a été confiée à deux juges d'instruction du pôle financier et à un magistrat instructeur du pôle antiterroriste. L'enquête devra déterminer les liens qu'a pu entretenir le géant du ciment, notamment avec l'EI, pour continuer à faire fonctionner en 2013 et 2014 - malgré le conflit - sa cimenterie de Jalabiya (un investissement phare pour le groupe). De son côté, le groupe LafargeHolcim s'est dit «prêt à coopérer avec la justice française», a affirmé ce mardi une porte-parole du cimentier. «Le groupe n'a pas été contacté par le parquet», a-t-elle toutefois déclaré à l'agence Reuters.  Des pratiques «inacceptables» En mars 2017,  le géant franco-suisse des matériaux de construction avait reconnu des pratiques «inacceptables»  employées pour maintenir l'activité et la sécurité de son usine. Le groupe LafargeHolcim avait notamment admis avoir «indirectement» financé en 2013 et 2014 des groupes armés en Syrie, pays déchiré par la guerre civile, pour maintenir en activité sa cimenterie.  Alors que le conflit prenait de l'ampleur, «la détérioration de la situation politique en Syrie a entraîné des défis très difficiles quant à la sécurité, aux activités de l'usine et aux employés», expliquait alors LafargeHolcim dans un communiqué. Aussi, entre les «menaces pour la sécurité des collaborateurs» et les «perturbations dans les approvisionnements nécessaires pour faire fonctionner l'usine et distribuer ses produits», la filiale locale de Lafarge a tenté d'amadouer les diverses «factions armées» qui contrôlaient ou tentaient de contrôler les zones autour de la cimenterie. Elle a «remis des fonds à des tierces parties afin de trouver des arrangements avec un certain nombre de ces groupes armés, dont des tiers visés par des sanctions», détaillait LafargeHolcim. «Rétrospectivement, les mesures prises pour poursuivre les activités de l'usine étaient inacceptables», admettait le groupe. «Les responsables des opérations en Syrie semblent avoir agi d'une façon dont ils pensaient qu'elle était dans le meilleur intérêt de l'entreprise et de ses employés. Néanmoins, l'enquête révèle des erreurs de jugement significatives en contradiction avec le code de conduite alors en vigueur», ajoutait-il.  Des arrangements avec l'État islamique? Une enquête interne «n'a pas pu établir avec certitude quels étaient les destinataires ultimes des fonds au-delà des tierces parties concernées», notait le groupe.  Mais  selon  Le Monde , qui avait révélé l'affaire en juin, ces arrangements ont notamment profité à l'organisation État islamique (EI). Le quotidien indiquait que Lafarge avait missionné un intermédiaire pour obtenir de l'EI des laissez-passer pour ses employés aux checkpoints. Toujours selon  Le Monde , le siège de Lafarge à Paris était au courant de ces efforts. Le journal avait aussi évoqué un laissez-passer estampillé du tampon de l'EI, permettant aux camions de circuler pour approvisionner le site, et laissant supposer le paiement de taxes.  Le journal mentionnait également l'intervention d'intermédiaires et de négociants visant à vendre au cimentier du pétrole raffiné par l'EI. L'organisation djihadiste avait fini par prendre le contrôle du site en septembre 2014."
}