{
    "description": "Les représentants des salariés de l'entreprise creusoise ont rencontré le cabinet du ministre de l'Économie, lundi soir. Plusieurs réunions sont également programmées au cours de la semaine afin de «permettre la reprise du site dans les meilleurs délais».",
    "author": ", AFP agence",
    "title": "GM&S Industry : les salariés reçus à Bercy",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "url": "http://www.lefigaro.fr/societes/2017/06/13/20005-20170613ARTFIG00036-gmamps-industry-les-salaries-recus-a-bercy.php",
    "date": "13/06/2017",
    "body": "L'usine creusoise de GM&S parviendra-t-elle à trouver un repreneur? Le cabinet de Bruno Le Maire a reçu les représentants des salariés de l'entreprise, lundi soir. Une cellule de crise a en effet été mise en place par le gouvernement pour sauver l'entreprise menacée de liquidation et ses 277 emplois,  après la visite du président de la République, vendredi . «Il a été rappelé la mobilisation totale des services de l'Etat sur les cinq chantiers prioritaires identifiés: perspectives en matière d'immobilier, engagements de commandes des constructeurs, mobilisation d'autres repreneurs éventuels, mesures d'accompagnement social [et] enjeux environnementaux du site», indique Bercy dans un communiqué. D'autres réunions sont à l'agenda du ministère de l'Économie, qui précise qu'«un point d'étape sera effectué» avec les syndicats mercredi après-midi. Le ministre lui-même devrait les recevoir vendredi.  De leur côté, les représentants des salariés de GM&S Industry sont ressortis peu convaincus de cette première entrevue. Ils ont fustigé le manque d'efficacité de la cellule de crise. «On a l'impression que c'est plus facile de gérer la suppression de postes que de gérer la création d'emplois», a affirmé Vincent Labrousse, délégué CGT. Pour l'heure, l'usine de La Souterraine n'a pas fait l'objet d'offre ferme de reprise malgré des approches, dont celle de GMD. L'industriel automobile propose de reprendre une centaine d'employés, selon les représentants du personnel. «On n'a pas senti un enthousiasme débordant» «On présente GMD comme la meilleure solution», a précisé Vincent Labrousse. «On n'a rien contre GMD, mais ce serait nécessaire de chercher d'autres repreneurs». Toujours selon le délégué CGT, le gouvernement ne prévoit pas de faire pression sur les constructeurs automobiles PSA et Renault, les principaux donneurs d'ordres, pour augmenter les commandes. Et d'ajouter: «On leur a demandé de faire pression, mais on n'a pas senti un enthousiasme débordant».  Après une intervention de Bruno Le Maire le 21 mai dernier , PSA avait décidé d'augmenter ses commandes  pour les porter de 10 à 12 millions d'euros, et Renault s'est engagé à les doubler pour les porter à 10 millions d'euros. Selon Vincent Labrousse, ces commandes ne permettent d'assurer une activité que pour 120 à 140 personnes."
}