{
    "title": "Nanobiotix confirme les espoirs placés dans son traitement vedette - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/nanobiotix-confirme-les-espoirs-places-dans-son-traitement-vedette-6066955",
    "date": "06/06/2017",
    "body": "Nanobiotix a annoncé de nouvelles données issues de l’essai de Phase I/II de son produit phare, le NBTXR3, dans le traitement des cancers du cou et de la tête, lors d’une intervention au congrès annuel de l’American Society of Clinical Oncology (ASCO) à Chicago. \n Il ressort de ces résultats un très bon profil de sécurité sans aucun effet indésirable chez les patients atteints d’un cancer de stade III ou IV, fragiles et âgés de plus de 70 ans. 7 patients sur 9 ayant reçu une dose d’un volume de 10% et plus présente une réponse complète, c’est-à-dire la disparition de la tumeur traitée. \n Fort de ces données, la société entend déposer une demande d’amendement au protocole de l’étude en Europe pour l’ajout de 44 patients supplémentaires. Elle va aussi défendre un projet d’ouverture de cet essai aux États-Unis. \n Notre recommandation pour  NANOBIOTIX: CONSERVEZ \n Ces nouvelles données sont très encourageantes pour le développement du produit phare de Nanobiotix. La mise sur le marché n’est pas pour demain, compte tenu des différentes phases cliniques qu’il reste encore à effectuer, mais les résultats sont pour l’instant à la hauteur des espoirs mis dans le NBTXR. Le titre en profite, avec une hausse qui a dépassé les 4% en début de séance. Il poursuit ainsi son très beau parcours depuis le début de l’année où sa progression dépasse désormais les 32%.  Nous nous sommes placés début avril sur le dossier , et il nous donne pour l’instant entière satisfaction. Conservez. \n Cours à date du conseil:  20,50 € \n Objectif de cours:  25 € soit un potentiel de +21,9 % \n Profil d’investisseur:  spéculateur. Il ne faut pas être rebuté par la volatilité, accepter une part de risque importante, et surtout s’intéresser aux avancées scientifiques \n Horizon d’investissement:  long terme \n \n La rédaction vous conseille : \n \n \n Nanobiotix: des fonds propres renforcés, des recherches bien avancées   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           24 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         L’action Ubisoft portée par les annonces au salon E3 de Los Angeles \n                         Air France-KLM au milieu du gué \n                         L’Oréal va se séparer de The Body Shop \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}