{
    "description": "Le cabinet de la ministre du Travail a entamé ce lundi un cycle d'une cinquantaine de réunions avec les organisations syndicales et patronales. Au coeur des discussions : la primauté des accords d'entreprise sur les accords de branche.",
    "author": ", AFP agence",
    "title": "Réforme du Code du travail : les accords d'entreprise au coeur des débats",
    "newspaper": "Le Figaro",
    "theme": "conjoncture",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/12/20002-20170612ARTFIG00133-reforme-du-code-du-travail-la-concertation-avec-les-syndicats-entre-dans-le-dur.php",
    "date": "12/06/2017",
    "body": "Le cabinet de la ministre du Travail,  Muriel Pénicaud , a commencé ce lundi son marathon d'une cinquantaine de réunions avec les partenaires sociaux. La CFTC et FO ont ouvert le bal ce matin. Viendra ensuite le tour du Medef dans la soirée, puis de la CGT mardi. Au coeur des discussions, qui dureront jusqu'au 21 juillet, l'articulation de l'accord d'entreprise et de la convention de branche. Emmanuel Macron souhaite en effet généraliser la primauté donnée au premier sur le second par la  loi El Khomri . Cette inversion de la hiérarchie des normes inquiète les syndicats de salariés. Les ordonnances réformant le code du travail pourraient permettre aux entreprises, «dans des cas spécifiques» et selon des modalités «encore vagues», de déroger aux domaines aujourd'hui réservés à la négociation de branche, a indiqué la CFTC ce lundi après cette première réunion au ministère du Travail. Actuellement, six domaines sont dans le pré carré de la branche professionnelle: les salaires minimums, les classifications, la protection sociale complémentaire, la formation, la pénibilité et l'égalité professionnelle hommes-femmes. «J'ai cru déceler que ces six domaines réservés ne seraient pas remis en question», a déclaré Philippe Louis, président de la CFTC. La dérogation, dans d'autres domaines, passerait par un «accord majoritaire», signé par des syndicats représentant plus de 50% des salariés, «voire peut-être au-delà», a-t-il précisé. «Nous avons cru comprendre qu'il pourrait y avoir un système qui permettrait à un accord d'entreprise de déverrouiller ce qu'aurait verrouillé l'accord de branche, ce qui ne nous satisfait pas vraiment», a de son côté réagi Michel Beaugas de FO. Selon lui, le dispositif exprimé par le ministère n'est pour le moment «pas très clair».  Au total, huit organisations représentatives au niveau interprofessionnel sont concernées par les discussions: CGT, CFDT, FO, CFE-CGC et CFTC côté salariés, Medef, CPME et U2P côté employeurs. D'ici le 21 juillet prochain, chacune sera reçue six fois. Face à elles,  Antoine Fourcher  et Stéphane Lardy. Le directeur de cabinet de la ministre et son adjoint viennent respectivement du Medef et de FO où ils ont acquis une réputation de «réformistes» et de fins négociateurs. Ces techniciens prennent le relais, après une phase plus politique au cours de laquelle les syndicats ont rencontré le président Emmanuel Macron, le premier ministre Édouard Philippe et la ministre du Travail Muriel Pénicaud. Le gouvernement en position de force La partie s'annonce serrée. Le gouvernement semble en relative position de force ce lundi pour entrer dans le dur, grâce à un premier tour des  élections législatives  globalement très favorable aux candidats de La République en Marche. Mais après une semaine de polémique sur  un éventuel «plan caché» , l'exécutif doit tenir sa promesse que la réforme ne ferait pas l'impasse sur le dialogue social.  À l'issue de cet été intense, le gouvernement publiera ses ordonnances avant le 21 septembre. «Agir par l'instrument des ordonnances, ce n'est pas renoncer à la discussion», avait martelé le premier ministre Edouard Philippe, la semaine dernière. Quelle que soit l'atmosphère dans laquelle la concertation qui s'ouvre se déroulera dans les semaines à venir, c'est bien le gouvernement qui aura le dernier mot."
}