{
    "date": "20/06/2017",
    "author": "Antoine Garbay",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/20/20002-20170620ARTFIG00077-face-a-l-explosion-du-nombre-d-allocataires-la-caf-ne-sait-pas-gerer.php",
    "newspaper": "Le Figaro",
    "theme": "conjoncture",
    "title": "Face à l'explosion du nombre d'allocataires, la CAF ne sait pas gérer",
    "description": "En 2016, la CAF a vu le nombre de ses allocataires augmenter de 700.000 nouveaux bénéficiaires. Une hausse que l'organisme n'a pas su gérer, en étant en incapacité de fournir un accueil téléphonique correct.",
    "body": "La  Caisse nationale des allocations familiales (CAF)  est débordée. C'est ce que révèle  RTL  ce mardi matin. Selon la radio, l'organisme peine à faire face à la très forte augmentation de ses allocataires. En effet, avec 700.000 nouveaux bénéficiaires de ces prestations en 2016, la CAF a enregistré un bond record de 6,2% du nombre de ses allocataires, selon un bilan dévoilé ce mardi 20 juin. Conséquence immédiatement visible de cette hausse: l'accueil téléphonique s'est fortement dégradé.  32 millions de Français couverts par la CAF En tout, 12,5 millions d'allocataires touchent au moins une prestation de la branche Famille de la  Sécurité sociale , ce qui représente 32 millions de personnes couvertes, soit un Français sur deux. Dès lors, on comprend que 37,5 millions d'appels aient été enregistrés en 2016, ce qui représente tout de même une hausse de 16% par rapport à l'année précédente.  L'augmentation du nombre d'appels téléphoniques s'explique, outre le nombre d'allocataires, par les nombreuses réformes mises en œuvre en 2016. Pas moins de onze changements de législation ont eu lieu l'an dernier, dont la mise en place de  la prime d'activité  au premier trimestre, responsable à elle seule des plus importants pics d'appels. La hausse de fréquence des changements de situation des ménages a également contribuée à cette hausse, les allocataires ont en effet l'obligation de notifier à la CAF un divorce, une séparation ou encore une naissance. Un manque d'anticipation déroutant Alors que ces problématiques auraient pu être aisément anticipées, il semblerait que rien n'ait changé à la CAF en amont de la mise en place des réformes. Résultat: les objectifs de satisfaction, comme l'obligation déjà insuffisante de répondre à 90% des appels, n'ont pas été atteints. Seuls 78,4% des appels ont été traités... Effet pervers s'il en est, cette impossibilité, pour certains allocataires, de joindre l'organisme renforce le manque de confiance à son égard. Beaucoup préfèrent alors appeler pour s'assurer qu'un virement les concernants a bien été pris en compte, saturant encore un peu plus les lignes téléphoniques de la CAF..."
}