{
    "description": "Altice vient de signer un accord avec le géant de la vidéo Netflix. Le groupe de télécoms et de médias de Patrick Drahi veut se renforcer dans les contenus pour fidéliser ses abonnés et en conquérir de nouveaux.",
    "author": "Caroline Sallé",
    "title": "Netflix, nouvelle brique ajoutée à la stratégie de convergence d'Altice",
    "newspaper": "Le Figaro",
    "theme": "medias",
    "url": "http://www.lefigaro.fr/medias/2017/06/12/20004-20170612ARTFIG00282-netflix-nouvelle-brique-ajoutee-a-la-strategie-de-convergence-d-altice.php",
    "date": "12/06/2017",
    "body": "Altice aurait-il finalement consenti au mariage de raison? Le groupe de télécoms et de médias de Patrick Drahi a annoncé lundi la signature d'un partenariat pluriannuel avec l'américain Netflix, le géant de la vidéo en ligne par abonnement, qui s'est fait connaître grâce à des fictions comme  House of Cards ,  Orange is the New Black  ou  Narcos .  Jusqu'à présent, Altice, qui détient l'opérateur SFR, avait toujours refusé une telle alliance. Ce qui ressemble à revirement de stratégie s'explique sans doute pour deux raisons. La première, c'est qu'entre l'arrivée en France de Netflix, en septembre 2014, et aujourd'hui, le groupe Altice a radicalement changé de catégorie. Durant cet intervalle, il est devenu un acteur global, capable de peser davantage face au géant américain. Cet effet de taille a servi de levier pour négocier des conditions commerciales plus avantageuses. L'autre explication à cet accord tardif s'appelle SFR Play. L'opérateur avait en effet créé sa propre offre de SVOD et craignait qu'elle ne soit phagocytée par Netflix. Promouvoir en premier lieu son service de vidéos maison lui permettait de mettre en place des bases saines. Ne pas faire de Netflix le socle de son offre évitait en somme à Altice d'être trop dépendant du géant américain.  Point d'accès central aux contenus SFR, qui a perdu 1,5 million d'abonnés depuis son rachat par Patrick Drahi fin 2014, mise désormais sur les contenus pour reconquérir et fidéliser les abonnés. Dans cette perspective, Netflix est une nouvelle brique ajoutée à l'édifice. L'opérateur intégrait déjà les chaînes d'Orange OCS. Il vient de nouer un partenariat avec l'américain Discovery, va lancer sa propre chaîne dédiée aux séries et au cinéma, a investi massivement dans le sport en s'octroyant notamment les droits de la Champions League et de la Premier League et dispose d'une solide offre d'information (BFMTV...). Avec Netflix, qui va dépenser 6 milliards dans les contenus cette année, SFR accélère et muscle sa proposition. Objectif pour l'opérateur: offrir un point d'accès central aux contenus à des consommateurs qui empilent aujourd'hui les abonnements. Et devenir ainsi incontournable, comme l'était Canal+ il y a quelques années. Dans cette optique, il ne serait pas étonnant qu'Altice agrège Amazon Prime Vidéo à son offre.  Concrètement, l'accord qui vient d'être signé va permettre aux clients de SFR d'accéder à l'intégralité du catalogue de Netflix, constitué de séries, films, documentaires et de dessins animés, depuis tous leurs écrans. Les Français seront les premiers à pouvoir bénéficier de cette nouvelle association. Concrètement, «le service sera proposé dans les offres SFR Family! à partir du 13 juin», précise le communiqué. Netflix sera inclus dans le prix de l'abonnement durant six mois. Passée cette période, les tarifs habituels du service de SVOD s'appliqueront. Après l'Hexagone, le partenariat s'étendra, courant 2017, au Portugal, à la République dominicaine et Israël. En France, désormais, seul l'opérateur Free, filiale d'Iliad, ne propose pas l'offre de vidéo en streaming de l'américain, qui a franchi en avril le cap des 100 millions d'abonnés."
}