{
    "description": "Le projet de moralisation de la vie publique est présenté ce mercredi en conseil des ministres. Il sera décliné en plusieurs textes, dont une révision constitutionnelle.",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/02/20002-20170602ARTFIG00168-la-fin-de-la-reserve-parlementaire-un-systeme-clienteliste.php",
    "date": "14/06/2017",
    "theme": "conjoncture",
    "body": "Le projet de moralisatoion de la vie publique, présenté ce mercredi en conseil des ministres prévoit la suppression de la réserve parlementaire, au profit d'un «fonds d'action pour les territoires et les projets d'intérêt général», avait annoncé le nouveau gade des Sceaux, pour éviter «tout clientélisme». Jusqu'à présent, les parlementaires se voyaient remettre, tous les ans, une enveloppe pour permettre de soutenir des «investissements de proximité décidés par des collectivités locales et des activités menées par des associations». Ainsi, un parlementaire pouvait disposer de subventions pour sa circonscription à hauteur de 130.000 euros. Les membres du Bureau de l'Assemblée nationale disposaient d'une réserve de 140.000 euros. Les vice-présidents de l'Assemblée nationale, les questeurs, les présidents de groupe, les présidents de commission recevaient quant à eux 260.000 euros. Et le président de l'Assemblée nationale se voyait allouer une enveloppe de 520.000 euros. En 2016, la réserve parlementaire  s'est élevée à 81,86 millions d'euros , sur les 90 millions votés en loi de Finance. » Lire aussi:  Les députés devront fournir des notes de frais Caractère discrétionnaire Le Groupe d'États contre la corruption, un organe du Conseil de l'Europe, a annoncé vendredi juger positivement le projet de loi français sur la moralisation de la vie publique, qui reprend plusieurs de ses recommandations. Dans un rapport sur la situation des parlementaires publié en 2014, cet organe d'évaluation critiquait notamment le caractère discrétionnaire de la réserve parlementaire À plusieurs autres reprises, cet ensemble de subventions a été pointé du doigt. En effet, même si les parlementaires doivent adresser, à leur groupe politique de l'Assemblée nationale, leurs propositions d'attribution des crédits, le choix est entièrement laissé à leur libre appréciation. En 2015, la Cour des comptes a analysé plus de 60.000 subventions accordées entre 2006 et 2012 et a dénoncé le clientélisme de ce système. Selon l'institution chargée du contrôle des comptes publics, «ces aides bénéficient à des collectivités au potentiel financier largement supérieur à la moyenne ou disposant de marges fiscales non mobilisées» et non aux «collectivités en difficultés financières graves à la suite de circonstances anormales».  Si Emmanuel Macron n'avait pas indiqué dans son programme de l'élection présidentielle vouloir mettre fin à la réserve parlementaire, il s'y était pourtant dit favorable dans une interview à  Libération . De la parole aux actes. » Lire aussi:  Une «banque de la démocratie» pour clarifier le financement des partis.",
    "title": "Moralisation de la vie publique : la fin de la réserve parlementaire, un système «clientéliste»",
    "newspaper": "Le Figaro",
    "author": "William Plummer"
}