{
    "description": "Le miel a cruellement souffert de la mauvaise météo en 2016. Malgré des apiculteurs toujours plus nombreux, la production a chuté de plus de 8000 tonnes.",
    "author": "Antoine Garbay",
    "title": "La production de miel a chuté de plus de 30% en 2016",
    "newspaper": "Le Figaro",
    "theme": "conjoncture",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/12/20002-20170612ARTFIG00090-la-production-de-miel-a-chute-de-plus-de-30en-2016.php",
    "date": "12/06/2017",
    "body": "Il semblerait qu' Arnaud Montebourg n'ait pas choisi le bon moment pour se lancer dans l'apiculture . La production de miel diminue et s'établit à 16.099 tonnes en 2016 contre 24.224 tonnes en 2015, soit une diminution de plus de 33%. Une baisse significative de la production qui découle de mauvaises récoltes dues à des conditions climatiques désastreuses. «Les conditions météorologiques défavorables tout au long de la saison sur l'ensemble de la France sont les principales responsables, les pluies printanières pendant certaines floraisons et les sécheresses estivales ont rendu difficile la collecte de pollen et de nectar par les abeilles», explique une note rédigée par la filière apiculture de l'observatoire  FranceAgriMer . Un constat qui confirme les résultats d' une autre étude, publiée en août 2016 par l'Observatoire français d'apidologie.  Une troisième réalisée par l' Union nationale de l'apiculture française  (UNAF) mettait, quant à elle, en cause «la prédation du frelon» qui «est toujours très forte et affaiblit les colonies». Henri Clément, secrétaire général et porte-parole de l'UNAF constate «une chute permanente de la production de miel depuis les années 90», pour autant «l'année 2016 est la pire année de l'apiculture moderne». Dans les années 90 la production française avoisinait systématiquement les 35 tonnes annuelles. L'apiculteur se dit «très inquiet pour l'avenir», selon lui, «le dérèglement climatique entraîne des hivers qui arrivent de plus en plus tôt, suivis par des périodes de gel en avril-mai et des floraisons précoces et très brèves». De nombreuses ruches n'ont pas été remises en activité après l'hiver L'hiver 2015 assez rude n'a d'ailleurs pas permis la remise en activité de nombreuses ruches au printemps 2016. Ainsi, sur les 1.316.570 ruches hivernées en France, seules 978.571 ont été exploitées la saison suivante. «Cet écart s'explique par un taux de remise en production de 72 %, soit deux points de moins qu'en 2015. Ce taux prend en compte la mortalité des colonies pendant l'hiver, les colonies faibles et les non-valeurs», analyse FranceAgriMer. Lire aussi - Le miel: une demande colossale... et une offre qui n'arrive pas à suivre Étrangement et alors que la production de miel a diminué, le nombre d'apiculteurs a, dans le même temps, augmenté de pratiquement 10%. Cependant, parmi eux 92% disposent de moins de cinquante ruches et produisent 25% de la production française. «Cette catégorie regroupe principalement des apiculteurs de loisir mais également des agriculteurs disposant d'un atelier d'apiculture en tant que complément à une autre activité», explique la note de l'observatoire agricole. Le miel d'acacia est la variété qui a la plus souffert. Alors qu'elle représentait la deuxième miellée du territoire en 2015, elle ne compte plus que pour 6 % de la récolte totale. Le miel «toutes fleurs» reste la production principale devant le châtaignier, le colza et le tournesol."
}