{
    "body": "A 09H20, l’indice CAC 40 cédait 55,53 points à 5.238,12 points. La veille, il avait fini en repli de 0,32% à 5.293,65 points. \n «Le repli des prix du pétrole trouble les marchés», commente Michael Hewson, un analyste de CMC Markets.  \n Les cours du pétrole sont en effet plombés par l’abondance de l’offre au moment où le regain des productions libyenne et nigériane vient s’ajouter au dynamisme du pétrole de schiste américain. \n «C’est bien la progression de la production nord-américaine, qui est dopée par les gains de productivité dans le secteur du pétrole de schiste, qui constitue la principale pression à la baisse sur le pétrole depuis plusieurs mois et suscite des doutes chez les investisseurs sur la pérennité des quotas récemment reconduits par l’Organisation des pays exportateurs de pétrole», a noté de son côté Christopher Dembik, responsable de la recherche économique chez Saxo Banque. \n A New York mardi, les prix de l’or noir ont ainsi terminé à leur plus bas de l’année tandis que la dégringolade s’est poursuivie mercredi en Asie. \n Ce «déclin des prix de l’énergie met à mal le sentiment positif initial suscité par les événements du week-end en France», poursuit Michael Hewson. \n La victoire du parti du président Emmanuel Macron au second tour des législatives dimanche, lui assurant une solide majorité parlementaire, avait rassuré les marchés, entraînant un élan sur la cote parisienne. \n Du côté des indicateurs, les stocks hebdomadaires de pétrole aux Etats-Unis seront donc particulièrement scrutés par les investisseurs. \n Par ailleurs, en France la croissance devrait accélérer en 2017 pour atteindre 1,6%, un niveau «inédit» depuis 2011, permettant au chômage de poursuivre son reflux, selon la note de conjoncture de l’Insee publiée mardi. \n Sur le front des valeurs, le secteur pétrolier et parapétrolier était mal orienté, à l’image de Total (-0,89% à 44,16 euros), Vallourec (-1,11% à 5,16 euros) ou TechnipFMC (-0,58% à 23,80 euros). \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris évolue dans le rouge mercredi matin, le pétrole pèse \n                         Daniel Day-Lewis, légende du cinéma, abandonne le métier d'acteur \n                         Philippe Manœuvre lance sa radio dédiée au rock classique \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "La Bourse de Paris évolue dans le rouge mercredi matin, le pétrole pèse - Indices & Actions - Le Figaro Bourse",
    "date": "21/06/2017",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/la-bourse-de-paris-evolue-dans-le-rouge-mercredi-matin-le-petrole-pese-6071050",
    "newspaper": "Le Figaro",
    "theme": "indices actions"
}