{
    "description": "C'est le pari que font Camille Fagart et Frédéric Degouy les deux créateurs français d'Alix, le premier chatbot qui vous accompagne dans vos shoppings et vous conseille en matière vestimentaire.",
    "author": "Bertrand Duguet",
    "title": "Les robots auraient-ils bon goût ?",
    "newspaper": "Le Figaro",
    "theme": "mode homme",
    "url": "http://www.lefigaro.fr/mode-homme/2017/06/06/30007-20170606ARTFIG00219-les-robots-auraient-ils-bon-gout.php",
    "date": "06/06/2017",
    "body": "En matière de mode on n'est pas nécessairement sûr de soi et il est souvent pratique d'en appeler au bon goût d'un ou d'une proche. Mais on ne l'a pas toujours dans sa poche. Désormais si, avec Alix. Alix? C'est une intelligence artificielle pensée pour nous aider à choisir les vêtements qui correspondent à nos goûts. Le fonctionnement est celui d'un chatbot, ces moteurs de recherche avec lesquelles on discute via Facebook Messenger. Tout est fait pour donner l'impression d'une véritable conversation. Il suffit de la lancer pour qu'Alix nous réponde et sans jamais nous demander de remplir une fastidieuse grille de critères. «L'idée, c'est de rendre la recherche agréable, explique Camille Fagart, le plus jeune des deux fondateurs. En donnant l'impression de discuter avec un ami, le chatbot facilite le processus, ce que ne peut faire l'appli. De plus, au fur et à mesure des conversations, Alix apprend à vous connaître, à identifier les tendances que vous aimez pour vous conseiller de la façon la plus personnalisée possible.» Après quelque mois on finira presque par s'y attacher. Vers l'ère du shopping accompagné Bonne nouvelle, Alix est gratuit d'utilisation et n'est pas une nouvelle plateforme publicitaire déguisée. Camille Fagart témoigne avoir eu à cœur de ne prendre aucun engagement financier auprès des marques recommandées, puisque cela aurait limité drastiquement les choix du consommateur. D'où vient donc le financement? Des distributeurs. Car le chatbot propose de commander en ligne, indique les adresses les plus proches et les moins chères où aller acheter, et tient informé des dernières promotions, ce qui fait que l'utilisateur est toujours gagnant. Alix n'est pas neutre, ne propose pas tout, mais recommande des produits sélectionnés selon des critères précis: le rapport qualité/prix et la transparence de l'entreprise. Pour faire la sélection, les fondateurs du chatbot ont fait appel à des spécialistes de la confection, de la distribution et même des bloggeurs mode. Cette nouvelle vision du commerce annonce t-elle la fin du shopping de grande consommation? «Je ne pense pas, explique Camille Fagart, mais je ne crois plus vraiment en la fast-fashion et à ses vêtements de basse qualité qui changent chaque jour. Je crois en revanche que, de plus en plus, les consommateurs pourront apprécier d'être accompagnés dans leurs choix.»  Nous l'avons testé  Alix est effectivement très agréable d'utilisation. Il suffit de lui poser une question pour qu'il réponde, par des phrases claires et bien construites, loin du langage binaire du robot. Tout de suite, le chatbot nous tutoie et entame une relation cordiale: «Alors dis-moi, qu'est-ce que tu cherches?». Une fois la requête exprimée il propose des suggestions pour lesquelles deux issues sont possibles. Mais là encore, on ne nous demande pas de choisir entre le classique valider/refuser. La conversation suggère des formules comme «ah oui, cool!», «je suis fan!», «pas vraiment» ou «moyen». Le tout illustré à grand renfort de smileys: le chatbot est poli avec nous, alors pas question de ne pas mettre les formes en retour! Quant aux marques proposées, nous avons eu le droit à:  Everlane , qui est sorti deux fois, de même que  Maison Standards ,  Hircus ,  Paris Yorker ,  Lanieri ,  Suitsupply ,  Bonne Gueule  et  Boggi , le tout pour répondre à une demande de chemise, pull et sweat. Cela donne un bon échantillon de la gamme proposée qui est toutefois très vaste puisque Camille Fagart affirme avoir mis Alix en relation avec plus de 150 marques. De quoi trouver son bonheur! Seule ombre au tableau: Alix a oublié de donner suite à notre dernière requête, et nous a laissé sur cet ultime message: «ne bouge pas, je cherche autre chose qui pourrait te plaire!». Mais, après tout, quel ami n'a jamais oublié de répondre? Pour discuter avec Alix:  https://m.me/helloalix"
}