{
    "description": "France 2 / 20h55 - L’animateur est aux commandes de la sixième édition du ",
    "title": "Stéphane Bern : «À la rentrée, je crains d’être le seul..",
    "newspaper": "Le Figaro",
    "theme": "programme tv",
    "url": "http://tvmag.lefigaro.fr/programme-tv/stephane-bern-a-la-rentree-je-crains-d-etre-le-seul-rescape-des-apres-midi-_58813922-4b64-11e7-b833-94370809b37d/",
    "date": "13/06/2017",
    "body": "«Le public élira son village préféré en direct! » «Que la France est belle! Nous présentons treize nouveaux villages authentiques et conviviaux, aussi beaux les uns que les autres, de la France métropolitaine. J’y croiserai Michel Fugain, Delphine Wespiser (Miss France 2012), Franck Ferrand et Danièle Évenou. À l’avenir, j’espère que l’on pourra intégrer les départements et territoires d’Outre-Mer. J’ai un vrai coup de cœur pour Bellême (Normandie) et aussi pour Gargilesse-Dampierre (Centre-Val de Loire), à cause de George Sand, et pour Lourmarin (PACA). Pour  cette sixième édition , le public élira en direct son village préféré! Je le découvrirai en même temps que lui et non plus trois jours avant. Ce sera plus fort ainsi. Les villages sont présentés chaque jour de la semaine à l’antenne et sur le site de l’émission.»  «La plaque “Village préféré” est devenue un argument électoral et touristique»  «Le 13 juin, avec le directeur de la Philatélie, nous dévoilerons le timbre de Rochefort-en-Terre, village gagnant 2016. Tous les villages gagnants auront leur timbre de collection. La plaque “Village préféré des Français” est devenue un argument électoral et touristique pour les maires. On assiste à des battles amusantes! François Hollande et Emmanuel Macron se sont fait photographier à côté de la plaque! Rochefort-en-Terre, village gagnant en 2016, a reçu 163 % de visiteurs en plus. Le maire pensait restaurer une chapelle, il a finalement restauré toute l’Église. C’est devenu une vraie manne pour les commerçants!» «À ma mort, je léguerai tout mon patrimoine à la France et au public» «Mon ADN n’est pas à ce point génial qu’il faille me reproduire! À ma mort, je léguerai tout à la France! Tout sera mis à la disposition du public, via la Fondation Stéphane Bern pour l’histoire et le patrimoine, qui récompense chaque année des savoir-faire. Tous mes papiers sont en ordre, je peux mourir tranquille! Même la maison privée sera ouverte au public. La famille mettrait tout en vente ; j’ai davantage confiance en la France!» \n\n\n \n     \n \n  «À la rentrée, je crains d’être le seul rescapé des après-midi de France 2…» «À la rentrée, je crains d’être le seul rescapé des après-midi, avec l’autre pilier qu’est Nagui, plus tard. J’ai l’assurance que la chaîne me veut, aussi je tourne des pilotes d’émissions. Dans le métier, on sait qu’il ne faut jamais tout casser en même temps. Personne n’a contesté la qualité de  Visites privées  mais les gens ne la regardaient pas. Je donne raison au public. J’accepterai de parler animaux, bricolage, brocante ; en revanche, je refuserai de faire le pitre, d’être dans la rigolade pure.» «Je serai déguisé en Roi Soleil sur un char, à Rio» «Début juillet, je serai en escapade joyeuse à Rio pour  Un soir de fête , sur la plage avec les danseurs de carioca et déguisé en Roi Soleil sur le char. Le 14 juillet, je présente une soirée de concert belle et émouvante car c’est l’anniversaire des attentats de Nice. Enfin, je propose huit numéros de  Secrets d’Histoire , essentiellement autour de personnages féminins romanesques (Marie-Thérèse d’Autriche, la reine Margot…) mais aussi sur Michel-Ange. J’espère revenir à une diffusion régulière dans l’année.»  «J’aime l’esprit français, mais aujourd’hui, il n’y a plus que de l’insolence et de l’impertinence» «Je viens de sortir un deuxième livre,  Piques et répliques de l’histoire  (Albin Michel). J’aime les bons mots d’esprit, cet esprit français qui nous manque tant. Bouvard m’a appris cela, Laurent Ruquier possède aussi ce sens de la repartie. Aujourd’hui, il n’y a plus qu’insolence et impertinence. À partir du 15 juillet, je pars en Grèce où j’écrirai le tome 8 des  Secrets d’Histoire .»  Propos recueillis par Isabelle Mermin  "
}