{
    "description": "L'artiste est décédé à l'âge de 42 ans alors qu'il était hospitalisé à cause de sa drépanocytose, une maladie génétique. Son groupe, Mobb Deep, s'est fait connaître dans les années 1990 avec l'album",
    "date": "21/06/2017",
    "author": "AFP agence, Arthur Dubois 1",
    "theme": "musique",
    "title": "Mort du rappeur Prodigy, auteur du titre culte Shook Ones",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/musique/2017/06/21/03006-20170621ARTFIG00182-mort-du-rappeur-prodigy-membre-de-mobb-deep-auteur-du-titre-culte-shook-ones.php",
    "body": "Le rappeur Prodigy, membre de Mobb Deep, est décédé mardi 20 juin à Las Vegas (Nevada, ouest des États-Unis) à l'âge de 42 ans, a annoncé un agent du groupe. «C'est avec une extrême tristesse et incrédulité que nous confirmons la mort de notre cher ami Albert Johnson, mieux connu par des millions de fans comme Prodigy du légendaire duo de rap new-yorkais Mobb Deep», déclare l'agent dans un communiqué, précisant que la cause du décès n'a pas encore été établie. Il souffrait depuis la naissance de la drépanocytose, une maladie génétique, qui l'a obligé à être hospitalisé ces derniers jours. D'une certaine manière, c'est ce malheur qui lui a permis de faire de la musique. Contraint de passer de longs séjours dans des hôpitaux, Prodigy s'est emparé de la plume pour écrire et s'occuper. Sa famille qui regorgeait d'artistes de jazz a aussi participé dans son développement musical, notamment pour les choix d'instruments souvent tirés de morceaux de Bebop.  Il rencontre Havoc en 1989 à l'école supérieure d'art. Partageant une même passion pour le rap, ils décident donc de créer un groupe, Poetical Prophets, qui sera finalement remplacé par Mobb Deep. Ils ont ensuite connu le succès dans les années 1990 avec l'album  The Infamous  et le titre  Shook Ones Part II . Publié en 1995, il est considéré par une grande partie de la presse spécialisée comme un de meilleurs morceaux de l'histoire du hip-hop.   Shook Ones , une chanson culte Shook Ones Part II  du duo new-yorkais est un des fers de lances du rap hardcore. Désabusés, les deux rappeurs traitaient de la violence de leur ville sans détour: «Another nigga deceased, another story gets told, It ain't nothing really, ayo, Dun, spark the Philly / Un autre négro meurt, une autre histoire est racontée. C'est pas grand-chose, ayo, fils (dun est de l'argo) allume le joint» lance Prodigy dans son couplet.  L'instrumentale dégage une sinistre ambiance sonore en utilisant le cri d'un instrument imperceptible (à 1min14 dans la vidéo) d'un morceau de Quincy Jones.    Le morceau est très rapidement rentré dans la culture populaire. On le retrouve dans de nombreux jeux vidéo, de GTA à NBA 2K13. Même Mariah Carey s'en est servi pour sa chanson  The Roof . Sa mélodie est considérée comme une des plus réutilisée par les rappeurs, il n'est pas étonnant de la voir ainsi jouée dans le film  8 Mile  au moment où Eminem affronte un autre rappeur. Il y reprend même une phrase du refrain: «Son, they shook Cause ain't no such things as halfway crooks / Fils, ils sont secoués, car ce n'est pas possible d'être à moitié pourri» (à 2min31 dans la vidéo).    Malgré le succès de cette chanson, le groupe a connu de nombreux déboires. Entre bataille interne et séjours en prison Mobb Deep a eu un long passage à vide. En 2007 Prodigy avait été condamné à 3 ans et demi de prison pour port d'arme illégale et détention de Cannabis."
}