{
    "description": "Trois nationalistes, disant appartenir à «un ensemble de militants nationalistes clandestins, affilié à aucun mouvement politique» ont également revendiqué, lors d'une conférence de presse clandestine, une dizaine d'attentats à l'explosif contre des banques, perpétrés depuis la fin 2016.",
    "author": "AFP agence",
    "title": "Corse : un groupe clandestin revendique des violences urbaines commises depuis un an",
    "date": "23/06/2017",
    "theme": "actualite france",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/23/01016-20170623ARTFIG00057-corse-un-groupe-clandestin-revendique-des-violences-urbaines-commises-depuis-un-an.php",
    "body": "Trois «nationalistes clandestins» disant représenter «des dizaines de personnes» ont revendiqué lors d'une conférence de presse «clandestine» avec des journalistes de  Corse-Matin  des violences urbaines commises depuis un an dans toute la Corse. Les trois nationalistes, disant appartenir à «un ensemble de militants nationalistes clandestins, affilié à aucun mouvement politique» ont également revendiqué, lors de cette conférence de presse qui s'est tenue jeudi, une dizaine d'attentats à l'explosif contre des banques, perpétrés depuis la fin 2016. Ces trois insulaires ont pris le maquis, y ont installé un drapeau corse et se sont expliqués sur ces actions, afin de ne plus seulement passer «pour des casseurs». Car ils assurent délivrer «un message politique». «Alors que le climat est apaisé depuis le dépôt des armes du FLNC en juin 2014 et que les nationalistes sont désormais au pouvoir, les rafles et les placements en détention de nombreux jeunes, sans dates de procès, ont alimenté le sentiment d'une injustice extrême subie par le peuple Corse», ont-ils dit.  \n                                 \n                                     «Si (Emmanuel Macron) utilise les mêmes moyens répressifs que François Hollande (...) nous réagirons»         Les nationalistes clandestins qui ont tenu jeudi soir une conférence de presse «clandestine»     \n                             Selon eux, le point de départ de ces violences est  l'affaire «Reims-Bastia» . Ils notent que «le climat de paix n'est pas respecté. L'État est dans une posture de blocage systématique». Ils ont assuré ne pas vouloir pour leur part créer de blocage entre l'État et le pouvoir en place dans l'île. «Notre mouvement ne souhaite en aucun cas, perturber les élus. L'objectif est d'épauler la majorité nationaliste». Enfin, ils ont adressé un message au nouveau chef de l'État, Emmanuel Macron: «Si le président de la République française utilise les mêmes moyens répressifs que François Hollande, s'il entre lui aussi dans une logique de promesses non tenues et ne donne aucun gage à l'Assemblée de corse, nous réagirons». En plus de défendre les revendications habituelles comme le statut de résident et la libération des prisonniers «politiques», ils réclament «la remise en liberté des jeunes incarcérés» pour les faits de violences urbaines et des «dates de procès»."
}