{
    "description": "De la Normandie à la Provence, la rédaction du service Voyage a sélectionné pour vous les plus belles destinations à découvrir en France pendant le mois de juin.",
    "author": "Guillaume de Dieuleveult",
    "title": "Où partir en France pendant le mois de juin ?",
    "newspaper": "Le Figaro",
    "theme": "voyages",
    "url": "http://www.lefigaro.fr/voyages/2017/05/31/30003-20170531ARTFIG00258-o-partir-en-france-pendant-le-mois-de-juin.php",
    "date": "01/06/2017",
    "body": "Le mois de juin est probablement une des plus belles périodes pour profiter des charmes de la France. En Normandie, le Havre, qui célèbre brillamment le 500 ème anniversaire de sa fondation, concentre toutes les attentions: c'est l'occasion de découvrir la ville et sa côte. Plus discrète ces jours-ci, une cité mérite pourtant elle aussi le détour: c'est Moulins, la capitale du Bourbonnais, dans le centre de la France. Enfin, alors que la Provence est déjà installée dans l'été, nous vous proposons d'y découvrir un domaine viticole vraiment exceptionnel. \n                                 \n                                     Le Havre et la côte d'Albâtre     \n                             Ce mois-ci, le Havre attire plus que jamais la lumière: la ville dont le maire est devenu Premier Ministre célèbre avec pléthore de manifestations artistiques le 500ème anniversaire de sa fondation par François 1er. Sous la houlette de Jean Blaise, un des maîtres d'œuvre de l'émergence culturelle de la ville de Nantes, se sont réunis artistes plasticiens, musiciens et écrivains pour célébrer cette ville unique. Rasée par les Alliés à la fin de la seconde guerre mondiale, reconstruite dans les années 50, elle fut longtemps mal-aimée avant de se redécouvrir elle-même. Toutes les manifestations sur le site de la ville. A partir du Havre, il serait dommage de se priver d'une excursion sur la côte d'Albâtre, qui s'étend jusqu'à la ville de Dieppe. Le long de ces 130 kilomètres de falaises de craie blanche, le pays de Caux semble s'effondrer dans la Manche. Paysages doux, lumières: ce pays a inspiré des générations d'artistes. Mais nul n'est obligé d'être Monet ni Gaston Leroux, le créateur d'Arsène Lupin, pour profiter des charmes de cette côte. On peut aussi bien s'y adonner aux plaisirs de la mer qu'à la découverte de la savoureuse gastronomie normande... Pour découvrir la côte d'Albâtre, le site de la Seine-Maritime. LIRE AUSSI -  Notre guide des chambres d'hôtes en Normandie. \n                                 \n                                     Une escapade à Moulins     \n                             En empruntant la nationale 7, on passe par Moulins, sur les bords de l'Allier, où les voyageurs seraient bien inspirés de s'arrêter quelque temps. Les volutes art déco du Grand Café, la très belle façade renaissance du musée Anne de Beaujeu, les voûtes gothiques de la cathédrale Notre-Dame ou les ruelles médiévales de la vieille ville méritent largement le détour. Mais la ville compte aussi des institutions uniques, à commencer par le Centre National du Costume de Scène: installé dans une ancienne caserne construite au XVIIème siècle, c'est le seul musée du monde entièrement consacré aux décors et aux costumes de scène. Il abrite 10 000 pièces uniques, une exposition permanente sur le danseur Rudolf Nureev et des œuvres signées par des créateurs comme Channel, Saint-Laurent ou Balenciaga... A une quarantaine de kilomètres de là, au cœur de la campagne, se trouve aussi l'étonnante Street Art City: un ancien complexe industriel entièrement dédié aux artistes de street art, dont les 22 000 mètres carrés de fresques peuvent désormais être visités. Pour mieux connaître Moulins. Plus de renseignements sur Street Art City. LIRE AUSSI -  Notre guide des chambres d'hôtes dans le centre de la France LIRE AUSSI -  Quatre idées d'escapades en France \n                                 \n                                     En Provence, l'art dans les vignes     \n                             Entre Aix-en-Provence et le Parc Naturel du Lubéron se trouvent les 200 hectares de vignes du château La Coste. On y assemble des rouges, des blancs, des rosés... mais ce n'est pas uniquement pour son vin que l'on rend visite à cette exploitation unique en son genre. Rachetée au début des années 2000 par un entrepreneur irlandais également grand amateur d'art et d'architecture, la propriété accueille en effet une collection unique: des œuvres créées sur mesure par des artistes de renommée internationale. Un chai signé Jean Nouvel Tout a commencé en 2008 par l'édification d'un chai monumental, dessiné par Jean Nouvel. Puis les œuvres d'art ont fait leur apparition. Toutes n'étaient pas initialement destinées au domaine: c'est ainsi qu'un mobile d'Alexander Calder, réalisé en 1976, est installé à côté du centre d'art dessiné par l'architecte japonais Tadao Ando. On peut aussi voir une araignée de Louise Bourgeois, une installation d'Andy Goldsworthy, un célèbre artiste de Land Art, une sculpture de perles signée Jean-Michel Othoniel ou encore, dernier né, une création monumentale réalisée par Ai Weiwei. En tout, 30 installations de 23 artistes et architectes sont exposées à travers le vignoble: le grand public peut admirer leur travail au cours d'une promenade durant environ 2 heures (15€). Dans le centre d'Art conçu par Tadao Ando on trouve aussi une cafétéria et une librairie. On peut également apporter à la dimension artistique de cette escapade un pan gastronomique: visite du chai (12€), repas dans l'un des restaurants. Les plus heureux pourront même s'offrir une nuit dans un des luxueux bungalows de la Villa La Coste (950€). Au bout du compte, bien fort qui pourra dire si, du vignoble ou de l'art, l'un des deux est le mieux servi par cette heureuse association. Plus de renseignements sur le Château la Coste. LIRE AUSSI -  Notre guide des chambres d'hôtes dans le Sud-Est."
}