{
    "body": "Après l'effroi et le deuil, l'heure était mardi à la colère et aux demandes d'explications. La controverse autour du drame de la nationale 236, surnommée «route de la mort» par les médias portugais, où 47 personnes ont péri samedi - dont 30 piégées dans leurs voitures rattrapées par les flammes - a pris de l'ampleur. Le Premier ministre portugais Antonio Costa a réclamé des «éclaircissements rapides» à la gendarmerie, mise en cause par des rescapés. Parmi les personnes qui ont trouvé la mort sur cette route se trouvaient beaucoup de familles revenant d'une après-midi de détente au bord de la rivière toute proche. Une survivante a raconté à la télévision que les gendarmes avaient eux-mêmes dirigé une partie des personnes en fuite vers cet axe en proie aux flammes, alors qu'elles essayaient de rejoindre une voie express toute proche, la route IC8. «Quand nous sommes arrivés au niveau de l'IC8, les militaires ne nous ont pas laissé passer. Comme ils nous ont demandé de poursuivre notre chemin (vers la route 236), nous pensions que la route était sans danger, mais elle ne l'était pas», a déclaré Maria de Fatima. «On n'y voyait rien, on ne voyait même pas la route, juste des flammes et des pins tombant sur le sol», a-t-elle relevé.   Les gendarmes devront expliquer «pourquoi la route nationale 236 n'a pas été fermée à la circulation», mais aussi si cette voie «a été indiquée par les autorités compétentes comme alternative à la route IC8» qui était fermée, selon une circulaire signée par le chef du gouvernement. Plus de 2.000 pompiers engagés Les critiques se multipliaient aussi dans les bourgades, où des habitants se plaignent de ne pas avoir reçu assez de secours. «Samedi après-midi, personne n'a vu un pompier pendant que le feu brûlait. Les gens sont en colère contre ça», explique Isidro Silva, 59 ans, propriétaire d'un moulin à Graca, reconnaissant que la situation était rendue difficile par la rapidité de propagation du feu, attisé par un vent violent.  Après une amélioration dans la matinée de mardi, le feu est brusquement reparti en milieu de journée dans les zones situées au nord et à l'est de Pedrogao Grande. Le feu est le plus virulent près de la commune de Gois, au nord, où 27 hameaux ont été évacués. «Nous avons une situation grave, qui pourrait devenir gravissime», a déclaré la maire, Lurdes Castanheira, qui craint que les flammes ne «menacent la population». «Malheureusement, il y a des gens qui s'obstinent à rester chez eux, ils ne prennent pas en compte ce qui s'est passé à Pedrogao Grande (où des habitants sont morts dans leurs maisons, ndlr). Ils disent qu'ils ont des tuyaux d'arrosage et de l'eau», s'est inquiétée la maire. A l'est de Pedrogao Grande, treize villages ont également été évacués.  Environ 1.200 pompiers et 400 véhicules étaient mobilisés dans cette région  pour lutter contre l'incendie  dont le bilan s'élevait mardi à 64 morts et 157 blessés, dont sept graves. Dans l'ensemble du Portugal, plus de 2.000 pompiers sont engagés sur une centaine de foyers d'incendie. Après avoir annoncé mardi soir qu'un Canadair s'était écrasé en luttant contre le sinistre, la protection civile est revenue sur ses déclarations. Les données du Système européen d'information sur les incendies de forêt (EFFIS) montrent que plus de 30.000 hectares sont partis en fumée lors des sept derniers jours, faisant de ce feu de forêt le plus destructeur de l'histoire du Portugal. ",
    "title": "Incendie au Portugal: après les larmes, la colère",
    "newspaper": "Le Figaro",
    "author": "",
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/international/2017/06/20/01003-20170620ARTFIG00329-un-canadair-s-ecrase-en-luttant-contre-les-incendies-au-portugal.php",
    "description": "Le feu de forêt le plus dévastateur de l'histoire du pays est reparti de plus belle mardi. La polémique enfle sur les circonstances de la mort de 47 personnes, samedi, sur une route en proie aux flammes.",
    "theme": "international"
}