{
    "description": "VIDÉO - Le garde des Sceaux a contacté la rédaction de la radio pour se plaindre d'une enquête sur les assistants parlementaires du MoDem. Edouard Philippe l'appelle à la réserve.",
    "author": "Marc de Boni",
    "title": "Assistants parlementaires : Philippe recadre Bayrou après ses pressions sur Radio France",
    "newspaper": "Le Figaro",
    "theme": "elections",
    "url": "http://www.lefigaro.fr/elections/legislatives/2017/06/13/38001-20170613ARTFIG00078-assistants-parlementaires-philippe-recadre-bayrou-apres-ses-pressions-sur-radio-france.php",
    "date": "13/06/2017",
    "body": "Quelle ne fut pas la surprise du directeur de  la cellule d'investigation de Radio France, Jacques Monin, mercredi 7 juin,  lorsqu'il a reçu l'appel du ministre de la Justice, François Bayrou. Le fondateur du MoDem était furieux d'une enquête journalistique en cours visant des membres de son parti, à la suite des soupçons d'emplois fictifs au Parlement européen, qui ont donné lieu à l'ouverture d'une enquête préliminaire. François Bayrou a indiqué au passage étudier avec ses avocats la possibilité d'ouvrir une procédure pénale pour harcèlement, une forme très claire de pression envers les journalistes, selon Jacques Monin. Le locataire de la place Beauvau semble avoir trouvé la parade idéale: c'est le citoyen et non le ministre qui s'est emporté. Quand il appelle la presse, Bayrou n'est pas ministre «Je suis un défenseur de la liberté de la presse, je l'ai été toute ma vie (…) Mais il y a aussi une autre liberté, dont les citoyens ressentent le besoin, celui de critique de la presse quand on a le sentiment de pratiques injustes», a justifié François Bayrou  au micro de Jean-Pierre Elkabbach sur C News ce mardi matin . Une pression manifeste sur la liberté d'expression des journalistes, alors que le ministre de la Justice n'exclut pas de porter plainte. Mais le centriste ne l'entend pas de cette oreille: «Quand vous m'appelez, quand nous parlons, ça nous arrive de parler… vous n'appelez pas le garde des Sceaux. Vous appelez François Bayrou, que vous connaissez depuis longtemps, en qui vous avez une certaine confiance.» \n                                 \n                                     «En devenant garde des Sceaux, je ne suis pas devenu le muet du sérail»         François Bayrou sur C News     \n                             Le fondateur du MoDem fait savoir qu'il n'entend pas brider son expression au regard de ses nouvelles fonctions ministérielles. «Lorsqu'il y a des pratiques qui sortent de ce que je considère être le respect des individus, et bien j'ai le droit de le dire. Parce qu'en devenant garde des Sceaux je ne suis pas devenu le muet du sérail. Je n'ai pas perdu mes émotions, mes enthousiasmes, je n'ai pas perdu mes indignations, et je ne les perdrai jamais», tranche François Bayrou, visiblement pas disposé à faire son mea culpa dans cette affaire. C'était sans compter la réaction d'Edouard Philippe, le chef du gouvernement, qui a rappelé en personne le ministre de la Justice aux impératifs de sa fonction. «Le truc est assez simple, quand on est ministre on ne peut réagir comme quand on est un simple citoyen», a  tranché le premier ministre, invité sur France Info . «Je comprends parfaitement que l'homme Bayrou ait été agacé, peut-être par la manière dont les questions ont été posées, avec beaucoup de pression, et à des gens qui ne s'y attendaient pas. Je peux parfaitement comprendre ça, et je pense que l'ensemble des Français peuvent comprendre ça… Mais il se trouve que lorsqu'on est ministre, on n'est plus simplement un homme animé par ses passions, ses humeurs ou son indignation.»   «J'ai indiqué à mes ministres de penser constamment à cette notion de l'exemplarité, pas seulement au titre des fonctions que l'on occupe, mais parce que justement lorsque vous êtes ministre, vos actes, vos propos, votre façon de réagir, parfaitement humaine, n'est pas interprétée comme simplement humaine mais toujours selon votre fonction.» De son côté, François Bayrou a fait savoir qu'en dépit de ses fonctions, il répondrait à toute convocation de la justice dans le cadre de l'affaire qui vise le MoDem. «Sans aucun doute! Je demanderai au conseil des ministres le droit d'être interrogé. J'ai demandé par instruction écrite de ne pas être tenu au courant de l'évolution de cette enquête, depuis déjà plusieurs jours», a-t-il encore tenu à préciser. \n                 \n                                                    "
}