{
    "date": "16/06/2017",
    "author": "AFP agence, Baptiste Savignac",
    "url": "http://www.lefigaro.fr/musique/2017/06/15/03006-20170615ARTFIG00163-jean-michel-mekil-de-la-garde-republicaine-une-rock-star-est-nee.php",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "title": "Jean-Michel Mekil de la Garde républicaine : une rock star est née",
    "description": "VIDÉO - Le musicien est devenu la vedette du match France-Angleterre avec sa reprise de",
    "body": "Un tromboniste de la Garde républicaine jouant un classique du rock à la guitare électrique devant 80.000 personnes. La situation a de quoi faire sourire. Elle a pourtant été unanimement saluée à travers le monde. Jean-Michel Mekil a même volé la vedette aux stars des équipes de foot de la France et de l'Angleterre, avec sa reprise de  Don't Look Back in Anger  d'Oasis en hommage aux victimes des attentats de Manchester et de Londres. » Lire aussi -  La Garde républicaine reprend Oasis en l'honneur des victimes des attentats «J'ai conscience d'avoir vécu un moment unique dans ma vie. J'ai essayé d'en profiter un maximum», a confié le gendarme après sa performance, au chant et à la guitare électrique, qui a fait frissonner les 80.000 spectateurs du Stade de France. Un moment de communion partagé avec les 2.300 supporteurs britanniques, et les millions de téléspectateurs. Mais aussi avec  Emmanuel Macron  et  Theresa May , côte à côte en tribune. Rapidement, les images de cet homme portant des lunettes, en tenue militaire, muni d'une oreillette et d'un petit micro, ont fait le tour du monde sur les réseaux sociaux. Les félicitations n'ont cessé d'affluer sur le compte Facebook de la Garde républicaine. Et depuis, les médias s'arrachent la rock star inattendue de cette soirée ponctuée  par la victoire des Bleus (3-2). Un score qui en devient presque anecdotique.  Un tromboniste fan de rock Tromboniste au sein de l'orchestre de la Garde républicaine, Jean-Michel Mekil a une formation de musicien classique. «Mais ma musique de cœur, c'est le rock», affirme le guitariste de 43 ans, gaucher comme les légendes Jimi Hendrix ou Kurt Cobain. Il joue depuis ses 17 ans et se produit le soir venu au sein de plusieurs groupes, dans des soirées, des bars. «Quand j'avais 12, 13 ans, mes favoris étaient U2, The Cure, Simple Minds..., explique-t-il. Et plus tard, j'ai adoré la vague brit-pop». Mouvement qui a connu son essor dans les années 1990. «Mes préférés? Oasis, Blur, Suede», énumère le maréchal des logis-chef. Propulsé sur le devant de la scène au Stade de France, accompagné derrière lui par ses camarades musiciens au milieu desquels il se fond habituellement, Jean-Michel Mekil avoue avoir «ressenti un stress considérable» au moment de se lancer. «Il fallait faire honneur à tous ces gens, mais aussi à mon pays, à l'armée et au président de la République», explique-t-il. Avant d'avouer que malgré sa passion pour le rock, il n'avait jamais encore joué ni interprété cette chanson d'Oasis. «Dix jours» pour apprendre le morceau «J'ai eu dix jours pour travailler  Don't Look Back in Anger  (Ne regarde pas le passé avec colère). Je voulais être guidé par ses paroles puissantes. Et il a fallu aussi trouver les bons arrangements et la bonne orchestration, tout en conservant l'esprit british», poursuit-il. La Fédération française de football est à l'origine de cette reprise. «Elle voulait rendre à l'Angleterre  l'hommage qui nous avait été rendu à Wembley, quatre jours après les attentats du 13 novembre 2015 », raconte-t-il. Le public anglais avait alors entonné à pleins poumons  La Marseillaise , aidé par les paroles diffusées sur grand écran. Mardi soir, outre la reprise du tube de 1995 d'Oasis, les hymnes ont été joués dans l'ordre inversé.  God Save The Queen  ayant été interprété après  La Marseillaise .  Jean-Michel Mekil ne veut pas trop se livrer à propos de sa performance du soir, qui a pourtant rallié tous les suffrages, notamment ceux de son épouse «qui a dû partager avec moi ce stress un peu particulier» et de son fils âgé de 15 ans «en surexcitation». «Je suis de nature plutôt discrète et un musicien est de toute façon un insatisfait, mais je suis plutôt content», lâche celui qui avoue «préférer plutôt Noel que Liam» chez  les frères Gallagher, lesquels se détestent cordialement,  ex-leaders du groupe Oasis. Invité au concert de U2 et Noel Gallagher  Originaire du Nord, Jean-Michel Mekil en est certain: «Je ne connaîtrai pas de milliers des moments comme ceux-là.» Et lorsqu'on lui annonçait que  Noel Gallagher  jouera en solo et en première partie de U2 les 25 et 26 juillet dans ce même Stade de France, il avouait qu'il aimerait bien pouvoir assister au show... Un message qui n'est pas tombé dans l'oreille d'un sourd puisque les artistes l'ont convié à leur prochain concert.  «C'est pas vrai? C'est extraordinaire! Être dans le public pour écouter leurs chansons c'est tellement énorme!» a réagi en apprenant la nouvelle le le maréchal des logis-chef de 43 ans.  «J'étais mardi à Montluçon pour une prise d'armes avec une école de gendarmerie, il fait 35 degrés, je me disais ‘‘ça va être moins rigolo aujourd'hui''. Mais là, c'est la méga-super nouvelle de la journée!» Une belle récompense pour le gendarme qui pourra à son tour vibrer au Stade de France sur  Don't look back in anger , mais cette fois en spectateur.                                     "
}