{
    "description": "Le mot d'ordre de la prochaine université d'été de l'organisation patronale est que l'avenir est en France. Les chefs d'entreprise attendent beaucoup du nouveau gouvernement.",
    "author": "Cécile Crouzel",
    "title": "Le Medef joue la carte de l'optimisme",
    "date": "24/06/2017",
    "theme": "conjoncture",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/24/20002-20170624ARTFIG00015-le-medef-joue-la-carte-de-l-optimisme.php",
    "body": "«Confiance et croissance, l'avenir c'est la France»: le slogan de la prochaine  université d'été du Medef , qui se tiendra les 29 et 30 août prochains, donne le ton. Résolument optimiste. Les chefs d'entreprise présents sur le campus HEC de Jouy-en-Josas (Yvelines) plancheront sur les nouveaux rapports de force entre grandes puissances mondiales, mais aussi sur le populisme, les enjeux démographiques et le retour du religieux. Seront également à l'honneur toutes les questions autour de la révolution numérique, de la disruption et de l'entrepreneuriat.  Avec à chaque fois une vision positive. «Près d'un Français sur quatre envisagerait de créer ou de reprendre une entreprise. Les Français sont donc de plus en plus nombreux à faire preuve d'audace créatrice», rappelle ainsi la plaquette de présentation sur le Web. Qui souligne l'enjeu pour la France de prendre le leadership dans les filières d'avenir.  \n                                 \n                                     La réforme du marché du travail cet été sera un premier test     \n                             Même si le thème de l'université d'été a été choisi avant la tenue des élections présidentielles et législatives, il est évident que le Medef attend beaucoup d'Emmanuel Macron. «Son élection a suscité l'espoir», a souligné Pierre Gattaz, le président du Medef, lors de sa dernière conférence de presse, le 13 juin.  La réforme du marché du travail  cet été sera un premier test, qui montrera dans quelle mesure le patronat sera entendu et quels compromis pourront être trouvés avec les syndicats. Pour l'instant, la première version du projet de loi d'habilitation comporte plusieurs mesures favorables aux chefs d'entreprise, comme le plafonnement des dommages et intérêts aux prud'hommes, l'extension du CDI de projet ou une certaine facilitation des licenciements dans les filiales de groupes étrangers. Mais on est loin de la copie définitive.  La conjoncture économique donne également le sourire aux patrons. L'Insee table sur une  croissance  de 1,6% en 2017, après 1,1% en 2016. L'emploi est dynamique, l'investissement également. «On vit un alignement d'étoiles», estime Pierre Gattaz. De fait, le moral des chefs d'entreprise, tel que mesuré par l'Insee, est, en juin, au plus haut depuis juillet 2011. «Nous avons une fenêtre d'opportunité pour réformer qu'il ne faut pas gâcher», en conclut le président du Medef. "
}