{
    "description": "Boiseries, cheminée en faïence de Delft, romantiqueverrière 1900, banquettes, cuivres rutilants, stucs, vitraux, céramique au sol, garçons aux tabliers blancs et gilets noirs, ­Gallopin est redevenu une vraie brasserie parisienne.",
    "author": "Maurice Beaudoin",
    "title": "À 140 ans, Gallopin a retrouvé une belle jeunesse",
    "newspaper": "Le Figaro",
    "theme": "gastronomie",
    "url": "http://www.lefigaro.fr/gastronomie/2017/06/06/30005-20170606ARTFIG00258--140ans-gallopin-a-retrouve-une-belle-jeunesse.php",
    "date": "06/06/2017",
    "body": "Source Le Figaro Magazine C'est Mathieu Bucher qui a repris Gallopin, fondé en 1876, face à la Bourse de Paris. Fils de l'entreprenant Jean-Paul Bucher qui, partant de la petite brasserie Flo, bâtit un empire, rachetant tous les endroits de la capitale qui avaient une âme, du Vaudeville à La Coupole,au Dodin-Bouffant. L'esprit de conquête doit être une tradition familiale, car Mathieu Bucher a eu le même flair, en achetant Gallopin, merveilleux endroit, et en le faisant restaurer. Bien sûr, les joyeux courtiers de la Bourse de Paris ne sont plus là, en face du restaurant, à hurler leurs ordres pour tenter de couvrir le vacarme de leurs échanges, mais le cadre magique deGallopin,lui, est toujours bien présent. Boiseries, cheminée en faïence de Delft, romantiqueverrière 1900, banquettes, cuivres rutilants, stucs, vitraux, céramique au sol, garçons aux tabliers blancs et gilets noirs, Gallopin est redevenu une vraie brasserie parisienne.D'ailleurs, on y propose toujours l'oreiller de la Belle Aurore, recette historique du pâté en croûte, créé à la gloire d'Aurore Récamier, mère de Jean Anthelme Brillat-Savarin, au XIXe siècle. La carte, évidemment, est celle d'une brasserie traditionnelle. Gratinée à l'oignon, œuf meurette au vin de Fleurie, salade de mâche-carottes-céleri ; escargots de Bourgogne «sauvages» ; homard et macédoine de légumes. Près des quenelles de bar et des noix de Saint-Jacques à la grenobloise, le haddock poché, le turbot vapeur et les cuisses de grenouilles sautées. Succès de l'endroit, le vol-au-vent de volaille «pattes bleues» de l'Orléanais ; la tête de veau ravigote et le ris de veau doré au sautoir. Au dessert, de bonnes glaces artisanales, tarte du jour et rarissime omelette norvégienne. Nombreux vins au verre et bouteilles abordables. On passe un excellent moment au Gallopin:cadre exceptionnel, accueil prévenant du directeur, Paolo Abate, cuisine bourgeoise française bien troussée et belle ambiance. Bravo à Mathieu Bucher d'avoir sauvé et redonné vie à ce monument parisien. Gallopin , 40, rue Notre-Dame-des-Victoires, 75002 Paris (01.42.36.45.38). Menus: 22 €, 29 € (déjeuner et dîner). Carte: environ 50 € (sans boisson). Ouvert tous les jours. Parking en face."
}