{
    "date": "19/06/2017",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/salon-du-bourget-les-groupes-aeronautiques-francais-en-pleine-forme-6070476",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "body": "Avec 2400 exposants, 300 délégations officielles venues de 91 pays, le Salon du Bourget est, pour une semaine, la capitale mondiale de l’aéronautique. Malgré l’émergence d’autres salons dans le monde, Le Bourget reste, et de loin, le premier rendez-vous mondial de l’aéronautique.  \n La dégradation du contexte géopolitique, avec le Brexit, les tensions entre les monarchies du Golfe, la menace terroriste, constitue un sujet d’inquiétude à court terme, mais à long terme, les perspectives restent très bonnes pour l’aéronautique civile, dont le marché est appelé à se segmenter avec de nouveaux aéronefs de type taxis volants électriques autonomes.  Pour les avions classiques, Airbus anticipe 35 000 nouvelles livraisons, pour une valeur de 5 300 milliards de dollars, d’ici à 2036. Le trafic aérien devrait tripler d’ici vingt ans et les flottes doubler.  \n Airbus, qui a publié récemment des prévisions de marché à 20 ans en hausse, prévoit un doublement de la flotte d’avions dans le monde d’ici 2036. Le géant européen estime qu’il faudra produire 35.000 nouveaux appareils d’ici 2036, pour une valeur de 5.300 milliards de dollars. Boeing doit publier les siennes mardi, mais Kevin McAllister, le patron de la branche aviation civile du géant de Seattle, a dit dimanche tabler sur un besoin de 41.000 avions d’ici 20 ans. \n Pour l’heure, les prises de commandes ont tendance à se tasser, mais les carnets de commandes sont pleins à craquer et représentent entre sept à dix ans de travail. Des annonces sont attendues pendant le salon mais le duel avec Boeing risque d’être moins spectaculaire que lors des précédentes éditions. Le record de 130 milliards de dollars de contrats annoncés ne sera pas battu. La bataille s’est déplacée sur le terrain industriel, tout l’enjeu étant de parvenir à augmenter les cadences en entraînant la chaîne des sous-traitants. \n Nos recommandations sur le secteur:  \n Airbus:  Conservez  le solde de la position sur  Airbus  pour viser un objectif de cours de 80 euros, après des prises de bénéfices à 70 euros début février.  Airbus a révisé en forte hausse ses volumes de livraisons prévus pour les monocouloirs (près de 1.300 avions de plus prévus d’ici 20 ans par rapport à la prévision de 2016) et long-courriers, mais abaisse son anticipation pour les gros-porteurs comme l’A380. Pour cette année, le directeur des programmes Didier Evrard confirme la prévision officielle de plus de 700 livraisons prévues, tout comme l’a fait le président exécutif d’Airbus Tom Enders début juin. \n Safran:  nous avions recommandé d’alléger les positions sur Zodiac et de  conserver Safran, car nous pensions qu’une révision à la baisse des conditions de l’OPA ne pouvait que profiter aux actionnaires du motoriste français . Nous maintenons notre opinion positive sur Safran.  Le titre est présent dans le portefeuille Offensif du Figaro Bourse depuis le 19 janvier.  Nous maintenons la position, ce matin la compagnie chinoise Spring Airlines a passé une commande pour équiper 60 Airbus A320 neo / A321 neo avec des moteurs LEAP-1A (montant global de 1,7 milliard d’euros).  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Europcar poursuit ses acquisitions et prépare une augmentation de capital \n                         Objectif de cours atteint: prise partielle de bénéfices sur Vexim \n                         Salon du Bourget: les groupes aéronautiques français en pleine forme \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "Salon du Bourget: les groupes aéronautiques français en pleine forme - Indices & Actions - Le Figaro Bourse"
}