{
    "title": "Le salon du Bourget 2017, un «très bon cru»",
    "body": "la 52è édition du Salon international de l'aéronautique du Bourget, plus grand rendez-vous mondial du secteur, a été un \"très bon cru\" avec des carnets de commandes en hausse de 13%, même si la fréquentation s'est effritée, en partie à cause de l'état d'urgence. Le chiffre d'affaires réalisé pendant le Salon par les professionnels représentant aussi l'industrie spatiale a atteint 150 milliards de dollars, contre 130 mds USD lors de la précédente édition en 2015 de cette grand messe qui se tient tous les deux ans, ont indiqué dimanche les organisateurs. \r \rBoeing et Airbus ont à eux seuls enregistré pour 114 milliards de dollars de commandes, 74,8 pour le constructeur américain et 39,7 pour le consortium européen, tandis que CFM International, la filiale moteurs d'avions de General Electric et Safran, a reçu 1.658 commandes de moteurs Leap et CFM56, pour un montant de 27,3 mds USD, lors du salon. \"C'est un très, très bon cru en termes de business\", a commenté Emeric d'Arcimoles, le commissaire général de ce salon ouvert aux seuls professionnels de lundi à jeudi, puis au grand public les trois derniers jours. »» Boeing marque un point au Bourget »» Paris Le Bourget, capitale mondiale de l'aéronautique \r \rLe nombre de visiteurs professionnels (140.000) a reculé de 6% par rapport à 2015, une baisse attribuée par M. d'Arcimoles à des \"restrictions budgétaires\" dans de nombreuses entreprises ainsi qu'à l'état d'urgence en France. \"Plusieurs milliers de personnes\" ont assuré la sécurité d'un salon placé sous très haute sécurité en raison de la menace terroriste. \"Il aurait été impensable qu'on ne prenne pas les mesures pour protéger les visiteurs et donner une image de sécurité aux étrangers, aux Asiatiques, aux Américains qui, il ne faut pas se le cacher compte tenu du contexte, ont peur de venir en Europe\", a poursuivi M. d'Arcimoles. \r \rIl s'est réjoui du succès de la troisième édition de \"l'avion des métiers\", un forum pour l'emploi dans le secteur de l'aéronautique, qui a vu passer cette année \"plus de 60.000 personnes, essentiellement des jeunes\".  Le Paris Air Lab, première édition d'un espace dévolu à la recherche, l'innovation et à la prospective, a attiré 50.000 personnes et permis à certaines start-up d'enregistrer leurs premières commandes, a-t-il ajouté. \r \r- L'aviation, \"ça fait rêver\" - \r \rLa première partie du salon s'est déroulée sous des températures caniculaires, avec un thermomètre montant à 35 degrés pendant cinq jours, et le mercure atteignant 50 degrés sur le tarmac.  La fréquentation du grand public (180.000) a été en baisse d'environ 10%, selon les premières estimations. Du vendredi au dimanche, les visiteurs ont pu assister à un programme de vols de quatre heures trente alternant avions de combat, hélicoptères, avions d'affaires ou gros porteurs, et même la Patrouille de France.  Environ 70% des avions présents pour les journées professionnelles étaient restés pour les démonstrations mais certains grands, comme Boeing, étaient repartis dès vendredi. \"Laisser un avion un week-end ça coûte très cher, le faire voler ça coûte encore plus cher\", ont expliqué les organisateurs. \r \rDimanche, dès l'ouverture, des dizaines de personnes faisaient la queue devant le stand de la Direction générale de l'armement (DGA) pour voir de plus près les avions de combat Rafale ou Mirage 2000 ou encore l'imposant hélicoptère de transport militaire Caracal. Parmi la multitude de sorties familiales possibles en région parisienne, Luis Ferrera, 42 ans, a choisi Le Bourget car \"le monde de l'aviation, ça fait rêver\". Shigeharu Kito, 70 ans, et Yukio Minami, 51 ans, appareils photo avec énormes objectifs en bandoulière expliquent dans un anglais hésitant être venus tout spécialement du Japon, avec cinq autres amateurs d'aviation, pour suivre un circuit aéronautique passant par l'aéroport de Heathrow à Londres, le salon du Bourget, Toulouse, \"patrie\" d'Airbus, et enfin l'aéroport de Francfort en Allemagne. LIRE AUSSI »» Au Bourget, Philippe confirme une hausse du budget de la Défense »» Le Bourget «des légendes»",
    "date": "25/06/2017",
    "url": "http://www.lefigaro.fr/flash-eco/2017/06/25/97002-20170625FILWWW00063-le-salon-du-bourget-2017-un-tres-bon-cru.php",
    "newspaper": "Le Figaro",
    "theme": "flash eco",
    "description": " "
}