{
    "description": "Chaque année, 550 millions de boulettes sont servies aux clients des restaurants Ikea dans le monde, souligne ",
    "author": "",
    "title": "Les restaurants Ikea servent 2 millions de clients par jour",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "url": "http://www.lefigaro.fr/societes/2017/06/10/20005-20170610ARTFIG00106-les-restaurants-ikea-servent-2-millions-de-clients-par-jour.php",
    "date": "10/06/2017",
    "body": "«Parce que, le ventre vide, on prend de mauvaises décisions». C'est ce qu'a soutenu Ingvar Kamprad, fondateur et unique actionnaire d'Ikea, pour justifier la création d'un restaurant dans un de ses magasins, en 1960.  Un pari réussi , puisqu'aujourd'hui 390 points de restauration Ikea dans le monde servent deux millions de clients par jour,  révèle le magazine  Capital . » Lire aussi -  Ikea ouvre un restaurant éphémère à Paris Les chiffres donnent le tournis. Chaque année, 550 millions de boulettes sont servies aux clients. Résultat, la division Ikea Food - qui comprend le restaurant & café, le restaurant d'entreprise et enfin, l'épicerie & bistro - pèse 1,7 milliard d'euros,  selon le rapport annuel du numéro un mondial de l'ameublement . Soit 5,3% des ventes du groupe suédois. A titre de comparaison, ce chiffre  s'établissait à 1,2 milliard en 2011 . \" frameborder=\"0\" scrolling=\"no\" style=\"border:0;\">   En France, ce succès est également observé. Avec 33 restaurants dans l'Hexagone, les  ventes ont atteint 100 millions d'euros en 2016 , «dont trois millions rien qu'en hot-dogs». Cela représente une augmentation de 8,3% par rapport à l'année précédente. «On estime à 20% la clientèle de nos restaurants ne venant que pour ça», indique Michael La Cour, chef d'Ikea Food, au mensuel. » Lire aussi -  Ikea change de patron, pas de stratégie 4,5 millions d'euros d'investissements pour la décoration Plusieurs facteurs permettent d'expliquer ce succès croissant, à commencer par les prix. Les tarifs pratiqués sont bas. Un rapide coup d'oeil sur le site Internet d'Ikea permet de le constater: le menu enfant à trois euros, hot-dog à un euro, etc. «Ces tarifs renforcent l'image “prix bas” de tout le magasin», indique Olivier Dauvers, interrogé par  Capital . » Lire aussi -  Ikea dépoussière son image et mise sur l'innovation Autre clé de la réussite? Mêler recettes suédoises, à 60%, et recettes locales à 40%. Une stratégie qui n'est pas sans rappeler celle développée par McDonald's, par exemple, pour s'implanter hors des États-Unis. McPork au Japon, Mc Paneer en Inde ou encore le McBaguette en France... Le roi du hamburger a cherché à adapter son offre en fonction de la demande du pays où il s'implante. «Troisième appât, la déco des salles de restaurant et des épiceries en sortie de caisses a été entièrement repensée», indique le magazine. Objectif, donner envie au consommateur de s'installer et de rester le plus longtemps possible. Au total, 4,5 millions d'euros ont été investis en deux ans. "
}