{
    "description": "INFO LE FIGARO - L'enseigne bio, filiale du groupe Casino, a ouvert trois magasins à Paris et Vincennes estampillés Naturalia Vegan. Les points de vente proposeront environ 2000 produits du quotidien, 100% végétaux. Ce sera la première enseigne à ne proposer que des produits bios et sans origine animale.",
    "author": "Olivia Detroyat",
    "title": "Naturalia se met au vegan",
    "date": "22/06/2017",
    "theme": "societes",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/22/20005-20170622ARTFIG00217-naturalia-se-met-au-vegan.php",
    "body": "La mode vegan s'étend. Ce principe de consommation visant à supprimer tout achat ou consommation de produits d'origine animale (qu'ils soient alimentaires, cosmétiques ou vestimentaires: cuir, lait, miel, œufs....) est apparu dans nos frontières il y a quelques années. Un phénomène très marginal au sein de la population française, mais qui commence à avoir l'oreille des distributeurs et fabricants alimentaires, qui ont commencé à introduire depuis 18 mois dans leurs gammes des produits vegan. Même le roi du jambon Herta s'y est mis! Le phénomène restait jusque-là limité à une partie des rayons des grandes surfaces ou des références des acteurs de l'agroalimentaire. Mercredi dernier, l'enseigne bio  Naturalia  a franchi un pas de plus, en y consacrant un concept à part entière. Le groupe a ouvert simultanément trois magasins, exclusivement avec des produits bios et d'origine végétale. Hormis quelques supérettes indépendantes, et après le développement des magasins bio (Carrefour Bio, Biocoop...) c'est la première fois qu'une enseigne nationale consacre un concept au phénomène vegan.  Reconversions de magasins classiques Le logo de la devanture «Naturalia Vegan» affiche clairement la couleur. Ces magasins, qui sont en fait des reconversions de Naturalia classiques, sont situés 149, rue de Rome et 39, rue de Merlin, dans les XVIIe et XIe arrondissements de Paris. Un magasin peut également être aperçu 43, avenue de Paris à Vincennes. Les clients pourront y trouver en moyenne 2000 références du quotidien, fabriqués avec des ingrédients 100% végétaux. Un travail de sélection a donc dû être mené auprès de chaque fournisseur pour s'assurer du respect du cahier des charges garantissant le bien-être animal, la composition des produits et son mode de production. Par ailleurs, tous les produits vegan sont bios, ce qui n'est pas automatique, mais constitue l'ADN de Naturalia. L'enseigne n'a pas pour l'instant pas de plan précis de développement sur ce concept vegan, qui devrait pour l'instant rester cantonné à un test. Pas certain en effet que ce concept de niche puisse être étendu dans toute la France. En revanche, l'enseigne Naturalia, positionnée sur le bio est, elle, clairement sur une dynamique d'expansion. Profitant du boom du bio et de l'attention croissante des consommateurs sur la qualité, la composition et la provenance des produits qu'ils consomment, l'enseigne a ouvert 20 magasins l'an dernier. Elle fera de même en 2017. Depuis son entrée dans le groupe Casino en 2008, le nombre de Naturalia en France est passé de 38 à 150 magasins (chiffres avril 2017)."
}