{
    "body": "Aeromobil 3.0 Ce n'est pas la nouvelle voiture de Batman mais le héros de Gotham City pourrait l'adopter. Aeromobil 3.0 est un avion-voiture. Ou l'inverse. L'engin passe d'un état à l'autre en quelques secondes, assure Aeromobil, la jeune pousse slovaque créée en 2010. Son objectif: dessiner et fabriquer des «roadable aircrafts» c'est-à-dire des avions qui peuvent rouler. Dans son état automobile, le prototype Aeromobil 3.0 peut se faufiler dans le trafic, en ville ou sur autoroute, comme n'importe quelle autre voiture, expliquent ses concepteurs. Elle roule avec du carburant classique. Une fois transformé en avion, l'engin peut se poser dans n'importe quel aéroport dans le monde. Son atout, il est capable de décoller depuis des terrains sommaires. Son handicap: il ne peut transporter qu'un seul passager. D'un rayon d'action de 875 km, Aeromobil 3.0 vole à 200km/heure. Le premier vol d'essais a eu lieu en 2014. Aeromobil vise une première commercialisation en 2018.  Flike C'est un drôle d'engin volant né des noces entre un ULM et une bicyclette. Baptisée Flike par son concepteur, la start-up hongroise ByeGravity, cette «bécane volante» se présente comme un tricoptère personnel. Le décollage est généré par six rotors, regroupés par deux, agissant en contre-rotation de trois axes, également situés autour d'un cercle... Bref, c'est très technique mais les premiers essais sont prometteurs avec un premier vol réussi en 2015. L'appareil vole à 160 km/heure et son rayon d'action est de 160 km. Baby-Boom Surnommé Baby-Boom, ce projet de jet supersonique capable de rallier New York à Paris en 3h15 en volant à Mach 2.2 est très sérieux. X-B1 (le nom de code du premier prototype) doit réaliser son premier vol d'essais en 2018 dans la perspective d'une mise en service en 2022. Ce projet est porté par la start-up américaine Boom Aerospace. Elle ambitionne de relancer la saga des avions supersoniques, interrompue avec la mise à la retraite du  Concorde  dans la foulée du crash à Paris en 2000. L'appareil bénéficiant des technologies dernier cri et de matériaux avancés a été dessiné pour transporter 50 passagers pour le prix d'une business class. Le premier prototype a été dévoilé en 2016, depuis des tests au sol ont été réalisés. » Retrouvez notre dossier sur le Salon du Bourget",
    "title": "Bourget 2017: les projets fous des start-up",
    "newspaper": "Le Figaro",
    "author": "Véronique Guillermard",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/societes/2017/06/21/20005-20170621ARTFIG00017-bourget-2017-les-projets-fous-des-start-up.php",
    "description": "Une centaine de start-up, la plupart issues de Starburst Accelerator, premier incubateur mondial dédié à l'aéronautique et au spatial, présentent leurs projets dans le cadre du Paris Air Lab, au Salon du Bourget. Voici une sélection parmi les projets les plus innovants.",
    "theme": "societes"
}