{
    "description": "Une étude fait le lien entre la perte de matière grise et blanche et le processus général de vieillissement du corps.",
    "author": "Anne Prigent",
    "title": "Un cerveau abîmé annoncerait une mort prématurée",
    "newspaper": "Le Figaro",
    "theme": "sciences",
    "url": "http://www.lefigaro.fr/sciences/2017/05/31/01008-20170531ARTFIG00264-un-cerveau-abime-annoncerait-une-mort-prematuree.php",
    "date": "31/05/2017",
    "body": "Aujourd'hui, votre médecin peut facilement calculer l'âge de vos artères et évaluer quel est votre risque d'infarctus ou d'attaque cérébrale dans les dix prochaines années. Demain, il pourrait, grâce à une simple IRM, déterminer l'âge de votre cerveau et votre risque de décès prématuré… C'est du moins ce que suggère  une étude publiée dans la revue spécialisée  Molecular Psychiatry . En combinant les résultats d'examens par imagerie par résonance magnétique avec des algorithmes d'apprentissage, les chercheurs de l'Imperial College de Londres démontrent que la différence entre l'âge cérébral et l'âge civil pourrait être un indicateur fiable sur l'état de santé mental et physique des individus.  Au cœur de cette approche, une technique qui consiste à mesurer le volume du  cerveau  et à utiliser des ordinateurs pour estimer la perte générale de matière grise et blanche, une caractéristique du processus de vieillissement. Elle leur a permis d'analyser les données de 669 personnes âgées de 73 ans. Selon les calculs réalisés par l'équipe anglaise, le danger survient lorsque l'écart entre l'âge de la personne et celui de son cerveau dépasse huit ans pour les hommes et deux ans pour les femmes.  Pour les chercheurs anglais, cette méthode pourrait devenir un outil de dépistage et de prévention. «Grâce à cette analyse de l'âge du cerveau, le médecin pourrait dire aux patients “Votre cerveau est dix ans plus vieux qu'il ne le devrait .” Il pourrait alors conseiller de changer d'alimentation, de mode de vie ou commencer un traitement», notent les auteurs de l'étude dans un communiqué. \n                                 \n                                     «Il est difficile de faire la distinction entre un cerveau au vieillissement physiologique et un cerveau au tout premier stade d'une maladie»         Jean-François Mangin, directeur de recherche au CEA.     \n                             Le concept, certes séduisant, mettra encore quelques années avant de franchir la porte du cabinet médical. «Aujourd'hui, nous ne savons pas quel est l'impact du vieillissement “normal” sur le cerveau. En effet, de nombreuses pathologies sont présentes des années avant l'apparition de leurs premiers symptômes. Il est donc difficile de faire la distinction entre un cerveau au vieillissement physiologique et un cerveau au tout premier stade d'une maladie», explique Jean-François Mangin, directeur de recherche au CEA.  C'est notamment le cas de la pathologie majeure du vieillissement cérébral: la maladie d'Alzheimer. À 70 ans, 20 % à 30 % de la population présente des signaux positifs avec les marqueurs amyloïdes de la maladie sans pour autant avoir de symptômes. Tous ne développeront pas pour autant la maladie. Loin de là. «Ainsi, dans l'étude Insight en cours, sur les 388 personnes suivies, 88 présentaient des lésions au cerveau au moment de l'inclusion mais seulement 4 ont développé la maladie au bout de trois ans», précise le professeur Bruno Dubois, neurologue à la Pitié-Salpêtrière et l'un des responsables de l' Institut du cerveau et de la moelle  (ICM). Pourquoi?  Une des réponses se trouve dans la notion de «réserve cognitive».  Ce capital cérébral, différent selon les individus, permettrait de mieux résister aux lésions du cerveau et à la perte de neurones . «On a observé que pour une même tâche, les personnes ayant une réserve cérébrale utilisent plus de régions du cerveau que les autres», explique le docteur Michel Thiebaut de Schotten, chercheur à l'Institut du cerveau et de la moelle (ICM)."
}