{
    "date": "14/06/2017",
    "author": "AFP agence, Baptiste Savignac",
    "url": "http://www.lefigaro.fr/cinema/2017/06/14/03002-20170614ARTFIG00255-le-film-sur-les-derniers-jours-de-van-gogh-ovationne-au-festival-d-annecy.php",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "title": "Le film sur les derniers jours de Van Gogh ovationné au Festival d'Annecy",
    "description": "Présenté en compétition",
    "body": "Le pari était osé, mais le résultat est époustouflant. Dans  Loving Vincent ,  120 toiles de Vincent Van Gogh prennent vie  pour retracer les derniers jours du peintre dans un film d'animation aussi envoûtant que haletant. Très attendu pour son ambition formelle, le long-métrage de la réalisatrice polonaise Dorota Kobiela et de son homologue britannique Hugh Welchman a été ovationné lors de sa projection  au festival d'Annecy  où il est présenté en compétition et en avant-première mondiale. «L'âme de ce projet, c'est la peinture de  Vincent Van Gogh . C'est son souffle d'artiste», a précisé Dorota Kobiela, submergée par l'émotion au moment d'évoquer les défis de la fabrication de cette œuvre entièrement animée à la peinture à l'huile, à la manière du maître. Épousant avec minutie son inimitable style coloré, le film bascule dans d'extraordinaires séquences de flash-back en noir et blanc lorsque le passé du génie néerlandais s'invite dans le récit. Loving Vincent  fonctionne comme un tableau géant (au format désuet de 4/3 ) que cet artiste incompris de son vivant aurait peint et modelé sans discontinuer devant les yeux des spectateurs durant 94 minutes. Très travaillés, les dialogues du long-métrage ont été inspirés par la lecture de plus de 800 lettres rédigées par Van Gogh à ses amis et à sa famille, la plupart à destination de son frère Théo. \n                                 \n                                     «Van Gogh racontait sa vie à travers ses toiles »         Dorota Kobiela, réalisatrice de Loving Vincent     \n                             L'intrigue, mêle pure fiction et faits historiques, repose sur ce courrier disséqué par les deux cinéastes, qui se sont concentrés sur les ultimes instants de l'artiste. «Van Gogh racontait sa vie à travers ses toiles. Il nous a suffi de relier les œuvres de cette période pour obtenir une ébauche de «storyboard», à laquelle nous avons ensuite associé ses lettres», poursuit Dorota Kobiela. 65.000 plans Le film débute un an tout juste après le décès du peintre, le 27 juillet 1890, avec l'arrivée d'un jeune homme nommé Armand Roulin à Auvers-sur-Oise, la commune où Van Gogh a rendu son dernier souffle.  Personnage fictif, ce fils de facteur vient remettre à Théo Van Gogh une lettre laissée avant sa mort par son défunt frère, mais qui ne lui est jamais parvenue.  Au gré des rencontres dans ce bourg au nord de Paris, le jeune homme commence à s'intéresser aux circonstances du décès de l'artiste. Et petit à petit, les langues des villageois se délient. Le long-métrage dresse le portrait d'un homme aussi peu loquace que sociable, mais profondément attaché à sa famille. Surtout, il décrit un artiste rongé par une insondable solitude qui utilisait la peinture pour exorciser ses démons. Van Gogh s'est-il donné la mort ou a-t-il été assassiné comme l'affirme une biographie récente? Les réalisateurs de  Loving Vincent  prennent soin de ne pas trancher, mais utilisent les deux hypothèses pour élaborer un polar finement ciselé. 125 artistes mobilisés pour peindre les 65 000 plans du film Façonnés en Pologne et en Grèce durant sept années, les 65 000 plans du long-métrage, tous peints à la main, ont mobilisé plus de 125 artistes du monde entier. L'un des nombreux défis relevés par l'équipe d'animateurs a été de combiner entre eux les différents styles du peintre afin de fluidifier le récit. Avec cette contrainte, certaines toiles ont été réimaginées de nuit ou durant l'été pour coller à l'histoire. «On avait parfois jusqu'à 20 peintres en même temps dans le studio. Les acteurs ont beaucoup collaboré avec eux car Van Gogh sublimait l'âme de ses modèles dans ses portraits», souligne Hugh Welchman. À chaque fois qu'un personnage apparaît pour la première fois, le premier plan n'est autre qu'un portrait original de Van Gogh. «J'espère que ce film va inciter le grand public à s'intéresser davantage à son art», conclut la réalisatrice de ce film promis à un bel avenir.  La bande-annonce du film.                                     "
}