{
    "description": "BD ",
    "author": "Olivier Delcroix",
    "title": "Largo Winch: le nouveau tandem Francq et Giacometti se dévoile",
    "date": "24/06/2017",
    "theme": "bd",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/bd/2017/06/24/03014-20170624ARTFIG00016-largo-winch-le-nouveau-tandem-francq-et-giacometti-se-devoile.php",
    "body": "Sur la photo officielle, dévoilant le nouveau tandem qui préside à la destinée de  Largo Winch , on découvre  Philippe Francq  et  Éric Giacometti  côte à côte. Décontractés, détendus même dans de larges fauteuils en cuir, Francq et Giacometti ne se regardent pas. Il semble qu'ils n'aient pas besoin de ça pour se comprendre. le cliché signé Chloé Vollmer, a été pris dans les nouveaux locaux parisiens de  BETC , situé à Pantin, sur le site rénové et «branché» des Magasins généraux. On est loin d'une pause guindée, où les deux hommes afficheraient un costume cravate de rigueur. Il est vrai que le dessinateur et le scénariste de la prochaine aventure du «milliardaire en blue-jeans» n'ont pas besoin d'assurer la tenue d'une réunion au sommet comme dans les aventures financières de leur héros. «Cadeau empoisonné» Après deux ans de dur labeur en commun sur  L'Étoile du matin , on sent que les deux hommes ont appris à se connaître. Philippe Francq ne tarit pas d'éloge sur Giacometti, auteur de thrillers tels  Le Rituel de l'ombre  (2005) ou  Le Règne des Illuminati  (2014): «Éric Giacometti est avant tout un lecteur de Largo Winch de la première heure, précise-t-il. Je le connais depuis longtemps. Il était journaliste économique avant de devenir romancier. C'est devenu un ami. À chaque fois que nous nous rencontrions, nous parlions avec passion de Largo Winch.» Et Philippe Francq de poursuivre: «Je me souviens encore de la tête qu'il a faite lorsqu'un beau jour de 2015, dans un restaurant du Marais, je lui ai proposé de reprendre Largo! Il avait les yeux tout ronds! Il n'a pas su quoi dire pendant deux minutes, à part: «C'est énorme!» Je sais que cette proposition avait quelque chose de terrifiant. Il faut tout de même passer derrière quelqu'un comme Van Hamme, un monstre sacré du 9e art. Je savais que je lui faisais un peu un cadeau empoisonné. Il ne faut pas rater son coup! Mais il a su relever le défi.» Tiré à 360.000 exemplaires, le nouvel album sonne comme un retour aux sources. Francq et Giacometti sont repartis «comme en 1990, lance le dessinateur. Si je l'ai choisi lui, c'est parce qu'avec l'expérience, j'ai remarqué que les scénaristes de BD repreneurs de héros emblématiques ont toujours envie de mettre leur patte et finissent par déborder sur la psychologie des personnages. Je n'avais pas envie de ça. J'ai appris à connaître Éric depuis une dizaine d'années. J'aime son humilité dans le travail. Il a eu la grande intelligence de ne pas abîmer Largo Winch. Il essaie de rendre service au personnage, plutôt que de se servir lui-même.» Son angle d'attaque pour le nouveau diptyque a été simple: «Éric a voulu retrouver le Largo Winch des origines, s'enthousiasme Francq. Dans  L'Étoile du matin , l'intrigue économique qui aborde l'univers boursier est de retour.»"
}