{
    "body": "Stephan Villeneuve  était un journaliste reporter d'images passionné par son métier. «Il avait démarré à 20 ans à l'agence Capa, à la grande époque de l'émission “24 Heures”», dit Jérôme Fritel, son ami et collègue, avec lequel il avait réalisé en 2014  Daech. Naissance d'un État terroriste , l'un des premiers documentaires consacrés à l'État islamique. «On s'était dit à l'époque,  la chute de Mossoul , on la fera ensemble. Mais il a reçu un appel qui lui proposait de partir la semaine dernière pour Mossoul afin de réaliser un reportage pour “Envoyé spécial”. Il était arrivé dimanche pour rejoindre Véronique Robert et  Bakhtiyar Haddad  avec la Division d'or, les forces antiterroristes irakiennes.» Lundi matin, Stephan Villeneuve trouvait la mort dans l'explosion d'un engin explosif improvisé, l'un des innombrables pièges posés par Daech dans le dédale des ruelles de Mossoul. «Il n'était pas une tête brûlée qui va toujours plus loin pour trouver la séquence, la photo, dit Jérôme Fritel. Il savait jusqu'où ne pas aller. C'est d'ailleurs en se repliant parce que la situation était trop risquée qu'il a été tué.» «Mais il était tout sauf un journaliste de salle de rédaction. Il considérait que pour comprendre, il fallait aller sur le terrain. Il avait une empathie naturelle, un don pour le contact avec les gens, qui faisait de lui un reporter hors pair.» «Loin des caricatures» Stephan Villeneuve est le fils de Bernard Villeneuve, administrateur du SPQN (Syndicat de la presse quotidienne nationale) et ancien directeur du  Matin de Paris  et de  La Tribune . Il avait commencé sa carrière à l'agence Capa alors qu'il n'avait pas encore 20 ans. «Il avait eu, comme on dit, quelques difficultés pendant son adolescence», se souvient Hervé Chabalier, le fondateur de la célèbre agence. «Son père m'avait demandé de le prendre à Capa pour lui donner envie de faire quelque chose. Il a appris le métier en gravissant les échelons. Il était bon. Dès qu'il a commencé à filmer, il a voulu aller dans les endroits difficiles. Mais il savait aussi faire beaucoup d'autres choses. Il est resté longtemps à Capa. Mais, au bout d'un moment, l'agence est devenue une grosse entreprise. Stephan préférait travailler avec une petite bande de copains.» «Je l'aimais beaucoup, dit Chabalier. Il avait une double personnalité: celle d'un baroudeur tout-terrain et celle d'un père de famille dévoué et responsable.» \n                                 \n                                     «À 48 ans, l'âge où beaucoup raccrochent dans ce métier, Stephan était resté un mordu, le journalisme était sa passion»         Sophie Claudet, réalisatrice et amie     \n                             Stephan Villeneuve et son épouse, Sophie, formaient un couple fusionnel. «Il avait construit un clan familial extrêmement soudé, dit Jérôme Fritel. «On allait chez “les Villeneuve”. Tout le monde se retrouvait autour de la table, famille, amis, pour lui, c'était pareil. Il s'occupait beaucoup de ses quatre enfants, ses jumeaux, Luna et Corto, qu'il avait eu d'un premier mariage, et Bianca et Anna, ses deux filles avec Sophie.» «Ses autres passions étaient la lecture. Stéphan était un lecteur vorace, qui voulait tout savoir sur un sujet avant de le traiter. Et les motos. Il faisait partie d'une bande de motards avec lesquels il partait en virée une fois par an. Il adorait les grosses motos, les Harley-Davidson.» «À 48 ans, l'âge où beaucoup raccrochent dans ce métier, Stephan était resté un mordu, le journalisme était sa passion, dit Sophie Claudet, réalisatrice et amie, qui avait connu Stephan lors du siège de Jénine en 2002. Mais pourtant il n'était pas un frimeur, il était bien loin des caricatures qu'on croise parfois. Il était courageux, mais pas prétentieux ni ramenard. Et surtout, il était parfaitement équilibré, ce qui est assez rare dans ce métier.» Membre de cette «génération Capa», de journalistes reporter d'images tout-terrain, Stephan Villeneuve avait couvert presque toutes les crises depuis la chute du mur de Berlin jusqu'à la bataille de Mossoul en passant par la Somalie, Sarajevo, le Rwanda. «Mais il avait toujours su garder du recul», dit Jérôme Fritel.   Les journalistes blessés ont été évacués Samuel Forey, l'envoyé spécial du  Figaro  blessé à Mossoul, a repris l'avion pour Paris, où il doit subir des examens médicaux. Beaucoup plus gravement atteinte par le souffle et les éclats de l'engin explosif qui a tué ses compagnons Bakthiyar Haddad et Stephan Villeneuve, Véronique Robert, journaliste pour «Envoyé spécial», souffre de blessures multiples. Elle a été opérée dans un hôpital militaire américain à Bagdad. Après avoir été évacués par les forces spéciales irakiennes (Isof) qu'ils accompagnaient dans la vieille ville de Mossoul, les blessés ont été pris en charge par les services médicaux de l'armée américaine, avant d'être transférés ver sla capitale irakienne. ",
    "title": "Stephan Villeneuve, le reportage pour passion",
    "newspaper": "Le Figaro",
    "author": "Adrien Jaulmes",
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/international/2017/06/20/01003-20170620ARTFIG00335-stephan-villeneuve-le-reportage-pour-passion.php",
    "description": "HOMMAGE -",
    "theme": "international"
}