{
    "description": "REVUE DE PRESSE",
    "body": "Alerte, Dwayne Johnson est dans la place. Cela sent le navet.  Hercule ,  San Andreas ,  G.I. Joe  ou encore...  Fée malgré lui . Autant de films où apparaît l'ancien catcheur qui ne resteront probablement pas dans les mémoires des cinéphiles. Malheureusement pour lui, ce n'est pas avec  Baywatch: Alerte à Malibu  que la montagne de muscle va changer sa réputation. Dans cette adaptation de la série des années 1990, le sauveteur Mitch Buchannon (Dwayne Johnson, donc) doit s'associer à une nouvelle recrue ambitieuse, Matt Brody (Zac Efron), presque aussi musclée que lui. Son égo en souffre. Ensemble, ils devront déjouer une association criminelle qui règne dans la Baie. À la lecture de ce scénario bien mince, le songe d'un film ne serait-ce que correct s'était déjà envolé. Et pourtant, le réalisateur Seth Gordon ( T out sauf en famille ,  Comment tuer son boss? ) a quand même réussi à décevoir la critique. Sacrée performance. Un manque d'ambition que regrette  Télérama . «On espérait de  Baywatch  une énorme parodie à la bêtise assumée, un blockbuster tellement idiot qu'on aurait pu avouer, un peu honteux, s'être un peu amusé. Gordon, pas aidé par un scénario indigent signé Mark Swift et Damian Shannon, passe complètement à côté de cette opportunité. Incapable de se moquer de son modèle avec un peu de tendresse, il se contente d'une série B sans goût (même mauvais), pauvrement dialoguée, mal structurée, jamais drôle et jamais impressionnante.» Un avis partagé par  Le Parisien . «Las, tout juste un peu de second degré dans ce  Baywatch , qui cumule à un point inimaginable les dialogues ineptes, les situations invraisemblables et les gags qui tombent à plat. Le scénario, abracadabrant, fait plonger les personnages dans un ridicule imbroglio où les sauveteurs, leur plage et même toute la ville sont menacés par une trafiquante de drogue hypersexy.» Humour graveleux Le long-métrage passe complètement à côté de la plaque pour  Libération , qui titre  Alerte à Maliboules  et regrette les nombreuses maladresses humoristiques. «Si le film tente de se faire méta-parodie d'un pan d'une culture populaire qui était déjà cliché (mais non dénué de second degré subtil en comparaison), elle ne fait que, et c'est là apparemment son effarant devoir, réaffirmer gauchement un lot de blagues grasses et moult bévues majoritairement machistes, pensant pouvoir tout annuler par de successifs «no offense» («sans vouloir vous offenser»). À force de faire monter les degrés, on finit mochement par brûler», écrit le journal. Un humour qui n'a pas non plus convaincu  Le Monde , notamment à cause d'une scène scabreuse. «La conjonction de la mièvrerie originelle de la série et de cette obscénité n'est pas une idée très heureuse. La mièvrerie (l'éducation de Matt Brody, sa romance avec une stagiaire) apparaît encore plus écœurante et l'obscénité (une longue séquence dans une morgue, dont le ressort comique est le pénis d'un cadavre) encore plus affligeante.» Même les effets spéciaux sont ratés... Pourtant Seth Gordon a tenté de rendre hommage à la série originale. «Les apparitions (inutiles) de Hasselhoff et de Pamela Anderson n'y changent rien:  Baywatch  n'arrive à exploiter ni l'aura kitsch ni le côté pop et rétro de son modèle. Pour ne rien arranger, elle s'applique à faire dire à ses héros qu'ils ne sont pas sexistes, souligne la qualité du travail de ses héroïnes et leurs forts caractères… mais oublie de leur donner des répliques», poursuit encore  Télérama . Il faut bien reconnaître que le réalisateur n'a pas été aidé par ses scénaristes. «À L.A, ce ne sont pas les paradis qui sont artificiels mais les intrigues.  Baywatch: Alerte à Malibu  n'est qu'un prétexte pour étaler le sujet principal de sa communication: les formes huilées de ses acteurs», explique  Le Figaro . Et -c'est un comble-, même le traitement de l'image a pris l'eau. «Que dire de l'esthétique du film? Les mauvaises incrustations du fond vert et les effets spéciaux ratés sont légion, comme cette séquence, visible dans la bande-annonce où les maîtres-nageurs doivent sauver en pleine mer un bateau en flamme. Difficile pour le téléspectateur de trouver une once de réalisme quand les images à l'écran ressemblent à un mauvais dessin animé.» \n                 \n                                                    ",
    "title": "Baywatch, aucun critique pour le sauver des abysses du cinéma",
    "date": "22/06/2017",
    "theme": "cinema",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/cinema/2017/06/22/03002-20170622ARTFIG00264--baywatch-aucun-critique-pour-le-sauver-des-abysses-du-cinema.php"
}