{
    "date": "19/06/2017",
    "author": "Mathilde Gaudéchoux",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/19/01016-20170619ARTFIG00028-quand-vos-courses-sont-livrees-en-caleche.php",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "title": "Quand vos courses sont livrées en calèche",
    "description": "À Rochefort-en-Terre, dans le Morbihan, Violaine a lancé son équicerie : une épicerie ambulante tirée par un cheval.",
    "body": "Devant la mairie de Rochefort-en-Terre (Morbihan), une calèche s'arrête. Les touristes, intrigués, observent la scène. La jeune femme qui conduit l'attelage souffle dans une corne de cuivre. Elle signale son arrivée, et avec elle, tous les produits qu'elle vend. Dans ce bourg, élu village préféré des Français en 2016, on pourrait croire que la calèche de Violaine, qu'elle appelle Équicerie, n'est qu'un attribut de folklore. De mai à septembre, vous pourrez voir passer la calèche sur les routes de Pluherlin et Rochefort-en-Terre, deux communes bretonnes. » Retrouvez ce sujet dans la chronique L'esprit d'initiative d'Emmanuel Moreau sur France Inter Mais ce ne sont pas les touristes qui font vivre la boutique, ils ne sont que de passage. Les principaux clients de Violaine sont les personnes isolées à la campagne, les commerçants qui n'ont pas le temps d'aller faire les courses. Dans le secteur, il n'y a pas de grande surface à 10 km à la ronde, il faut prendre sa voiture. Certains, grâce à l'Équicerie, se passent complètement de supermarché.  Violaine aime parler des produits locaux qu'elle vend, valoriser sa région par les papilles. Le cidre et le jus de pomme sont faits à Pluherlin, la bière à Saint-Gravé, les yaourts et le fromage de brebis à Molac, à 10 km de Pluherlin, le fromage de chèvres à Peillac, le fromage de vaches à Saint-Vincent-sur-Oust et les légumes de saison à Malansac. Une histoire pour chaque marchandise. On sera surpris de découvrir aussi sur les étagères de la roulotte des produits d'entretien, de la lessive, du dentifrice. Au total, plus de 400 références de produits. Les prix ne sont pas plus chers qu'ailleurs. Et dès qu'il manque quelque chose, les clients n'ont qu'à passer commande et Violaine leur apporte à la tournée suivante. Les packs d'eau par exemple sont vendus sur commande, pour ne pas surcharger Stourm, le cheval de trait, un postier breton.  La roulotte favorise le lien social  Hormis l'aspect pratique de l'épicerie qui vient à soi, la roulotte favorise le lien social à Pluherlin et Rochefort-en-Terre. Et Stourm en est la vedette. Entre deux caresses sur sa crinière, les gens se parlent, échangent, se rendent compte qu'ils habitent à deux pas l'un de l'autre. Dans son circuit, Violaine s'arrête devant une maison de retraite. Les pensionnaires ne lui achètent pas grand chose, si ce n'est des fruits et des bonbons, mais c'est un arrêt incontournable. Quand la calèche s'arrête devant la grille, c'est comme une parenthèse dans le train-train des personnes âgées. «C'est un vrai atout pour le village, confie Danièle, 75 ans, habitante de Pluherlin. On s'arrête facilement devant l'équicerie pour échanger sur tout.»  Violaine veut aller plus loin dans cette démarche. Elle a lancé en 2013 les «Tournées animées» en proposant tous les vendredis d'été à des musiciens, des poètes et des conteurs de l'accompagner dans ces tournées. Les épiceries ambulantes sont de plus en plus nombreuses en France. Mais très peu se maintiennent. Violaine, quant à elle, voit son chiffre d'affaires progresser chaque année. La clé selon elle: avoir une épicerie traditionnelle en parallèle de l'attelage. La calèche est un complément de l'épicerie. «La logique de rentabilité financière est tellement importante qu'on a du mal à faire accepter des projets qui sortent des sentiers battus, explique-t-elle. Aujourd'hui, non seulement je suis totalement rentable grâce à mes deux activités, mais en plus j'ai fait de mon travail un facteur d'épanouissement personnel.»  Au fait, Stourm, le nom de son cheval, signifie «Combat» en breton.      \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                     "
}