{
    "description": "Le tribunal de commerce de Poitiers, qui examinait vendredi le dossier de l'équipementier automobile creusois, se prononcera le 30 juin sur l'avenir du site de La Souterraine (Creuse), bloqué depuis 10 jours.",
    "author": ", AFP agence",
    "title": "Les salariés de GM&S Industry obtiennent un sursis",
    "date": "23/06/2017",
    "theme": "societes",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/23/20005-20170623ARTFIG00061-gmamps-industry-une-audience-clef-et-peut-etre-un-nouveau-sursis.php",
    "body": "Une semaine de répit pour les salariés de GM&S Industry. Le tribunal de commerce de Poitiers, qui examinait le dossier de l'équipementier automobile creusois menacé de liquidation, a reporté au 30 juin sa décision, comme le demandaient les représentants des 277 salariés. La semaine à venir «va être décisive» a indiqué leur avocat, Me Jean-Louis Borie à l'issue de l'audience qui s'est déroulée à huis clos. En effet, aucune offre en bonne et due forme n'a encore été déposée. Un seul repreneur potentiel, l'emboutisseur stéphanois GMD, est sur les rangs. Vendredi, ce dernier a fait parvenir au tribunal «un mail complémentaire». Les négociations continuent, a précisé l'avocat à l'AFP.  «C'est un nouveau sursis de huit jours. On a huit jours pour faire avancer les choses avec l'État et les constructeurs, et la mobilisation des salariés», a déclaré à la presse à l'issue de l'audience Jean-Marc Ducourtioux, délégué CGT, déplorant que l'emboutisseur stéphanois GMD, «ne se positionne pas sur ce dossier réellement, fermement et définitivement».  Nouvelle réunion mardi à Bercy Une nouvelle réunion est prévue mardi au ministère de l'Economie, dans le cadre d'un «processus de négociations en cours» avec l'Etat et les constructeurs PSA et Renault, principaux clients de GM&S, ont indiqué les représentants syndicaux de l'usine de La Souterraine (Creuse). «Peugeot et Renault ont déjà promis de faire un certain nombre de choses. Ce que je souhaite, c'est que les décisions de ces deux grands constructeurs automobiles s'inscrivent dans le long terme»,  a indiqué ce vendredi  Bruno Le Maire, le ministre de l'Économie.  Lors d'une réunion jeudi à Bercy , l'entourage du ministre de l'Economie, Bruno Le Maire, avait pourtant indiqué qu'une offre de GMD avait été transmise au tribunal de commerce. »  GM&S Industry: Le Maire s'entretiendra avec Renault et PSA «en début de semaine» L'usine de La Souterraine, deuxième employeur privé de la Creuse, est depuis six mois en redressement judiciaire. Son site est bloqué depuis dix jours par les salariés, après  une première occupation de deux semaines en mai. "
}