{
    "description": "SÉCURITÉ - Dans de nombreux cas, l'utilisation des sièges de sécurité pour enfants diffère fortement des préconisations du constructeur, ce qui nuit à leur efficacité en cas d'accident. ",
    "author": "Philippe Doucet",
    "title": "Sécurité routière : 48 % des sièges enfants mal installés ou mal utilisés",
    "newspaper": "Le Figaro",
    "theme": "automobile",
    "url": "http://www.lefigaro.fr/automobile/2017/05/25/30002-20170525ARTFIG00051-securite-routiere-48-des-sieges-enfants-mal-installes-ou-mal-utilises.php",
    "date": "12/06/2017",
    "body": "Les parents sont les premiers à vouloir la meilleure protection pour leurs enfants, mais ils peinent encore à suivre les règles élémentaires de sécurité en voiture. La preuve: une enquête menée par Bébé confort, l'Association prévention routière et le Laboratoire d'Accidentologie, annonce que dans 48 % des cas le siège auto est mal installé et/ou mal utilisé. Dans le même temps, selon les résultats d'une étude de 2015 menée par l'Observatoire National Interministriel de la Sécurité Routière (ONISR), il y aurait eu 101 décès parmi les enfants âgés de 0 à 14 ans et 1834 d'entre eux auraient été blessés. Dans tous les cas, il ressortait que la cause était liée à une mauvaise utilisation du siège dont on rappelle qu'il s'agit d'un équipement obligatoire. Ce triste bilan pourrait ainsi être évité si les parents suivaient à la lettre les recommandations des constructeurs. Pour remédier à ces dangers, trois règles élémentaires sont à connaître en ce qui concerne les sièges enfants. La première relève du choix du siège, qui doit bien sûr se porter sur un modèle homologué avec une certification européenne. Ensuite vient l'installation, qui doit se faire dos à la route jusqu'à une taille de 83 cm (ou un âge de 15 mois) dans le cas d'un siège I-Size, ou jusqu'à un poids de 9 kg pour une version 03. Sans oublier qu'un enfant de moins de 10 ans doit toujours être installé à l'arrière du véhicule. La dernière règle, qui se porte sur l'utilisation, précise qu'il faut changer de siège lorsque la tête de l'enfant dépasse le haut de la coque et/ou lorsque ses épaules franchissent la position la plus haute du harnais. L'achat d'un équipement d'occasion est fortement déconseillé dans la mesure où ce dernier doit être homologué, adapté au poids et à l'âge de l'enfant et se montrer respectueux des règles d'hygiène et de propreté. Il est également important de noter qu'il ne doit pas avoir subi de choc irréversible, à l'instar d'un casque de moto. Un siège de bonne qualité a un prix, qui se justifie par la technologie qu'il embarque, mais on serait tenté de dire que la vie de votre progéniture vaut bien quelques sacrifices. L'année dernière, l'Association Prévention Routière avait exprimé la requête de faire passer la TVA à 5,5% sur ce type de produit afin d'alléger les dépenses occasionnées pour les familles, mais la demande fut rejetée. Cette année, la proposition sera renouvelée par la FJP, afin de suivre la voie ouverte par d'autres pays ayant pris cette initiative, comme le Portugal, le Royaume-Uni, l'Irlande, la République Tchèque, Chypre ou encore la Pologne. SERVICE :  Voir les annonces de voitures d'occasion sur ParuVendu.fr"
}