{
    "body": "L'idée est simple mais encore fallait-il y penser. Thibault Lemierre, un trentenaire pétillant de l'office de tourisme de Bordeaux, a lancé depuis quelques mois un circuit de bars à vin dans la ville, «une autre manière de découvrir nos quartiers avec des adresses parfois secrètes que connaissent seuls les Bordelais autour de la dégustation de vin». La ville en compterait une cinquantaine dont l'un des premiers fut ouvert il y a une dizaine d'années. Aujourd'hui, le rythme de croissance des ouvertures serait de 20 % par an, remarque encore Thibault Lemierre.  LIRE AUSSI - Cinq bonnes raisons de passer un week-end à Bordeaux À l'origine du succès, outre la convivialité, la possibilité offerte de déguster un verre de vin en moyenne pour 4 € à 6 €. Le bordeaux y coule à flots mais pas seulement car force est de constater que la ville pourtant réputée fermée s'est ouverte sur d'autres appellations, et même des vins du nouveau monde. Dans certains bars,  les crus bordelais représentent à peine 10 % de la carte: «Les touristes comme les locaux sont aussi curieux d'autres choses et de nouveautés, nos bars à vins sont animés par des passionnés, des découvreurs de petites propriétés», poursuit Thibault Lemierre. La tournée de ces bars est aussi une manière de découvrir le patrimoine bordelais car certaines adresses échappent aux circuits traditionnels, échoppes nichées au milieu de minuscules ruelles où personne n'aurait idée de s'aventurer ( découvrez le circuit de l'Urban Wine Trail ) . Dans une dynamique de géolocalisation, une application a été ouverte pour inscrire la balade dans sa dimension patrimoniale. Nous l'avons testée à travers 5 étapes plutôt atypiques. \n                                 \n                                     AUX QUATRE COINS DU VIN     \n                             Dans le quartier Saint-Pierre, près de la place de la Bourse, cette adresse très fréquentée ne désemplit pas.  Et pour cause, on y déguste au verre des grands crus (lagune 90, beaucastel 2001, château d'Yquem…) en trois quantités au choix: 3 cl, 6 cl et 12 cl. On dispose d'une carte magnétique à introduire dans un distributeur automatique de vins. Un sommelier vous assiste de ses conseils pour affiner votre choix. Votre carte est débitée du montant de la somme. C'est ludique mais aussi très pédagogique car on est au contact des bouteilles  dans une sorte de self-service, mais accompagné d'un professionnel. Une planche de charcuterie à base  de produits issus du canard est proposée pour accompagner la dégustation pour moins de 20 €. Le verre y est servi autour de 5 € mais pour les grands crus peut monter autour de 30 €, voire davantage.  Le plus: fréquenté par des vrais amateurs. Le moins:  beaucoup de monde. 8, rue de la Devise. Tél.: 05 57 34 37 29.  \n                                 \n                                     LA LIGNE ROUGE     \n                             Ce bar à vins s'est installé depuis janvier dans une nouvelle adresse à deux pas  de l'imposante porte Cailhau, vestige  d'un ouvrage défense du XVe siècle.  Dans une décoration très lumineuse avec sa petite bibliothèque dédiée aux vins,  son propriétaire, une figure bordelaise, Gwendal Jugan, propose 400 références dont 6 % environ de bordeaux car le lieu s'est fait une spécialité des vins atypiques de petites propriétés parfois à l'autre bout du monde. On y boit un verre autour  de 5 € mais on peut aussi y acheter  une bouteille pour la ramener chez soi. Ambiance très chaleureuse, service aux petits soins, on franchit agréablement cette ligne rouge… Le plus : possibilité de dégustation de vin  à l'aveugle. Le moins : très peu de vin de Bordeaux. 20-22, quai Richelieu. Tél.: 09 83 55 18 64.  \n                                 \n                                     LE MÉTROPOLITAN     \n                             Jessy et Maxime, 27 ans, se sont rencontrés à l'école d'œnologie et ont décidé d'ouvrir ce tout nouveau bar  à vins. La déco très vintage est au top surtout au premier étage où canapés et fauteuils clubs invitent à la convivialité. L'établissement est à la fois un bar et une cave à vin, auxquels s'ajoute un point de restauration avec des produits maison et chose rare, en dehors de la traditionnelle planche de charcuterie et de fromage, une assiette de légumes crus accordée aux vins. 15 % de la carte est consacrée aux vins de Bordeaux, le reste est des vins français, notamment du Sud-Ouest mais aussi des vins étrangers. On y déniche quelques surprises comme un château Nakaad 2013 libanais. Le plus : la déco Le moins : la rue n'est pas la plus belle de Bordeaux.  49, cours Alsace-Lorraine.  Tél.: 06 07 75 10 56. \n                                 \n                                     LE MILLÉSIME     \n                             Dans une petite rue typique du vieux Bordeaux si étroite et si peu fréquentée qu'on hésite un peu à s'y engager se trouve cette adresse hors normes fréquentée essentiellement par des habitués, embrassades et taquinerie de rigueur. Ici le vin de Bordeaux représente 85 % de l'offre mais sur 150 références seules 30 sont accessibles au verre dont quelques premiers grands crus classés. Juché sur des tables hautes ou assis sur une banquette rouge et noire, on se fond vite dans le décor, aidé par un personnel féminin très au fait des subtilités vinicoles. L'adresse s'anime en fin de semaine avec l'apparition d'un DJ (jeudi, vendredi, samedi). On dit à Bordeaux que c'est un des lieux les plus appréciés  des propriétaires de châteaux qui aiment s'y retrouver dans une ambiance joyeuse et un peu bruyante.  Le plus : la beauté du lieu, pierres apparentes et poutres de bois. Le moins : le mélange des genres,  car c'est aussi un restaurant.  4, rue du Puy-Descujols.  Tél.: 05 56 30 05 38. \n                                 \n                                     LE CIVB     \n                             La décoration n'est pas typique, l'ambiance non plus. Mais ce bar à vins dans son architecture très contemporaine, situé dans l'immeuble du CIVB (Centre interprofessionnel des vins de Bordeaux), en plein centre-ville, est très couru. L'impressionnante file d'attente tous  les jours atteste du succès du lieu.  Et pour cause. Le bar n'est pas réputé pour s'inscrire dans une démarche commerciale mais son objectif premier  est de faire découvrir le vin de Bordeaux  et uniquement celui-là, dans toutes ses palettes, rouge, blanc, sec et doux, rosé, Clairet, crémant… et surtout à petits prix. Ici, la formule Urban Wine Trail propose  à la dégustation deux verres de vin à 3 €. Franchement difficile de faire mieux.  Et le personnel très aguerri au monde  du vin excelle dans l'art de la pédagogie.  Le plus : de grandes cartes très lisibles  aux murs pour se repérer dans  les appellations. Le moins  : déco très contemporaine. 3, cours du 30-Juillet.  Tél.: 05 56 00 43 47. ",
    "title": "Découvrir Bordeaux à travers ses bars à vin",
    "newspaper": "Le Figaro",
    "author": "Philippe Viguie-Desplaces",
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/voyages/2017/06/20/30003-20170620ARTFIG00303-decouvrir-bordeaux-a-travers-ses-bars-a-vin.php",
    "description": "Pour explorer d'une autre façon les quartiers de Bordeaux, un circuit de bars à vin propose une sélection d'adresses autour de la dégustation que parfois seuls connaissent les gens du cru.",
    "theme": "voyages"
}