{
    "description": "INFOGRAPHIE - Bruno Le Maire, Barbara Pompili, Christophe Castaner... En 2012, ils avaient été élus députés pour Les Républicains, le Parti socialiste ou les Verts. Aujourd'hui, ils sont en passe de conserver leur siège à l'Assemblée nationale. Mais sous une nouvelle bannière, celle de La République en marche.",
    "author": "Etienne Jacob",
    "title": "Ces députés PS ou LR qui peuvent sauver leur siège grâce à LREM",
    "newspaper": "Le Figaro",
    "theme": "elections",
    "url": "http://www.lefigaro.fr/elections/legislatives/2017/06/12/38001-20170612ARTFIG00361-ces-deputes-ps-ou-lr-qui-peuvent-sauver-leur-siege-grace-a-lrem.php",
    "date": "12/06/2017",
    "body": "Le premier tour des législatives dimanche  a balayé  bon nombre de ténors de la gauche et de la droite . Si Nathalie Kosciusko-Morizet (LR) et Najat Vallaud-Belkacem (PS) se sont qualifiées, elles sont en grand danger pour le second tour. Quant à Jean-Christophe Cambadélis et Benoît Hamon, ils ont sèchement été éliminés. A contrario, d'autres députés sortants ont eu un tout autre flair. Une trentaine d'entre eux, élus en 2012 pour Les Républicains (autrefois UMP, NDLR), le Parti socialiste (PS) ou même d'Europe Écologie-Les Verts (EELV), se présentait dimanche sous l'étiquette La République en marche. Ce pari, d'apparence risqué, semble avoir porté ses fruits puisque la plupart sont arrivés largement en tête au premier tour des élections législatives. Ces députés sortants pourraient ainsi conserver leur siège à l'Assemblée nationale. Mais sous une autre bannière: celle du président de la République. » Lire aussi -  EN DIRECT - Élections législatives: la bataille pour le second tour s'engage • Bruno Le Maire En 2012, Bruno Le Maire avait été élu dans la 1re circonscription de l'Eure avec 41% des voix au premier tour sous la bannière de l'UMP (devenu LR). Au second, il avait recueilli 57% des suffrages face au candidat PRG-PS, Michel Champredon. Après un lourd revers lors de la primaire de la droite et du centre, l'ex-ministre de l'Agriculture a fait campagne pour François Fillon, avant de se retirer. Nommé à l'Économie par Emmanuel Macron, il a été exclu par son parti d'origine, et s'est présenté dimanche sous l'étiquette LREM. Le locataire de Bercy est arrivé largement en tête avec 44,46% des voix, devant Fabienne Delacour (FN, 22,09%) et Michaël Després (LFI, 11,43%).  • Christophe Castaner  Il y a cinq ans, Christophe Castaner était candidat aux législatives pour le PS. Il avait été élu dans la 2e circonscription des Alpes-de-Haute-Provence avec 35% des voix au premier tour, puis 54% au second face à Jean-Claud Castel (UMP). En mars dernier,il  décidait de quitter le PS pour En marche! . Un choix décisif pour le maire de Forcalquier, devenu porte-parole du gouvernement et secrétaire d'État chargé des Relations avec le Parlement. Dimanche, il a explosé son score obtenu au premier tour en 2012, récoltant 44,04% des voix. Largement favori, il affrontera au deuxième tour Léo Walter (LFI, 16,55%).  • Richard Ferrand  Aux législatives de 2012, Richard Ferrand, alors membre du PS, avait obtenu 32% des voix au premier tour, puis 58% au second, devançant Dominique Cap (UMP) dans la 6e circonscription du Finistère. Longtemps resté dans l'ombre chez les socialistes, il a été nommé secrétaire général du mouvement En marche! en octobre 2016. Il est ainsi devenu l'un des principaux porte-parole du candidat Macron, qui en a fait après son élection son ministre de la Cohésion des territoires.  Malgré une enquête préliminaire  ouverte contre lui pour «abus de confiance» à propos d'un montage immobilier autour des Mutuelles de Bretagne, il est arrivé en tête du premier tour dimanche avec 33,92% des suffrages. Il a devancé Gaëlle Nicolas (LR, 18,10%). • Barbara Pompili En 2012, Barbara Pompili avait été élue de justesse dans la 2e circonscription de la Somme. Candidate dans une alliance EELV-PS, elle était arrivée en deuxième position au premier tour (34,05%), avant de battre Olivier Jardé (Nouveau Centre) au second avec 50,83% des voix. En mars, l'ex-secrétaire d'État chargée de la biodiversité  est devenue la première membre de l'ancien gouvernement à rejoindre Emmanuel Macron . Et même si ce dernier ne lui a pas confié de poste de ministre ou de secrétaire d'État, l'ex-coprésidente du groupe écologiste à l'Assemblée nationale a explosé son score dimanche (40,70%). Elle sera opposée à Cédric Maisse (LFI, 14,33%) le 18 juin prochain.  • François de Rugy  Il y a cinq ans, François de Rugy avait obtenu 47% des voix au premier tour des législatives dans la 1re circonscription de Loire-Atlantique. Au second, il s'imposait face à François Pinte (UMP), avec 58,95% des suffrages. Le président du Parti écologiste a été candidat à la primaire de la Belle alliance populaire,  avant de soutenir Emmanuel Macron . Dimanche, le score de l'ex-n°3 de l'Assemblée nationale a été moins important qu'en 2012, mais il est tout de même arrivé en tête avec 45,34% des votes, devant Julien Bainvel (LR, 17,24%). » Lire aussi -  Tous les résultats des élections législatives • Et aussi...                                    "
}