{
    "description": "EN IMAGES - A Miami, la dernière folie immobilière s’appelle la Porsche Design Tower. Dans cette tour ultra-luxueuse, les bolides du constructeur automobile allemand accèdent directement par ascenseur au salon de leurs riches propriétaires.",
    "author": "Le Figaro Immobilier, AFP agence",
    "title": "Dans cette tour de luxe à Miami, on peut garer sa Porsche dans le salon",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/dans-cette-tour-de-luxe-a-miami-on-peut-garer-sa-porsche-dans-le-salon_4bdf7000-46bc-11e7-8dae-0f9b3513599d/",
    "date": "01/06/17",
    "body": "Gil Dezer est un promoteur immobilier qui a du succès et aussi 29 voitures. Il aime admirer l’un ou l’autre de ses bijoux à moteur depuis son canapé, perché dans un gratte-ciel de luxe à Miami, avec l’océan en toile de fond. Oui, Gil Dezer peut se garer DANS son appartement. La Porsche Design Tower - la première du genre dans le monde - compte 60 étages desservis par des ascenseurs transparents qui permettent à leurs propriétaires d’amener directement leurs destriers à essence dans leur appartement. Le gratte-ciel résidentiel, qui compte 132 unités, est le dernier-né de plusieurs immeubles ultra-luxueux construits en bord de mer à  Miami , ville qui revendique haut et fort son titre de capitale américaine de l’ostentation. » Lire aussi -  Miami, une ville en pleine transformation      Et si on n’est pas propriétaire d’une Porsche? Gil Dezer a du mal à comprendre la question. «Pourquoi n’auriez-vous pas de Porsche?», rétorque le quadragénaire, qui a développé le projet immobilier à la demande du mythique constructeur allemand. De fait, si vous êtes en mesure de débourser entre 5,5 et 33 millions de dollars pour un appartement, il y a de très fortes chances que vous ayez au moins une  Porsche . Ou alors, c’est que vous auriez raté votre vie, comme le dirait un célèbre publicitaire français... \n   «Si vous aimez votre voiture et que vous la considérez comme une œuvre d’art, c’est l’endroit qu’il vous faut»  Gil Dezer, promoteur de la Porsche Design Tower  \n La tour signée par le cabinet Sieger Suarez - qui s’est fait une spécialité d’immeubles de très grand standing - s’élève sur Sunny Isles Beach, une île barrière au nord-est de la ville. Chaque appartement permet d’admirer la magnifique baie de Miami, très haut au-dessus du sable immaculé et très loin de la foule. Mais ce gratte-ciel ne serait qu’une tour de luxe parmi d’autres s’il n’y avait les trois «Dezervators», les ascenseurs qui permettent aux propriétaires «d’inviter» dans le salon leur véhicule préféré. «Si vous aimez votre voiture et que vous la considérez comme une œuvre d’art, c’est l’endroit qu’il vous faut», explique le promoteur. «Plutôt que d’accrocher vos œuvres aux murs, elles seront là juste derrière une verrière, dans votre salon». Tennis, sauna et salles de gym sont des évidences dans ce marché ultra-luxueux de la métropole du sud de la Floride. Ils ne méritent pas d’être mentionnés. En revanche, les «Dezervators» peuvent éveiller la curiosité de ceux qui ont déjà tout. Des balcons de la Porsche Design Tower, on peut apercevoir les deux tours jumelles, plus modestes en apparence, de «Privé».  Également nées chez Sieger Suarez, les deux tours de 16 étages sont construites sur une île privée, reliée à la terre ferme par un pont réservé aux membres. Les deux tours en colimaçon de «The Grove» à Grand Bay - dessinées par l’architecte danois Bjarke Ingels - montent au ciel sur 20 étages. Le petit plus: un spa pour les animaux de compagnie. «De manière générale, si vous avez envie de faire un truc hors de l’ordinaire et fou, Miami est l’endroit qu’il vous faut», affirme M. Dezer. «Miami a été notre marché test, et le marché ici a toujours été très réceptif aux nouveautés». «Magic city» La  Floride  a un passé semé de projets hors de l’ordinaire. À la fin du XIXe siècle et au début du XXe, des promoteurs malins ont réussi à convaincre des millionnaires d’investir leur argent dans ce qui n’était rien de plus que des marais infestés de moustiques. Pour développer le marché immobilier et le tourisme, ils ont attiré les gens qu’ils connaissaient le mieux, des millionnaires comme eux, explique Craig Pittman, l’auteur de «Oh, Florida!», un livre consacré aux innombrables excentricités de la Floride. Depuis ces pionniers, Miami est devenue la capitale de l’argent qui se montre et s’étale. Celle des gens «qui veulent dire «oui, j’ai une tonne d’argent et regardez tous mes biens», explique Craig Pittman. \n   «Miami c’est le tape-à-l’œil»  Craig Pittman, auteur de «Oh Florida» \n  Le secret le moins bien gardé de Miami, c’est qu’il y est aisé pour des étrangers d’investir leur argent, y compris les fortunes à la provenance parfois douteuse. Début mai, la police fédérale brésilienne a lancé une enquête sur du blanchiment d’argent lié au marché immobilier à Miami. Plus de la moitié - 54% - des étrangers qui achètent de l’immobilier à Miami viennent d’Amérique latine, selon l’Association nationale des agents immobiliers. Quelque 18% sont européens et 13% canadiens. L’année dernière, les Canadiens ont été les premiers acheteurs d’appartements de luxe, suivis des Vénézuéliens et des Brésiliens. » Lire aussi -  Les Etats-Unis sur la piste du blanchiment dans l’immobilier de luxe      Une ville attractive pour les acheteurs étrangers  «Quand les gens ont envie de mettre de l’argent dans un investissement sûr, ils pensent au marché des appartements de luxe à Miami et Miami Beach», explique John Stuart, professeur à la faculté d’architecture à la Florida International University. Les prix ont connu un petit flottement en 2016 à cause de la campagne présidentielle, mais selon les experts ils vont se stabiliser cette année. Pour Antoine Charvet, expert immobilier de la société Integra Realty Resources, le sud de la Floride, «c’est la Côte d’Azur de la côte est des Etats-Unis, et Miami, c’est  Monaco »."
}