{
    "description": "INFO ",
    "url": "http://tvmag.lefigaro.fr/programme-tv/sondage-des-animateurs-preferes-des-francais-michel-cymes-rafle-encore-la-mise_f8aa7338-5685-11e7-b986-7656cb6ba5ab/",
    "date": "22/06/2017",
    "theme": "programme tv",
    "title": "Michel Cymes encore sacré animateur préféré des Français  ",
    "newspaper": "Le Figaro",
    "body": "Indétrônable  Michel Cymes ! Le médecin de France 5 règne  de nouveau  sans partage sur notre grand sondage semestriel. Le partenaire de Marina Carrère d’Encausse dans  Le Magazine de la santé  est toujours le préféré des Français, qui ont été plus d’un tiers à voter pour lui. S’il conserve la tête du classement, il est néanmoins talonné par  Stéphane Plaza , le M. Immobilier de M6, qui souffle la deuxième place à  Nagui , le présentateur de  N’oubliez pas les paroles , sur France 2. L’animateur de  Recherche appartement ou maison  gagne non seulement deux places par rapport au précédent sondage, réalisé en décembre 2016, mais il est même le chouchou des femmes, qui le hissent sur la première marche du podium, ainsi que celui des jeunes, qui votent pour lui à près de 40 %. «Ah, ça me fait très plaisir que les femmes aient enfin retrouvé leurs lunettes et m’aient élu numéro un, plaisante l’animateur, qui vient de triompher au théâtre dans la pièce  Le Fusible . En fait, si elles m’ont choisi, c’est parce que je peux les emmener voyager partout, car je m’y connais bien en logement.»  Régulièrement placé dans les cinq premiers, Stéphane Plaza se dit très flatté d’être ainsi aimé des Français. «Dans mon émission, on apprend des choses, on rigole aussi, et surtout je n’hésite pas à me donner entièrement, sans fard. La transparence et la sincérité touchent le public. Cette deuxième place me rend fier. C’est flatteur. J’aurais aimé que ma maman le voie. Mais elle en est sans doute témoin d’en haut.» L’animateur reconnaît aussi que son style décalé plaît aux jeunes. «J’ai une certaine folie en moi. Même si j’ai 47 ans, j’ai un look jean et basket. Je passe pour un mec sérieux et timbré à la fois. Dans ce monde où on a besoin de rire, c’est tant mieux.» \n\n\n \n     var pymParent2753 = new pym.Parent(\"infographie-2753\", \"http://www.lefigaro.fr/assets/infographie/print/highcharts/graphiques/web_201725_2753_sondage_tv_mag_animateur_prefere/web_201725_2753_sondage_tv_mag_animateur_prefere.html\", {}); \n \n  Cyril Hanouna de retour Dans le peloton des dix premiers,  Laurent Delahousse  et  Élise Lucet  conservent respectivement les 6e et 7e places. La journaliste d’ Envoyé spécial  et  Cash investigation  (France 2) est appréciée des sympathisants de gauche, qui lui donnent la deuxième place du podium avec 37 % des votes.  Stéphane Bern , lui, perd cinq places, mais reste toujours dans le cœur des téléspectateurs, et arrive 8e. Plus loin dans le classement, la famille  Drucker  joue serré.  Marie , nièce de  Michel , se positionne juste devant ce dernier, à la 33e place. Parmi les entrées, on note, à la 10e place, celle d’ Yves Calvi , qui présente  24 Heures en question  sur LCI, et qui rejoindra Canal+ à la rentrée.  Christophe Dechavanne , remis en selle par le succès de son jeu  The Wall , sur TF1, débarque à la 13e place tandis que  Denis Brogniart  arrive 19e. Quant à  Cyril Hanouna , exclu du classement il y a six mois, il effectue son retour à la 41e place. Il est l’un des trois animateurs à représenter C8, avec  Julien Courbet  (16e) et  Jean-Luc Lemoine  (46e). \n                        \n\n \n     \n\n             \n    \n     \n     \n \n\n\n \n  M6, chaîne des jeunes Si Stéphane Plaza gagne le cœur des femmes, qui sont près de 34 % à voter pour lui, Michel Cymes plaît aux hommes, ils sont 32 % à le plébisciter. Quant aux seniors, ils le soutiennent à partir de 50 ans. En revanche, le médecin rassemble toutes les orientations politiques, désigné premier par les sympathisants de gauche, de droite et de La République en marche! Nagui reste sur le podium chez les deux sexes, mais il le quitte chez les jeunes adultes de 18 à 34 ans, qui lui préfèrent largement les animateurs de M6. Stéphane Plaza devance Michel Cymes tandis que  Karine Le Marchand  arrive en troisième position. D’une manière générale, les plus de 60 ans préfèrent les hommes «sérieux» et journalistes, puisque Yves Calvi occupe la deuxième place, devant Laurent Delahousse, qui le talonne avec près de 37 % des suffrages. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n\n\n \n  Seulement trois femmes en prime time Peu nombreuses dans le classement, les femmes ne sont que 19 sur les 50 animateurs. Mais plus rares encore sont celles qui bénéficient d’une émission régulière à 20 h 50, le fameux prime time rassemblant les plus grandes audiences. Elles ne sont en effet que six, exceptée  Anne-Claire Coudray , la présentatrice du JT de 20 heures sur TF1. La première du classement est Élise Lucet qui conserve la même place. Elle est suivie par Karine Le Marchand, spécialiste des histoires de cœur avec les agriculteurs avec  L’amour est dans le pré , sur M6, et dont la récente émission,  Une ambition intime , a été beaucoup critiquée pour son apparente connivence avec ses invités politiques. Autre grand rendez-vous, sur France 3, celui de  Carole Gaessler , à la tête de  Des racines et des ailes  et qui arrive en 40e position dans le choix des téléspectateurs. "
}