{
    "date": "20/06/2017",
    "author": "Alice Develey, Valentin Paquot",
    "url": "http://www.lefigaro.fr/bd/2017/06/20/03014-20170620ARTFIG00014--reine-d-egypte-la-premiere-feministe-de-l-histoire-en-manga.php",
    "newspaper": "Le Figaro",
    "theme": "bd",
    "title": "Reine d'Égypte, la première féministe de l'Histoire en manga",
    "description": "INTERVIEW",
    "body": "Pline  de Mari Yamazaki et Miki Tori,  Marx  de Variety Artworks,  Innocent  de Shinichi Sakamoto… Le manga historique connaît un véritable phénomène ascensionnel en France. Un succès porté par de brillants mangakas qui rivalisent d'imagination, d'histoires et de traits crayons réalistes.  La Reine d'Egypte  de Chie Inudoh illustre à la perfection cette nouvelle fascination. Son troisième manga -depuis  La vie de famille de Mikimoto  publié au Japon en 2010- redécouvre la vie d'une figure féminine forte, celle de la première femme pharaon de l'Égypte antique. Un titre qui ouvre avec brio la nouvelle collection des éditions Ki-Oon.  Bien que méconnue des livres d'école, Hatchepsout figure comme «l'une des premières grandes femmes dont l'histoire a gardé le nom», notait l'égyptologue et historien James Henry Breasted au début du siècle dernier. Bien avant la grande Cléopâtre, dont le «nez» et les amours romains éclipsèrent la postérité des autres reines, Hatchepsout a bouleversé le paysage politique de son royaume. Son règne, long de 22 ans -un des plus longs de l'histoire des pharaons- lui permit de faire prospérer son pays sans recourir à un quelconque effort de guerre. Fait rarissime à l'époque. Mais comment Hatchepsout parvint à obtenir le pouvoir alors que tout la prédestinait à être une reine d'apparat? Elle, qui ira jusqu'à se travestir en homme pour s'affranchir des limites patriarcales... C'est ce parcours de pionnière féministe que Chie Inudoh propose au lecteur de découvrir dans son titre original. Un manga étonnant qui, s'il peut laisser son lecteur sur sa faim du fait d'un dessin quelque peu léger dans ses premières pages, n'en reste pas moins captivant et entraînant.  LE FIGARO - Expliquez-nous ce qui a fait naître chez vous cette passion pour le manga. Chie Inudoh  - Quand j'étais à l'école j'ai été prise de passion pour Yasuhiro Nightow. L'auteur de  Trigun  (un western post-apocalyptique, ndlr). C'est même la raison pour laquelle je me suis tournée vers le manga. Et qu'en est-il du manga historique? Cela vient-il de vos lectures? Je ne lis pas beaucoup de romans, donc ce n'est pas de ce côté qu'il faudrait rechercher mes inspirations. Je regarde en revanche beaucoup de séries américaines et celle de  Game of Thrones , notamment, m'a beaucoup marqué. D'ailleurs, le personnage de Daenerys, figure féminine très forte, n'est pas sans rappeler celui d'une autre femme de l'Égypte antique: Cléopâtre.  \n                                 \n                                     « Hatchepsout est l'un des premiers pharaons à être parvenue à développer un pays autrement qu'en faisant la guerre »     \n                             L'histoire moderne se souvient en effet de Cléopâtre. Pourquoi cette préférence? On se souvient davantage de Cléopâtre pour sa relation avec Jules César et la Rome antique que d'Hatchepsout et l'Égypte antique. Mais cela est sûrement dû au fait que ses successeurs l'ont volontairement effacé de l'histoire. En outre, il existe une différence majeure entre Cléopâtre et Hatchepsout. Cléopâtre est devenue reine par nécessité pour renforcer son pays. Alors qu'Hatchepsout l'est devenue par envie et non par besoin. Hatchepsout est un personnage féminin très jeune dans votre manga. Pourquoi avoir choisi de l'imaginer ainsi? J'ai décidé de commencer avec une reine jeune car cela m'a permis de créer un lien plus fort avec mes lectrices, qui sont de jeunes écolières. Mais Hatchespout n'est pas immortelle, elle vieillira comme tout le monde au fur et à mesure du récit. Comment avez-vous été amenée à étudier la figure de cette reine?  J'avais depuis longtemps l'idée de faire une série historique avec une héroïne. Aussi ai-je mené un grand nombre de recherches et c'est finalement le personnage d'Hatchepsout qui s'est imposé à moi. Elle m'a semblé être la figure la plus adéquate pour mêler à la fois la grande Histoire et l'image d'une femme forte. Que représente Hatchepsout pour vous? Pour moi c'est une femme très courageuse. Elle a une force incroyable et une volonté de fer. C'est grâce à cette personnalité bien trempée qu'elle est parvenue à provoquer une révolution des mœurs à son époque.  Pour preuve de son importance, elle est l'un des premiers pharaons à être parvenue à développer un pays autrement qu'en faisant la guerre. Aujourd'hui, d'ailleurs, les accords commerciaux nationaux sont un héritage de ce combat. \n                                 \n                                     « Elle a fait avancer la cause de la femme dans son royaume »     \n                             Hatchepsout serait-elle aujourd'hui considérée comme une féministe? Oui, on peut dire sans hésiter qu'Hatchespout a été l'une des premières féministes de l'histoire et la première à avoir régné sur un pays entier. Elle a vraiment fait avancer la cause de la femme dans son royaume. Hatchespout n'hésitait pas à se déguiser comme les hommes pour montrer qu'elle valait tout autant qu'eux. Quelle femme forte serait, selon vous, la plus à même aujourd'hui de représenter cet esprit féministe? C'est une question intéressante, mais compliquée. Selon moi, on pourrait retrouver cette force de caractère et cet esprit volontaire chez Kumiko Otsuka, la fille du fondateur de l'entreprise de meubles haut de gamme “Otsuka Kagu” a arraché le contrôle de l'entreprise à son père. Ce serait l'équivalent, si vous voulez, en France de Marine Le Pen qui a tué son père politiquement. Quel est le message que vous souhaitez faire passer à vos lectrices et lecteurs? Hatchespout n'avait qu'une volonté: vivre ses rêves. C'est ce qu'elle a fait malgré la pression phallocrate de la société. Et je pense que c'est ce que tout le monde devrait faire: être soi-même."
}