{
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/la-bourse-de-paris-reprend-des-couleurs-apres-un-lundi-morose-6069250",
    "body": "L’indice CAC 40 a pris 21,15 points, à 5.261,74 points, dans un volume d’échanges de 3 milliards d’euros. La veille, il avait fini en baisse de 1,12%. \n La cote parisienne a ouvert dans le vert, accentuant légèrement ses gains en cours de journée alors que les investisseurs reprenaient goût pour les actions. \n «Le marché a rattrapé une partie du terrain perdu le jour précédent grâce au rebond des valeurs technologiques, qui retrouvent des couleurs», explique à l’AFP Daniel Larrouturou, directeur général délégué de Diamant bleu Gestion. \n «Il y a un mouvement un peu plus favorable au risque», ajoute-t-il, avec «probablement une ré-allocation d’actifs en faveur des actions». \n Les investisseurs sont tournés vers les États-Unis, où se terminera mercredi une réunion de deux jours du comité de politique monétaire de la Fed. \n A cette occasion, les marchés anticipent une nouvelle hausse des taux d’intérêts, la troisième depuis l’élection de Donald Trump à la présidence américaine, et ce même si l’économie du pays a donné récemment des signes d’essoufflement. \n Alors qu’elle s’acheminait vers l’objectif de 2% que la Fed estime sain pour l’économie, la hausse des prix est en effet redescendue à 1,7% sur un an en avril. \n «La hausse des taux d’intérêt est déjà prise en compte par les marchés, mais ceux-ci suivent également les éléments de langage de la Fed», commente M. Larrouturou. «Le marché va savoir si la Fed a intégré le ralentissement temporaire (de l’économie, NDLR) dans sa décision», poursuit le spécialiste. \n Les investisseurs ont par ailleurs eu des statistiques à digérer, dont le moral des investisseurs en Allemagne, qui a chuté en juin selon le baromètre ZEW. \n Au Royaume-Uni, l’inflation a accéléré à 2,9% en mai sur un an, son plus haut niveau en quatre ans. \n Aux États-Unis, les prix à la production ont stagné en mai, comme s’y attendaient les analystes. \n Enfin, l’Opep a indiqué dans un rapport que les stocks mondiaux de pétrole devraient continuer à se dégonfler au second semestre de 2017, même si ce mouvement se fera à un rythme plus lent que prévu. \n Sur le front des valeurs, le secteur technologique a regagné du terrain, à l’image d’Atos (+1,20% à 126,30 euros) ou de CapGemini (+1,12% à 92,24 euros). \n Publicis a été soutenu (+2,68% à 67,02 euros) par un début de suivi à «acheter» par UBS. \n Remy Cointreau a profité (+3,59% à 103 euros) d’une opération de refinancement de dette d’Orpar, holding de la famille Dubreuil qui contrôle le groupe de spiritueux, qui a émis des obligations échangeables en actions de la société. \n Renault a, à l’inverse, reculé de 2,70% à 83,68 euros. L’alliance Renault-Nissan a réagi mardi à des informations de presse selon lesquelles elle réfléchirait à un système de bonus supplémentaires pour ses dirigeants, dont le PDG de Renault Carlos Ghosn, à travers une société dédiée aux Pays-Bas, une information non fondée selon un porte-parole de la structure. \n Ubisoft a bénéficié (+2,84% à 48,96 euros) de l’annonce de sa collaboration avec le japonais Nintendo pour réunir dans un même jeu vidéo le célèbre plombier Mario et les Lapins Crétins. \n Vallourec a été dopé (+6,04% à 5,66 euros) par un rebond de la production de pétrole aux États-Unis cette année, ainsi que la possibilité de voir les investissements dans le pétrole augmenter en 2017, selon l’agence Bloomberg, ce qui profiterait aux équipementiers du secteur. \n Lagardère est monté de 1,50% à 28,16 euros, alors que le groupe va mettre en vente le siège d’Europe 1, pour un prix attendu entre 280 et 300 millions d’euros, selon Le Figaro. \n SFR a pris 1,10% à 32,09 euros. La suppression de 4.000 à 5.000 postes, soit un tiers des effectifs, dans le pôle télécoms du groupe va s’accélérer à partir de début juillet avec la mise en oeuvre effective du plan de départs volontaires, selon des sources concordantes. \n Air Liquide a gagné 0,92% à 110,15 euros dans la foulée de l’annonce de trois nouvelles prises de participation de sa filiale de capital risque Aliad dans des start-up technologiques et dans un fonds d’investissement. \n Euro Disney était suspendu. The Walt Disney Company a conclu avec succès son offre publique d’achat sur sa filiale, ouvrant la voie à son retrait de la Bourse de Paris. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Liberté de la presse : une vingtaine de médias s'inquiètent pour l'«indépendance» de la presse \n                         La Bourse de Paris reprend des couleurs après un lundi morose \n                         Corée du Nord: libération de l'étudiant américain qui avait volé de la propagande \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "date": "13/06/2017",
    "title": "La Bourse de Paris reprend des couleurs après un lundi morose - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions"
}