{
    "title": "La Bourse de Paris marque le pas et privilégie la prudence - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/la-bourse-de-paris-marque-le-pas-et-privilegie-la-prudence-6067119",
    "date": "06/06/2017",
    "body": "L’indice CAC 40 a cédé 38,67 points à 5.269,22 points dans un volume d’échanges modéré de 3,3 milliards d’euros. La veille, il avait fini en baisse de 0,66%. La cote parisienne a ouvert en repli et n’a pas réussi à changer de tendance par la suite, le marché évitant les prises de risques alors que les prochains jours s’annoncent chargés. \n «Il y a une conjonction de facteurs», explique à l’AFP Daniel Larrouturou, directeur général délégué de Diamant bleu Gestion. \n D’une part, «la crise diplomatique entre le Qatar et les autres pays du Golfe fait craindre que l’accord de Vienne sur la réduction des quotas de pétrole puisse ne pas être honoré par les pays visés indirectement à travers cette rupture diplomatique», analyse M. Larrouturou. \n Deuxième élément en ligne de mire, la réunion de politique monétaire de la Banque centrale européenne, jeudi. «Celle-ci devrait confirmer une politique monétaire très accommodante et enregistrer la faible montée des taux de l’inflation, soit un certain échec», analyse M. Larrouturou. \n «Dans un contexte plus général, les espoirs que fondait le marché sur une reprise à la fois de l’activité et de l’inflation aux Etats-Unis et en Europe sont pour l’instant déçus, avec une croissance bien orientée mais très peu d’inflation salariale, donc très peu de perspectives de rebond significatif de l’inflation», décrypte le spécialiste. \n - Cycliques en recul -  \n Jeudi sera indiscutablement la journée de toutes les incertitudes. Les élections législatives au Royaume-Uni vont ainsi se tenir ce jour-là dans un contexte tendu après un nouvel attentat sur le sol britannique ce week-end, alors que le parti conservateur de la Premier ministre britannique perd de l’avance face aux travaillistes, selon des sondages. \n Dans ces circonstances de risque politique élargi, «il y a un balancement classique entre les marchés obligataires qui montent et les marchés actions qui baissent, en particulier les secteurs les plus cycliques de la cote», observe M. Larrouturou. \n Du côté des indicateurs, l’agenda était très peu étoffé. Les ventes au détail dans la zone euro, baromètre de la consommation des ménages, ont progressé de 0,1% en avril par rapport à mars. \n Sur le front des valeurs,  ArcelorMittal  a perdu 2,37% à 18,34 euros alors que le géant mondial de l’acier, associé à l’italien Marcegaglia, a été choisi pour la reprise de l’entreprise de sidérurgie italienne Ilva. \n A l’inverse,  Air France-KLM  a gagné 3,88% à 10,72 euros, poursuivant sur sa tendance à la hausse, avec une progression totale de plus de 107% depuis le début de l’année. \n Saint-Gobain  a quant à lui reculé de 1,56% à 49,324 euros. Le groupe de matériaux de construction a décidé d’adapter la représentation de la société d’investissement Wendel à son conseil d’administration après la réduction la semaine dernière de la part de Wendel au capital du groupe. \n TechnipFMC  a évolué en repli (-0,56%) à 25,55 euros alors que le groupe parapétrolier a annoncé avoir «définitivement réglé» le litige avec la société publique pétrolière algérienne Sonatrach portant sur les travaux de réhabilitation de la raffinerie d’Alger.  \n Le secteur automobile a fini mal orienté, à l’image de  Renault  (-1,62% à 83,61 euros),  Peugeot  (-1,70% à 17,59 euros),  Valeo  (-2,03% à 62,75 euros) ou encore Faurecia (-1,35% à 47,67 euros). \n Néanmoins,  Michelin  a gagné 0,61% à 115,75 euros. Agissant avec le groupe ivoirien SIFCA, il a annoncé un projet d’OPA sur 20,60% du capital de la Société Internationale de plantations Hévéas (SIPH) en vue d’un retrait de la Bourse. \n Zodiac Aerospace  a reflué de 0,44% à 23,55 euros dans la foulée de l’annonce du départ du président du directoire de l’équipementier aéronautique, Olivier Zarrouati, le 15 juin et son remplacement par Yann Delabrière à compter du 16 juin. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Avec deux albums et deux tournées, Dominique A se démultiplie pour 2018 \n                         Mathieu Amalric reçoit le prix Jean Vigo pour son film Barbara \n                         Carnaval de Rio: le maire envisage de réduire de moitié les subventions aux écoles de samba \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}