{
    "body": "Protection des grands événements, fermeture des lieux de culte liés au terrorisme, mesures individuelles de surveillance et bracelets électroniques, opérations de police sous le contrôle d'un nouveau juge spécialisé… Gérard Collomb devrait présenter son projet de loi ce jeudi en Conseil des ministres. Il en détaille les principales mesures.  Le ministre de l'Intérieur évoque également la situation à Calais, où  un nouveau drame s'est produit dans la nuit de lundi à mardi . Il se rendra sur place ce vendredi et préconise de renforcer les mesures de sécurité sur le site. LE FIGARO. - Au lendemain de l'attaque des Champs-Élysées, le premier ministre s'est dit «pas satisfait qu'un fiché S puisse bénéficier d'une autorisation de détention d'armes». Doit-on modifier la loi en conséquence? Gérard COLLOMB. -  Les informations dont je dispose à cette heure montrent que l'individu a obtenu ses autorisations de port d'arme quelques mois avant d'être repéré par les services de renseignement. Or, en l'état actuel du droit, l'autorisation de détention d'armes ne peut pas être retirée de manière systématique à une personne qui fait l'objet d'un suivi. Pourtant, j'ai demandé à mes services de procéder à une nouvelle évaluation des personnes suivies pour radicalisation qui seraient susceptibles de détenir légalement une arme. Le président de la République a souhaité que la question soit inscrite à l'ordre du jour du prochain conseil de défense. La menace terroriste ne semble pas près de faiblir… Non, elle ne faiblit pas. Ces derniers mois, plusieurs affaires ont conduit la police à mettre hors d'état de nuire des gens qui auraient pu commettre des attentats. La difficulté est d'essayer d'anticiper le passage à l'acte. Il n'y a hélas plus de signe prémonitoire, comme nous venons de le voir sur les Champs-Élysées ou lors de l'agression au marteau d'un policier sur le parvis de Notre-Dame. C'est le problème de notre temps: aujourd'hui, nous sommes face à des personnes qui peuvent passer à l'acte du jour au lendemain. Vous présentez donc un projet de loi sur la sécurité intérieure et la lutte antiterroriste. Quelles sont vos mesures phares? Aux seules fins de prévenir des actes de terrorisme, le projet de loi permettra, en quatre mesures phares, un véritable équilibre entre une nécessaire sécurité de nos concitoyens et la protection des libertés individuelles. » Retrouvez le détail des mesures proposées par Gérard Collomb dans  Le Figaro  du mercredi 21 juin et dès à présent en ligne sur Le Figaro Premium Que répondez-vous à ceux qui brandissent le spectre de la mise en place d'un «état d'urgence permanent»? Tout simplement qu'il s'agit de dispositions de droit commun, assorties systématiquement de garanties protégeant les libertés individuelles. Les conditions d'application sont beaucoup plus ciblées et très encadrées, quant aux mesures elles-mêmes, elles sont moins restrictives. Nous avons choisi de renforcer la sécurité des Français, de ne pas flancher devant la menace terroriste, nous visons la sécurité optimale pour tous les Français, mais pas au prix de nos libertés.   » Retrouvez l'intégralité de l'interview exclusive de Gérard Collomb dans  Le Figaro  du mercredi 21 juin et dès à présent en ligne sur Le Figaro Premium",
    "title": "Gérard Collomb : «Ce que sera la nouvelle loi antiterroriste»",
    "newspaper": "Le Figaro",
    "author": "Christophe Cornevin, Jean-Marc Leclerc",
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/20/01016-20170620ARTFIG00376-gerard-collomb-ce-que-sera-la-nouvelle-loi-antiterroriste.php",
    "description": "INTERVIEW EXCLUSIVE - Le ministre de l'Intérieur dévoile au ",
    "theme": "actualite france"
}