{
    "title": "Face à la montée des risques politiques, les marchés gardent le cap - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/face-a-la-montee-des-risques-politiques-les-marches-gardent-le-cap-6068716",
    "date": "12/06/2017",
    "body": "Rien ne semble entamer l’optimisme des marchés. Les risques politiques se sont en effet accumulés ces derniers temps. Le revers électoral enregistré par Theresa May ouvre une période d’incertitude en Grande-Bretagne. Les déboires de Donald Trump font redouter une crise majeure aux États-Unis. La perspective d’élections anticipées en Italie fait craindre une montée du populisme dans le pays, tandis qu’une crise diplomatique vient d’éclater au Moyen-Orient entre le Qatar et l’Arabie saoudite. Pour autant, les marchés boursiers semblent insensibles et poursuivent inlassablement leur marche en avant.  \n Vendredi, au lendemain des élections au Royaume-Uni, tous les grands indices européens, y compris le Footsie londonien, ont terminé la séance en hausse (lire aussi page 12). En Europe, «la principale crainte des marchés était d’assister à une montée des populismes, notamment avant l’élection présidentielle française, mais la vague a finalement été contenue», explique Stéphane Boujnah, président d’Euronext. «En Espagne, en Autriche, aux Pays-Bas et en France, les extrêmes ont été battus au profit de candidats proeuropéens qui sont soucieux de relancer des économies ouvertes», ajoute-t-il. La tension est donc retombée sur les marchés. Elle avait atteint son zénith avant le premier tour de l’élection présidentielle française. Les investisseurs s’étaient massivement détournés de la Bourse de Paris et faisaient preuve d’une extrême prudence ailleurs. Ils redoutaient un duel des extrêmes au second tour de l’élection présidentielle, qui aurait provoqué un véritable tsunami avec le risque d’un éclatement de la zone euro.  \n Des risques localisés \n «Les foyers qui apparaissent désormais sont d’une tout autre nature et restent pour l’essentiel localisés», explique Jérôme Tavernier, directeur général adjoint de Vega IM. Ainsi, le 29 mai dernier, le jour où Matteo Renzi, l’ancien président du Conseil italien, désormais à la tête du Parti démocrate, est passé à l’offensive en évoquant la tenue d’élections législatives anticipées dès le mois de septembre prochain, avec le risque d’une percée de l’antieuropéen Mouvement 5 étoiles de Beppe Grillo. La Bourse de Milan a plongé de 2 % et les taux italiens se sont brusquement tendus. Mais, dans le reste de l’Europe, en ce même 29 mai, les marchés qui étaient privés de l’aiguillon de Wall Street, fermé pour un jour férié, somnolaient doucement.  \n Plus récemment, la rupture des relations diplomatiques entre le Qatar et l’Arabie saoudite aurait certainement provoqué un coup de tabac sur les marchés en d’autres temps. Elle a certes fait plonger la Bourse qatarienne de près de 9 % en deux jours. Mais, en face, les autres grandes Bourses du Moyen-Orient ont tenu bon. «Les tensions entre le Qatar et son voisin saoudien ne sont pas nouvelles, et si elles font peser un risque bien réel sur l’économie du petit émirat, elles n’ont, à ce stade, pas de raison d’entamer l’optimisme général», estiment les analystes d’Aurel BGC.  \n Même lorsque le risque politique vient des États-Unis, les marchés semblent indifférents. Jeudi, au moment où l’ancien directeur du FBI était entendu par une commission du Sénat américain sur l’enquête russe et les éventuelles interférences du président Donald Trump, Wall Street poursuivait sa marche en avant. \n Les professionnels semblent avoir chaussé leurs lunettes roses et font preuve d’une confiance inébranlable. Il est vrai que leur scénario central, celui d’une accélération de la croissance économique, notamment en Europe, où le cycle est moins avancé qu’aux États-Unis, ne cesse de se renforcer. «La croissance mondiale est en nette amélioration et devrait atteindre 3,5 % cette année, après 3 % l’an dernier», constate ainsi Jean-Marie Mercadal, directeur général délégué d’OFI AM.  \n Et, dans le même temps, les clignotants économiques passent un à un au vert. Le commerce mondial repart fortement (+ 4,6 % cette année) et la confiance des ménages comme des entreprises est à des sommets inconnus depuis des années. Cette embellie est déjà perceptible dans les comptes des entreprises. Les résultats du premier trimestre, notamment en Europe, ont dépassé les attentes. Et la suite s’annonce prometteuse: «Les analystes tablent sur une hausse de plus 20 % des bénéfices des entreprises de l’Eurostoxx 600, contre 13 % en début d’année», constate Cholet Dupont. Tout concourt à inciter les investisseurs à se tourner vers les actions. La politique toujours très accommodante de la BCE, encore confortée jeudi par son président Mario Draghi, a deux conséquences. Elle maintient les rendements à des niveaux faméliques sur les obligations et assure des liquidités abondantes sur les marchés d’actions. Pour les analystes, les États-Unis pourraient toutefois sonner la fin de la récréation. Le pays entre dans sa huitième année de croissance et commence à montrer des signes d’essoufflement.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           56 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Prodways Group, un parcours sans faute depuis la cotation \n                         Les entreprises redécouvrent les charmes de la Bourse \n                         Prodways Group, un parcours sans faute depuis la cotation \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}