{
    "description": "Le chef de file des Républicains pour les législatives était lundi à Paris et à Neuilly-sur-Seine pour tenter de sauver deux fiefs en danger.",
    "author": "Tristan Quinault Maupoil",
    "title": "Baroin sur le terrain pour soutenir les candidats en difficulté",
    "newspaper": "Le Figaro",
    "theme": "elections",
    "url": "http://www.lefigaro.fr/elections/legislatives/2017/06/12/38001-20170612ARTFIG00392-baroin-sur-le-terrain-pour-soutenir-les-candidats-en-difficulte.php",
    "date": "12/06/2017",
    "body": "C'est auprès de  Brigitte Kuster , dans la 4e circonscription de Paris (XVI et XVIIe arrondissements), puis de Constance Le Grip dans la 6e des Hauts-de-Seine, que  François Baroin  a entamé lundi la campagne du second tour. «Il est acquis que le président aura une majorité, la question  c'est la hauteur de la vague» , observe-t-il devant la permanence de Brigitte Kuster. Dimanche, la maire du XVIIe arrondissement (36,42%) est arrivée derrière Ilana Cicurel, la candidate LREM (46,12%). Une surprise dans cette circonscription où les électeurs avaient qualifié deux électeurs de l'UMP cinq ans auparavant. Reboostée par un appel de Nicolas Sarkozy, Brigitte Kuster veut encore y croire. François Baroin abonde et met en garde: «Paris est en train de basculer dans une logique qui ne correspond pas à l'intérêt des Parisiens. Un grand chelem pour LREM, dans un contexte de rivalité avec Madame Hidalgo, c'est la quasi-certitude d'une opposition systématique pour ces trois dernières années municipales entre le Parlement et Paris», met en garde l'ancien ministre. Jeudi, c'est Valérie Pécresse qui viendra animer une réunion publique avec Brigitte Kuster pour tenter d'inverser la tendance. «3.600 voix nous séparent (de la candidate LREM), on va aller les chercher avec les dents», souffle la candidate. Neuilly, une circonscription «symbolique» Même détermination à Neuilly-sur-Seine où  Constance Le Grip  (21,2%) s'est faite surprendre par Laurent Zameckowski (LREM; 42%). L'ancienne conseillère de Nicolas Sarkozy est dans une circonscription «symbolique»: celle que son mentor a occupé pendant de longues années avant d'entrer à l'Élysée. Là encore, François Baroin se donne pour tâche de remettre les pendules à l'heure: «En Marche est une mutation du PS. 65% des candidats présents au second tour sont des candidats anciennement socialistes, écologistes, du PRG ou du Modem de François Bayrou... qui n'a jamais été décevant! S'il y a encore des gens ici à Neuilly qui s'interrogent pour savoir si LREM s'apparente à la gauche ou à la droite, regardez Bayrou. Il ne s'est jamais trompé, il est toujours allé à gauche». Comme Brigitte Kuster, Constance Le Grip a reçu un appel de Nicolas Sarkozy et lui a promis «d'arracher la victoire» dimanche prochain. Pour cela, il faudra capter les voix de Nathalie Etzenbach (13,07%). Mais cette proche du maire Jean-Christophe Fromantin est pour l'instant aux abonnés absents."
}