{
    "description": "Les mesures rendues publiques mardi soir visent à accroître la coopération entre les deux pays dans la lutte contre la propagnade djihadiste sur Internet.",
    "url": "http://www.lefigaro.fr/international/2017/06/13/01003-20170613ARTFIG00368-antiterrorisme-emmanuel-macron-annonce-un-plan-d-action-commun-avec-londres.php",
    "date": "14/06/2017",
    "theme": "international",
    "body": "Le président français Emmanuel Macron a annoncé lundi soir que la France et le Royaume-Uni avaient décidé de lancer un «plan d'action très concret» pour renforcer la lutte antiterroriste, quelques jours après les attentats de Londres et de Manchester. «Nous avons décidé ensemble d'aller plus loin ce soir en travaillant depuis plusieurs jours sur un plan d'action très concret», a déclaré le chef de l'État français au côté de la Première ministre britannique Theresa May, à Paris, précisant que l'une des mesures visera à supprimer les incitations à «la haine et (au) terrorisme» sur Internet. Un plan en trois points Concrètement, le plan s'articule en trois points: premièrement, «renforcer les obligations des opérateurs en ligne afin de supprimer les contenus qui promeuvent la haine et le terrorisme», soulignant que les engagements pris actuellement étaient insuffisants. Le G7, réuni fin mai en Sicile, avait signé une déclaration commune sur le terrorisme dans laquelle il accentuait la pression sur les grands groupes Internet pour qu'ils luttent davantage contre les contenus radicaux, à la demande de la Grande-Bretagne. «Nous avons décidé ensemble d'aller plus loin», a souligné Emmanuel Macron. Theresa May a rappelé «il y a quelques semaines que ce sont durant les deux premières heures» après un attentat «que 50% des esprits qui peuvent être manipulés sont touchés», a-t-il expliqué, donc les opérateurs doivent «prendre des engagements pour agir dans les 48 heures». Deuxièmement, «améliorer les moyens d'accès aux contenus cryptés». Cette mesure vise notamment des applications de messagerie chiffrées, telles que Telegram, utilisée par les terroristes et les partisans de l'État islamique. Il faut que, «dans des conditions qui préservent la confidentialité, les messageries ne soient pas les outils des terroristes», a insisté le président français. Enfin, «accentuer la coopération internationale, avec les États-Unis notamment, pour améliorer l'accès aux preuves numériques». «Nous lançons une campagne conjointe britannico-française pour faire en sorte qu'Internet ne puisse pas servir de lieu sûr pour les criminels et les terroristes et d'endroit où afficher des matériels visant à la radicalisation qui mène à tant de mal», a déclaré de son côté Theresa May. Un point «crucial» dans ce projet sera de réfléchir à la possibilité de poursuivre les opérateurs «s'ils ne font pas ce qu'il faut pour faire retirer ces contenus inacceptables», a-t-elle précisé.  «Nous voulons mener ensemble des combats d'avenir», a résumé Emmanuel Macron, qui a rappelé que plusieurs des victimes des attentats de Londres étaient françaises.                                    ",
    "title": "Antiterrorisme : Emmanuel Macron annonce un plan d'action commun avec Londres",
    "newspaper": "Le Figaro",
    "author": ""
}