{
    "description": "Arte/22H55 - En 1942, le futur galeriste Bernard Prazan échappait à la Shoah en devenant un enfant caché. 75 ans plus tard, son fils Michaël revient sur cette histoire familiale",
    "title": "La passeuse des Aubrais, un documentaire bouleversant sur Arte ",
    "newspaper": "Le Figaro",
    "theme": "programme tv",
    "url": "http://tvmag.lefigaro.fr/programme-tv/la-passeuse-des-aubrais-un-documentaire-bouleversant-sur-arte_30c0e304-502a-11e7-92a8-9c5efd70ddb0/",
    "date": "13/06/2017",
    "body": "Mon œuvre la plus personnelle et nécessaire», confie au  Figaro  le réalisateur Michaël Prazan. Plus de vingt ans d’enquête familiale se dévoilent sur Arte, ce mardi, avec  La Passeuse des Aubrais, 1942 . Ce témoignage viscéral, bouleversant, qui hante longtemps l’esprit, est au carrefour entre l’intime et la grande histoire. L’auteur y reconstitue le destin de son père, le galeriste Bernard Prazan, un des 50 000 enfants juifs cachés qui ont échappé à la Shoah. En juillet 1942, Bernard, 7 ans, et sa sœur aînée Jeannette se rendent en zone libre à la hauteur d’Orléans, accompagnés d’une passeuse, Thérèse L. Leurs parents originaires de Pologne, Abram et Estera, installés en France depuis les années 1920, ont été raflés. Ils ne reviendront pas des camps de la mort. Sur le quai de la gare, la passeuse échange un long regard avec l’enfant. Songe-t-elle à les dénoncer? Est-elle de mèche avec la Gestapo et le sinistre collaborateur Pierre Lussac? C’est ce que déclare, en 2006, Bernard Prazan devant la caméra. Poussé par ses fils, le spécialiste des peintres de l’école de Paris, qui ne leur a raconté son enfance que par bribes lacunaires, accepte de participer à la campagne pour recueillir des témoignages menée par l’Institut national de l’audiovisuel et la Fondation pour la mémoire de la Shoah. La gorge nouée, silences et refus pudiques, Bernard Prazan rassemble ses souvenirs épars: sa mère le poursuivant dans la rue avec une assiette, le couple de vieux paysans lui offrant l’affection dont il a tant manqué dans ses caches précédentes. À la suite de son récit, Michaël Prazan et son frère se mettent à la recherche de l’énigmatique Thérèse L. Michaël Prazan l’a filmée et interviewée chez elle en 2011 à Houlgate, quelques mois après le décès de Bernard Prazan. Elle nie avoir voulu livrer les enfants. Reconnue comme résistante, elle a été, elle aussi, déportée. De ces deux confessions contradictoires est né  La Passeuse des Aubrais , «pour confronter ces témoignages à l’histoire», explique Michaël Prazan. Construit comme la série The Affair , le documentaire met en miroir les récits pour mieux en percer les zones d’ombre. Auteur des remarqués Einsatzgruppen, les commandos de la mort et  Das Reich, une division SS en France , Michaël Prazan y a mis la même minutie. «Les traces des protagonistes se perdaient dans un océan d’informations. Il fallait retrouver leurs noms dans un livre, comprendre l’itinéraire, chaque fois différent, chercher dans les documents, que ce soit un formulaire d’attribution du statut de déporté politique, un rapport de police», détaille-t-il. Enquête de terrain douloureuse Il mène une enquête de terrain douloureuse qui a confirmé, démultiplié les pistes. Il y a aussi les photos conservées par une grand-tante. «C’est presque surréaliste. Identifier un oncle, une cousine n’a pas été facile. Très peu savent aujourd’hui qui ils étaient. Je l’ignorais, alors qu’il s’agissait de mes plus proches parents», souligne-t-il, ébranlé. Doublement primé au Festival du film d’histoire de Pessac,  La Passeuse des Aubrais interroge sur l’étrange construction des souvenirs, leur fragilité, leur refoulement. «J’espère qu’à travers mon histoire le spectateur trouvera l’envie de parler à un parent, un grand-parent, de renouer avec ce passé en passe de disparaître», admet Michaël Prazan. Avant de faire sienne cette phrase de Pasolini: «L’histoire est faite par des fils qui cherchent à comprendre leurs pères.»"
}