{
    "description": "Dix ans après avoir acquis la marque britannique, L'Oréal a annoncé ce vendredi des négociations exclusives avec le groupe brésilien Natura Cosméticos, qui a soumis une «offre irrévocable» de 1 milliard d'euros.",
    "author": "Marie Simon",
    "title": "L'Oréal cède The Body Shop au brésilien Natura Cosméticos",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "url": "http://www.lefigaro.fr/societes/2017/06/09/20005-20170609ARTFIG00202-l-oreal-cede-the-body-shop-au-bresilien-natura-cosmeticos.php",
    "date": "09/06/2017",
    "body": "Natura Cosméticos va racheter  The Body Shop  pour 1 milliard d'euros. L'Oréal a annoncé ce vendredi avoir engagé des négociations exclusives avec le groupe brésilien, pour la reprise de sa marque britannique de cosmétiques naturels et éthiques. Le géant français l'avait mise en vente en février, dix ans après son acquisition pour environ 940 millions d'euros, quand celle-ci était au sommet de sa gloire.  The Body Shop n'est plus vraiment ce qu'elle était... Cette chaîne a été fondée en 1976 à Brighton, par Anita Roddick, pionnière britannique des cosmétiques respectueux de l'environnement. Adepte du commerce équitable, elle a beaucoup mis en avant le fait que ses produits n'étaient pas testés sur les animaux pour se démarquer de la concurrence. Mais cet aspect précurseur et innovant s'est gommé au fil du temps, malgré des investissements conséquents et une accélération de son développement à l'international.  Aujourd'hui,  The Body Shop  freine la rentabilité de L'Oréal. La marque avait réalisé 920,8 millions d'euros de ventes en 2016, en recul de 4,8% sur un an (+0,6% à périmètre et taux de change constants), très loin des performances des autres divisions du groupe. Et sa rentabilité s'était encore effritée à 3,7% l'an dernier contre 5,7% en 2015, alors que le groupe  L'Oréal  dans son ensemble a atteint une nouvelle marge opérationnelle record de 17,6% en 2016. Un repreneur qui correspond à «l'ADN» de The Body Shop Depuis que L'Oréal a affiché son intention de s'en séparer, de nombreux prétendants à la reprise avaient été évoqués par les médias, notamment des fonds d'investissement et sociétés, dont la banque d'affaires américaine Goldman Sachs, ainsi que plusieurs groupes asiatiques, comme le conglomérat sud-coréen CJ Group. Mais c'est le Brésilien qui remporte la mise. Natura «est le meilleur propriétaire que l'on pouvait imaginer pour nourrir l'ADN de la marque The Body Shop, bâti autour de la naturalité et de l'éthique», a commenté le PDG de L'Oréal, Jean-Paul Agon, dans un communiqué. Les valeurs des deux entreprises se répondent en effet. Le Brésilien se fournit en produits naturels, dans le souci du respect de la biodiversité… et ne teste pas ses produits sur les animaux, tout comme The Body Shop. «Le développement durable guide nos actions», lit-on sur le site de la marque brésilienne, membre fondateur de l'Union pour le marché bio équitable. Et la multinationale a été labellisée «B corporation» en 2014. Cette certification est conçue pour encourager les entreprises qui mettent l'environnement, les exigences sociétales et la transparence au coeur de leur activité, comme le précise  Forbes. Qui est Natura Cosméticos?  Fondé en 1969 par  Antonio Luiz Seabra  et coté à la Bourse de Sao Paulo depuis 2004,  Natura  (tout court au Brésil) est l'un des géants du secteur dans son pays d'origine, avec O Boticario et l'Américain Avon. Antonio Luiz Seabra est toujours là et copréside le conseil d'administration avec  Guilherme Peirao Leal , qui l'a rejoint en 1979. Ce dernier a fait une brève incursion en politique en 2010: il était candidat à la vice-présidence du Brésil, sur le ticket du parti écologiste mené par  Marina Silva . Ils ont perdu... La particularité historique de leur entreprise: elle a démarré par la vente directe, grâce à un réseau qui compte actuellement 1,7 million de conseillers-vendeurs. Elle emploie aussi près de 7000 salariés dans les sept pays où elle a implanté environ 200 boutiques: le Brésil, l'Argentine, le Chili, le Mexique, le Pérou, la Colombie et la France. La multinationale a réalisé un chiffre d'affaires net de 7,4 milliards de réals brésiliens (soit 2,3 milliards d'euros) en 2014. Elle détient aussi 65 % du fabricant australien de cosmétiques  Aesop . «Natura et The Body Shop ont toujours parcouru des chemins parallèles, et aujourd'hui leurs chemins se rejoignent», s'est félicité Guilherme Peirao Leal, dans un communiqué. «La complémentarité de nos présences géographiques, l'utilisation durable de la biodiversité dans nos produits, l'éthique dans la gestion, les relations équitables avec les communautés et un degré élevé d'innovation constituent les piliers de la nouvelle aventure qui débute aujourd'hui», selon lui. Natura Cosméticos espère faire un «pas décisif pour son internationalisation», en comptant sur les quelque 3000 magasins The Body Shop implantés dans 66 pays, lit-on dans  The Guardian .  L'offre de Natura Cosméticos est «irrévocable». Le projet de vente fera l'objet d'une information-consultation du comité central d'entreprise de L'Oréal et sa réalisation est soumise à des autorisations réglementaires, notamment au Brésil et aux États-Unis. Il devrait être finalisé dans le courant du second semestre, selon le communiqué du groupe français."
}