{
    "date": "16/06/2017",
    "author": "Léo Caravagna",
    "url": "http://www.lefigaro.fr/international/2017/06/15/01003-20170615ARTFIG00175-londres-le-bilan-de-l-incendie-passe-a-17-morts.php",
    "newspaper": "Le Figaro",
    "theme": "international",
    "title": "Londres : le bilan de l'incendie d'un immeuble passe à 30 morts",
    "description": "De nombreuses personnes sont toujours portées disparues après le gigantesque incendie qui a ravagé une tour d'habitation de 24 étages entre mardi et mercredi. Le bilan pourrait encore s'alourdir.",
    "body": "Appelés mardi peu avant minuit, les pompiers ont mis plus d'une journée pour venir à bout de l'incendie de la Greenfell tower, totalement éteint vendredi matin. La tour de logements, située dans le quartier de Kensington, à l'ouest de la capitale, est dévastée. ●  Au moins 30 morts et des dizaines de blessés Le bilan est passé de 12 à 30 morts ce vendredi, dont une victime qui avait été transportée à l'hôpital,  selon le  Guardian . La police a également annoncé que l'incendie avait fait 78 blessés, dont 24 sont toujours hospitalisées et 12 sont dans un état critique,  selon la BBC . L'immeuble abritait  environ 600 personnes . »  Lire notre reportage - «J'ai vu des gens sauter par les fenêtres du 16e étage» Neuf pompiers ont également été blessés. Leur cheffe, Dany Cotton, s'est dite inquiète d'éventuels traumatismes chez les soldats du feu: «Je suis inquiète pour l'impact mental à long terme qu'il va y avoir sur les gens qui étaient là. Ils ont vu et entendu des choses à une échelle jamais vue auparavant.»  ●  De nombreux disparus «Nous nous attendons malheureusement à ce que le nombre de morts augmente», a déclaré jeudi Stuart Cundy, commandant à la Metropolitan Police, qui ne s'attend pas à trouver d'autres survivants.    Des dizaines de personnes n'ont toujours pas été retrouvées, notamment une famille avec un bébé de six mois, plusieurs enfants et des personnages âgées. Les services de secours, accompagnés de chiens, progressent très lentement dans l'immeuble, qui est très instable. Les planchers risquent de s'effondrer sous les pieds des secours, qui mettent en place des structures destinées à «sécuriser le bâtiment». Selon les pompiers, les recherches pourraient prendre des semaines. Les appartements sont détruits du deuxième au dernier étage. Un drone est également utilisé pour inspecter les étages les plus elevés.   ●  May annonce l'ouverture d'une enquête Theresa May, la première ministre britannique, s'est rendue brièvement sur place jeudi matin. Elle a annoncé l'ouverture d'une enquête pour déterminer les causes de cette «tragédie épouvantable». Depuis mercredi, ceux-ci  dénoncent des défaillances récurrentes  dans la gestion de la tour. Selon la BBC, le rêvement utilisé pour la rénovation de la grenfell Tower  incorporait une couche de plastique , ce qui pourrait expliquer la vitesse à laquelle le feu s'est propagé. De son côté, le  Guardian  croit savoir qu'il s'agit du  même revêtement qui a été mis en cause en 2014 lors d'un incendie «similaire» à Melbourne  en Australie, mais qui n'avait pas fait de victime.    Salah Chebiouni, 45 ans, qui a réussi à sortir de l'immeuble à temps, a déclaré à l'AFP que cela sentait «le plastique brûlé» et déploré une rénovation à bas coûts: «Ça ressemblait à du métal. Je pensais qu'ils avaient fait quelque chose de bien. En fait, c'était du plastique». Rydon, l'entreprise qui a procédé à la rénovation de l'immeuble pour près de 10 millions d'euros, a affirmé qu'elle respectait «tous les contrôles obligatoires en matière de normes incendie et de règles de sécurité». Stuart Cundy, commandant à la Metropolitan Police, a précisé que l'enquête pourrait prendre «des semaines». ●  La solidarité se met en place Plus d'un million de livres ont été récoltées dans différentes collectes à destination des victimes et de sinistrés,  selon la BBC . La famille royale a notamment fait  plusieurs dons à la collecte de fonds du quotidien  London Evening Standard . La reine Elizabeth II a adressé «ses pensées et ses prières aux familles qui ont perdu des proches aimés» et aux blessés. La première ministre britannique se rend en ce moment au chevet de victimes, mais n'a pas rencontré de résidents immédiatement après le désastre,  pointe le  Guardian . De son côté, la reine Elizabeth II est allée à la rencontre des services de secours et de résidents, qui organisent une marche dans le quartier de Kensington à 15h.                                    "
}