{
    "description": "Dans une interview à ",
    "author": "Arthur Berdah",
    "title": "Mandon invite Cambadélis à quitter la direction du PS",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/05/29/01002-20170529ARTFIG00091-mandon-invite-cambadelis-a-quitter-la-direction-du-ps.php",
    "date": "29/05/2017",
    "body": "D'une bataille à l'autre. Après la déroute de la présidentielle, et avant celle - annoncée - des législatives, le Parti socialiste semble être déjà  en proie aux guerres intestines pour savoir qui en prendra la tête  à la rentrée. Au cœur des attaques se trouve Jean-Christophe Cambadélis, dont plusieurs cadres réclament la tête. C'est le cas de l'ancien secrétaire d'État à la Recherche et à l'Enseignement supérieur, Thierry Mandon, qui a décidé d'ouvrir le feu contre le député de Paris dans les colonnes de  L'Opinion . «Il a précisé qu'il fallait tout changer mais qu'il resterait au centre de ce changement. C'est surprenant. Tout changer, cela passe aussi par un changement de direction, pour pouvoir passer le relais à une nouvelle génération», assène  le futur-ex-député de l'Essonne  au sujet du patron de Solférino. «Il faudrait, au soir des législatives, nommer une direction collégiale de six à huit responsables», poursuit-il, citant Najat Vallaud-Belkacem, Matthias Fekl, Olivier Faure, Guillaume Balas, et d'autres «jeunes élus locaux». Cambadélis fera des «propositions» le 18 juin Selon Thierry Mandon, ces personnalités émergentes «devraient avoir la charge de conduire des assises de la reconstruction, embrassant toutes les questions, ouvertes largement sur la société et qui pourraient préparer un congrès fondateur d'un nouveau Parti socialiste, démocratique, social et écologique. Sans se précipiter», espère-t-il. «Nous devons construire un parti d'ajourd'hui», exhorte-t-il encore. Affirmant que «le Parti socialiste ne va pas disparaître»,  il s'interroge enfin sur l'utilité réelle d'un «changement de nom» . Cette sortie n'a pas été très appréciée par l'intéressé, qui a tenu à y répondre dès ce lundi matin. Invité de  France Info , Jean-Christophe Cambadélis a dénoncé «les génies de village qui font des déclarations dans leur coin, pour leur pomme, alors qu'ils ne seront pas candidats» et a invité son détracteur à «quand même prendre en compte l'esprit collectif». «La première des propositions, c'est qu'il n'y a pas de refondation s'il n'y a pas de retour à l'esprit collectif», a-t-il estimé. «Et le deuxième élément, c'est que maintenant, les militants doivent pouvoir intervenir dans ce qui sera la refondation. Il faut un processus collectif et je m'y emploierai», a-t-il ensuite annoncé, réaffirmant qu'il «ferait des propositions le 18 juin». Un propos qui tranche avec  ce qu'il déclarait le 20 avril dernier sur France 5 . «Je ne tire aucune leçon (de cette présidentielle) parce que je pense (qu'elle) est tellement atypique qu'on ne peut pas en tirer des leçons politiques. C'est mon analyse», affirmait-il alors."
}