{
    "description": "Le succès du livret A ne se dément pas. Les épargnants y ont encore déposé 1,3 milliard en mai et 8,58 milliards d'euros depuis le début de l'année.",
    "date": "21/06/2017",
    "author": "Danièle Guinot",
    "theme": "argent",
    "title": "Le livret A, placement préféré des Français en 2017",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/argent/2017/06/21/05010-20170621ARTFIG00314-le-livret-a-placement-prefere-des-francais-en-2017.php",
    "body": "Pas de pause pour le Livret A. En mai, et pour le sixième mois consécutif, les dépôts ont été nettement supérieurs aux retraits: la collecte nette a ainsi atteint 1,3 milliard d'euros, selon la Caisse des dépôts (CDC) qui gère les encours. Pour le livret de développement durable et solidaire (LDDS), qui participe aussi depuis le début de l'année au financement de l'économie sociale et solidaire, la collecte nette positive est également, de 260 millions d'euros en mai. Au cours des cinq premiers mois de l'année, les épargnants ont déjà déposé 1,64 milliard d'euros sur leur LDDS, adossé à un compte courant et 8,58 milliards d'euros sur leur Livret A entièrement défiscalisé. L'an dernier, à la même période, les ménages se détournaient des deux livrets avec une décollecte de 350 millions d'euros.  \n                                 \n                                     Le Livret A profite aussi du désamour des ménages pour l'assurance-vie     \n                             En mai, comme c'était le cas depuis le début de l'année, le  livret A  encore tiré parti de l'incertitude électorale qui a incité les ménages à privilégier la sécurité. Au-delà, malgré un niveau de rémunération historiquement bas (0,75% net d'impôt), le livret A profite aussi du désamour des épargnants pour l' assurance-vie.  La forte baisse du taux de rémunération du fonds en euros en 2016  (-0,4% à -0,5% en moyenne, les fonds en euros rapportant à présent moins de 2% avant impôt) a conduit de nombreux ménages à s'en détourner. D'autant que depuis plus d'un an, de nombreux assureurs sont pénalisés par des taux d'intérêt extrêmement bas, ce qui les oblige à investir l'épargne collectée dans des obligations très faiblement rémunérées. Conséquence: ils limitent les sommes pouvant être versées sur ces fonds pour orienter les assurés vers les contrats en unités de compte (actions, par exemple), plus risqués.  «Liquidité et sécurité» Comme l'a projeté  Emmanuel Macron  pendant la campagne électorale, la fiscalité de l'assurance-vie devrait être bientôt réformée. Elle pourrait être soumise à un prélèvement libératoire à 30 %. Mais, celui-ci ne concernerait que les versements postérieurs à l'adoption de la mesure. Et seuls les assurés ayant plus de 150.000 euros d'encours seraient concernés. Bercy planche sur le sujet et tous les arbitrages ne sont pas arrêtés.  «Les épargnants qui ne peuvent plus investir dans un fonds en euros, investissent donc dans le livret A, qui offre liquidité et sécurité», résume Philippe Crevel, directeur du Cercle de l'Épargne. Grâce à l'amélioration de la conjoncture économique, les ménages devraient moins épargner et davantage consommer dans les mois qui viennent. L'Insee table ainsi sur une réduction relativement sensible du taux d'épargne. En attendant des jours meilleurs, les Français conservent, avec le livret A, une cagnotte de précaution en cas d'aléas. "
}