{
    "description": "De nouvelles aventures du chat détective seront disponibles en 2018, mais cette fois sous une autre forme. Le studio de développement Pendulo va en faire une adaptation vidéo ludique en «Point'n'click», un style dans lequel le joueur doit déplacer son curseur vers des points pour choisir ses actions, parler, marcher, ouvrir, fouiller.",
    "author": "Arthur Dubois 1",
    "title": "Blacksad: de la bande dessinée au jeu vidéo",
    "newspaper": "Le Figaro",
    "theme": "jeux video",
    "url": "http://www.lefigaro.fr/jeux-video/2017/06/13/03019-20170613ARTFIG00213-blacksad-de-la-bande-dessinee-au-jeu-video.php",
    "date": "13/06/2017",
    "body": "Alors qu'il nous avait laissés dans le Texas sur la trace de la «Beat Generation» , Blacksad , le chat noir au museau blanc, se lance dans de nouvelles enquêtes. Le détective dont les affaires le conduisent toujours dans les lieux les plus sombres des États-Unis des années 1950, va avoir droit à son jeu vidéo en 2018 sur PC, Nintendo Switch, PlayStation 4 et Xbox One. La maison d'édition Dargaud a décidé de confier l'adaptation de son incroyable bande dessinée au studio Pendulo.  Ces développeurs sont des spécialistes de la production de «Point'n'clicks», un style de jeu qui s'adapte à l'univers de  Blacksad . Le joueur doit déplacer son curseur vers des points pour ensuite choisir les actions à entreprendre, parler, marcher, ouvrir, fouiller. Parfait pour mener l'enquête qui se déroulera à New York. \n                                 \n                                     «Je trouve chouette l'idée que Blacksad prenne vie et se développe sur un autre support »         Juanjo Guarnido dessinateur de Blacksad     \n                             Le chat mélancolique s'efforcera de résoudre une affaire dans le milieu du sport. Alors que le propriétaire d'un club de boxe est retrouvé mort, son boxeur fétiche, qui doit très bientôt disputer un match important, est porté disparu.  Le scénario a été examiné par les auteurs de la BD mais le résultat final ne leur sera dévoilé qu'à la sortie du jeu. Ils ne «chat-peautent» pas réellement le projet. «Une fois la réalisation lancée, elle échappe à notre contrôle; on ne supervise rien. D'ailleurs, on ne s'imagine pas en train d'imposer nos choix artistiques», explique le dessinateur, Juanjo Guarnido dans une interview accordée à  20 minutes . «En tout cas, la trame narrative est forte et on a pris garde à ce qu'elle n'interfère pas avec les récits de la BD. [...] Le jeu apportera indéniablement plus de visibilité à la série BD, et c'est une très bonne chose, car les amateurs de jeu vidéo ne connaissent peut-être pas Blacksad. Je trouve chouette l'idée que Blacksad prenne vie et se développe sur un autre support», conclut le dessinateur, dont les prochaines aventures de  Blacksad  en BD ne devraient pas «sortir avant» 2019."
}