{
    "description": "VIDÉO - L'ex-chef du FBI était auditionné jeudi devant la commission du Renseignement du Sénat dans l'enquête sur la Russie. Le président américain l'accuse d'être une «balance» et un «lâche», et se dit prêt à témoigner sous serment.",
    "author": "",
    "title": "Donald Trump contre-attaque après le témoignage de James Comey",
    "newspaper": "Le Figaro",
    "theme": "international",
    "url": "http://www.lefigaro.fr/international/2017/06/09/01003-20170609ARTFIG00335-donald-trump-qualifie-l-ancien-patron-du-fbi-de-balance.php",
    "date": "11/06/2017",
    "body": "C'est la dernière attaque en date dans l'affaire de l'enquête russe. Dimanche, Donald Trump a de nouveau traîté James Comey, ex-patron du FBI, d'être un «lâche» pour avoir fait fuiter à la presse des notes compromettantes sur leurs rencontres privées, révélant que le président américain lui aurait demandé d'abandonner un pan de l'enquête sur l'affaire russe.   «Je pense que les fuites de James Comey vont avoir beaucoup plus d'importance que quiconque ne l'aurait jamais pensé. Complètement illégales? Très ‘lâche!'», a écrit Donald Trump dans un tweet qui laissait la porte ouverte à plusieurs interprétations.  Depuis vendredi, Donald Trump est passé à la contre-offensive en répondant de manière virulente à James Comey. Il s'est dit prêt à démentir sous serment le témoignage de l'ancien directeur du FBI, à «100%». » L'ex-directeur du FBI accuse Trump d'avoir proféré «des mensonges»  Il a également promis devant la presse de dire «dans un avenir très proche» s'il détenait des enregistrements de ces conversations privées avec Comey, comme il l'avait laissé entendre dans un tweet, mais il a prévenu: «Vous serez très déçus quand vous entendrez la réponse». Face aux accusations de James Comey, Donald Trump a déclaré: «Il n'y aurait rien de mal si je l'avais fait, selon tous les gens que j'ai lus aujourd'hui. Mais je n'ai pas dit cela». Après avoir nié avoir réclamé à Comey sa «loyauté», il a ajouté que l'audition de l'ancien dirigeant du FBI «n'a montré aucune collusion, aucune entrave». «Franchement, James Comey a confirmé beaucoup de choses que j'avais dites, et certaines choses qu'il a avancées n'étaient pas vraies», a-t-il conclu. «Il organise des fuites» «Il organise des fuites», a accusé Trump. Vendredi, il avait tweeté: «Malgré tant de faux témoignages et de mensonges, confirmation totale et complète... et WOW, Comey est une balance!». Son avocat Me Marc Kasowitz avait critiqué dès jeudi soir le fait que James Comey ait révélé le contenu de conversations privées entre lui et le président. Il a estimé qu'il appartiendrait aux «autorités compétentes» de déterminer si ces éléments devaient faire l'objet de poursuites.     \n                                 \n                                     «Malgré tant de faux témoignages et de mensonges, confirmation totale et complète... et WOW, Comey est une balance !»         Donald Trump     \n                               «J'estime qu'il m'a limogé à cause de l'enquête russe», a accusé jeudi James Comey qui  s'exprimait sous serment  et a répondu pendant plus de deux heures et demie aux questions des sénateurs. L'ancien directeur, 56 ans, a blâmé le président pour lui avoir intimé d'abandonner un volet de l'enquête russe sur un proche, Michael Flynn. Il a  accusé l'administration Trump de diffamation et de «mensonges» . Et sous-entendu que le président lui-même était un menteur. L'ex-patron du FBI a raconté en détail sa gêne lors de conversations privées avec le locataire de la Maison-Blanche, décrites dans un texte publié la veille et basé sur des notes soigneusement prises après chacune des conversations. Certes, a-t-il dit, personne ne lui a demandé explicitement d'«arrêter» l'enquête menée par le FBI sur les ingérences russes.  Mais il a confirmé que Donald Trump  lui avait demandé sa «loyauté»,  alors même qu'il supervisait les investigations sur une éventuelle collusion entre des membres de l'équipe de campagne du républicain et Moscou. «Mon bon sens me disait qu'il voulait quelque chose en échange de m'accorder ma demande de rester à mon poste», a-t-il estimé, alors que son mandat courait jusqu'en 2023. \n                 \n                   (Avec AFP et Reuters)"
}