{
    "description": "VIDÉO - Les juges du Tribunal supérieur électoral se penchent depuis mardi sur les irrégularités de la campagne présidentielle 2014. S'ils invalident cette dernière, le président Temer pourrait être accusé de «crime électoral» et être amené à renoncer à la présidence.",
    "author": "Guillaume Descours",
    "title": "Brésil : le sort du président Temer entre les mains de la justice",
    "newspaper": "Le Figaro",
    "theme": "international",
    "url": "http://www.lefigaro.fr/international/2017/06/08/01003-20170608ARTFIG00163-bresil-le-sort-du-president-temer-entre-les-mains-de-la-justice.php",
    "date": "08/06/2017",
    "body": "Le président brésilien Michel Temer devrait bientôt être fixé sur son sort. Les sept juges du Tribunal supérieur électoral (TSE) doivent statuer sur la campagne présidentielle de 2014, qui avait vu Dilma Rousseff s'imposer, et sur laquelle pèsent des soupçons de financement illégal. Si cette campagne est invalidée à l'issue du jugement, Michel Temer, vice-président à l'époque, pourrait être contraint à abandonner son poste avant la fin de son mandat qui court jusqu'en 2018. Le procès s'inscrit dans une période de crise au Brésil, où la corruption est omniprésente. Alors que  Dilma Rousseff a été destituée par le Sénat en août 2016 , Michel Temer est lui en pleine tourmente depuis mi-mai et la diffusion d'un enregistrement compromettant dans lequel il semble donner son accord pour acheter le silence d'Eduardo Cunha, ex-député aujourd'hui en prison. • Sur quoi porte le procès?  Le procès avait débuté en avril dernier mais il avait été immédiatement repoussé par les juges  pour permettre à la défense et à l'accusation de pouvoir mieux se préparer. En effet, le dossier est complexe. Il comprend plus de 8000 pages et la transcription de 80 heures de témoignages. Les juges du TSE doivent analyser la régularité des comptes de la campagne présidentielle brésilienne de 2014. À l'issue de celle-ci, Dilma Rousseff avait été élue présidente et Michel Temer nommé vice-président. La plainte est venue du Parti social-démocrate, le PSDB, qui avait perdu l'élection. Le TSE doit statuer sur le fait que le tandem Rousseff-Temer a bénéficié ou non d'argent sale.  • Comment se déroule le procès? Avant le début des votes, les magistrats devaient analyser l'inclusion ou non de certaines pièces dans le dossier, donnant lieu à des débats parfois houleux. Le président du TSE, Gilmar Mendes, a notamment considéré «fallacieuse» l'intention du rapporteur d'inclure des témoignages recueillis après l'instruction.  La décision finale doit être prise de façon collégiale à la majorité des sept juges mais la procédure peut encore être prolongée de plusieurs semaines si l'un d'eux demande à suspendre les débats pour réexaminer les preuves. La décision finale des juges était attendue pour jeudi, mais les votes n'ayant toujours pas commencé mercredi, la cour a déjà prévu des sessions supplémentaires qui pourraient prolonger le suspense jusqu'à vendredi, voire samedi si nécessaire. • Quelles sont les conséquences possibles pour Michel Temer?  Pour le moment, le président Temer se montre confiant, selon son avocat Gustavo Guedes. «Le président est serein, il attend la position du tribunal», a-t-il affirmé. Si les juges décident d'invalider la campagne, ils devront également déterminer si Michel Temer doit abandonner le pouvoir immédiatement ou s'il peut conserver son poste jusqu'à la fin des recours. En effet, même s'il est reconnu coupable, il pourra faire appel devant le TSE puis le Tribunal Suprême Fédéral, la plus haute juridiction du pays. » Lire aussi -  Au Brésil, le président Michel Temer plus menacé que jamais Si le président perd son mandat, l'intérim serait assuré par l'actuel président de la Chambre des députés brésilienne, Rodrigo Maia pendant 30 jours maximum. En effet, des élections indirectes organisées par le Congrès devraient ensuite avoir lieu selon la constitution. "
}