{
    "description": "FIGARO DEMAIN - Michihiko Iwamoto a créé son entreprise de recyclage avec un mot d'ordre : « Amusons-nous en remplaçant les morceaux en plastique ! » Et de réaliser ainsi le rêve du Docteur Emmett Browm dans ",
    "author": "",
    "title": "Quand le recyclage des textiles permet de faire rouler une DeLorean",
    "date": "23/06/2017",
    "theme": "societes",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/23/20005-20170623ARTFIG00229-quand-le-recyclage-des-textiles-permet-de-faire-rouler-une-delorean.php",
    "body": "Par Noriko Akiyama / The Asahi Shimbun (Japon) Lorsque Michihiko Iwamoto travaillait pour une entreprise spécialisée dans le textile, il s'est retrouvé impliqué dans la production de vêtements de travail réalisés avec des fils fabriqués à partir de bouteilles PET. Il s'est alors demandé pourquoi il ne ferait pas tout circuler en ramenant les objets usés à leur état premier et en les transformant en de nouveaux produits destinés à la vente. Il y a 10 ans, Michihiko Iwamoto créait avec un associé «Japan Environment Planning» («Jeplan Inc.»), une entreprise spécialisée dans le recyclage.  L'entreprise a pour ambition de donner vie à la philosophie d'Iwamoto: prendre plaisir à trouver de nouveaux modèles circulaires. L'entreprise, basée à Tokyo, a élargi ses activités et suscité l'intérêt du public grâce à des projets accrocheurs, comme la création d'une réplique de la machine à remonter le temps qui s'inspire du grand succès cinématographique de 1985,  Retour vers le Futur .  Michihiko Iwamoto, désormais président de l'entreprise, travaillait auparavant comme commercial dans le secteur du textile. Il a commencé à s'attaquer sérieusement au recyclage après l'entrée en vigueur en 1995 de la loi japonaise concernant les emballages. La loi précise le rôle que doivent jouer les consommateurs, les entreprises et les municipalités dans la diminution du volume des emballages, qui représentent environ 60% des ordures ménagères selon le ministère japonais de l'économie, du commerce et de l'industrie. Les consommateurs trient leurs déchets selon qu'il s'agit de bouteilles, de boîtes de conserve, de bouteilles en PET ou d'autres articles. Les municipalités collectent les déchets à partir desquels les entreprises produisent alors de nouveaux produits. Michihiko Iwamoto a commencé à s'attaquer sérieusement au recyclage après l'entrée en vigueur en 1995 de la loi japonaise concernant les emballages Michihiko Iwamoto s'est rendu compte qu'il aurait besoin de la collaboration de plusieurs autres entreprises pour réaliser sa vision. Mais comme les grandes entreprises hésitaient à s'impliquer dans des projets qu'elles estimaient trop risqués, il a alors pensé à fonder sa propre entreprise. C'est à cette époque que Michihiko Iwamoto a rencontré Masaki Takao, alors étudiant de troisième cycle à l'Université de Tokyo, spécialisé en technologie et gestion. À cette époque, le bioéthanol commençait à susciter un intérêt croissant. Masaki Takao était persuadé qu'il était techniquement possible de produire de l'éthanol à partir du coton, l'une des principales matières premières textiles. Le concept de Jeplan était né. De nombreuses années se sont écoulées depuis que le concept d'une «société de la circulation des ressources» est né. Pourtant, les avancées concrètes vers ce modèle se font attendre, et, selon Michihiko Iwamoto, «c'est parce que les gens abordent la question sous des angles différents». «Si Jeplan réussit à tout faire circuler et démontre ainsi sa contribution globale, même à petite échelle, les gens comprendront facilement ce qu'ils font et seront incités à participer», explique-t-il. L'un des exemples choisis par Jeplan est l'habillement. Le PNUE (Programme des Nations unies pour l'environnement) affirme que «la mode nourrit une industrie en pleine croissance et classe le textile et l'habillement comme la deuxième activité économique mondiale quant à l'intensité des échanges (353 milliards de dollars en 2001)». 60% des produits textiles dans le monde sont fabriqués en polyester et 30% en coton. Les coûts environnementaux de la production de ces textiles sont énormes, pourtant seul un très faible pourcentage de vêtements usés est actuellement recyclé. Jeplan place des cartons de collecte dans les commerces de détail, et les consommateurs y déposent des vêtements destinés à être recyclés. Ces vêtements usagés sont envoyés vers les usines de l'entreprise à Imabari, dans la préfecture d'Ehime. Le coton connait alors une deuxième vie sous forme d'éthanol, un produit utilisé comme source d'énergie. Jusqu'à présent, le polyester a été transformé dans l'usine d'une entreprise coopérative spécialisée dans le recyclage. Cependant, Jeplan devrait pouvoir recycler le polyester cette année dans sa propre usine à Kita-Kyushu, dès qu'elle sera terminée.  Cela n'a pas été facile d'obtenir des détaillants qu'ils acceptent de placer des cartons de collecte dans leurs points de vente. Comme le projet était sans précédent, ils ne l'ont pas tout de suite compris. Jeplan a mis deux ans avant d'obtenir son premier accord, avec le détaillant Ryohin Keikaku Co., qui vend ses produits sous la marque Muji. Depuis lors, le nombre de détaillants qui ont placé des boîtes de collecte dans leurs magasins, ou ont accepté de le faire rapidement, est passé à 70.  Jeplan ne fait pas que recycler des produits, il en développe également de nouveaux. L'un d'entre eux est un parapluie dont les composants en plastique sont remplaçables. Le concept de ce produit se résume en une phrase: «Amusons-nous en remplaçant les morceaux en plastique!» Cette façon ludique de concevoir des projets se retrouve dans d'autres activités de Jeplan. Inspiré par le film  Retour vers le Futur , dans lequel une voiture qui roule grâce à des déchets, transporte ses passagers de 1985 à 2015, Michihiko Iwamoto a négocié directement avec des compagnies hollywoodiennes et a réussi à mettre en oeuvre un projet commun avec NBC Universal. Il a acheté une voiture DeLorean afin de construire une réplique du véhicule qu'on voit dans le film.  Le 21 octobre 2015, - date du voyage dans le temps qui figure dans le deuxième film de la série - M. Iwamoto a organisé un événement où apparaît la DeLorean qui roule grâce à de l'éthanol fabriqué à partir des T-shirts. Avant l'événement, il a parcouru le pays avec une caravane mettant en vedette la célèbre voiture. Il a autorisé les gens à grimper dans la DeLorean pour être photographiés à condition qu'ils aient fait don de vieux T-shirts, destinés à être utilisés comme carburant pour la voiture. Cet évènement a connu un tel succès qu'il a récupéré en moins de trois mois le même nombre de T-shirts qu'il collecte habituellement en un an. De la collecte au recyclage de matériaux usagés, du développement de nouveaux produits à l'organisation d'évènements spectaculaires, l'idée de Jeplan de «tout faire circuler» continue de grandir.  http://www.jeplan.co.jp/en/project/     \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                         "
}