{
    "description": "Alors qu'aucune offre de reprise de l'entreprise creusoise n'a été déposée à la date fixée par le tribunal de commerce, le président, en visite à Bellac vendredi, a tenu à rassurer les employés. Il s'est engagé à créer une «cellule de crise» sur les «conditions de la reprise».",
    "author": "Emmanuel Egloff",
    "title": "Macron aux salariés de GM&S : «Je ne suis pas le père Noël»",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "url": "http://www.lefigaro.fr/societes/2017/06/08/20005-20170608ARTFIG00252-gmamps-pas-d-offre-ferme-deposee-mais-un-nouveau-delai-accorde.php",
    "date": "10/06/2017",
    "body": "Le président de la République semble avoir réussi à calmer la colère des salariés de l'équipementier automobile Creusois GM&S, au bord de la liquidation. En visite dans la Haute-Vienne, Emmanuel Macron les a rencontrés vendredi soir à Bellac. Après une arrivée houleuse, la rencontre a eu lieu, pendant une heure, à la sous-préfecture. À la sortie, les représentants de GM&S semblaient, en partie au moins, rassurés. \n                                 \n                                     Une rencontre a été planifiée, vendredi prochain à Bercy, avec le ministre de l'Économie, Bruno Le Maire, les constructeurs automobiles (clients de GM&S) et des représentants des 277 salariés     \n                             Au cours d'une conférence de presse improvisée, Vincent Labrousse, de la CGT, a expliqué qu'«une cellule de crise a été mise en place à l'Élysée» pour «travailler activement à organiser les conditions d'une reprise». Une rencontre a également été planifiée, vendredi prochain à Bercy, avec le ministre de l'Économie, Bruno Le Maire, les constructeurs automobiles (clients de GM&S) et des représentants des 277 salariés. Les salariés ont très mal vécu le fait qu'aucune offre de reprise n'ait été déposée le 7 juin, date limite de dépôt théorique. Le président de la République les a rassurés sur l'intérêt réel de repreneurs potentiels, tout en insistant sur la nécessité d'avoir un dossier industriel. Assailli de questions, Emmanuel Macron a eu un échange tendu avec des salariés au sein de la foule, vendredi soir. «On fait le maximum», a-t-il répondu à une interlocutrice qui exigeait «quelque chose de concret à la sortie». «Madame, je ne suis pas le Père Noël, le concret, on le fera ensemble», a encore répliqué Emmanuel Macron, insistant toutefois: «Je vous promets qu'on fera le maximum».   Le syndicaliste a également indiqué qu'Emmanuel Macron avait pris «l'engagement de contacter Renault et PSA pour leur demander d'augmenter le chiffre d'affaires» de l'entreprise creusoise. Les salariés ont l'espoir qu'une forte augmentation des commandes permette de sauver l'ensemble des 277 emplois actuels. Un engagement que ne semble pas avoir pris le président. Pour lui, le plus important était de redonner confiance aux salariés. Ces derniers avaient miné le site début mai, et menaçaient de le faire sauter. Ils n'ont pas réitéré leurs menaces après la rencontre vendredi soir. "
}