{
    "description": "Grâce à son projet al-Kamandjati, huit écoles de musique ont pu ouvrir avec plus de 2000 élèves entre 5 et 18 ans. À leur âge, le violoniste se retrouvait pris dans le tourbillon de la première Intifada.",
    "author": "AFP agence",
    "title": "Ramzi Aburedwan, le Palestinien qui amène la musique aux réfugiés",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "url": "http://www.lefigaro.fr/musique/2017/06/10/03006-20170610ARTFIG00022-ramzi-aburedwan-le-palestinien-qui-amene-la-musique-aux-refugies.php",
    "date": "10/06/2017",
    "body": "Depuis des années, Ramzi Aburedwan fait entrer la musique et ses instruments dans les camps de réfugiés palestiniens des Territoires occupés et du Liban. Aujourd'hui, son projet al-Kamandjati (le violoniste, en arabe) forme plus de 2.000 petits musiciens. Ce réfugié palestinien de 38 ans a appris la musique en France, mais même à des milliers de kilomètres de chez lui, il n'a pas oublié al-Amari, le camp où il a grandi à Ramallah, en Cisjordanie occupée depuis 50 ans par Israël. Il a voulu offrir aux réfugiés et aux classes les plus pauvres l'accès aux onéreux instruments de musique et aux cours de solfège. En octobre 2002, depuis Angers dans l'ouest de la France, il a lancé al-Kamandjati et récolté des instruments donnés par différentes institutions à travers l'Europe. Une fois rentré et installé à Ramallah, il a étendu son projet en 2008 aux emblématiques camps de réfugiés palestiniens de Chatila et de Borj al-Barajneh au Liban. Al-Kamandjati compte à présent huit écoles de musique et plus de 2.000 élèves, de 5 à 18 ans. À leur âge, Ramzi Aburedwan se retrouvait pris dans le tourbillon de la première Intifada, soulèvement palestinien contre l'occupation israélienne des Territoires. Âme bienveillante Celui qui a été désigné par les autorités palestiniennes en mars 2017 personnalité culturelle de l'année évoque fièrement une photo de lui qui a fait le tour du monde. Sur ce cliché, on le voit, fluet enfant de huit ans, deux pierres à la main qu'il s'apprête à jeter en direction de soldats. À l'époque, pour les jeunes, «il fallait protéger notre camp des soldats», se rappelle celui qui arbore une petite barbe bouclée taillée de près. C'est plus tard, dit-il, qu'il a pris conscience de l'ampleur du problème: 40% des Palestiniens des Territoires étaient en réalité des réfugiés poussés à la fuite ou chassés de leurs villages d'origine au moment de la création d'Israël en 1948 puis lors du conflit israélo-arabe de 1967. En Palestine historique comme dans la diaspora, les réfugiés palestiniens sont aujourd'hui près de 8 millions, majoritairement installés dans des camps du Proche-Orient. Pour beaucoup, l'avenir est bouché, faute de moyens et de cursus scolaire réussi.  C'est le sort auquel était promis Ramzi Aburedwan, mais le hasard en a décidé autrement. Adolescent, il multipliait les petits boulots pour gagner quelques shekels. Le matin, après avoir vendu des journaux à la criée, il allait faire du jardinage pour des dames de Ramallah. Un jour, l'une d'elles «a entendu parler d'une bourse pour aller apprendre la musique en France», raconte-t-il. «Elle a proposé mon nom et j'ai atterri en France où j'ai appris la musique ( il est violoniste et compose, NDLR ) avant de fonder al-Kamandjati» fin 2002. Le but premier de ce projet est de créer «une future génération forte et capable de s'exprimer», affirme Ramzi Aburedwan, qui voit dans la musique une forme de résistance à l'occupation. Derviches tourneurs «J'ai commencé à apprendre la musique dans le camp de Qalandiya avec al-Kamandjati quand j'avais 7 ans», explique Taib al-Hamouz, aujourd'hui âgé de 16 ans. Son professeur Montasser Jibreen, 25 ans, a aussi commencé à étudier la musique avec al-Kamandjati en 2005. «Je jouais de la clarinette. Quand j'ai fini l'école, j'ai obtenu une bourse de musique à l'université d'Angers, où j'ai dirigé l'orchestre», dit-il. Ramzi Aburedwan a décidé de passer cette année à la vitesse supérieure en invitant des musiciens du monde entier à se produire devant les Palestiniens, dans les camps, les auditoriums ou les ruines de palais antiques en Cisjordanie, dans la bande de Gaza sous blocus israélien, ou encore à Jérusalem où les tensions sont toujours latentes. Les ruines du palais d'Hicham à Jéricho se sont notamment illuminées sous les reflets des robes pailletées de danseuses tsiganes du Rajasthan - dans le cadre d'un programme de 18 jours incluant diverses performances. L'esplanade des Mosquées à Jérusalem a accueilli quelques minutes des derviches tourneurs d'Istanbul. Mais la musique et la danse soufies n'ont pas été du goût de tous: Ramzi Aburedwan et les autres artistes ont été sortis du lieu saint par des fidèles offusqués. Il en faut plus pour abattre Ramzi Aburedwan: quelques heures plus tard, des dizaines de spectateurs applaudissaient les Turcs dansant sur une autre scène montée aux abords de la Vieille ville de Jérusalem."
}