{
    "description": "Si certains chefs d'État organisent des cérémonies gargantuesques pour souffler leurs bougies, d'autres préfèrent leur intimité familiale. Donald Trump, lui, célébrera mercredi son 71e anniversaire à la Maison-Blanche. Sa femme, Melania, lui promet une soirée «inoubliable».",
    "url": "http://www.lefigaro.fr/international/2017/06/13/01003-20170613ARTFIG00337-comment-les-presidents-fetent-leur-anniversaire.php",
    "date": "13/06/2017",
    "theme": "international",
    "body": "Ce mercredi, Donald Trump aura 71 ans. Le président américain soufflera pour la première fois ses bougies à la Maison-Blanche,  après son élection en novembre 2016 . Cet événement devrait se fêter en famille, puisque depuis dimanche soir, sa femme Melania et son fils Barron  ont finalement posé leurs valises au 1600 Pennsylvania Avenue, six mois après l'investiture.    La Première dame des États-Unis a assuré que cet anniversaire serait «inoubliable». Elle a également proposé de signer une carte d'anniversaire en vue de cet événement. «Le 14 juin, le président Trump aura 71 ans, et j'ai besoin de votre aide pour que cet anniversaire soit inoubliable. Vous avez certainement prouvé que vous étiez un ami loyal de mon mari», écrivait-elle dans un courriel transmis aux partisans du Républicain la semaine dernière. «Donald sera heureux d'entendre des amis comme vous qui avez compté pour lui et pour la victoire du parti», ajoutait la First Lady. Dans le monde entier, les présidents fêtent leurs anniversaires. Dans l'intimité pour certains, dans des cérémonies gargantuesques pour d'autres. Tour d'horizon. • Barack Obama L'ex-président démocrate, né le 4 août, avait pour habitude d'organiser des fêtes pour son anniversaire. Sportifs, dirigeants d'entreprises, cinéastes... bon nombre de célébrités ont eu l'honneur de participer à ces soirées glamour, en compagnie du populaire chef d'État. En octobre, le  New York Times  évoquait les 55 ans de Barack Obama. Ce dernier avait organisé une immense fête à la Maison-Blanche, qui a duré jusqu'à 4 heures du matin. Les invités ont été interdits de tweeter pendant cette soirée très privée. George Lucas, Paul McCartney, et de nombreux basketteurs de NBA étaient présents. Le chanteur Nick Jonas s'était fendu d'un tweet, malgré l'interdiction, évoquant une «nuit inoubliable».    • François Hollande Président «normal», François Hollande a toujours été très discret pour ses anniversaires. Il a toujours pris le plus grand soin de ne jamais médiatiser cet événement. Né le 12 août, l'ex-chef de l'État a souvent soufflé ses bougies lors de ses vacances. En 2012, il avait ainsi célébré son 58e anniversaire au fort de Brégançon, place forte moyenâgeuse où les présidents passent leurs vacances, en présence de sa compagne d'alors, Valérie Trieweiler. En 2013, il fêtait son 59e printemps à  La Lanterne,  propriété réservée au chef de l'État, située près du parc du château de Versailles. Même ses 60 ans ont été célébrés dans le sud-est de la France, entouré de ses quatre enfants.  • Kim Jong-un  En Corée du Nord, l'anniversaire du premier dirigeant est l'unique fête autorisée dans le pays. Mais Kim Jong-un, actuellement en poste, tranche avec cette tradition puisqu'il n'a jamais célébré sa propre date depuis son arrivée au pouvoir en 2012. Selon les services nord-coréens, le leader s'est affranchi de cette coutume par «retenue» et pour «souligner la simplicité et le caractère humble» du dictateur. En réalité, Kim Jong-un souhaiterait garder secrète sa date de naissance (le 8 janvier 1983, selon les services de renseignement sud-coréens). Il aurait même volontairement menti sur son âge, se déclarant plus vieux qu'il ne l'est en réalité pour ne pas froisser certains cadres du parti au pouvoir.  • Robert Mugabe Président du Zimbabwe depuis près de trente ans, Robert Mugabe voit les choses en grand à chaque anniversaire. Pour son 92e anniversaire en 2016, il avait servi à ses invités de la viande d'éléphant et de buffle à foison et un énorme gâteau d'un poids, en kilos, équivalent à son âge. En 2015, le dirigeant  avait invité pas moins de 20.000 personnes à festoyer  dans un hôtel spa luxueux situé non loin des chutes Victoria. Au menu notamment: deux éléphants, deux buffles, cinq impalas et un lion, pour la somme de 78.000 livres, soit 105.000 euros.  En 2017, et comme chaque année, le chef de l'État a organisé une semaine d'extravagances à sa propre gloire. En plus des luxueuses agapes, l'un des nombreux gâteaux d'anniversaire représentait l'une des limousines Mercedes Benz du président. Par ailleurs, ces frasques se sont doublées cette fois d'une polémique historique. La fête s'est tenue dans le parc national de Matobo, au sud du pays, près d'un site où reposent les victimes d'une des vagues de répression ordonnées par Mugabe, qui avait fait plus de 20.000 morts. » Lire aussi -  Zimbabwe: pour ses 91 ans, Robert Mugabe mangera des éléphants",
    "title": "Comment les présidents fêtent leur anniversaire",
    "newspaper": "Le Figaro",
    "author": "Etienne Jacob"
}