{
    "description": "INFOGRAPHIE - Le Brexit aurait poussé les Britanniques à abandonner 28% de leurs projets d’achat immobilier en zone euro mais aurait accéléré presque autant de projets (23%). En France, ils restent les premiers acheteurs étrangers.",
    "date": "22/06/17",
    "author": "Jean-Bernard Litzler",
    "theme": "article",
    "title": "Le Brexit n’a pas entamé le goût des Britanniques pour l’immobilier français",
    "newspaper": "Le Figaro",
    "url": "http://immobilier.lefigaro.fr/article/le-brexit-n-a-pas-entame-le-gout-des-britanniques-pour-l-immobilier-francais_dff147f4-5694-11e7-a55a-1181ae6a8cf3/",
    "body": "Si le  Brexit  a un impact incontestable sur les Britanniques achetant de l’immobilier en euros, et particulièrement pour ceux qui perçoivent une retraite en livres, ces conséquences ne se perçoivent pas encore de manière très sensible sur le marché global. Dans le cadre de son 9e Observatoire du marché des acquéreurs non-résidents BNP Paribas International Buyers a souhaité se pencher de manière spécifique sur cette clientèle d’outre-Manche pour voir comment elle réagissait au Brexit. » Lire aussi -  Brexit: les salariés européens ne déménageront pas forcément à Paris     Il en ressort notamment que l’annonce de la sortie du  Royaume-Uni  de l’Union européenne aurait provoqué 28 % d’abandons d’achats dans la zone euro tandis que 65% des Britanniques interrogés n’ont pas vu leur légendaire flegme affecté, se refusant à abandonner leur projet ou à le différer. Ils seraient même 23% à envisager d’accélérer leur projet suite à cet événement et 30% pour ceux qui visent la France. Des prix attractifs en France Si l’ Espagne  est la destination qui fait le plus rêver les acheteurs britanniques (42% d’entre eux ont opté pour ce pays ou comptent le faire), la France est un solide n°2 (28%), loin devant l’Italie et le Portugal. Ils restent d’ailleurs les premiers acheteurs étrangers dans l’Hexagone puisqu’ils réalisent 32% des transactions en France contre 34% l’an dernier. À Paris, cependant, ils ne seraient cependant que la troisième clientèle, derrière les Italiens et les Américains. Ce qui séduit encore et toujours les Britanniques en France, c’est principalement son  art de vivre  (66%) et son climat (59%) même si sur ce dernier créneau elle ne peut rivaliser avec l’Espagne qui séduit 78% des sondés. En revanche, la France se démarque pour ses prix de l’immobilier attractifs (3e critère de choix cité par 40% des sondés) tout comme elle se détache comme étant à la traîne en matière de coût de la vie (ce critère attire en France 27% des sondés alors que la moyenne des destinations européennes est à 37%). Il ressort également de cette étude que les acheteurs britanniques qui optent pour la France, y consacrent un budget plus élevé que dans les autres destinations européennes. Ceux qui ont projet en cours dans l’Hexagone sont 30% à consacrer plus de 200.000 euros contre 22% en moyenne dans la zone euro. Et quand on dépasse 300.000 euros, ce sont 44% des sondés qui visent la France, contre 36% l’Espagne et 13% le Portugal.  Inquiétudes sur les taxes et la libre-circulation Toutes catégories confondues les acheteurs britanniques sont très divisés quant à la perception des négociations post-Brexit, puisque 52% sont optimistes et 48% pessimistes. Les premiers estiment que les Britanniques conserveront un rôle important dans l’économie européenne et que le traitement des citoyens hors de l’Union comme les Américains n’est pas mauvais. Les seconds s’inquiètent du niveau des taxes et de freins éventuels sur la libre circulation des biens et des personnes."
}