{
    "description": "Avec ses droits de trafic nouvellement acquis, Corsair entend profiter de l'engouement des Français pour cette pépite des Caraibes. En 2016, ils ont été 135.000 à découvrir les charmes de l'île.",
    "author": "Christine Ducros",
    "title": "La compagnie aérienne, Corsair déploie ses ailes à Cuba",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "url": "http://www.lefigaro.fr/societes/2017/06/12/20005-20170612ARTFIG00111-la-compagnie-aerienne-corsair-deploie-ses-ailes-a-cuba.php",
    "date": "13/06/2017",
    "body": "Depuis le 4 mai,  Corsair  se pose à Cuba. Acteur aérien historique sur les Antilles, la filiale du groupe  TUI France  (Nouvelles Frontières, Voyages Transat, Lookea, Marmara, Passion des îles...) poursuit son développement caribéen en lançant une ligne à destination de la Havane, à raison de deux fréquences hebdomadaires en A330. La compagnie proposera aussi un vol hebdomadaire à destination de Varadero, dès le mois d'octobre 2017. Présente depuis 25 ans dans l'archipel caribéen avec la desserte quotidienne de la Martinique et de la Guadeloupe, Corsair entend profiter de l'engouement des Français pour cette pépite des Caraibes. Sous le charme d'une destination qu'il affectionne personnellement, Pascal de Izaguirre, PDG de TUI France, patron de Corsair est optimiste: «J'ai littéralement été envoûté par la mythique Havanne» reconnaît-il. Et, il n'est manifestement pas le seul. «Pour les professionnels du tourisme, Cuba est un pays qui monte, dit-il. Sa croissance est de 15% par an depuis 3 ans. Pour le seul hiver 2017, TUI France a vu la demande de ses clients croître de 54%. Le potentiel de développement est important».  Les touristes affluent dans un décor de cartes postales. Sur le Malecon, boulevard emblématique du bord de mer de La Havanne, ils déambulent entre façades néocoloniales défraichies, voitures américaines des années 1950 fatiguées, concerts, ou cours de salsa improvisés dans les arrières-cours.  Hasta la victoria siempre! «Pour nous, observe le patron de Corsair, l'île permettra aussi une diversification de notre réseau par rapport à notre forte présence sur les Antilles», analyse-t-il, estimant que 35.000 clients de TUI France qui possède à Cuba deux clubs Lookéa y ont déjà séjourné l'an dernier. Sur fond d'atmosphère caliente, de mojitos, de cigares et de rhum blanc, de rythmes endiablés et de rooftop, le groupe, premier tour operateur sur Cuba, propose aussi, grâce à toutes ses marques, dix circuits accompagnés et plus d'une trentaine de formules de séjour.  Numéro un français du voyage à forfait, adossé au géant allemand TUI, Corsair qui avait vécu une année 2015 difficile avec l'échec du rachat d'Air Caraïbes est aujourd'hui profitable. Elle affiche un positionnement de compagnie aérienne long-courrier. Avec ses 7 appareils (3 B-747-400, 2 A330-200, 2 A330-300), Pascal de Izaguirre mise aussi sur une clientèle d'affaires, les expatriés et le fret. «Cuba se démocratise, il y aura du business à réaliser et on va réussir... Hasta la victoria siempre», lâche-t-il parodiant la sentence mythique du Che. Pour y parvenir, Corsair veut monter en gamme et créer une nouvelle classe business dans les prochains mois. Les cabines des avions seront reconfigurées avec 12 nouveaux sièges business convertibles en lit.  Pas de doute, depuis le décès de Fidel Castro, Cuba s'ouvre au monde. Et, les Français -135.000 au total l'an dernier- font partie des premiers conquis. Tout va très vite. François Hollande ne s'y était pas trompé lorsqu'il avait fait en mai 2016, une visite historique sur l'île à l'issue d'une tournée dans les Antilles pour renforcer les relations commerciales entre les deux pays, l'Hexagone n'étant jusqu'ici que le 9ème partenaire commercial de l'île derrière le Canada, le Brésil, la Chine et les pays de la zone Caraïbes. Cuba a enregistré un record de 4 millions de touristes en 2016, en progression de 13% par rapport à 2015, le double de ce qui était prévu. Des touristes qui sont venus en grande partie d'Amérique du Nord et d'Europe. Le tourisme, est la deuxième source de revenus de Cuba, derrière la vente de services professionnels, en particulier médicaux. Tout va décidément très vite ici. Il y a à peine plus d'un an aussi, Barack Obama y effectuait le premier voyage officiel d'un président américain depuis 90 ans. Il promettait alors un assouplissement de l'embargo économique -le bloqueo- instauré en 1962. Trois jours après, les Rolling Stones s'y produisaient alors que le rock y était interdit depuis 50 ans. Des infrastructures à construire d'urgence Mais si les échanges économiques et culturels se multiplient, la présence des touristes, de plus en plus souvent américains, fait partie des changements les plus importants survenus ces derniers mois. En mai 2016, un paquebot du croisiériste, Adonia de Fathom, filiale du groupe américain Carnival lève l'ancre depuis Miami, fief de la diaspora cubaine aux Etats-Unis et déverse pour la première fois sur l'île communiste un flot de 700 passagers. Des pionniers, souvent d'origine cubaines, émus aux larmes. Enfin, le 31 août 2016, la compagnie américaine JetBlue effectue le premier vol commercial entre les Etats-Unis et Cuba. Grâce au dégel des relations entre Washington et La Havane amorcé, il y a près de deux ans, -avant même la visite d'Obama sur l'île- les Américains ont été, en 2016 le troisième plus important groupe à visiter l'île, derrière les Canadiens et les Cubains installés à l'étranger. Les Allemands, les Français, les Italiens, les Britanniques et les Espagnols ont été également très nombreux à visiter Cuba. Corsair table sur ... Si les Français ont le choix entre Corsair, Air Caraïbes (2 fréquences) et bien sûr Air France, ( 19 vols directs au départ de Paris-Charles de Gaulle et 17 vols au départ des régions françaises, les Américains ont pu durant l'hiver effectuer leur voyage grâce à 110 vols quotidiens partant des Etats-Unis à destination de Cuba. Une offre pour le coup pléthorique en regard des infrastructures hôtelières susceptibles de les recevoir. Les chambres d'hôtes ont le vent en poupe Un an plus tard, des compagnies aériennes américaines amorcent un mouvement inverse, en réduisant leur nombre de vols. Elles invoquent une surestimation de la demande. L'une après l'autre, American Airlines, Silver Airways, JetBlue Airways et, enfin, Frontier Airlines ont réduit leur voilure. Pourquoi ce repli? L'insuffisance cubaine en matière d'aéroports. L'aéroport international José-Marti, du nom d'un des pères de la Révolution, à La Havane, peut accueillir un petit nombre de vols et de passagers supplémentaires. La modernisation des installations a été confiée à Aéroports de Paris mais les négociations se poursuivent et rien de concret ne sera finalisé avant début 2018. Quant au groupe Bouygues, il a été choisi pour construire des hôtels. «Les capacités hôtelières manquent et les prix flambent avec l'accroissement de la demande», observe le patron de TUI France. Le gouvernement prévoit de porter les capacités hôtelières en nombre de chambres de 67.000 à 108.000 d'ici à 2030. En attendant, l'hébergement chez l'habitant dans des des «casas particulares», a le vent en poupe. Le tourisme à Cuba, c'est l'art de la débrouille. Un programme prévoit de doter le pays de plus 85.000 chambres en 2020, soit 20.000 de plus qu'aujourd'hui. Certaines simplement chez l'habitant, d'autres, plus professionnelles, comme dans cette boutique-hôtel baptisée,  Malecon 663,  située sur le célèbre Malecon. Une maison du début du XXème siècle qui est en train d'être rénovée par une équipe de jeunes architectes havanais et dont les réservations s'accumulent avant même l'ouverture à l'automne prochain."
}