{
    "date": "15/06/2017",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/la-bourse-de-paris-en-net-recul-apres-une-reunion-de-la-fed-6069653",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "body": "A 09H30, l’indice CAC 40 perdait 0,90%à 5.1932 points. La veille, il avait fini en repli de 0,35%. «Les investisseurs sont toujours en train d’essayer d’intégrer» les annonces faites hier par la Réserve fédérale américaine, au terme d’une réunion de deux jours, a souligné Chris Weston, un analyste de IG. \n Les indices européens évoluent en «baisse au lendemain d’une réunion de la Fed qui a quelque peu perturbé les investisseurs. En effet, l’excès d’optimisme affiché par la présidente Janet Yellen hier soir tranche indéniablement avec les récentes statistiques macroéconomiques....», ont également observé les experts de Mirabaud Securities Genève. \n La séance de mercredi soir à Wall Street «fut extrêmement compliquée car les investisseurs sont passés par toutes les phases. De déprime tout d’abord en raison des projections de hausses de taux (1 encore cette année) à euphorie ensuite après les nouvelles prévisions de l’emploi et de la croissance de la Fed», ont-ils complété.  \n La banque centrale des États-Unis (Fed) a donné un nouveau tour de vis monétaire en relevant ses taux d’intérêt face à la bonne santé de l’économie américaine tout en ouvrant la voie à une prochaine réduction de son bilan. \n La banque centrale a d’ailleurs revu à la hausse sa prévision de croissance économique cette année, semblant ainsi indifférente à de récents indicateurs décevants. Mais sur le long terme, elle reste toutefois très mesurée en prédisant une décélération à 1,8%. \n Du côté des indicateurs, les ventes de détail au Royaume-Uni ainsi que les prix à l’importation en mai, la production industrielle pour le même mois et les demandes hebdomadaires d’allocation chômage sont attendus. \n Sur le terrain des valeurs, Renault évoluait en recul de 1,22% à 81,69 euros alors que ses actionnaires sont convoqués jeudi en assemblée générale, dans un climat alourdi par des révélations sur une possible volonté de Carlos Ghosn de gonfler par des voies détournées sa rémunération déjà controversée. \n SFR perdait 0,94% à 31,75 après avoir lancé une grande restructuration de ses activités de presse écrite avec la vente d’une douzaine de magazines thématiques pour se recentrer sur Libération et L’Express, dont il espère faire décoller les ventes numériques grâce à de nouvelles offres en préparation. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Philippe Manœuvre lance sa radio dédiée au rock classique \n                         La Bourse de Paris poursuit sa marche en avant \n                         Carrie Fisher: l'autopsie révèle la présence de drogues dures dans son corps \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "La Bourse de Paris en net recul, après une réunion de la Fed - Indices & Actions - Le Figaro Bourse"
}