{
    "body": "C'est peut-être parce qu'il fait un peu penser à Brice de Nice que Hugo Lavictoire est d'emblée sympathique. Ce Montréalais n'a pourtant ni le même look ni le même humour que le personnage peroxydé. Mais, comme Brice de Nice qui attend la vague en face de la promenade des Anglais, Hugo Lavictoire surfe sur le fleuve Saint Laurent et, a priori, c'est aussi incongru. LIRE AUSSI -  Montréal, capitale internationale des arts du cirque Cela lui réussit pourtant très bien puisque KSF, son école de surf, dispose aujourd'hui de 6 annexes à travers Montréal. Ses moniteurs y enseignent aussi le kayak et le stand up paddle: dès les beaux jours, des armées de Montréalais en combi se ruent ainsi vers les berges du Saint-Laurent pour se confronter à ses plus belles vagues: contrairement à la Méditerranée, le fleuve se prête fort bien à ce sport. Du moins, à cet endroit précis. Pour comprendre pourquoi, il suffit de jeter un coup d'œil à une carte. Certaines vagues peuvent dépasser 2 mètres de haut Voici le Saint-Laurent, bref mais puissant cours d'eau qui prend sa source dans le lac Ontario, à quelques centaines de kilomètres en aval. Juste avant de longer la ville de Montréal, ses eaux reçoivent les renforts de la rivière des Outaouais et presque simultanément, le lit du fleuve rétrécit drastiquement alors que son dénivelé s'accentue: en une dizaine de kilomètres, il descend de 13 mètres. Résultat: d'infranchissables rapides dont certaines vagues peuvent dépasser 2 mètres de haut. Robert Cavelier de la Salle, l'homme qui, au XVIIème siècle, remonta le Saint Laurent et descendit le Mississippi, les baptisa rapides de Lachine. Elles le conduiraient, croyait-il, vers l'Empire du Milieu. Au lieu de cela, après les avoir franchies, il annexa au nom du roi Louis XIV l'immense Louisiane… A l'époque, les bateaux de pleine mer ne pouvaient franchir une telle barrière. C'est pourquoi Montréal fut fondée à ses pieds, là où le cours du Saint-Laurent s'assagit. Pendant longtemps, les trappeurs et les coureurs de bois qui vendaient leurs fourrures aux marchands de Montréal durent franchir cet obstacle en portant leurs canots sur le dos. Puis on inventa les moteurs et les hélices, un canal fut creusé et les rapides de Lachine ne firent plus trembler personne. \n                                 \n                                     Montréal réunit désormais toute une communauté de surfeurs     \n                             Cela dura jusqu'à ce que Hugo Lavictoire, qui s'était jusqu'alors contenté de pratiquer le kayak en eau vive, découvre le surf lors d'un voyage au Mexique. De retour chez lui, il eut l'idée d'affronter les terribles rapides debout sur une planche. Il lançait ainsi une pratique qui, quelques années plus tard, est devenue un petit phénomène: Montréal réunit désormais toute une communauté de surfeurs. Des entreprises s'y sont développées comme par exemple  Shaper Studios , qui donne des cours pour apprendre à fabriquer sa propre planche, ou  Guava Surf Board , un «shaper» renommé. Des événements sont organisés tel le  Surf Swap , où les passionnés de surf se retrouvent, chaque été, pour échanger planches, conseils et bon temps. Derrière ces activités, on trouve aussi la volonté de promouvoir la propreté des eaux du Saint-Laurent et, donc, de les défendre: c'est dans ce but qu'est organisée, une fois par an, la journée «Tous au fleuve», pendant laquelle tous les Montréalais sont invités à monter sur une planche ou un kayak pour aller s'amuser sur le fleuve. A vélo, sur les pistes cyclables Heureusement, il n'est pas nécessaire d'être surfeur pour profiter du Saint-Laurent. Un conseil: louez un vélo et promenez-vous sur ses berges, où l'on trouve nombre de pistes cyclables. On passe ainsi au pied d'anciennes usines et de petits canaux, on franchit des ponts, on s'arrête sur l'herbe pour admirer la ville et le fleuve qui passe à ses pieds. Des rapides de Lachine au vieux Montréal, il faut compter une petite heure en pédalant tranquillement: ça n'est vraiment pas désagréable. Arrivé dans le centre-ville, à l'angle de la rue de la Commune et de la place d'Youville, le musée Pointe-à-Callière raconte comment, en 1642, une poignée de missionnaires catholiques posa ici même les fondations de Ville-Marie, qui deviendrait plus tard Montréal. Ils venaient pour convertir les Indiens et, tout à leur volonté de bonne entente, posèrent les fondements d'une alliance qui permettrait plus tard de signer la grande paix de 1701: grâce à elle, les sentiers des Indiens s'ouvrirent aux Français, le commerce de la fourrure prit son essor. Les lourds bateaux de commerce se chargèrent des peaux de castors dont l'Europe était si gourmande. L'histoire de Montréal pouvait démarrer. Le fleuve Saint-Laurent y jouerait un rôle central. Nous retrouvons Hugo Lavictoire rue Notre-Dame Ouest, dans le quartier de la Petite-Bourgogne, en face du  September Surf Café  où il a ses habitudes. Direction le quartier de Lasalle. C'est là, au bord des fameux rapides, que se trouve une des écoles de cet entrepreneur atypique qui, après avoir revêtu sa combi, marche le long des rapides, un peu comme les trappeurs de jadis sur les chemins de portage. Mais au lieu d'un canot, c'est une planche de surf qu'il porte sur le dos. \n                                 \n                                     Comment profiter du Saint-Laurent     \n                             KSF : l'école donne sur le fleuve des cours de surf, de kayak ou de Stand Up Paddle pour débutants. Possibilité de louer du matériel pour les confirmés. Fitz & Follwell  loue de beaux vélos pour se promener au bord du fleuve. Sur le quai de l'horloge, une sorte de plage a été aménagée. Bota Bota  est un spa installé sur un bateau amarré près de la pointe du Moulin à vent. Le village au pied du courant  est une sorte de Paris Plage version montréalaise. Visiter  le musée de Pointe-à-Callière  pour découvrir les origines de la ville. Pour découvrir l'histoire du fleuve et des Français qui l'explorèrenr, lire: En canot sur les chemins d'eau du roi, de Jean Raspail. \n                                 \n                                     Organiser son voyage à Montréal     \n                             L'avion.  Air Transat   (01.76.54.28.96) propose des vols quotidiens vers Montréal, au départ de Paris et, entre mai et octobre, de Lyon, Marseille, Nantes, Nice, Toulouse, Bordeaux et l'aéroport de Bâle Mulhouse. A partir de 372 € l'aller-retour au départ de Paris. Le site de l'office de tourisme de Montréal  passe la ville au crible: hôtels, restaurants, bars, musées et toutes sortes d'activités envisageables selon les saisons.",
    "title": "Spot de surf recherché à Montréal, le fleuve est aussi propice à la balade",
    "newspaper": "Le Figaro",
    "author": "Guillaume de Dieuleveult",
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/voyages/2017/06/20/30003-20170620ARTFIG00302-spot-de-surf-recherche-a-montreal-le-fleuve-est-aussi-propice-a-la-balade.php",
    "description": "Née du fleuve Saint-Laurent, Montréal lui tourne étonnamment le dos. Mais une petite communauté de surfeurs se le réapproprie peu à peu, offrant au visiteur l'occasion d'approcher le célèbre fleuve d'un peu plus près.",
    "theme": "voyages"
}