{
    "description": "Thalys vise 7 millions de voyageurs en 2018, en créant une classe intermédiaire dans ses trains. Objectif : gagner plus de clients en leur offrant plus de choix.",
    "author": "Mathilde Visseyrias",
    "title": "Thalys crée une troisième classe",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "url": "http://www.lefigaro.fr/societes/2017/06/07/20005-20170607ARTFIG00309-thalys-cree-une-troisieme-classe.php",
    "date": "07/06/2017",
    "body": "Filiale à 60% de la  SNCF  et à 40% des chemins de fer belges (SNCB),  Thalys  commercialisera dès septembre une nouvelle classe dans ses trains: elle s'intercalera entre ses deux niveaux de conforts proposés actuellement. La compagnie ferroviaire, reliant la France à l'Allemagne, la Belgique et aux Pays-Bas, proposera les sièges de sa meilleure catégorie, sans les services qui leur sont aujourd'hui systématiquement associés (restauration à la place, réservation d'un taxi à l'arrivée, journaux et magazines). «En créant cette nouvelle classe, nous offrons la possibilité aux voyageurs de payer uniquement pour ce qu'ils veulent», explique au  Figaro  Agnès Ogier, directrice générale de Thalys.  «En échangeant avec nos clients, nous avons acquis la conviction forte qu'il fallait sortir d'un mode binaire Comfort 1/Comfort 2 pour passer à quelque chose de plus personnalisé et de plus souple», ajoute Bruno Dierickx, directeur commercial et marketing de Thalys. D'un modèle historique binaire (Comfort 1, Comfort 2), Thalys opte donc pour une segmentation en trois catégories de billets: Standard (dès 29 euros pour un Paris-Bruxelles), Comfort (dès 55 euros) et Premium (dès 115 euros). L'objectif est double. Gagner des clients, tout en augmentant leur taux de satisfaction, qui est aujourd'hui de 75%.  «Belle dynamique» Agnès Ogier veut faire voyager 7 millions de personnes en 2018, contre 6,7 millions en 2016. Elle estime que la nouvelle politique commerciale du groupe fera gagner 3 points de remplissage à la meilleure catégorie de sièges, tout en libérant de la place pour les tarifs les plus économiques. Ainsi, la part des petits prix (dès 10 euros, sans garantie de place assise) passera de 25% à 30%. La compagnie, dont 50% des voyageurs sont des professionnels, espère bien qu'ils contribueront à attirer davantage de clients de loisirs sur ses lignes.  L'an dernier a été difﬁcile pour Thalys. Son chiffre d'affaires a reculé de 5,9%, à 457,4 millions d'euros. Mais il se redresse depuis début 2017. «Nous avons retrouvé une belle dynamique», dit Agnès Ogier, convaincue que la nouvelle politique commerciale permettra d'aller encore plus loin dans la croissance. À la ﬁn de mai, le chiffre d'affaires, comme le nombre de voyageurs, était en progression de 10% par rapport à la même période de l'an dernier, retrouvant ainsi leurs niveaux de 2015."
}