{
    "description": "EN IMAGES - Le couple Obama a acquis la luxueuse résidence de Washington, qu’il louait depuis son départ de la Maison-Blanche, pour 8,1 millions de dollars (7,2 millions d’euros).",
    "author": "Guillaume Errard, AFP agence",
    "title": "Les Obama se paient le manoir dont ils étaient locataires",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/les-obama-se-paient-le-manoir-dont-ils-etaient-locataires_3c583dbe-469f-11e7-8097-86070d75c1d7/",
    "date": "01/06/17",
    "body": "L’ancien président  Barack Obama  et son épouse Michelle ont acheté pour 8,1 millions de dollars (7,2 millions d’euros) la luxueuse maison de Washington qu’ils louaient depuis leur départ de la  Maison Blanche ,  selon le  Washington Post   . La demeure de 761 mètres carrés (soit un prix d’achat de près de 9500 euros le mètre carré) est située dans le quartier tranquille et cossu de Kalorama, où réside également la fille la plus en vue de  Donald Trump , Ivanka, et son mari Jared Kushner. C’est la première fois que ce manoir, dont la valeur était auparavant estimée à cinq millions de dollars (4,6 millions d’euros), accueille un ancien président des États-Unis. » Lire aussi -  Le manoir gris fera-t-il oublier la Maison-Blanche à Obama?     Construite en 1928, la résidence de quatre étages se compose de neuf chambres, dont une pour la mère de  Michelle Obama , Marian Robinson, qui séjournait aussi à la Maison-Blanche, de huit salles de bains, trois salons, deux cuisines, une cave à vins, une bibliothèque, une salle de sport et une cour pouvant accueillir jusqu’à dix voitures. En plus de la famille Obama, la résidence accueillera aussi des agents des services secrets, chargés de sa protection.  Une retraite de 200.000 dollars par an L’ex-président démocrate et sa femme avaient dit qu’ils comptaient rester dans la capitale fédérale américaine durant au moins deux ans, le temps que leur fille cadette Sasha termine le lycée. «Il était donc logique pour eux d’acheter une maison plutôt que de continuer à louer», a justifié le porte-parole de Barack Obama dans un communiqué cité par le journal américain. S’ils étaient restés locataires durant ces 24 mois, à raison de 22.000 dollars (20.900 euros) de loyer par mois  selon le  New York Times   , ils auraient eu à payer un total de 528.000 dollars (environ 470.000 euros).  Une somme qui était tout de même largement dans les moyens de Barack Obama dont la fortune est évaluée entre 2 et 7 millions de dollars. C’est sans compter sa retraite, en tant que président des États-Unis, d’un peu plus de 200.00 dollars annuels. Mais également le contrat d’édition record que le couple a signé avec la maison Penguin Random House pour un montant dépassant 60 millions de dollars. Barack Obama a également négocié de prononcer un discours lors d’une conférence organisée par une grande banque d’investissement de Wall Street moyennant 400.000 dollars. Lire aussi -  Pour six millions de dollars, vous pouvez habiter entre les Obama et Ivanka Trump     Les Obama resteront les premières célébrités de Kalorama, aux côtés de nombreuses autres, comme le chef de la diplomatie américaine Rex Tillerson, dont la fortune amassée à la tête d’ExxonMobil lui a permis de s’offrir une maison de 5,6 millions de dollars. Jeff Bezos, qui dirige Amazon et le  Washington Post , s’est offert non loin une propriété de 2500 m², achetée 23 millions de dollars. D’autres anciens locataires de la Maison Blanche, située à 3 kilomètres, ont également résidé à Kalorama, notamment Woodrow Wilson, Franklin D. Roosevelt ou Herbert Hoover. Lire aussi -  Les premières images de la bibliothèque présidentielle d’Obama     Découvrez en images la nouvelle propriété des Obama (2446 Belmont RD NW)   \n \n   \n   Crédit-photo: Mark Mc Fadden \n  \n \n              \n \n   \n   Crédit-photo: Mark Mc Fadden \n  \n \n              \n \n   \n   Crédit-photo: Mark Mc Fadden \n  \n \n              \n \n   \n   Crédit-photo: Mark Mc Fadden \n  \n \n              \n \n   \n   Crédit-photo: Mark Mc Fadden \n  \n \n              \n \n   \n   Crédit-photo: Mark Mc Fadden \n  \n \n              Visite guidée en vidéo de la maison des Obama  "
}