{
    "description": "INFOGRAPHIE - Les charges de copropriété sont restées stables l’année dernière pour les propriétaires parisiens, selon l’Observatoire de la Fnaim Grand Paris. Découvrez quels postes ont augmenté et ceux qui ont baissé.",
    "author": "Guillaume Errard",
    "title": "À Paris, les copropriétaires paient en moyenne 2021 euros de charges par an",
    "date": "22/06/17",
    "theme": "article",
    "newspaper": "Le Figaro",
    "url": "http://immobilier.lefigaro.fr/article/a-paris-les-coproprietaires-paient-en-moyenne-2021-euros-de-charges-par-an_5abc84c4-5728-11e7-bab4-c4b90180982c/",
    "body": "En 2016, les charges de copropriété se sont stabilisées à Paris. C’est le principal enseignement du  sixième Observatoire de la Fnaim Grand Paris publié ce jeudi  et qui, désormais intègre les données des départements des Hauts-de-Seine et du Val-de-Marne. » Lire aussi -  Sept conseils pour réduire ses charges de copropriété     Au demeurant, il s’agit d’une bonne nouvelle pour les propriétaires mais ceux-ci seront sans doute un peu plus perplexes quand ils sauront que les deux années précédentes,  les charges de copropriété avaient baissé  (de 2,5% en 2015 et de 7,4% en 2014). Résultat: chaque propriétaire parisien a payé, en 2016, 2021,32 euros par appartement et par an (contre 2022 euros en 2015). Pour les rassurer, nous leur dirons que les charges d’électricité et de chauffage, qui pèsent, à elles deux environ 30% du total des charges, ont baissé à Paris respectivement de 4,6% et de 1,3%. Côté mauvaises nouvelles, les assurances (+4,9%), les salaires (+3,1%) et autres charges financières (+2,3%) ont augmenté. Enfin, les charges sur l’eau, les impôts et les ascenseurs, quant à elles, se sont plutôt stabilisées. L’envol des dépenses de travaux Quid des honoraires des syndics? Au global, leur envolée, enregistrée en 2015, a quelque peu ralenti l’année dernière, avec une hausse de 3,5%. Mais si l’on ne tient compte que des honoraires annexes (assemblées générales extraordinaires, état daté, convocation pour la réalisation de travaux...), elles ont grimpé de... 12,8%! À tel point que ces honoraires hors forfait annuel pèsent plus que celles avec le forfait...«La loi Alur nous donne plus de travail et de responsabilités notamment celle de fournir plusieurs documents avant le compromis de vente. Ce qui génère des surcharges et des facturations, explique Didier Camandona, président de la Fnaim du Grand Paris. Je pense que l’orage est désormais passé et que cette hausse va se calmer l’année prochaine».  De son côté, Nexity a, certes enregistré, au global, la même hausse de 3,5% de ses honoraires mais fait état d’une...baisse des honoraires annexes. Entre 2015 et 2016, elles ont diminué de 19%. Explication? «Comme nous l’impose la loi Alur, les frais administratifs ne sont plus intégrés aux honoraires annexes mais aux honoraires de bases», déclare Frédéric Verdavaine, directeur général délégué services immobiliers de Nexity. Conséquence? Les honoraires de base du groupe ont grimpé de 13% quand celles des 675 syndics de la Fnaim Grand Paris ont augmenté de 0,99%. » Lire aussi -  Prix des syndics en hausse ou service en baisse: il faut choisir!     Autre enseignement de cette étude: les copropriétaires parisiens qui ont effectué des travaux en 2016 ont dépensé 35% de plus qu’en 2015 (3565 euros contre 2640 euros). Pour un euro de charges, ils ont ainsi déboursé 1,76 euro de travaux, en moyenne. Une envolée loin d’être négligeable! La Fnaim préfère y voir le retour de la confiance des propriétaires dans cet investissement. «Contrairement à celle des charges, la hausse des travaux valorise l’immeuble et donc le patrimoine», rappelle Didier Camandona qui a, toutefois conscience que certains propriétaires peuvent avoir des difficultés à financer ces travaux. «Le recours aux financements aidés notamment dans le cadre des travaux de rénovation énergétique est de plus en plus utilisé», précise Patrice de Moncan, économiste d’Orsières Conseil."
}