{
    "title": "CAC 40 : la guerre avec les actionnaires n’a pas eu lieu - Indices & Actions - Le Figaro Bourse",
    "body": "Contrairement aux prédictions, la guerre annoncée entre les actionnaires et les dirigeants d’entreprise n’a pas eu lieu. La saison des assemblées générales s’est finalement déroulée dans un climat apaisé. Celle de Renault, qui a clôturé, le 15 juin, la saison des grands raouts du CAC 40, a donné lieu à quelques passes d’armes sur la rémunération du président Carlos Ghosn. Mais, au moment du vote, toutes les résolutions soutenues par la direction ont été adoptées. \n Le meilleur indicateur de pacification des esprits est que, cette année, 90 % des résolutions présentées au vote ont été approuvées. Ce pourcentage de votes favorables se situe dans le haut de la fourchette des années précédentes. \n Du côté des actionnaires individuels, la bonne tenue des résultats des entreprises et surtout les cours de Bourse depuis le début de l’année ont sans doute participé à la baisse du mécontentement. «Cette année, toutes les sociétés du CAC 40 ont sans exception distribué un dividende au titre de l’exercice 2016. C’est du jamais vu depuis cinq ans», rappellent les consultants du cabinet de conseil Capitalcom. \n Le recul de l’actionnariat populaire, découragé par une multiplication de krachs boursiers depuis le début des années 2000 et par une fiscalité confiscatoire, a aussi contribué à diminuer la fréquentation des AG. Selon Capitalcom, le nombre moyen d’actionnaires présents aux assemblées est passé de 1 092 en 2011 à 865 cette année. \n Du côté des investisseurs institutionnels, qui détiennent une très large majorité du capital des sociétés françaises, le vote s’est professionnalisé. Les sociétés de gestion françaises sont désormais obligées de porter à la connaissance des investisseurs leur politique en matière de vote aux assemblées générales des sociétés qu’ils ont en portefeuille.  \n Le géant Blackrock a une équipe interne qui élabore les votes, mais la plupart des sociétés de gestion sont, comme beaucoup de gérants de fonds anglo-saxons, désormais conseillées par des sociétés spécialisées. Ces fameux «proxy», très présents aux États-Unis, analysent des résolutions proposées aux actionnaires et donnent des consignes de vote précises. Les principes de gouvernance des Anglo-Saxons, très axés sur l’équité et la protection des minoritaires, s’imposent de plus en plus aux sociétés françaises, à un moment où les particuliers ne représentent que 5 à 6 % du capital du CAC 40 et que la part des sociétés de gestion françaises n’excède pas 15 %. \n Résultats, «les points qui fâchent sont souvent abordés avec les proxy avant l’assemblée générale, de sorte que les principales sources de conflit ont déjà été discutées à huis clos», souligne Bénédicte Hautefort, éditrice de L’Hebdo des AG. Les états-majors des grandes entreprises se sont, dans ces conditions, convertis à l’autodiscipline. L’heure est de moins en moins au passage en force, c’est aujourd’hui la conciliation et la pédagogie qui dominent vis-à-vis des actionnaires. L’essentiel des interventions des dirigeants en assemblée a été consacré à la présentation de la stratégie de l’entreprise et aux résultats. \n Certaines hausses de salaires passent mal \n Les questions liées à la rémunération des dirigeants se sont en revanche révélées nettement moins consensuelles, puisque ces résolutions ont été rejetées à près de 16 %. «Ce niveau de contestation n’est pas négligeable, il montre que les actionnaires sont très sensibles à ce que la rémunération soit en accord avec les performances opérationnelles et boursières de l’entreprise», précise Loïc Dessaint, directeur général du cabinet de conseil Proxinvest. Le versement de primes mirifiques aux dirigeants de Volkswagen, qui a essuyé des pertes records 2016, a été vivement critiqué par les actionnaires allemands et la résolution portant sur la rémunération de Carlos Ghosn chez Renault (7 millions d’euros au titre de 2016) n’a été acceptée qu’à une courte majorité, grâce au vote favorable de l’État actionnaire. \n «Depuis cette année, l’avis de l’AG sur la rémunération des dirigeants n’est plus consultatif, il est contraignant. Je regrette qu’une résolution n’ait pas été rejetée, ça aurait eu un impact salutaire», ajoute Loïc Dessaint. Les actionnaires supportent de moins en moins que les hausses ne soient pas justifiées. Ce qui explique que la contestation sur les salaires déborde le cercle des sociétés en difficulté. La proposition d’une augmentation de 59 % de la rémunération de Jacques Aschenbroich, le PDG de Valeo, a été accueillie par un taux de contestation très élevé de 36 %, alors que le titre a monté de 30 % sur un an et que les profits se situent à un niveau historiquement élevé.  \n Même situation chez Air liquide, qui est pourtant la valeur préférée des actionnaires individuels. La résolution sur la rémunération de Benoît Pottier, le PDG du groupe, n’a été approuvée qu’à hauteur de 58 %. Les investisseurs n’ont rien contre les hausses de salaire, à condition que celles-ci concernent la partie variable de la rémunération et pas le fixe \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         CAC 40 : la guerre avec les actionnaires n’a pas eu lieu \n                         Gucci et Saint Lautent n’ont pas fini de tirer Kering vers le haut \n                         CAC 40 : la guerre avec les actionnaires n'a pas eu lieu \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/cac-40-la-guerre-avec-les-actionnaires-n-a-pas-eu-lieu-6074144",
    "newspaper": "Le Figaro",
    "date": "26/06/2017",
    "theme": "indices actions"
}