{
    "description": "INTERVIEW ",
    "url": "http://www.lefigaro.fr/langue-francaise/actu-des-mots/2017/06/14/37002-20170614ARTFIG00007-peut-on-etre-licencie-pour-fautes-d-orthographe.php",
    "date": "14/06/2017",
    "theme": "langue francaise",
    "body": "Tout le monde commet des fautes d'orthographe. Sommes-nous tous pour autant coupables? En janvier dernier, rapportait  France Info , une femme prénommée Lucie perdait son emploi de caissière de supermarché pour avoir fait «trop de fautes d'orthographe». Après un premier échec devant les prud'hommes, l'ex-employée obtenait finalement raison en appel. Ce mois-ci, relate le  Courrier Picard , un ancien salarié d'une société de communication de Saint-Quentin a saisi la juridiction compétente pour avoir été licencié, lui aussi, du fait de fautes d'orthographe. Quand faut-il craindre un limogeage pour ce motif?  Alors que l'art du français paraît de moins en moins bien maîtrisé -ironie du sort- on peut désormais se faire licencier pour ce qu'on maîtrise peu ou prou. Un jeune patron féru d'anglicismes aura-t-il la même politique vis-à-vis de ses salariés qu'un chef d'entreprise intransigeant concernant le bon usage de la langue de Molière? Si l'on se fie à la formule même, à savoir «faute d'orthographe» il semblerait que tout individu sachant se servir d'une plume soit par essence coupable. Que dit la loi? Sur quels critères pouvons-nous être jugés responsables de ces erreurs de français? Maître Pascale Guyard, avocate au barreau de Paris spécialisée dans le droit du travail, répond au  Figaro . LE FIGARO - Peut-on se faire licencier pour des fautes d'orthographe? Que dit le code du travail? Pascale Guyard  - Le Code du travail n'est pas aussi précis. Il reconnaît à l'employeur le droit de licencier un salarié pour «cause réelle et sérieuse». Cette expression recouvre une multitude de causes diverses, qui ne sont pas nécessairement disciplinaires. Par exemple, «l'insuffisance professionnelle» qui traduit le fait qu'un employé ne corresponde pas au niveau du poste, souhaité par l'employeur. Alors pour essayer de répondre à cette précision: les juges vont-ils suivre le législateur ou résister en validant ce type de licenciement? On peut considérer qu'une personne travaillant dans le milieu de la communication, où la maîtrise de l'expression écrite est primordiale et où une orthographe convenable est un gage d'une bonne image de la société, puisse être licenciée pour avoir commis des fautes d'orthographe. Vous semblez dire qu'il serait donc possible d'être «viré» pour un passé composé? Heureusement, les choses ne sont pas aussi manichéennes. Je tiens à répéter et à préciser que, dans le monde du travail, le fait de faire des fautes ne conduira pas obligatoirement à une sanction. Tout dépendra de l'appréciation nécessairement subjective de l'employeur mais aussi de l'emploi occupé par le salarié, du nombre et de la fréquence des «fautes d'orthographe... Et puis, pour aider ceux qui restent fâchés avec le français, rappelons qu' il existe aujourd'hui un tas d'outils pour les éviter, tels les correcteurs automatiques. ",
    "title": "Peut-on être licencié pour fautes d'orthographe ?",
    "newspaper": "Le Figaro",
    "author": "Alice Develey"
}