{
    "description": "MON QUARTIER - Auteur d'",
    "author": "Nathalie Simon",
    "title": "Gilles Paris : ses adresses à Paris VIe",
    "newspaper": "Le Figaro",
    "theme": "sortir paris",
    "url": "http://www.lefigaro.fr/sortir-paris/2017/06/13/30004-20170613ARTFIG00023-gilles-paris-ses-adresses-a-paris-vie.php",
    "date": "13/06/2017",
    "body": "Source Figaroscope «Il y a toujours une âme à Saint-Germain», assure  Gilles Paris , qui a habité le XVIIe pendant trois ans, puis «très pris par ses activités», il a engagé un agent immobilier, une «fée», pour dénicher un havre de paix dans le VIe. L'écrivain enthousiaste d' Autobiographie d'une courgette ,  le roman qui a inspiré le film d'animation de Claude Barras,  Ma vie de courgette,  multiprimé, se souvient. C'était il y a quatre ans: «Je croyais que ce serait impossible dans cet arrondissement, mais nous avons trouvé un appartement de deux pièces à un prix raisonnable.»  L'auteur, qui vient de publier  Le Vertige des falaises  (Éditions Plon), est tombé en amour de ce quartier. «On s'y sent bien, comme dans un village», dit-il. Le lieu est propice pour écrire. Son héroïne, Marnie (clin d'œil à Hitchcock), est «assez mature» pour son âge. «C'est ma part sombre, je ne suis pas seulement enjoué», confie Gilles Paris. À l'instar d' Autobiographie d'une courgette , qui avait été acheté par France 3 et la productrice Pascale Breugnot, son dernier livre vient d'être acheté par la télévision. Il a déjà en tête un autre roman qui se déroulerait sur l'île volcanique de Stromboli - il est sur le point de s'y rendre - autour de vies suspendues. Terrasse chauffée Ma cantine. J'y déjeune souvent seul, avec Laurent, ou des amis journalistes. La terrasse est chauffée, on peut fumer sans déranger son voisin. Les nappes à carreaux rouge et blanc ont un air désuet qui me plaît. On y déguste des tartines pain Poilâne, des salades composées parfois à l'huile de noix, des plats du jour comme un osso-buco ou des paupiettes de veau. Antoine, le patron est un phénomène. Le Dragon.  22, rue du Dragon (VIe). Tél.: 06 14 65 14 00. (Antoine Herail). Un barbier au poil Une fois par semaine, je me fais tailler la barbe et une fois par mois les cheveux dans ce salon cosy, à la devanture bleue, dans une rue calme. La musique distille du blues, les clients boivent du whisky ou du café, je me contente d'un verre d'eau et je m'endors souvent. Je respire l'odeur des crèmes et des serviettes chaudes, j'en oublie le portable qui sonne en vain. Les maîtres barbiers perruquiers, Salon de Coëtlogon.  7, rue Coëtlogon (VIe). Tél.: 06 10 19 92 78. Le vertige des roses blanches Si je m'écoutais, j'irais chaque jour acheter des fleurs. Je suis dingue des pivoines et de leur odeur entêtante, tous comme les lys blancs et les roses orangées. Les compositions florales du patron, Thierry, sont sublimes. Je m'attarde dans cette boutique, repère des petits pots de table aux cactus miniatures, d'immenses roses blanches aux bords rosés qui me donnent le vertige.  Wax Flower.  14, rue Bernard-Palissy (VIe). Tél.: 01 42 22 03 10 / 06 60 66 97 18 (Thierry Dargent). Une chaussure à mon pied Une affaire de famille depuis 1934. Un subtil mélange de tradition et de modernité. Je suis raide de leurs chaussures que je m'offre à chaque parution de livre ou presque… J'adore leur daim de couleur orange ou jaune, ou leur cuir chic qui donne aussitôt une allure de dandy. Elles sont confortables, élégantes et peuvent se porter régulièrement. Heschung. 18, rue du Vieux-Colombier (VIe). Tél.: 01 44 39 17 30. Des gaufres à la vanille J'ai connu leurs gaufres plates à la vanille à Lille, en sortant du Furet du Nord. Je les achetais par paquet de dix. J'en offrais à tous mes amis. Et puis Meert est venue s'installer à deux cents mètres de chez moi, face à la Palette. Leur brioche du samedi est tout simplement une tuerie. Pas un seul Pâques sans acheter les œufs chez eux. Meert.  3, rue Jacques-Callot (VIe). Tél.: 01 56 81 67 15. Comme un goût de pamplemousse Ce glacier originaire de Turin m'enchante. Je fais tous les détours possibles pour leur sorbet au pamplemousse que j'ajoute au yogourt. Quel que soit le dîner que nous préparons pour nos amis, le dessert vient de Grom. J'ai découvert le plaisir de déguster des glaces en hiver, en regardant des séries à la TV, ou l'été sur leur petite terrasse aux tables rouges et jaunes. Grom.  81, rue de Seine (VIe). Tél.: 01 40 46 92 60."
}