{
    "title": "OFI AM: une correction boursière créerait de bonnes opportunités d’achat - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/ofi-am-une-correction-boursiere-creerait-de-bonnes-opportunites-d-achat-6067872",
    "date": "08/06/2017",
    "body": "«Le contexte actuel est particulier car il est presque aussi aisé de défendre un scénario global négatif qu’un scénario positif, estime Jean-Marie Mercadal, directeur général délégué en charge des gestions chez OFI AM. Dans les deux cas les arguments sont recevables, et correspondent d’ailleurs à deux messages contradictoires que donnent les actions d’un côté et les marchés obligataires de l’autre». \n «De plus en plus de stratèges commencent à donner des messages de prudence. Les principales raisons mises en avant sont les suivantes: faible croissance potentielle mondiale après pourtant presque 10 ans d’injection monétaire massive. Et c’est d’autant plus préoccupant que le stock de dettes à refinancer dans le monde n’a jamais été aussi important et que les politiques de soutien des Banques Centrales arrivent à leur terme. Viennent ensuite les observations sur la valorisation historiquement très élevée des actions américaines (PER 2017 de 18), et notamment sur les valeurs technologiques redevenues très chères, la longueur exceptionnelle de ce cycle boursier haussier à Wall Street… Finalement, ces arguments sont valables et militent effectivement pour des stratégies d’investissement plus prudentes. Et c’est peut-être le message des marchés obligataires». \n «Le message envoyé par les marchés actions est différent. Les corrections sont très courtes et les indices sont en configuration «Bull». Cela pour la simple raison que la croissance mondiale est en amélioration et devrait atteindre 3,5 % cette année, après avoir été proche de 3 % l’an dernier - même si c’est maintenant largement partagé et que les indicateurs de surprise macroéconomique rebaissent logiquement. Les pays émergents restent bien orientés dans l’ensemble».  \n «Cette embellie macroéconomique va se répercuter naturellement sur les perspectives bénéficiaires des entreprises. Nous assistons actuellement à des révisions plutôt à la hausse dans pratiquement toutes les zones et nous attendons ainsi des progressions de bénéfice de 14 % en Europe et de 12 % aux États-Unis. Dans un contexte de taux d’intérêt encore bas et d’amélioration de la croissance, il est clair que les actions sont attractives». \n «Il n’en reste pas moins que nous entrons dans une période traditionnellement propice à des phases de correction, conclut Jean-Marie Mercadal. Les points de vue des investisseurs sont désormais très consensuels et que le rythme de progression depuis maintenant presque un an paraît trop élevé. Une phase plus volatile pourrait s’ouvrir et pourrait offrir des opportunités d’acquisition intéressantes à moyen terme. Parmi les autres places internationales, notons les actions chinoises locales, sûrement les plus détestées actuellement, que ce soit par les investisseurs domestiques ou internationaux». \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           271 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Gaspal Euro Opportunités: un fonds pour profiter de la déferlante d’OPA \n                         Le 1er tour des législatives renforce l’attrait de la Bourse de Paris dans un contexte de reprise \n                         Avertissement sur les valeurs technologiques à Wall Street et en Europe \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}