{
    "description": "La Chaîne Météo a annoncé pour cette semaine un épisode de très fortes chaleurs sur tout le territoire. Plusieurs départements du sud-ouest de la France ont été placés en vigilance sécheresse.",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/13/01016-20170613ARTFIG00251-de-fortes-chaleurs-et-des-restrictions-d-eau-dans-21-departements.php",
    "date": "13/06/2017",
    "theme": "actualite france",
    "body": "La semaine s'annonce estivale avec des températures particulièrement élevées, prévoit la  Chaîne Météo *. «Cette vague de chaleur exceptionnelle qui frappe depuis mardi la France devrait durer une dizaine de jours, peut-être au-delà dans certains régions du Sud», précise Cyrille Duchesne, métérologue consultant à la Chaîne Météo. La journée la plus chaude à l'échelle nationale est annoncée pour mercredi. On atteindra en moyenne 30°C dans la partie nord du pays et 32°C à Paris. Les départements du Sud ne seront pas non plus épargnés par la chaleur. Les températures devraient monter jusqu'à 36 degrés en moyenne notamment à Orange, à Toulouse et à Montauban. Sept départements en alerte sécheresse Avec ces fortes chaleurs qui remontent de la péninsule ibérique, le temps va progressivement devenir plus instable avec un risque d'orages violents sur les régions centrales (Limousin, Auvergne-Rhône-Alpes). Jeudi pour la première épreuve du  bacc alauréat 2017 , ces orages «dits de chaleurs» atteindront l'est du territoire (Alpes, Jura, Bourgogne, Alsace et Lorraine).    Selon Cyrille Duchesne, des mesures de restriction de l'usage de l'eau ont été prises dans 21 départements, placés en vigilance sécheresse.  Sept départements sont quant à eux classés en «crise sécheresse» , qui prévoient l'arrêt des prélèvements non prioritaires, y compris des prélèvements à des fins agricoles. Sont concernés par ces mesures  la Charente (16), la Charente Maritime (17), la Vienne (86), les Deux Sèvres (79), le Maine et Loire (49), la Seine-Maritime (76) et le Tarn (81).  «On n'a pas encore tiré sur les cours d'eau mais la situation pourrait devenir très compliquée fin juin-début juillet si les déficits ne sont pas comblés. Nous ne sommes pas dans une situation de sécheresse mais le bilan climatologique n'est pas favorable», estime le métérologue. » SANTÉ -  Les fausses bonnes idées en période de chaleur «Il est trop tôt pour affirmer une future canicule mais cet épisode de fortes chaleurs constitue un indicateur fiable qui annonce un été plutôt chaud. Ce n'est pas une situation inédite, nous avons eu ce même cas de figure en 2003», précise Cyrille Duchesne, métérologue consultant à la Chaîne Météo.  De son côté, la ministre de la Santé  Agnès Buzyn  a demandé aux mairies de faire  un «recensement» des lieux  où les personnes vulnérables pourraient aller se rafraîchir lors de fortes chaleurs. C'est à l'issue d'une réunion de tous les partenaires du plan national canicule activé, comme tous les ans, le 1er juin, qu'elle a annoncé cette mesure.    *La Chaîne Météo est une société du groupe Figaro",
    "title": "De fortes chaleurs et des restrictions d'eau dans 21 départements",
    "newspaper": "Le Figaro",
    "author": "Alicia.Paulet"
}