{
    "title": "À Istanbul, la police disperse la Gay Pride en tirant des balles en caoutchouc",
    "body": "La police turque a fait usage de balles en caoutchouc, dimanche, pour empêcher des manifestants de tenir la parade annuelle de la «Gay Pride» sur la place Taksim, au centre d'Istanbul. La police a tiré sur un groupe d'environ 40 manifestants, alors que de petits groupes s'étaient rassemblés pour une Marche des fiertés LGBTI (lesbiennes, gays, bisexuels, transgenres et intersexe), où les policiers se sont montrés en plus grand nombre que les participants. Au moins quatre personnes ont été interpellées. La manifestation avait été interdite  pour la troisième année consécutive, après des menaces de groupes conservateurs et d'extrême droite, les autorités locales disant vouloir préserver «l'ordre public» et la «sécurité des touristes, des habitants et des participants». Elle coïncidait également avec le premier jour de la fête célébrant la fin du mois de jeûne du ramadan. «Nous n'avons pas peur, nous sommes là, nous ne changerons pas. Vous avez peur, vous changerez et vous vous y habituerez», affirmaient dimanche les organisateurs dans un communiqué, assurant qu'ils maintenaient l'événement. «La véritable raison aux réactions contre la marche, qui s'est déroulée pacifiquement pendant 12 ans, c'est la haine», ont estimé les organisateurs. «On ne peut pas assurer notre sécurité en nous jetant en prison, en nous demandant de nous cacher», ont-ils ajouté. «Notre sécurité sera garantie en nous reconnaissant dans la Constitution, en garantissant la justice, par l'égalité et la liberté». Coïncidence avec le ramadan Par le passé, la Marche des fiertés a attiré à Istanbul des dizaines de milliers de personnes, ce qui en faisait l'une des plus importantes dans le monde musulman. Elle est interdite depuis 2015 lorsque, selon l'association des LGBTI, les autorités avaient mis en cause la coïncidence de l'événement avec le ramadan. En 2016, l'interdiction avait invoqué des raisons de sécurité alors que le pays était frappé par des attentats meurtriers liés aux djihadistes du groupe État islamique ou aux séparatistes kurdes. Dans un cas comme dans l'autre, les manifestants avaient bravé ces interdictions et  avaient été dispersés violemment  par les forces de l'ordre. Cette semaine, onze militants ont été jugés à Istanbul pour avoir bravé  l'interdiction de la Gay Pride de 2016 , mais ils ont été acquittés. Les années précédentes, ces manifestations s'étaient déroulées sans incidents. Si l'homosexualité n'est pas un délit en Turquie, comme dans beaucoup d'autres pays musulmans, l'homophobie y est répandue. Le président  Recep Tayyip Erdogan  et son parti islamo-conservateur AKP, estiment certains, n'ont pas fait grand-chose pour accroître les droits des minorités, des gays et des femmes. Erdogan est accusé par ses opposants de conduire une islamisation rampante de la société. Ses commentaires conservateurs sur les femmes et la famille enflamment régulièrement la critique mais il se garde généralement d'évoquer publiquement les questions liées à l'homosexualité. En 2010 toutefois, la ministre de la Famille et de la Femme Aliye Selma Kavaf avait suscité la colère des défenseurs des droits des homosexuels en qualifiant l'homosexualité de «désordre biologique» et «maladie» devant être soignée.",
    "description": "Les autorités locales avaient interdit la Marche des fiertés LGBTI (lesbiennes, gays, bisexuels, transgenres et intersexe), officiellement en raison des menaces de groupes d'extrême droite.",
    "newspaper": "Le Figaro",
    "theme": "international",
    "url": "http://www.lefigaro.fr/international/2017/06/25/01003-20170625ARTFIG00190--istanbul-la-police-disperse-la-gay-pride-en-tirant-des-balles-en-caoutchouc.php",
    "author": "",
    "date": "25/06/2017"
}