{
    "description": "FOCUS - Après s’être intéressé au patrimoine des candidats à la présidentielle, Le Figaro Immobilier se penche sur celui des partis à l’occasion des élections législatives. Gros plan sur les sièges des principales formations.",
    "author": "Guillaume Errard",
    "title": "Patrimoine des partis : ceux qui possèdent et ceux qui louent leur siège",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/patrimoine-des-partis-ceux-qui-possedent-et-ceux-qui-louent-leur-siege_56e084fa-4ba1-11e7-9fe8-035f9d604401/",
    "date": "12/06/17",
    "body": "Un mois après le deuxième tour de l’élection présidentielle, les Français sont de nouveau appelés aux urnes. Cette fois-ci, il s’agit d’élire les députés qui siégeront à l’Assemblée nationale. L’occasion pour Le Figaro Immobilier de se pencher sur le patrimoine immobilier des partis politiques. » Lire aussi -  Les 11 perles immobilières du patrimoine des candidats     • La République en marche   Grand favori des élections législatives, La République en marche aime bien le 15e arrondissement. Pendant la campagne présidentielle, Emmanuel Macron avait choisi la tour Montparnasse pour y installer son QG avant de changer d’adresse fin novembre. Le futur président avait alors opté pour la rue de l’Abbé Groult, près de la Porte de Versailles. Un bâtiment qui fait office, depuis l’élection d’Emmanuel Macron, de siège du parti. Un siège que cette toute jeune formation ne possède évidemment pas et se contente de louer. «C’était trop petit là où on était», expliquait lors du déménagement de la tour Montparnasse l’entourage de celui qui allait présider aux destinées de la France. Les locaux actuels offrent, sur trois étages, 1000 m² de superficie, une taille trois fois supérieure à celle de l’ancien QG.  \n \n   \n   Capture d’écran via Google Maps du QG de La République en Marche \n  \n \n                  • Les Républicains, propriétaire du 238 rue de Vaugirard (Paris 15e)   À 500 mètres à vol d’oiseau du siège de La République en marche, on arrive à celui des Républicains qui a également pris ses quartiers dans le 15e arrondissement. Depuis 2011, le siège, dont le parti est propriétaire, est situé au 238 rue de Vaugirard, après avoir été domicilié au 55, rue de la Boétie (8e arrondissement), entre 2002 et 2011. L’immeuble de cinq étages à façade vitrée s’étend sur 5500 m² et a demandé un an et demi de travaux. Cette acquisition a coûté 40 millions d’euros (19 millions d’euros pour acheter le bâtiment, 21 pour le réhabiliter). Elle a été financée en majeure partie par un emprunt de 32 millions d’euros contracté sur une période de treize ans.  Après l’élimination du parti au premier tour de l’élection présidentielle, un groupe de jeunes élus avait, symboliquement, mis en vente le siège social sur le Bon coin... pour 10 euros. «Immeuble occupé par parti politique à redresser avec rénovation complète. Travaux de dépoussiérage indispensables», pouvait-on lire sur l’annonce.  \n \n   \n   Capture d’écran via Google Maps du QG des Républicains \n  \n \n              • Le Parti socialiste, propriétaire du 10 rue de Solférino (Paris 7e)   Au Parti socialiste, il est aussi question de vendre le siège social. Mais, contrairement à celui des Républicains, ce n’est pas une blague. Le premier secrétaire en personne Jean-Christophe Cambadélis a reconnu qu’il y songeait. Normal pour un parti qui enchaîne les déconvenues politiques et qui n’a donc plus les moyens d’entretenir un hôtel particulier de 3000 mètres carrés, construit à la fin du XIXe siècle. Certains membres du PS militent pour un quartier plus populaire que la très chic rue de Solférino où son siège social, dont il est propriétaire, est installé depuis plus de 30 ans. » Lire aussi -  Combien rapporterait la vente du siège du Parti socialiste?     \n \n   \n   Capture d’écran via Google Maps  Crédits photo Capture écran via Google Maps \n  \n \n              • Le Front national, locataire du 76, rue des Suisses, à Nanterre   Contrairement aux trois précédents partis, le FN a opté pour Paris extra-muros et plus exactement Nanterre (Hauts-de-Seine) pour installer son QG - dont il est locataire - surnommé «Le Carré» et doté d’une superficie de 2000 m². Mais le parti n’a pas toujours préféré la banlieue parisienne à la capitale. Loin de là. Entre 1972 et 1994, le parti siégeait à Paris. Avec une petite préférence pour l’ouest: le 8e (1972-1984), puis le 17e (1984-1985) et enfin le 16e (1985-1994). Une manière de rester proches du domaine familial des Le Pen à Saint-Cloud où le parti avait élu domicile entre 1994 et 2008  pour occuper un bâtiment baptisé «Le Paquebot» . Le siège, dont le parti était propriétaire, a été vendu pour 10 millions d’euros en 2011, juste à temps pour éviter une procédure de saisie immobilière. Surtout avant l’élection présidentielle de cette année,  le FN avait songé à se réinstaller à Paris, avant finalement d’y renoncer, pour des questions financières . \n \n   \n  \n  \n \n              • Modem, propriétaire du 133 bis, rue de l’Université (Paris VIIe)   Le parti est actuellement au cœur d’une  affaire d’emplois fictifs présumés . Malgré un faible nombre d’élus et le peu d’argent public récupéré par le parti, ce dernier reste propriétaire de son siège dans le cossu 7e arrondissement, à un jet de pierre de la tour Eiffel, rue de l’Université. Pour renflouer ses caisses, il a fait le choix de louer une partie de ses locaux à des start-up et à un commissaire aux comptes. \n \n   \n   Capture d’écran via Google Maps du siège social du Modem \n  \n \n              • France Insoumise   \n \n   \n   Capture d’écran via Google Maps du QG de campagne de Jean-Luc Mélenchon \n  \n \n              À l’instar du Front national,  le parti de Jean-Luc Mélenchon a également élu domicile dans la banlieue parisienne, très exactement à Massy , dans l’Essonne. Un département où l’ancien ministre a été élu successivement conseiller municipal, conseiller général et sénateur. Mais l’ancien candidat à la présidentielle avait tout de même choisi Paris pour son QG de campagne situé au 43, rue de Dunkerque, dans le très populaire 10e arrondissement."
}