{
    "title": "L’Oréal va se séparer de The Body Shop - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/l-oreal-va-se-separer-de-the-body-shop-6068176",
    "date": "09/06/2017",
    "body": "L’Oréal a annoncé ce matin avoir reçu du groupe brésilien Natura une offre irrévocable pour The Body Shop et avoir engagé des négociations exclusives. \n L’offre déposée valorise la filiale à 1 milliard d’euros en valeur d’entreprise. Rappelons qu’elle est spécialisée dans les produits naturels et éthiques, qu’elle est présente dans plus de 60 pays et qu’elle est distribuée à travers 3 000 points de vente. \n Le projet fera l’objet d’une information-consultation du comité central d’entreprise de L’Oréal et qu’elle devra être approuvée par les autorités compétentes en France et au Brésil. \n Compte tenu de ces obligations, une finalisation est envisagée dans le courant de l’année. \n Notre recommandation pour  L’ORÉAL: CONSERVEZ \n Cette cession était espérée par les investisseurs depuis longtemps, et sa très probable concrétisation profite logiquement au titre. En effet, L’Oréal a racheté l’enseigne britannique The Body Shop en 2006 pour un prix équivalent à celui proposé aujourd’hui par Natura. Mais, bien que le groupe ait poursuivi son développement, il n’est jamais parvenu à redresser cette filiale. Elle pesait dans les comptes, avec une croissance bien moindre que les autres activités et surtout une rentabilité opérationnelle (3,7% en 2016) sans commune mesure avec le reste du groupe (17,6%). Sa sortie du périmètre va mécaniquement améliorer le profil de L’Oréal, et le montant de l’opération pourrait être mis à profit pour mener des opérations de croissance externe. Nous relevons notre objectif de cours de 195 à 210€. Conservez. \n Cours à date du conseil:  188,65 € \n Objectif de cours:  210 € soit un potentiel de +11,3 % \n Profil d’investisseur:  tout public \n Horizon d’investissement:  6 à 12 mois \n \n La rédaction vous conseille : \n \n \n L’Oréal renonce à diviser le nominal de ses actions   \n L’Oréal se renforce en Amérique du Nord   \n Jean-Paul Agon: «Nous sommes à l’aube d’un nouveau monde de la beauté»   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           24 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         L’action Ubisoft portée par les annonces au salon E3 de Los Angeles \n                         Air France-KLM au milieu du gué \n                         L’Oréal va se séparer de The Body Shop \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}