{
    "description": "Sur l'île Henderson, l'un des endroits les plus reculés au monde, des chercheurs ont retrouvé l'équivalent de plus de 17 tonnes de déchets plastiques. Cela en fait l'un des endroits les plus pollués au monde, et menace dangereusement un écosystème fragile.",
    "author": "Yohan Blavignat, AFP agence",
    "title": "Une île déserte du Pacifique Sud abrite 38 millions de déchets plastiques",
    "newspaper": "Le Figaro",
    "theme": "sciences",
    "url": "http://www.lefigaro.fr/sciences/2017/05/16/01008-20170516ARTFIG00164-une-ile-deserte-du-pacifique-sud-abrite-38-millions-de-dechets-plastiques.php",
    "date": "16/05/2017",
    "body": "L'île Henderson est l'un des endroits les plus reculés du monde. Perdu au milieu du Pacifique Sud, à près de 5000 kilomètres du premier grand centre urbain, et sans habitant humain, cet atoll de 47 km² aux allures paradisiaques est pourtant l'un des lieux les plus pollués au monde. » Lire aussi -  Les déchets plastiques, fléau des plages européennes Une étude consacrée à l'étendue de la pollution des océans parue lundi dans les Comptes-rendus de l'académie américaine des sciences (PNAS), a en effet révélé que l'île Henderson, qui fait partie de la colonie britannique de Pitcairn, a la plus forte densité de débris plastiques de la planète. Concrètement, ses plages sont jonchées de près de 38 millions de morceaux de plastique. Pourtant, l'île est tellement isolée qu'elle n'est visitée que tous les cinq ou dix ans pour des expéditions scientifiques. Seulement, l'île Henderson se trouve à proximité du centre du gyre du sud Pacifique, un gigantesque tourbillon où s'accumulent les débris transportés par les courants marins venant d'Amérique du Sud ou provenant des bateaux. Lors de la plus récente expédition scientifique sur cet atoll, menée par des scientifiques de la «Royal Society for the Protection of Birds», une ONG britannique, la principale auteure de cette étude, Jennifer Lavers, a compté jusqu'à 671 morceaux de plastique au mètre carré sur les plages. Cela représente la plus forte densité de déchets jamais mesurée. «Sur la base de nos échantillons prélevés sur cinq sites, nous avons estimé que plus de 17 tonnes de déchets plastiques se sont déposées sur l'île et que plus de 3570 nouveaux débris s'échouent quotidiennement sur une seule de ses plages», précise-t-elle. Selon cette chercheuse, «il est probable que ces estimations sous-estiment l'ampleur de l'accumulation de ces débris sur cette île».    8 millions de tonnes de plastique déversées chaque année dans les océans Elle explique que les chercheurs ont pu seulement dénombrer les morceaux à partir d'une taille de deux millimètres et ce jusqu'à une profondeur de dix centimètres dans le sable. Sans compter le fait qu'il n'a pas été possible de collecter des débris le long des falaises et des parties rocheuses de la côte. «Ce que l'on constate sur l'île Henderson montre qu'il n'y a pas de lieu qui échappe à la pollution par le plastique, même les plus éloignés dans nos océans», déplore la scientifique, soulignant le risque pour les écosystèmes marins. Les débris plastiques représentent plusieurs dangers pour les espèces animales, explique-t-elle. Ils créent des obstacles qui empêchent certains animaux, comme les tortues, d'accéder aux plages pour y pondre, et peuvent aussi être ingérés. Une étude citée par ces chercheurs a montré que plus de 200 espèces de poissons, crustacés et mammifères pourraient être menacées par une ingestion de plastique, ainsi que 55% des oiseaux marins dans le monde. Plus de 300 millions de tonnes de plastiques produites annuellement dans le monde ne sont pas recyclées, précise Jennifer Lavers. Vu que ce plastique peut subsister très longtemps dans la nature, l'impact sur les océans est durable, pointe-t-elle. Une autre étude publiée récemment dans la revue américaine  Science Advances  avait révélé que l'océan Arctique, pourtant peu habité, est un cul-de-sac pour les débris plastiques flottant dans le nord de l'Atlantique. » Lire aussi -  Les océans pollués par des particules invisibles de plastiques Environ huit millions de tonnes de débris plastiques sont déversées tous les ans dans les mers et océans du globe, indiquait une étude publiée en 2015 dans la revue américaine  Science . Les scientifiques pensent qu'il pourrait y avoir jusqu'à 110 millions de tonnes de déchets en plastique dans les océans."
}