{
    "description": "VIDÉO - Un tiers des Français seraient prêts à s’impliquer en faveur des migrants par le biais d’un soutien financier ou d’un engagement bénévole dans une association. Certains vont même jusqu’à accueillir des réfugiés chez eux.",
    "url": "http://immobilier.lefigaro.fr/article/ces-francais-qui-accueillent-des-migrants-chez-eux_c386caee-4a96-11e7-83bf-99858466ff78/",
    "date": "13/06/17",
    "theme": "article",
    "body": "Si l’accueil des migrants suscite souvent bien des craintes voire de vraies tensions, un tiers des Français se sentiraient concernés par leurs conditions d’accueil dans leur commune. C’est l’un des enseignements tiré d’une étude réalisée par Harris Interactive pour le compte de Soliha, premier acteur associatif du secteur de l’amélioration de l’habitat. Cette enquête (réalisée en ligne du 16 au 18 mai 2017 sur la base d’un échantillon de 1019 personnes) montre que parmi différentes pistes d’implication possibles, le don financier (35 %) arrive après le don de son temps (39 %) ou le bénévolat dans une association (39 % également). Si la perspective d’accueillir un migrant à son domicile suscite un rejet assez net (87% des Français refusent de l’envisager contre 12% qui y sont prêts), certains sautent néanmoins le pas et accueillent des  réfugiés  chez eux. » Lire aussi -  Ça chauffe dans le XVIe autour du projet de camp de migrants     Faute de places dans les centres, des associations proposent en effet à des particuliers de mettre leur logement à disposition afin d’y accueillir des réfugiés ou des demandeurs d’asile. Le réseau associatif Soliha dispose ainsi d’un service d’intermédiation locative proposé aux personnes disposant d’un logement vacant pour héberger des réfugiés. Grâce à ce dispositif, des propriétaires bailleurs peuvent louer leur logement, pour une durée d’au moins trois ans, à l’association qui, en échange, garantit le paiement du loyer. Une solution qui permet par ailleurs de défiscaliser 85% du montant des loyers en question. Trois à douze mois de cohabitation  D’autres volontaires vont plus loin et n’hésitent pas à partager leur propre espace de vie. Depuis juin 2015, l’association Singa met en relation des réfugiés avec des particuliers prêts à mettre à disposition un lit, voire une chambre, pour accueillir un exilé. D’une période de trois à douze mois, cette cohabitation permet non seulement d’offrir une solution d’hébergement, mais vise également à faciliter l’intégration des immigrés régularisés et à favoriser le dialogue avec la population locale. Depuis deux ans, les associations reçoivent en effet de nombreux appels de particuliers désireux d’aider ces personnes en détresse. Le projet Comme à la maison (Calm) de l’association Singa connaît un certain engouement. Depuis la création de la plateforme d’aide aux réfugiés en 2015, 473 personnes ont été accueillies chez des particuliers. Par ailleurs, le dispositif Welcome en France crée par le Service jésuite des réfugiés (JRS), pionnier dans l’accueil des  migrants , a permis de loger 582 demandeurs d’asile chez des familles, des personnes seules ou des communautés religieuses. En tout, 52 593 nuitées ont été offertes.  Un dispositif qui reste marginal  Le nombre de particuliers souhaitant accueillir un réfugié dans leur domicile reste néanmoins marginal. Cette démarche nécessite en effet non seulement de réunir certaines conditions matérielles (un logement suffisamment grand pour assurer le respect de l’intimité de chacun), mais surtout un réel engagement personnel. Il faut en effet pouvoir dégager suffisamment de temps pour le suivi et l’accompagnement du réfugié lors de ses premiers mois d’intégration en France, mais aussi savoir surmonter des barrières socio-culturelles qui peuvent être importantes. Présentation du centre d’accueil pour migrants de la Porte de la Chapelle par le Pavillon de l’Arsenal \n   \n   \n",
    "title": "Ces Français qui accueillent des migrants chez eux",
    "newspaper": "Le Figaro",
    "author": "Adrien Gicquiau"
}