{
    "description": "Plusieurs centaines de personnes se sont rassemblées lundi devant le club gay le Pulse pour honorer la mémoire des 49 victimes de l'attaque terroriste du 12 juin 2016.",
    "author": "Alicia.Paulet, AFP agence",
    "title": "États-Unis : le bouleversant hommage aux victimes d'Orlando, un an après l'attentat",
    "newspaper": "Le Figaro",
    "theme": "international",
    "url": "http://www.lefigaro.fr/international/2017/06/13/01003-20170613ARTFIG00090-etats-unis-le-bouleversant-hommage-aux-victimes-d-orlando-un-an-apres-l-attentat.php",
    "date": "13/06/2017",
    "body": "Des larmes et un silence assourdissant... L'émotion était palpable ce lundi à Orlando, en Floride. Devant le club gay le Pulse, des centaines de personnes étaient présentes pour rendre hommage aux victimes, un an jour pour jour  après le pire attentat  perpétré aux États-Unis depuis le 11 Septembre.  Le 12 juin 2016, aux alentours de 2 heures du matin,  Omar Mateen , un Américain de 29 ans, était entré armé d'un fusil AR-15 et d'un pistolet dans la discothèque de cette ville du sud-est des États-Unis et avait ouvert le feu tuant 49 personnes et blessant 58 autres. L'assaillant d'origine afghane avait prêté quelques heures plus tôt allégeance au groupe État islamique. La police l'a abattu au bout de trois heures. » Lire aussi -  Qui sont les victimes de la tuerie d'Orlando? Le bâtiment du drame, qui va être converti en musée, avait été ouvert dès 2h du matin ce lundi - l'heure de la fusillade - pour un hommage privé en présence des familles des victimes et des survivants. «Peu importe la noirceur de la nuit, le soleil se lèvera toujours», a déclaré le maire d'Orlando Buddy Dyer, selon la télévision locale WFTV. À l'extérieur, un mémorial improvisé a été érigé avec des drapeaux arc-en-ciel - symbole de la communauté LGBT (lesbienne, gay, bisexuelle et transgenre) - , des photos des victimes ainsi que des peluches. Tandis que certains déposaient des bouquets de fleurs, d'autres se sont recueillis devant la lueur d'une bougie. Une «armée des anges» Quarante-neuf personnes déguisées en anges portant de larges ailes blanches entouraient la discothèque. Cette «armée des anges» s'est formée après le massacre pour protéger symboliquement les proches des victimes des manifestants anti-homosexuels. «La seule lumière d'espoir que nous pouvons trouver c'est tout l'amour et l'attention dont chacun fera preuve avec l'autre», a déclaré Viviana Torche sur la chaîne WFTV, après avoir participé à l'hommage.   Christopher Hansen a raconté au quotidien local  Orlando Sentinel  qu'il était parvenu à s'échapper du club la nuit de la fusillade et avait ensuite aidé à soigner les blessés. «L'émotion dépasse les mots», confie-t-il. «Je suis revenu plusieurs fois ici. Mais là c'est différent. En voyant les visages des 49 tués, tous ces gens ici venus les soutenir et leur rendre hommage, c'est tellement magnifique». \n                                 \n                                     «Nous n'oublierons jamais les victimes qui sont mortes il y a un an dans la terrible fusillade du Pulse»         Donald Trump, Président des États-Unis     \n                             En présence du gouverneur de Floride, Rick Scott, la foule a observé une minute de silence après la lecture des noms des 49 morts. Ce dernier avait annoncé vendredi que le 12 juin serait désormais un «jour de souvenir du Pulse». «C'était une attaque contre Orlando, notre État, les communautés hispanique et LGBTQ», avait-il déclaré. En effet, la majorité des victimes étaient d'origine portoricaine et un quart des habitants d'Orlando sont hispaniques, dont la moitié de Porto-Rico.  Le Président américain  Donald Trump  s'est également exprimé sur Twitter. «Nous N'OUBLIERONS JAMAIS les victimes qui sont mortes il y a un an dans la terrible fusillade du #PulseNightClub. #OrlandoUnitedDay», a-t-il écrit.                                     "
}