{
    "date": "15/06/2017",
    "author": "Caroline Piquet",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/15/01016-20170615ARTFIG00073-personnes-agees-plus-de-29000-appels-en-2016-pour-signaler-des-cas-de-maltraitance.php",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "title": "Personnes âgées: plus de 29.000 appels en 2016 pour signaler des cas de maltraitance",
    "description": "À l'occasion de la Journée mondiale de lutte contre la maltraitance des personnes âgées, coup de projecteur sur le 3977, ce numéro vert encore mal connu. Dans 30% des cas, il s'agit de violences psychologiques.",
    "body": "Le numéro est encore mal connu et pourtant, il existe  depuis 2008 , une ligne nationale pour venir en aide aux personnes âgées et aux personnes handicapées: le 3977, le numéro d'appel national et gratuit qui permet de signaler les cas de maltraitances. En 2016, la plateforme nationale et les 55 centres découtes présents dans 77 départements ont reçu 29.610 appels, contre 24.432 en 2014 et 23.630 en 2013. «Un chiffre stable qui a donné lieu à l'ouverture de plus de 14.000 dossiers de suivi», selon le président de la Fédération 3977, Alain Koskas. Le numéro avait connu un boom à son lancement:  plus de 63.000 appels avaient été réceptionnées les 15 premiers mois . Radiographie de ces coups de fil qui permettent de conseiller et d'accompagner ceux qui donnent l'alerte.  • La maltraitance est d'abord psychologique Dans un tiers des cas,  la maltraitance est psychologique (29,1%) , nous apprend  le rapport d'activité de la Fédération 3977.  Ce sont des humiliations, des insultes ou des menaces. «C'est la personne qui appelle et à qui on ne répond pas», complète le président de la plateforme. Il y a aussi les atteintes physiques (13%) et  les abus financiers (12,7%) . Cela va des petits-enfants qui soutirent de l'argent au commercial peu scrupuleux. «Certains vont jusqu'à éplucher l'annuaire pour cibler les personnes âgées en repérant les prénoms des années 1930-40», illustre Alain Koskas. Enfin, les appels relèvent dans 13,5% des cas de la négligeance passive. Dans ce cas, la maltraitance n'est pas intentionnelle mais survient par manque de connaissance ou par épuisement de la part du maltraitant. Ces proportions peuvent varier d'un département ou d'une ville à l'autre. «À Paris par exemple, 50% des appels concernent des maltraitances financières», souligne Alain Koskas.  • Des relations familiales difficiles À l'origine de ces situations, les écoutants constatent qu'il y a souvent un contexte familial difficile, des problèmes financiers, du chômage et des carences relationnelles. Ils notent également des dysfonctionnements des établissements d'accueil quand la personne âgée se trouve en institut. Mais ce n'est pas tout. Les addictions (alcool, drogues, etc.), les troubles du comportement, la manque de formation sont autant de facteurs qui favorisent la maltraitance.  • Beaucoup de maltraitance à domicile Contrairement aux idées reçues, la maltraitance ne se produit pas uniquement dans les établissements de santé. Bien au contraire. Dans 70% des cas, elle a lieu à domicile, dans l'intimité d'un appartement, d'une chambre ou dans le voisinage. L'isolement contribue à faire perdurer ces situations. «Quand on est seul, on est acheteur de lien social», constate Alain Koskas. «Alors on est prêt à ouvrir sa porte à tout, y compris les abus». À partir de là, il est parfois difficile de faire marche arrière. «Certaines personnes ont honte de dire qu'elles sont victimes quand d'autres préfèrent endurer la maltraitance pour ne pas rester seules». • Une fois sur deux, le maltraitant est un membre de la famille Dans près de la moitié des cas, le mis en cause appartient à l'entourage familial, toujours selon la Fédération 3977. Il s'agit le plus souvent du fils, de la fille ou du conjoint (80% des situations). «Ce peut être un enfant qui sature de voir sa maman dans cet état, l'épouse qui a le sentiment de devoir être là pour son mari 24 heures sur 24 et qui fatigue», énumère encore le président du 3977. «Mais il existe rarement de maltraitance perverse entre enfants et parents», tient-il à ajouter. Les professionnels de santé ne sont pas en reste. Il n'est pas rare que des cas de maltraitances en maison de retraite  surgissent dans la presse .  • Combien de personnes âgées maltraitées?  Il existe peu d'étude à ce sujet. D'ailleurs, les spécialistes de la question, réunis en colloque mercredi au ministère de la Santé, militent pour qu'un observatoire soit mis en place.  E n 2013, Michèle Delaunay, l'ancienne ministre déléguée chargée des Personnes âgées, avait avancé le chiffre de 600.000 cas recencés en France . De son côté,  l'Organisation mondiale de la santé  (OMS) estime qu'environ une personne âgée sur dix serait confrontée à des maltraitances chaque mois. «C'est sans doute une sous-estimation», met toutefois en garde l'OMS. «Seulement 1 cas de maltraitance sur 24 étant notifié parce que les personnes âgées craignent souvent de le signaler».  Compte tenue du vieillissement rapide de la population, le problème pourrait s'accroître dans les années à venir. «Le nombre des plus de 60 ans dans le monde devrait au moins doubler, passant de 900 millions en 2015 à quelque 2 milliards en 2050», rappelle l'OMS. "
}