{
    "date": "16/06/2017",
    "author": "Pierre Schellingen",
    "url": "http://www.lefigaro.fr/lifestyle/2017/06/15/30001-20170615ARTFIG00209-bitdefender-box-parce-qu-il-n-y-a-pas-que-les-virus-dans-la-vie.php",
    "newspaper": "Le Figaro",
    "theme": "lifestyle",
    "title": "Bitdefender Box, parce qu'il n'y a pas que les virus dans la vie",
    "description": "OBJETS DU FUTUR. Opérationnelle depuis plus de deux ans aux États-Unis, la Bitdefender Box débarque en Europe en passant par la France. Maintenant, tous vos matériels informatiques branchés sur votre réseau doivent être protégés.",
    "body": "La vie est belle. Votre maison est connectée. Superintelligente. D'un doigt sur votre smartphone vous allumez d'un coup votre système home vidéo. Une autre pression et c'est votre porte de garage qui s'ouvre ou la cafetière qui se met à couler. Comme c'est facile avec tous ces gadgets que l'on connecte, maintenant en une poignée de minutes, pour un oui ou pour un non. Une caméra de surveillance ici, un aspirateur là. Et tout ce petit univers gravite en réseau autour de votre box d'accès Internet. Jusqu'au jour où ces petits robots se révoltent à la manière de Yul Brynner dans le film  Mondwest  de Michael Crichton. Vous pensez vos objets maraboutés, possédés, ayant pris leur propre destin en main. Il n'en est rien. Votre maison connectée c'est juste transformée en un superbe terrain de jeux pour les hackers. Car tous ces objets sont peu, voire pas sécurisés. Surtout s'il s'agit de produits sans marques venus de pays exotiques. Ils sont effectivement moins chers mais aussi plus vulnérables. Vous êtes prévenus. La multiplication des points d'accès à Internet se présente donc comme autant de portes d'entrée pour les malwares et actes malveillants. Quelle bonne nouvelle de savoir que votre serrure connectée peut être débloquée pour peu qu'un intrus, utilisant votre wifi et possédant un logiciel téléchargeable gratuitement sur Internet, veuille en prendre le contrôle. Il en va de même pour les caméras qui peuvent à votre insu vous observer. Et avec le temps, les choses ne vont pas s'arranger. Le monde connecté n'en est qu'à ses débuts. L'éditeur Roumain  Bitdefender  pense aujourd'hui avoir trouvé la parade pour sécuriser votre matériel et votre intimité. La réputation de la société de Bucarest en matière d'antivirus n'est plus à faire. Elle sort régulièrement en tête des tests d'efficacité. Elle souhaite pour l'heure prendre un tour d'avance sur la concurrence en commercialisant sa  Bitdefender BOX , un boîtier compact qui sécurise automatiquement l'ensemble du réseau domestique pour assurer une protection à la source. Analyse des vulnérabilités, blocage d'URL et gestion des appareils sont au menu pour assurer votre tranquillité. Il agit en somme comme un pare-feu sophistiqué, paramétrable depuis une application, ou tous vos objets seront répertoriés et analysés. Selon le constructeur, malwares, tentatives de phishing, et escroqueries en ligne seront automatiquement débusqués et bloqués. Sa solution comprend également les  logiciels de sécurité Bitdefender  pour un nombre illimité d'appareils classiques (PC, Mac et appareils Android). Pour tirer parti de cette protection, il suffit de brancher la Bitdefender BOX sur la box de votre fournisseur d'accès Internet. Et c'est tout. Cet objet s'occupe du reste. Il contrôlera les entrées et sorties sur votre réseau, mais aussi le niveau de protection de chacun de vos matériels connectés vous proposant, cas échéant, des mises à jour. Les appareils mobiles peuvent eux aussi bénéficier de la même protection lorsqu'ils se trouvent hors du réseau local. Ceinture et bretelles. Prix de lancement:  130 euros En savoir plus:  Bitdefender BOX     \r \r SERVICE  :  Découvrez nos codes promo Cdiscount"
}