{
    "date": "20/06/2017",
    "author": "Edouard de Mareschal",
    "url": "http://www.lefigaro.fr/international/2017/06/16/01003-20170616ARTFIG00135-dans-le-yemen-en-guerre-le-cholera-a-deja-fait-pres-de-1000-morts.php",
    "newspaper": "Le Figaro",
    "theme": "international",
    "title": "Dans le Yémen en guerre, le choléra a déjà fait près de 1000 morts",
    "description": "L'épidémie de choléra prend une tournure dramatique au Yémen, ou des milliers de personnes sont aussi menacées par la famine. ",
    "body": "Plongé dans une guerre depuis plus de deux ans, le Yémen fait face aujourd'hui  à un risque de famine  doublé d'une épidémie de choléra qui a déjà fait près de 1000 morts.  Le Figaro  fait le point sur  cette crise humanitaire qui peine à mobiliser la communauté internationale .  ● La maladie se propage à un rythme «sans précédent» Le Yémen s'enfonce dans une crise humanitaire qui s'aggrave de jour en jour. Actuellement, une épidémie de choléra «se propage à un rythme sans précédent» alerte l'ONU. 124.000 cas suspects ont été détectés en six semaines, et 923 décès sont à déplorer. Le virus est désormais présent dans 20 des 22 provinces du pays. «La situation risque de s'aggraver davantage à l'approche de la saison des pluies et en raison d'une malnutrition généralisée et de la faim», prévient l'ONU. Le 19 mai dernier, l'Organisation mondiale de la Santé (OMS) a dit craindre jusqu'à 250.000 cas dans les six mois. ● Une épidémie favorisée par la destruction des infrastructures La guerre a détruit les infrastructures du pays. «L'effondrement des systèmes d'assainissement et d'approvisionnement en eau, les hôpitaux à peine fonctionnels et l'économie privée de liquidités font que 27,7 millions de Yéménites font face à une catastrophe humanitaire implacable», explique Bismarck Swangin, responsable de la communication pour l'Unicef au Yémen. «Les centres de santé ont cessé de fonctionner soit parce qu'ils ont été endommagés, soit parce qu'ils sont arrivés à cours de carburant et de fournitures, ou encore parce que les employés ont fui», détaille-t-il.  Pourtant, ces établissements doivent faire face à un très large afflux de patients qui viennent des quatre coins du pays. «Les enfants, qui sont les plus vulnérables, sont parfois traités à même le sol. Beaucoup sont dans un état critique», poursuit Bismark Swangin. «Pour ne rien arranger, il y a une pénurie de médecins et d'infirmiers, dont beaucoup n'ont pas été payés depuis 9 mois.» » Lire aussi -  Georges Malbrunot: «Ni fantasme, ni aveuglement avec les États du Golfe» Le Yémen entre dans sa  troisième année de guerre . Elle oppose  des rebelles Houthis, pro-iraniens , aux  forces du président Abd Rabbo Mansour Hadi, soutenu par une coalition militaire arabe conduite par l'Arabie saoudite . Les premiers contrôlent des provinces au Nord, dont Sanaa, quand les seconds ont fait d'Aden, au sud, leur capitale provisoire. ● Des familles entières s'enfoncent dans la pauvreté Les tissus économique et social du pays sont effondrés. «Les deux ans de guerre ont gravement entravé la capacité de résilience des familles, ainsi que leurs mécanismes de survie», explique Bismark Swangin. 80% des familles sont endettées ou vivent à crédit. Elles subissent des restrictions de nourriture parfois sévères. Le nombre d'enfants soldats est en hausse constante. «Au premier trimestre 2017, le nombre de cas vérifiés d'enfants recrutés et utilisés par des forces armées est presque trois fois plus important qu'au trimestre précédent», explique Bismark Swagin. » Lire aussi -  Yémen: «Des familles meurent de faim» \n                                 \n                                     «Bien plus d'enfants meurent aujourd'hui de maladies évitables que des balles et des bombes»         Bismark Swagin, responsable de la communication pour l'Unicef au Yémen     \n                             De même, les mariages de jeunes filles augmentent significativement. «C'est un problème qui va de mal en pis. Aujourd'hui, plus des 2/3 des filles sont mariées bien avant leurs 18 ans, contre 50% d'entre elles avant la crise», assure le responsable de l'Unicef. Celui-ci ajoute qu'aujourd'hui, les enfants mineurs -qui représentent 80% de la population au Yémen- ont besoin d'une aide urgente et directe. «Bien plus d'enfants meurent aujourd'hui de maladies évitables que des balles et des bombes», explique Bismark Swangin.  ● Appels à la mobilisations des organisations internationales Les ONG et les agences de l'ONU lancent un appel immédiat à la communauté internationale pour qu'elle fournisse un appui immédiat en matière de secours et de santé. Moins de 30% de l'aide humanitaire promise au programme humanitaire de l'ONU a été honorée, a déclaré mercredi un porte-parole du Haut commissariat de l'ONU pour les réfugiés (HCR). De son côté,  l'Unicef a besoin de 83 millions de dollars pour éviter que l'épidémie ne se propage davantage . Fin mai, la vice présidente du Comité international de la Croix-rouge, Christine Beerli, appelait pour sa part à agir pour «mettre fin aux violences contre le personnel et les infrastructures de santé, qui sont commises tant par des Etats que par des groupes armés non-étatiques»."
}