{
    "description": "DISPARITION -",
    "author": "Jean Talabot",
    "title": "Adam West, l'inoubliable Batman des sixties, est mort",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/10/03002-20170610ARTFIG00152-adam-west-l-inoubliable-batman-des-sixties-est-mort.php",
    "date": "10/06/2017",
    "body": "Il fut l‘un des premiers acteurs à incarner Batman au cinéma. Un Chevalier noir haut en couleur, «pop» et drolatique, très loin des dernières interprétations de Christian Bale  ou de Ben Affleck . Vendredi 9 juin au soir, le comédien américain Adam West est mort à l'âge de 88 ans, des suites d'une leucémie.  Avec un mélange inoubliable de retenue et d'ironie, il a donc incarné le rôle de Bruce Wayne dans les années soixante, d'abord dans la série  Batman  diffusé de 1966 à 1968 sur la chaîne ABC, puis dans le film éponyme sorti en 1966. Son rôle est indissociable de celui de Burt Ward, qui complétait son duo légendaire avec Robin. «Je suis dévasté par la perte d'un de mes amis les plus chers. Nous avons eu une amitié spéciale depuis plus de 50 ans. [...] À mes yeux, il n'y avait qu'un véritable Batman qui est et restera à jamais Adam West. Il était vraiment le Chevalier de lumière», s'est exprimé l'acteur,  relayé par  Variety .  Le duo de justiciers de Gotham avait fort à faire pour combattre le «plus terrible quatuor du crime que le monde ait jamais vu»: le Pingouin (Burgess Meredith), Catwoman (Julie Newmar dans la série, Lee Meriwether dans le film), le Sphinx (Frank Groshin) et bien sûr le terrifiant et déjanté Joker, pour la première fois incarné à l'écran par Cesar Romero. Le film et la série auront contribué à rendre culte le personnage créé par Bob Kane en 1939 pour ses personnages excentriques, ses gadgets absurdes, son esprit merveilleusement kitsch des  sixties  et ses bagarres rythmées par des onomatopées géantes qui traversaient l'écran.  Figure de la culture pop et  geek , Adam West faisait depuis l'arrêt de la série de petites apparitions à l'écran -comme dans les séries  The Big Bang Theory ,  Les Simpsons  ou  Les Griffin - où il jouait son propre rôle. Il avait repris du service l'an passé  en prêtant sa voix au long-métrage d'animation  Batman: Return of the Caped Crusaders . Adam West restera, avec Michael Keaton et Christian Bale, comme l'un des trois acteurs cultes à avoir endossé la cape du défenseur de Gotham City.                                     "
}