{
    "description": "VIDÉO - Les magistrats du parquet financier avaient déjà refusé, mercredi, d'ouvrir une enquête sur les soupçons de favoritisme à l'encontre du nouveau ministre.",
    "author": "Paule Gonzales",
    "title": "Affaire Ferrand: le parquet de Brest n'enquêtera pas",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/05/25/01002-20170525ARTFIG00167-le-parquet-financier-ne-veut-pas-se-saisir-de-l-affaire-ferrand.php",
    "date": "26/05/2017",
    "body": "Malgré l'instance de la droite, la justice ne se saisit pas de l'affaire. Deux jours après  les révélations du  Canard enchaîné  sur Richard Ferrand , le ministre de la Cohésion des territoires, le parquet de Brest a annoncé que les faits dénoncés par l'hebdomadaire satirique ne constituent pas une infraction et à ce titre ne permettent pas d'ouvrir une enquête.  Dans un communiqué, le procureur Éric Mathais dit avoir «procédé à une analyse juridique pour déterminer s'il devait se saisir et diligenter une éventuelle enquête». «Au terme de celle-ci», conclut-il, «il apparaît qu'en l'état, aucun des faits relatés n'est susceptible de relever d'une ou plusieurs qualifications pénales permettant d'ouvrir une enquête préliminaire». Il indique par ailleurs avoir «reçu ce 26 mai 2017 un signalement de l'avocat du mouvement politique Les Républicains livrant, au nom de son client, sa propre analyse des faits relatés par cet article», mais annonce n'être pas parvenu, pour sa part, aux mêmes conclusions. Tout comme le parquet national financier, ce que rappelle Éric Mathais dans son communiqué. Mercredi, en effet, le  parquet national financier (PNF), saisi par Les Républicains  avait annoncé sa décision de na pas ouvrir d'enquête. Au grand dam des ténors des Républicains, qui n'ont pas manqué de trouver bien des similitudes entre le dossier du nouveau ministre et celui de François Fillon. Ils dénoncent une différence de traitement alors qu'a été notamment épinglé, par  le Canard Enchaîné , l'emploi parlementaire exercé par le fils de Richard Ferrand quand ce dernier était parlementaire. La saisine du PNF avait été faite par LR via l'article 40 du Code de procédure pénale qui oblige les autorités publiques à dénoncer des délits éventuels dont ils auraient connaissance Article «pas suffisamment étayé» Les magistrats tentent de rationaliser ce prudent retrait du parquet financier en rappelant tout d'abord les compétences strictes de ce dernier: les infractions aux finances publiques - comme la fraude fiscale, le blanchiment d'argent et la fraude à la TVA - mais aussi les abus de marché - délits d'initiés et manipulation de cours - et enfin les atteintes à la probité - trafic d'influence, détournement de fonds publics, corruption d'agents publics ou encore favoritisme. \n                                 \n                                     «Le PNF peut toujours arguer que les faits reprochés se déroulaient au titre de ses activités privées»           Un bon connaisseur du dossier     \n                             L'affaire des Mutuelles de Bretagne n'engageant pas d'argent public, le PNF ne serait donc pas censé intervenir. Sauf qu'au moment des faits, Richard Ferrand était tout à la fois conseiller régional de Bretagne, conseiller général de son département et directeur général de cette mutuelle. «Le PNF peut toujours arguer que les faits reprochés se déroulaient au titre de ses activités privées et non à celui de ses mandats publics et que, au pire, l'absence de complexité incite à laisser l'affaire éventuellement au parquet local de Brest», affirme ce bon connaisseur du dossier. Les mauvais esprits qui se sont déjà réveillés ne manqueront pas de s'interroger sur le poids, ou l'influence possible, implicite ou redoutée des élus locaux sur la vie locale dans son ensemble. Reste l'emploi parlementaire du fils du ministre qui n'est pas sans évoquer  les affaires Fillon et Le Roux.  Certains magistrats invoquent l'absence d'indices ou de soupçons d'emploi fictif contenus dans l'article du  Canard enchaîné  pour expliquer l'indifférence du PNF: «Ce dernier avec ses 15 magistrats, ses 420 affaires en cours et les milliers de lettres de dénonciation peut arguer que l'article du  Canard enchaîné  n'est pas suffisamment étayé en matière de soupçon pour déclencher une enquête de sa propre initiative», souligne ce bon connaisseur du dossier. Un éclairage qui laissera toujours planer l'accusation d'un agenda judiciaire dicté par d'autres.   Le ministre exclut  de démissionner Richard Ferrand n'envisage pas «une seconde» de démissionner. En déplacement jeudi dans le Finistère pour sa campagne des législatives, le ministre de la Cohésion des territoires réaffirme son innocence. «On démissionne quand on est coupable de quelque chose. Je ne suis coupable de rien, ni sur le plan légal ni sur le plan moral», a-t-il expliqué à Huelgoat.  Dans une interview parue le même jour dans le quotidien  Le Télégramme , Richard Ferrand souligne qu'il se serait «bien passé» de ces révélations, ajoutant que «ça durcit le cuir». «Je suis sans doute devenu une cible  du fait de mon engagement très exposé  et de ma récente nomination. Mais j'ai ma conscience pour moi et le caractère résistant des Bretons! Je suis aussi républicain: le respect de la loi prime sur tout», ajoute le secrétaire général de La République en marche.  Interrogé ce vendredi, le premier ministre a tenté de minimiser la polémique autour de son ministre. «Il n'y a aucune procédure juridictionnelle en cours, il n'y a donc pas une affaire, il y a un débat. Ce débat, il est politique, et il sera tranché par ceux qui sont les plus à même et les mieux à même de trancher les débats politiques, qui sont les électeurs et les citoyens français», a déclaré Édouard Philippe."
}