{
    "description": "EN IMAGES - De la médaille en chocolat au vélo, tour d'horizon des idées cadeaux pour les papas sportifs.",
    "author": "laurence haloche, Pascal Grandmaison",
    "title": "Fête des pères: tel un champion",
    "newspaper": "Le Figaro",
    "theme": "mode homme",
    "url": "http://www.lefigaro.fr/mode-homme/2017/06/12/30007-20170612ARTFIG00041-fete-des-peres-tel-un-champion.php",
    "date": "12/06/2017",
    "body": "TROP FORT!  En 0,5 seconde, le télémètre laser de golf Nikon Coolshot 80i VR fournit la distance réelle (intégrant les variations de hauteur) entre le joueur et la cible. Système antivibrations, viseur 6x et structure étanche, 499 € ( europenikon.com ). LE MEILLEUR DES PAPAS  - Pour honorer les qualités paternelles, on orne son cou d'une médaille réalisée à Bayonne par L'Atelier du Chocolat. Chocolat noir 70 % de cacao Kiretsa, fruit d'un assemblage de fèves d'Equateur, de São Tomé et de Côte d'Ivoire, 15,40 € ( atelierduchocolat.fr ). DES EXPLOITS POUR LA PO STÉRITÉ ! Premier modèle à enregistrer des vidéos 4K à 60 images/seconde, l'action-cam Yi 4K + fournit des images détaillées pour les scènes d'action à grande vitesse. Elle dispose d'un stabilisateur électronique et revendique une autonomie de 71 minutes, 390 € (Fnac, Amazon). COUP GAGNANT  ! La griffe Roland- Garros, qui fête ses 30 ans, propose une collection capsule inspirée par l'élégance du tournoi de tennis parisien: panama Montecristi, 490 €, pull col V sans manches en coton, 100 €, mocassins J.M. Weston, 525 €, sac de voyage en cuir, 990 € ( boutique.rolandgarros.com ). ESPRIT SPRINTEUR  - Fonçant jusqu'à 45 km/h, le vélo électrique Overvolt Speed 45 km/h de Lapierre affiche les performances d'un véritable scooter sans polluer. Immatriculation, casque et assurance obligatoires. Autonomie 120 km, 3 999 € ( cycles-lapierre.fr ).  VIVE LE VAINQUEUR ! S'il est une habitude d'arroser au champagne les champions, on garde pour le plaisir d'une belle dégustation La Cuvée, nouveauté de la maison Laurent-Perrier. 37,80 €, chez les cavistes. LE ROI DE LA PISTE  - Sur piste, dans la salle de sport ou dans la rue, la technologie Netfit mise au point par Puma permet grâce à sa structure maillée cinq types de laçage différents afin d'améliorer le chaussant et le maintien du pied, tout en ciselant son style. Modèle Speed Netfit, 140 € ( fr.puma.com ). ÇA ROULE ! Fabriquée selon le concept de l'upcycling, la sacoche William B1 Bis est conçue à partir de chutes de tissus de sièges automobiles: un style qui a du ressort, 195 € ( entre2retros.com ). COURSE EN TÊTE  - En cachemire et coton, la marinière Eric Bompard accompagne sur l'eau ou à terre les élégants qui ont le pied marin et la main sûre pour tenir le cap du bon goût, 230 € ( eric-bompard.com ). ENTRAÎNEMENT DE PRO  - On ne mollit pas avec le rameur Skillrow de Technogym conçu pour améliorer la puissance anaérobie et les capacités neuromusculaires en évitant les contrecoups dans le bas du dos. Connecté, il dispense les conseils d'un coach virtuel et peut même synchroniser une équipe complète, 3 250 € ( technogym.com ). BIEN ANCRÉ  - Une valeur sûre que ce mocassin Surfer Driver, en velours bleu et semelle à picots, monté et cousu à la main. Fairmount, 155 € ( fairmount.fr ). BELLE ALLURE  - Lacoste séduit de plus en plus les jeunes générations en chahutant avec humour et fantaisie son incontournable polo regular fit en petit piqué. Ici, collection capsule signée par la créatrice Yazbukey, 120 €, également en bleu et rouge ( lacoste.com ). AU TOP DE L'ÉLÉGANCE  - Pour son 70e anniversaire, l'atelier d'horlogerie française Michel Herbelin innove avec un premier modèle de montre connectée: la Newport Connect cache sous un cadran analogique classique un condensé de technologie: notification d'appels et de messages, suivi d'activité, de sommeil… A partir de 690 € ( michel-herbelin.com ). REGAIN D'ÉNERGIE  - Le nouveau flacon d'Hugo Iced reprend la forme de la gourde Hugo repensée dans un matériau métallique au toucher glacé. A l'image de cette eau de toilette qui offre fraîcheur et vivacité. 57 € les 75 ml ( hugoboss.com/fr/ parfums-homme ). HUMOUR GAGNANT  - Pour tromper l'adversaire sur ses capacités, au golf ou sur un terrain de tennis, on enfile ce sweat Jaqk au message humoristique. Existe en rouge ou en bleu, 100 €  (jaqk-store.com ). GRAND JEU  - Soixante5 a créé un Porte-Tee contenant le petit nécessaire du parfait golfeur: 8 tees, une poche pour la licence, un marque-balle et un relève-pitch en Inox massif chromé. Différents cuirs et coloris, 310 € ( soixante5.com ). DE LA HAUTEUR  - Ce tabouret de bar Opéra rouge de Persona Grata, édité par Spoinq, évoque une élégante chaise d'arbitre. Pieds traîneaux en acier noir mat, coque en chêne habillée de velours palatine, hauteur totale 104 cm, prix sur demande ( persona-grata.com )."
}