{
    "description": "Après sa participation au 51e sommet de la Communauté économique des états de l'Afrique de l'Ouest (CEDEAO) début juin au Libéria, Israël a réaffirmé son engagement humanitaire en Afrique lors d'un colloque organisé à Paris.",
    "body": "«Israël et l'Afrique ont tant en commun», a affirmé Aliza Bin-Noun, l'ambassadrice d'Israël en France, en marge du colloque organisé par Mashav, l'Agence israélienne pour la coopération internationale au développement, jeudi 22 juin à Paris. Cet événement, qui célèbre les 60 ans d'existence de cette agence, s'inscrit dans l'opération de séduction lancée récemment par l'État hébreu envers le continent africain. La réunion avait pour thème «Israël - Afrique / la coopération internationale et le développement en Afrique». Mashav œuvre sur tous les continents et a pour mission de partager le savoir-faire israélien afin d'améliorer le quotidien des populations les plus démunies. En Afrique,  Israël  concentre ses efforts sur l'éducation, la sécurité alimentaire, l'agriculture et la santé. Par exemple, Mashav a favorisé l'installation de plusieurs centres ophtalmologiques à travers l'Afrique, et, au Ghana, l'agence a transmis les techniques d'irrigation et de fertilisation modernes.  Depuis quelques années, l'aide au développement des pays africains provenant d'Israël s'est intensifiée, témoignant du rôle de premier plan que l'État hébreu souhaite prendre en Afrique. Par ces actions, Israël entend développer son influence sur un continent qui ne lui est pas hostile, à l'exception de quelques rares pays.  \n                                 \n                                     L'aide israélienne n'est catégoriquement pas «conditionnée par les liens diplomatiques.»         Gil Haskel, directeur adjoint de Mashav et ancien ambassadeur     \n                             Gil Haskel, directeur adjoint de Mashav, a affirmé, jeudi, que l'aide israélienne au développement n'est catégoriquement pas «conditionnée par les liens diplomatiques mais par l'humain.» Lors de la  crise du virus Ebola en Guinée en 2014 , Mashav avait envoyé une clinique mobile entièrement équipée, alors que les relations diplomatiques entre les deux pays étaient inexistantes.  Israël comme modèle pour l'Afrique Diplômée d'études africaines, l'ambassadrice Aliza Bin-Noun, dont le premier poste diplomatique fut le Swaziland, a rappelé que les nations africaines sont jeunes tout comme l'État d'Israël. Elles partagent aussi une expérience commune par leur lutte pour leur indépendance et pour le développement d'une structure étatique solide.  Haskel a, lui, présenté Israël comme un modèle de développement pour l'Afrique. «Il est très intéressant de se pencher sur l'évolution d'Israël, un pays en développement sorti de rien, et qui a pourtant su installer une agence pour coordonner l'aide au développement aux autres pays 9 ans seulement après la création» de l'État hébreu, a-t-il fait valoir.  Unis pour le développement du continent africain  Axé sur la coopération multilatérale, le colloque a aussi fait intervenir Amara Camara, ambassadeur de Guinée en France et au Portugal, et Dov Zerah, ancien directeur de l'Agence française de développement de 2010 à 2013. Ce dernier a souligné la nécessité d'un travail commun de la communauté internationale pour que les bénéfices de l'aide au développement soient optimaux. «Si tu veux aller vite, marche seul. Mais si tu veux aller loin, marchons ensemble», a résumé M. Sabel-Koschella, un autre intervenant.  Néanmoins, pour que le multilatéralisme soit efficace, M. Haskel considère que la «nouvelle génération de leaders et d'entrepreneurs africains doit abandonner les modèles de ses prédécesseurs, car le but n'est pas de dépendre de l'aide au développement», mais justement d'être assez développé pour ne pas en avoir besoin. L'ambassadrice d'Israël n'est pas entrée dans ces considérations, et a préféré voir la «dynamique» africaine actuelle et le champ d'opportunités qu'elle ouvre à l'État hébreu. Pourtant, malgré un indéniable renforcement des relations israélo-africaines, les tensions sont encore fortement présentes. A cause de la venue de M. Netanyahou au sommet de la CEDEAO début juin, certains pays africains, comme le Maroc, ont boycotté la réunion.  Face à ces dissensions, Mme. Bin-Noun a rétorqué «qu'il faut voir le verre à moitié plein, et non à moitié vide» et que l'amélioration des relations «ne veut pas dire que tous les problèmes sont résolus.»",
    "title": "Israël tisse ses liens avec l'Afrique",
    "date": "23/06/2017",
    "theme": "international",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/international/2017/06/23/01003-20170623ARTFIG00344-israel-tisse-ses-liens-avec-l-afrique.php"
}