{
    "description": "VIDÉOS - Alors que l'Élysée refuse de commenter le départ du Garde des Sceaux, Matignon affirme simplement que le premier ministre «prend acte» de cette décision. Le porte-parole du gouvernement évoque un «choix personnel».",
    "date": "21/06/2017",
    "author": "Arthur Berdah",
    "theme": "politique",
    "title": "Pour l'exécutif, la démission de Bayrou «simplifie la situation»",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/2017/06/21/01002-20170621ARTFIG00106-pour-l-executif-la-demission-de-bayrou-simplifie-la-situation.php",
    "body": "Un mal pour un bien? Sous pression après l'exfiltration de Richard Ferrand et la démission de Sylvie Goulard,  François Bayrou a été contraint de quitter lui aussi le gouvernement  ce mercredi matin. Cité dans une enquête préliminaire qui vise le MoDem pour des soupçons d'emplois fictifs au Parlement européen, le Garde des Sceaux écornait l'image d'exemplarité si chère à l'exécutif... Et n'était plus le mieux placé pour porter la fameuse loi de moralisation de la vie publique. » EN DIRECT - Suivez le fil politique de ce mercredi 21 juin Ainsi le ministre de la Justice a-t-il sobrement annoncé à l'AFP qu'il renonçait à ses fonctions, et qu'il s'en expliquerait lors d'une conférence de presse prévue ce mercredi après-midi à 17 heures. À l'Élysée, on s'est refusé à tout commentaire sur cette décision, laissant à l'intéressé «le soin de s'exprimer». Idem à Matignon, om l'on s'est montré à peine plus bavard, affirmant simplement que le premier ministre Édouard Philippe «prend acte» de cette décision, et qu'il la «respecte». Bayrou et Philippe ont «échangé longuement» mardi matin Seul le porte-parole du gouvernement, Christophe Castaner, est monté au front pour assurer le service après-vente de l'exécutif. «Je respecte ce choix personnel, il souhaite se défendre dans ce dossier, donc se donner les moyens de le faire, dont acte», a déclaré le secrétaire d'État aux Relations avec le Parlement sur  Europe 1 . «Je ne vais pas être langue de bois, ça simplifie la situation», a-t-il ajouté. «Il n'y a pas de mise en cause personnelle», a-t-il encore cru bon de préciser. \n                 \n                   «Mais je pense qu'il est effectivement plus facile de se consacrer totalement à cette défense-là et quand on est ministre, quand on est Garde des Sceaux, quand on est ministre des Armées, l'exercice est très compliqué et implique cette forme d'éthique, moi je leur en donne acte à l'un et à l'autre», a poursuivi le député-maire de Forcalquier (Alpes-de-Haute-Provence), incluant Sylvie Goulard dans sa réponse. Bien qu'il ne l'a pas citée, l'autre ministre MoDem démissionnaire, Marielle de Sarnez, est elle aussi concernée. Enfin, l'élu du Sud-Est a affirmé que François Bayrou et Édouard Philippe avaient «échangé longuement par téléphone hier matin (mardi, ndlr)». Le contenu de leur discussion reste en revanche un mystère... Surtout au vu de ce qu'a déclaré le chef du gouvernement sur  RMC/BFMTV  mardi matin. Pressé de question, il a effectivement affirmé que le maire de Pau avait «vocation à rester au gouvernement», et qu'il n'y avait «aucun» problème quant à son maintien. De l'eau semble avoir coulé sous les ponts depuis."
}