{
    "description": "EN IMAGES - Le London Bridge se recouvre de post-it pour rendre hommage aux victimes. Samedi, la police révélait que les assaillants avaient tenté de louer un camion de 7,5 tonnes.",
    "author": ", AFP agence",
    "title": "L'émotion à Londres, une semaine après l'attentat",
    "newspaper": "Le Figaro",
    "theme": "international",
    "url": "http://www.lefigaro.fr/international/2017/06/10/01003-20170610ARTFIG00126-l-emotion-a-londres-une-semaine-apres-l-attentat.php",
    "date": "10/06/2017",
    "body": "Les Britanniques continuent de se recueillir devant les fleurs et post-its déposés devant le London Bridge, où l'attentat terroriste du 3 juin a fait 8 morts, dont 3 Français, et 48 blessés. » Attentat de Londres: un samedi soir de terreur en images Samedi, la police britannique révélait que l'attentat aurait pu être encore plus meurtrier, les assaillants ayant tenté de louer un camion de 7,5 tonnes avant d'opter pour une camionnette. » Qui sont les victimes de l'attentat de Londres? Le jour de l'attentat, Khuram Shazad Butt a effectué des démarches sur internet pour essayer de se procurer un camion, mais «la procédure de paiement a échoué», a expliqué Dean Haydon, le chef de l'unité anti-terrorisme de Scotland Yard. Avec un tel véhicule, «les conséquences [de l'attaque] auraient pu être bien pires», a-t-il souligné. » Attaques à la voiture-bélier: un mode opératoire de plus en plus utilisé On apprenait également que différents objets ont été retrouvés à l'intérieur du véhicule, parmi lesquels des cocktails Molotov et des deux chalumeaux. «Treize bouteilles de vin enroulées dans des chiffons, et contenant à priori un liquide inflammable», a précisé Scotland Yard dans un communiqué. La police a également publié des images des couteaux en céramique utilisés par les agresseurs. Les policiers pensent également avoir localisé le logement où a été organisée l'attaque, à l'une des adresse qui a été perquisitionnée, dans le quartier de Barking, dans l'est londonien. » Attentat de Londres: après l'unité, la colère Au total, la police a mené des recherches dans 12 logements dans les quartiers de Barking et d'Ilford et a arrêté 18 personnes. Cinq personnes sont toujours en garde à vue, et treize ont été libérées sans poursuites. » Attentat de Londres: le troisième assaillant identifié Trois Français, deux Australiens, un Canadien, un Espagnol et un Britannique ont été tués dans l'attentat, le plus meurtrier survenu à Londres depuis les attentats de juillet 2005, quand 52 personnes avaient été tuées dans les transports de la capitale. L'attentat est survenu une dizaine de jours après l'attaque de Manchester, dans laquelle 22 personnes ont été tuées à la sortie d'un concert de la chanteuse Ariana Grande le 22 mai dernier. » Ariana Grande, une héroïne pour les Britanniques Dans l'attente d'en savoir plus sur les avancées de l'enquête, les Londoniens rendent hommage aux défunts et adressent des messages de soutien aux familles en collant des petits mots sur un mur proche de l'attaque, transformé en Mémorial. » Attentat de Londres: le Français tué était un serveur de 27 ans"
}