{
    "description": "VIDÉOS -",
    "url": "http://www.lefigaro.fr/cinema/2017/06/14/03002-20170614ARTFIG00013--nothingwood-ce-qui-nous-lie-la-momie-les-films-a-voir-ou-a-eviter-cette-semaine.php",
    "date": "14/06/2017",
    "theme": "cinema",
    "body": "À VOIR ABSOLUMENT ●  Nothingwood , documentaire de Sonia Kronlund, 1h25 À une centaine de kilomètres de Kaboul,  Salim Shaheen, l'acteur-réalisateur-producteur le plus populaire et prolifique d'Afghanistan . Il fabrique sans relâche des films de série Z dans un pays en guerre depuis plus de trente ans. Pourquoi ce titre,  Nothingwood  ? Parce que le cinéma afghan, ce n'est «rien», assure Salim Shaheen à celle qui le filme. Dans son pays en guerre, le cinéma n'existe plus. La productrice de France Culture Sonia Kronlund - qui n'en pouvait plus de parler des «talibans fanatiques» et des conflits en Afghanistan- brosse le portrait d'un homme hors normes. Salim Shaheen compte près de 110 films de série Z dans son  curriculum vitae . Débonnaire, râleur, corpulence d'un bon vivant, il joue, chante et se déhanche devant l'objectif avec un plaisir évident. Plaisir partagé.  Lire la critique dans son intégralité dans  Le Figaro Premium \n                 \n                   ●  Creepy , thriller de Kiyoshi Kurosawa, 2h10 Un ex-détective devenu professeur en criminologie s'installe avec son épouse dans un nouveau quartier, à la recherche d'une vie tranquille. Alors qu'on lui demande de participer à une enquête à propos de disparitions, sa femme fait la connaissance de leurs étranges voisins. Avec  Creepy , le cinéaste japonais est de retour dans son pays et revient au thriller de ses débuts (Cure). Dans cette veine, le sang coule encore. En adaptant un roman à mystères de Yutaka Maekawa, il retrouve une belle vigueur. L'acteur Teruyuki Kagawa n'a pas grand-chose à envier au Peter Lorre de M le Maudit et au Richard Attenborough d e  L'Étrangleur  de Rillington Place. Deux des plus grands monstres à visage humain du cinéma. Kurosawa a retenu la leçon de Hitchcock: plus réussi est le méchant, plus réussi sera le film. Lire la critique dans son intégralité dans  Le Figaro Premium \n                 \n                   À VOIR ●  Wulu , drame de Daouda Coulibaly, 1h35 Ladji (Ibrahim Koma, un genre d'Omar Sy qui ne sourit jamais) est apprenti chauffeur à Bamako. Pas vraiment un métier d'avenir. Il change de braquet en conduisant au Sénégal et en Guinée des camions chargés de cocaïne à l'aller et de cannabis au retour. Daouda Coulibaly signe un premier film très noir sur la situation de son pays. On pense un peu au cinéma de Jacques Audiard, en plus pessimiste. Dans  Wulu , il n'y a pas de happy end.  \n                 \n                   ON PEUT VOIR  ●  Free Fire , comédie de Ben Wheatley, 1h30 Les années 1970. Deux gangs s'affrontent dans l'entrepôt d'une usine désaffectée. Une poignée de criminels divers et variés, une seule femme (piquante Brie Larson), l'intermédiaire qui doit arbitrer une vente d'armes, clandestine bien sûr. Qui tire le premier coup? On ne sait plus à la fin tant ça castagne. L'hémoglobine coule à flots, les blessés se relèvent comme dans un cartoon. Fan de Quentin Tarantino et de Sam Peckinpah, Ben Wheatley s'amuse à orchestrer une partie ensanglantée. On rit beaucoup et on s'ennuie un peu. \n                 \n                   À ÉVITER ●  Ce qui nous lie , drame de Cédric Klapisch, 1h50 En apprenant la mort imminente de son père, Jean revient dans la terre de son enfance, la Bourgogne. Il retrouve sa sœur et son frère. Leur père meurt juste avant le début des vendanges. En l'espace d'un an, ces trois jeunes adultes vont retrouver ou réinventer leur fraternité, s'épanouissant et mûrissant en même temps que le vin qu'ils fabriquent. Tout est un peu bêtassou dans  Ce qui nous lie , gentille chronique provinciale. La voix off souligne l'action de phrases pompeuses. Les retours en arrière, les ralentis désolent par leur balourdise. On voit même le personnage principal dialoguer avec lui-même en culottes courtes. Aïe. Sinon, l'histoire se déroule sans accroc, sans surprise non plus.  Lire la critique dans son intégralité dans  Le Figaro Premium \n                 \n                   ●  Retour à Montauk , drame de Volker Schlöndorff, 1h45 Dans un Manhattan filmé avec les couleurs et la virtuosité d'un Woody Allen (étrange et soudaine légèreté chez le grave Schlöndorff), un romancier allemand vient présenter son nouvel ouvrage. Il veut aussi retrouver son ancien amour, qu'il a abandonné il y a dix-sept ans et qui est le sujet de son best-seller. Dans  Retour à Montauk , Schlöndorff filme cette bluette avec un sérieux de chartiste, les Hamptons avec l'efficacité d'un agent immobilier (les plages, les motels de bois blancs, les dîners de homards), réussit à ne pas bâiller devant ces gens qui semblent tout le temps réciter les dialogues d'un livre. Lire la critique dans son intégralité dans  Le Figaro Premium \n                 \n                   ●  La Momie , film d'aventure d'Alex Kurtzman, 1h50 Un film pour adolescents en mal de sport. Dans ce remake de  La Momie , Tom Cruise joue un Indiana Jones au rabais. Moins de cerveau, plus de muscles. Dans le sillage de l'armée américaine en Irak, il pille des antiquités. Il couche avec une blonde archéologue. Cette routine ne dure pas. Il devient «l'élu», celui que la Momie, une princesse égyptienne ayant vécu trois mille ans auparavant qui revient à la vie, a choisi de sauver pour accomplir un rite maléfique. Il croise Russell Crowe en Docteur Jekyll/Mr Hyde, gros corps malade, contaminé par un virus. Son invincibilité est une malédiction. Tom Cruise est un «monstre». Lire la critique dans son intégralité dans  Le Figaro Premium \n                 \n                                                    ",
    "title": "Nothingwood, Ce qui nous lie, La Momie... Les films à voir ou à éviter cette semaine",
    "newspaper": "Le Figaro",
    "author": ""
}