{
    "description": "Mis en cause par le Front national pour d'éventuels emplois fictifs d'assistants au Parlement européen, une vingtaine d'eurodéputés de tous bords font l'objet d'une enquête pour abus de confiance.",
    "author": "Roland Gauron",
    "title": "Quelles règles encadrent le travail des assistants parlementaires européens?",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/08/01016-20170608ARTFIG00257-quelles-regles-encadrent-le-travail-des-assistants-parlementaires-europeens.php",
    "date": "08/06/2017",
    "body": "Une vingtaine d'eurodéputés de tous bords, dont  Marielle de Sarnez , Jérôme Lavrilleux ou encore Brice Hortefeux, font l'objet d'une enquête préliminaire pour abus de confiance ouverte fin mars par le parquet de Paris. En cause: d'éventuels emplois fictifs d'assistants au Parlement européen.  Ces cas ont été signalés par l'eurodéputée frontiste Sophie Montel. Le Front national a lui-même été mis en cause  pour des faits similaires . L'Office anti-fraude européen réclame à Marine Le Pen une somme d'environ 300.000 euros indûment touché pour rémunérer une assistante. L'Olaf se dit lui-même «inondé» par les enquêtes internes en raison d'un «jeu de la loi du talion», où les élus mis en cause désignent d'autres collègues dans l'hémicycle.  Selon  Le Parisien , un ancien employé du MoDem a depuis affirmé aux enquêteurs  avoir été rémunéré par des fonds servant normalement à rémunérer les assistants parlementaires  de l'eurodéputé Jean-Luc Bennahmias. » Lire aussi -  Sophie Montel, la philippotiste à la manœuvre dans l'affaire des assistants parlementaires À cette occasion,  Le Figaro  revient sur les règles qui entourent le métier d'assistant parlementaire européen. Comment les assistants sont-ils recrutés? Chaque eurodéputé dispose d'une enveloppe de 21.349 euros par mois pour rémunérer l'ensemble de ses collaborateurs. Au-delà de cette limite financière, l'élu reste libre d'employer autant de personnes qu'il le souhaite. Leur recrutement est encadré par  le règlement du Conseil du 23 février 2009 . Il est par exemple interdit aux eurodéputés d'employer des proches. Un an plus tôt, un rapport interne avait mis en évidence des fraudes dans l'utilisation des salaires des assistants. Sont depuis distingués deux types d'assistants parlementaires: ceux «accrédités», travaillant au Parlement, et les autres «locaux» présents en circonscription. Quelles règles pour les assistants «accrédités»? Les premiers, au nombre de 1716 en 2015, sont assimilés au statut de fonctionnaires européens. Ils sont ainsi liés par un contrat de droit européen et payés directement par le Parlement. Le niveau de rémunération est très encadré: 19 échelons, de 1792 euros à 8253 euros. Ils peuvent en outre toucher une indemnité chômage en cas de perte d'emploi. En contrepartie, ils ont l'obligation de collaborer au travail législatif et sont tenus de résider à proximité de Bruxelles, Strasbourg ou Luxembourg. C'est d'ailleurs le principal grief de l'Olaf contre Catherine Griset, l'assistante de Marine Le Pen entre 2010 et 2016. » Lire aussi -  Comment devenir assistant parlementaire Quel cadre pour les assistants dans les circonscriptions? Les assistants «locaux», eux, sont plus nombreux: le Parlement en comptait 2246 il a deux ans. Ils travaillent dans la circonscription où ils sont chargés de tenir la permanence de leur eurodéputé. Leur statut est beaucoup moins encadré par le Parlement. Ils dépendent du régime fiscal de leur pays d'appartenance. Ils sont directement employés par les eurodéputés et leur niveau de rémunération n'est pas encadré. Cela peut donner lieu à certaines dérives. En 2015, la Cour des comptes européenne épinglait un eurodéputé des pays de l'Est qui avait employé deux ans plus tôt pas moins de 43 assistants dans sa circonscription.  Les assistants peuvent-ils exercer une autre activité? Rien n'empêche les assistants parlementaires, locaux ou accrédités, de cumuler leur travail au Parlement avec une activité externe. Celle-ci ne doit pas empiéter sur son travail. Par ailleurs, cette dernière ne doit pas présenter un conflit d'intérêts et doit être signalée auprès du Parlement. «La jeune femme qui a été mon assistante parlementaire en circonscription pendant 12 mois a fourni un travail assidu auprès de moi dans ma mission de parlementaire européenne d'Île de France. Étant par ailleurs élue locale, sa situation a été déclarée et vérifiée par le Parlement européen», s'est ainsi défendu Marielle de Sarnez."
}