{
    "description": "VIDÉO - L'ancien ministre de la Justice n'a pas d'autre mandat que celui de maire de Pau, qu'il avait promis d'occuper à 100% lors de son élection. Sa sortie du gouvernement lui donne l'occasion de tenir parole.",
    "date": "21/06/2017",
    "author": "Marc de Boni",
    "theme": "politique",
    "title": "Parti de la place Vendôme, Bayrou va redevenir maire de Pau",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/2017/06/21/01002-20170621ARTFIG00133-parti-de-la-place-vendome-bayrou-va-redevenir-maire-de-pau.php",
    "body": "La présence de François Bayrou place Vendôme aura tout juste dépassé un mois.  L'annonce de la sortie du gouvernement du fondateur du MoDem  sonne comme un coup de tonnerre dans le ciel bleu de la Macronie: elle fait suite à l'enquête sur l'emploi de ses assistants parlementaires européens. Hasard ou prévoyance, François Bayrou n'avait pas fait figurer la mention «ministre de la Justice» ces derniers temps sur sa biographie Twitter. Il n'y figurait en effet que la mention maire de Pau.  L'ex-ministre l'a échappé belle:  s'il avait respecté les engagements pris par l'Élysée, il aurait dû abandonner son mandat d'élu dans un exécutif local un mois après sa prise de fonction, c'est-à-dire il y a 4 jours.  À noter que le centriste n'était pas le seul retardataire du gouvernement. Le porte-parole du gouvernement Christophe Castaner n'a pas encore démissionné de la maire de Forcalquier. Jean-Yves le Drian doit organiser ce mercredi la transition au conseil régional de Bretagne. Bayrou a semble-t-il fait preuve d'un certain sens de l'anticipation puisqu'il devrait désormais retrouver son fauteuil municipal. Il expliquera cette décision par conférence de presse à 17 heures. Il devrait annoncer sa volonté de pouvoir organiser sa défense et celle de son parti dans la période à venir. Ce sera l'occasion pour lui de tenir sa promesse de campagne, formulée le 21 janvier 2014 en pleine campagne des municipales: «Je serai maire de Pau à 100%».  Il y a quelques mois, dans  La République des Pyrénées , il expliquait  sa décision d'entrer au gouvernement: «Il arrive parfois que vous soyez le seul à pouvoir faire quelque chose qui doit être fait.»  François Bayrou était porteur de la loi sur la moralisation de la vie publique, l'un des projets phares du gouvernement. C'est ce même projet qui lui tenait à cœur qui pose aujourd'hui un problème de cohérence dans son maintien au ministère de la Justice. Reste à savoir qui reprendra le flambeau du maire de Pau. François Bayrou s'est exptrimé ce mercredi en fin d'après-midi pour exposer les raisons de son départ du gouvernement. L'occasion d'évoquer la suite: «Ce jour qui n'est pas de gaieté porte tout de même un aspect positif pour moi, c'est que je vais retrouver mes fonctions de maire de Pau. Une ville magnifique et magique et des concitoyens, extrêmement attachant, parfois un peu exigeants, mais toujours affectueux»."
}