{
    "description": "VIDÉO - La première ministre fait face à la pression de l'opposition, mais aussi dans son propre camp, pour démissionner. Elle devrait cependant s'accrocher à son poste.",
    "author": "Florentin Collomp",
    "title": "Après son échec, le sort de Theresa May en suspens",
    "newspaper": "Le Figaro",
    "theme": "international",
    "url": "http://www.lefigaro.fr/international/2017/06/09/01003-20170609ARTFIG00045-le-sort-de-theresa-may-en-suspens.php",
    "date": "09/06/2017",
    "body": "Correspondant à Londres Partira, partira pas? C'est la question dans tous les esprits ce matin où le Royaume-Uni se réveille  au lendemain d'élections désastreuses pour Theresa May . Il est désormais clair que le Parti conservateur dirigé par la première ministre n'aura pas la majorité absolue au Parlement. Sa capacité à mener un gouvernement «stable» («un leadership fort et stable» était son slogan de campagne) est en doute. Et cet échec personnel remet en cause sa position. Elle doit s'exprimer ce matin à 11 heures (heure de Paris).  Le chef de l'opposition, Jeremy Corbyn, dont le Parti travailliste a réalisé une performance bien meilleure que prévue,  a appelé Theresa May à la démission . «Elle a perdu des sièges conservateurs, perdu des voix, perdu le soutien et la confiance. C'est assez pour qu'elle parte et laisse la place à un gouvernement vraiment représentatif», a-t-il déclaré. Un appel relayé par de nombreuses autres voix dans l'opposition. «Régicide» Plus inquiétant pour May, c'est dans les rangs tory eux-mêmes que la contestation se répand. George Osborne, ministre des Finances de David Cameron de 2010 à 2016, a ainsi expliqué que le «hard Brexit» était «à la poubelle» et que May aura été «un des plus brefs premier ministre» de l'histoire britannique. «Je pense qu'elle est dans une situation très difficile. Elle va devoir revoir sa position», avait lancé, plus tôt, la députée frondeuse du nord de l'Angleterre, Anna Soubry, réélue de justesse.  \n                                 \n                                     «Je ne vois pas comment elle peut rester»         Un cacique cité par la BBC     \n                             L'état-major du Parti conservateur serait divisé sur le sort à réserver à sa chef. «Je ne vois pas comment elle peut rester», dit un cacique cité par la BBC. Un autre explique que le Parti conservateur est «une monarchie absolue, qui fonctionne par régicide, et c'est là que nous en sommes». Mais la nécessité de stabilité pourrait l'emporter. Faute d'alternative immédiate, Theresa May pourrait être chargée de former un gouvernement minoritaire, qui s'appuierait au Parlement sur le soutien des députés unionistes irlandais, dans l'attente qu'émerge une autre solution. Selon son entourage, en début de matinée, elle n'aurait pas l'intention de partir. \n                 \n                   Rapidement, cependant, les couteaux seront sortis et des rivalités vont se manifester pour prendre la place de cette chef qui a entraîné les conservateurs à perdre des sièges sur un pari à haut risque et jugé vaniteux. Alors qu'ils détenaient la majorité absolue au Parlement, elle a jugé nécessaire de convoquer des élections anticipées seulement deux ans après les précédentes pour renforcer sa main. Après avoir échoué à obtenir la légitimité recherchée dans les urnes, même si elle reste en place, Theresa May serait donc probablement contrainte d'annoncer une élection à la tête du parti dans un avenir proche. Si elle ne le fait pas, elle risquerait d'affronter la défiance de ses pairs.  Si elle partait, Theresa May aura été le premier ministre britannique au mandat le plus court depuis 94 ans. Elle est arrivée à Downing Street il y a 330 jours, le 13 juillet 2016.  \n                 \n                                                    "
}