{
    "description": "La Commission de régulation de l'énergie (CRE) publie un rapport, le premier du genre, consacrée à la formidable inflation des données. Celles-ci se comptent désormais par millions dans les secteur du gaz et de l'électricité, où la concurrence fait rage.",
    "author": "Frédéric De Monicault",
    "title": "Le régulateur de l'énergie veut une gouvernance pour les données",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "url": "http://www.lefigaro.fr/societes/2017/06/10/20005-20170610ARTFIG00020-le-regulateur-de-l-energie-veut-une-gouvernance-pour-les-donnees.php",
    "date": "10/06/2017",
    "body": "Jamais le secteur de l' énergie  n'aura produit autant de données: à titre indicatif, le déploiement des compteurs électriques communicants  Linky  devrait conduire  Enedis  (ex-ERDF), le gestionnaire de réseaux de distribution, à collecter au cours des cinq années qui viennent 5000 fois plus de données qu'aujourd'hui. De son côté,  GRTgaz , l'entreprise en charge du réseau de transport de gaz, affirme recueillir chaque jour quelque 28 millions de données. Ces chiffres, et beaucoup d'autres, étayent le rapport consacré par la Commission de régulation de l'énergie ( CRE ) à cette incroyable inflation, fruit en particulier de la digitalisation du secteur, qui se vérifie aussi bien dans les modes de production que dans les habitudes de consommation. Ce document de 150 pages, une première sur le plan européen, qui sera publié la semaine prochaine, s'appuie sur une cinquantaine d'auditions (fournisseurs d'énergie, gestionnaires de réseaux, élus, associations de consommateurs…). Le  Figaro  a pris connaissance de ce rapport qui statue aussi bien sur les enjeux que les risques et les pistes d'optimisation de cette croissance exponentielle. \n                                 \n                                     «Les réseaux d'énergie font partie des opérateurs d'importance vitale. (...) Ils ne sont pas à l'abri d'une cyberattaque»         Yann Padova, commissaire à la CRE     \n                             Au fil de son travail, la CRE a d'abord mesuré à quel point la volumétrie des données génère des inquiétudes: les craintes d'intrusion dans la vie privée s'accompagnent d'une problématique sécuritaire plus globale, sur les conditions d'accès à ces données et par extension sur leur véritable utilisation. Ces inquiétudes grimpent d'un cran avec l'évocation d'un risque systémique: «Les réseaux d'énergie font partie des opérateurs d'importance vitale (OIV), selon la terminologie de la loi de programmation militaire de 2013, et ils ne sont pas à l'abri d'une cyberattaque, comme la plupart des infrastructures du secteur, souligne Yann Padova, commissaire à la CRE et rapporteur du comité d'études auquel ont participé Catherine Edwige et Jean-Pierre Sotura, deux commissaires du régulateur. Au cours des dernières années, plusieurs pays, comme les États-Unis et l'Ukraine, ont d'ailleurs été directement concernés.» Sans minimiser ces obstacles, le régulateur préfère toutefois considérer l'addition des données comme un levier au service de la transition énergétique: les innovations technologiques se développent beaucoup plus si elles offrent la possibilité aux fournisseurs de gaz et d'électricité de conquérir de nouvelles parts de marché. Or le marché de l'énergie n'existe que grâce au croisement d'une grande masse de données, liées notamment aux tarifs et aux profils de consommation. De même, pour être efficace, une nouvelle politique énergétique doit recueillir le maximum d'informations en amont. «Grâce aux données, le monde de l'énergie travaille beaucoup plus dans la transparence», complète Yann Padova.  Quatre lois et quatorze décrets  L'inflation des données a engendré une véritable «effervescence normative», comme en témoignent les quatre lois et les 14 décrets adoptés ces dernières années. Mais cet arsenal juridique ne suffit pas aux yeux de la CRE. Elle fait plusieurs recommandations pour optimiser la gestion de ces données. En premier lieu, la CRE constate que la confiance du consommateur est indispensable à son appropriation de toute innovation. Dans ce sens, elle considère que le consentement du consommateur à l'exploitation de ses données doit être contrôlé par un acteur neutre; les gestionnaires de réseaux sont les plus à même de remplir cette mission à la condition qu'ils en aient les moyens juridiques. Reste le point crucial de l'organisation de ce foisonnement de données de nature multiple et qui intéressent de nombreux acteurs. Pour assurer la cohérence de cette organisation, la CRE propose de définir un modèle de gouvernance qui traitera les grandes cités et les territoires ruraux sans nuire aux initiatives locales déjà engagées et qui prendra en compte la complémentarité des énergies. Ce rapport est une première étape qui devrait engager les travaux de la CRE à définir un cadre de régulation approprié aux mutations en cours dans le domaine énergétique. Il s'inscrit dans les orientations que donne Jean-François Carenco, le nouveau président de la CRE, au comité de prospective qu'il vient de créer. "
}