{
    "description": "EN IMAGES/ VIDÉOS -",
    "author": "Cyrille Vanlerberghe",
    "title": "Thomas Pesquet est redescendu sur Terre",
    "newspaper": "Le Figaro",
    "theme": "sciences",
    "url": "http://www.lefigaro.fr/sciences/2017/06/02/01008-20170602ARTFIG00305-thomas-pesquet-est-redescendu-sur-terre.php",
    "date": "02/06/2017",
    "body": " «J'imagine que les gens ne m'avaient pas envoyé dans l'espace pour passer du bon temps, donc j'ai essayé de faire de mon mieux », plaisante  Thomas Pesquet  au téléphone avec le président de la République, quelques minutes après son atterrissage à 16 h 10 dans les steppes du Kazakhstan. Emmanuel Macron, présent vendredi après-midi au siège du Centre national d'études spatiales à Paris,  a joué le rôle d'intervieweur impromptu , félicitant abondamment l'astronaute français. À peine sorti de la capsule Soyouz qu'il a empruntée pour redescendre sur Terre en compagnie du Russe Oleg Novitsky, Thomas Pesquet n'a pas mis longtemps pour retrouver son sourire et son aisance naturelle. Et pourtant, ce retour peut mettre à rude épreuve un organisme  qui vient de passer 6 mois en apesanteur  dans la Station spatiale internationale (ISS). Et avant de devoir lutter contre la gravité, les deux astronautes ont aussi réalisé un voyage par moments très inconfortable. Au plus fort de la rentrée dans l'atmosphère, moins de 20 minutes avant l'atterrissage, les passagers du Soyouz doivent résister pendant plusieurs minutes à une décélération équivalente à 5 fois l'attraction terrestre. Et après une descente plus paisible de dix minutes sous parachute, à partir de 10 km d'altitude, l'impact avec le sol est rude. Tout juste 70 cm avant l'impact, des rétrofusées s'allument très brièvement pour ralentir la chute de 20 km/h à 5 km/h. Le moment précis de l'arrivée au sol de la capsule a été caché de la vue des caméras russes par une légère rupture de terrain, mais la violence de l'impact s'est traduit par un nuage de poussière s'élevant au moment où la grande coupole du parachute finissait sa lente descente vers le sol. \n                 \n                   En plein milieu de la steppe quasi déserte du Kazakhstan, à quelques dizaines de kilomètres de la ville de Jeskazgan, les hélicoptères des troupes russes de soutien étaient parfaitement placés et ont mis moins de deux minutes pour rejoindre la capsule couchée sur le côté dans l'herbe. Après quelques minutes nécessaires à la mise à l'arrêt de tous les systèmes électroniques et pyrotechniques de la capsule, cette dernière a été remise à l'endroit, avec le sas de sortie bien accessible sur le haut. Les personnels d'assistance ont alors aidé Oleg Novitsky, pilote du  Soyouz , et le Français, ingénieur de bord, à sortir de la capsule et les ont portés jusqu'à des sièges pliants installés dans l'herbe. Observation médicale Après cette arrivée brutale, les astronautes sont en fait incapables de marcher par eux-mêmes pendant quelque temps. Une incapacité provoquée par la perte de masse musculaire mais surtout par les perturbations de l'oreille interne, qui n'est plus habituée à réagir dans un environnement régi par la pesanteur. Un nouvel équilibre forcé qui, après 196 jours en apesanteur,  peut provoquer un véritable «mal de terre».  \n                 \n                   Les premières images - de mauvaise qualité - retransmises depuis le site d'arrivée par l'agence spatiale russe ont montré que Thomas Pesquet était clairement fatigué, les traits tirés et le teint pâle, alors qu'une femme russe prenait sa tension artérielle et que Brigitte Godard, médecin des astronautes à l'Agence spatiale européenne (ESA), l'auscultait. Après de rapides communications par téléphone satellite avec ses proches, puis avec Jean-Yves Le Gall, président du Cnes qui l'a mis en ligne avec Emmanuel Macron, Thomas Pesquet a été porté vers la tente médicalisée où il a fait l'objet d'examens complémentaires. Une fois rassurées sur son état de santé, les équipes l'ont transféré par hélicoptère - un voyage de 3 heures - vers l'aéroport de Karaganda, où l'attendait un avion médicalisé affrété par l'Agence spatiale européenne. Contrairement à ses prédécesseurs français qui devaient obligatoirement passer par une période de surveillance au centre médical de la cité des étoiles près de Moscou, Thomas Pesquet a eu la chance de partir directement vers le centre des astronautes européens à Cologne, en Allemagne, où l'attendaient sa compagne Anne Mottet et ses proches. Après deux ou trois jours d'observation médicale , il va enfin pouvoir raconter son superbe séjour dans le grand laboratoire scientifique en orbite qu'est la Station spatiale internationale. Un séjour «réussi à plus de 100 %» pour les responsables de l'ESA. L'astronaute a déjà largement partagé sa mission Proxima avec le grand public, par l'intermédiaire des réseaux sociaux et des centaines de photos de la Terre  qu'il a publiées sur Internet . «Vous nous avez fait rêver pendant ces six mois avec vos images, vos tweets, vous avez coché toutes les cases», lui a assuré Emmanuel Macron au téléphone, avant de conclure, «je voulais vous dire combien nous sommes immensément fiers de vous». Pendant exactement 196 jours dans l'espace, Thomas Pesquet a fait 3 136 fois le tour de la Terre. «Depuis que vous êtes partis, il s'est passé pas mal de choses mais on vous fera un brief complet en rentrant», a plaisanté Emmanuel Macron, en faisant une allusion à sa propre élection, et probablement aussi à celle de Donald Trump aux États-Unis. \n                         \n                           «La “supermoon” ce soir vue de l'espace! La dernière que j'ai vue, c'était à Baïkonour avant le grand départ… J'aime encore plus celle-ci !»  Crédits photo : THOMAS PESQUET / ESA/NASA \n                         \n                           «Cette vue… !!! Ça va me manquer»  Crédits photo : THOMAS PESQUET / ESA / NASA \n                         \n                           «La fin de la mission Proxima approche : plus que cinq semaines. Encore tellement de boulot... et pas assez de temps pour graver dans ma mémoire les bleus des Bahamas !»  Crédits photo : THOMAS PESQUET / ESA / NASA \n                         \n                           «Après les aéroports, les formations nuageuses sont ma deuxième passion. Rien d'étonnant de la part d'un pilote... Devant de telles masses, nous sommes comme des « voyageurs contemplant une mer de nuages »... depuis l'espace ! Ici, survol de l'Afrique de l'est.»  Crédits photo : THOMAS PESQUET / ESA / NASA \n                         \n                           «L'HTV, « paré au départ » à l'extrémité du bras robotique, se distingue nettement sur l'océan en arrière-plan... Un trésor de technologie sur un pan de nature brute.»  Crédits photo : THOMAS PESQUET / ESA / NASA \n                         \n                           «Un pont qui enjambe la mer de Marmara, entre Europe et Asie: on distingue nettement les piliers de l'ouvrage et les bateaux alentours.»  Crédits photo : THOMAS PESQUET / ESA / NASA \n                         \n                           «Précision tranchante de la ligne droite qui sépare Péloponnèse et Grèce continentale: le canal de Corinthe, toujours impressionnant.»  Crédits photo : THOMAS PESQUET / ESA / NASA \n                         \n                           «Entre les bassins artificiels et les champs divers et variés, l'Espagne au printemps se transforme en mosaïque aux tesselles remarquablement harmonieux…»  Crédits photo : THOMAS PESQUET / ESA / NASA \n                         \n                           «On dirait que les dunes de sable de Namibie plongent dans l'océan Atlantique...»  Crédits photo : THOMAS PESQUET / ESA / NASA \n                         \n                           «Cette photo n'a l'air de rien comme ça, mais c'est pour l'instant une de mes préférées : un orage vu du dessus. C'est magnifique de voir les nuages s'illuminer de l'intérieur à chaque éclair !»  Crédits photo : THOMAS PESQUET / ESA / NASA \n                         \n                           «Curieuse structure encerclée de sable noir au Tchad… Une idée…?»  Crédits photo : THOMAS PESQUET / ESA / NASA \n                         \n                           «La mer comme un miroir s'écarte pour laisser passer ce minuscule esquif vu d'ici… même s'il doit bien faire quelques centaines de tonnes!»  Crédits photo : THOMAS PESQUET / ESA / NASA \n                         \n                           «Le Golden Gate (en fait rouge, pas doré...) qui enjambe la baie de San Francisco. Le nom vient en fait de la ruée vers l'or !»  Crédits photo : THOMAS PESQUET / ESA / NASA \n                         \n                           «L'aéroport de Francfort (EDDF/FRA) : je suis un habitué, plus en tant que passager que pilote, sans doute le seul en Europe ! C'est de là que je rejoignais Houston, Moscou, Tokyo pendant l'entraînement, depuis notre base de Cologne. Petite anecdote : on reconnaît bien les Airbus A380, nettement plus gros que les autres.»  Crédits photo : THOMAS PESQUET / ESA / NASA \n                         \n                           «Aéroport depuis l'espace, section américaine en hommage à Shane : Detroit Métro DTW/KDTW - attention à ne pas se tromper de pistes !»  Crédits photo : THOMAS PESQUET / ESA / NASA \n                         \n                           «Tout l'hémisphère nord n'est pas encore passé au printemps ! Un lac gelé dans l'Himalaya.»  Crédits photo : THOMAS PESQUET / ESA / NASA \n                         \n                           «En provenance de la Terre, voici les deux nouveaux membres de l'Expédition 51 qui vont nous rejoindre dans quelques instants : Fiodor et Jack !.»  Crédits photo : THOMAS PESQUET / ESA / NASA \n                         \n                           «Homs foudroyée par la guerre en Syrie. Oui, la folie meurtrière des hommes se voit même de l'espace.»  Crédits photo : THOMAS PESQUET / ESA / NASA \n                         \n                           «La végétation s'en donne à cœur joie sur les flancs du Vésuve endormi.»  Crédits photo : THOMAS PESQUET / ESA / NASA \n                         \n                           «Pas faciles à prendre en photo, mais voilà les chutes du Niagara, à la frontière entre le Canada et les Etats-Unis ! On distingue à quel point elles sont abruptes. J'apprends qu'il y a beaucoup de manières de classifier les chutes d'eau (débit, hauteur, etc) et que chacune est un peu la meilleure du monde ;)»  Crédits photo : THOMAS PESQUET / ESA / NASA \n                         \n                           «Ce n'est pas une pluie d'étoiles, mais ça y ressemble ! Voler à 28 000 km/h permet de voir le ciel étoilé défiler devant ses yeux comme un mobile de chambre d'enfant… grandeur nature !»  Crédits photo : THOMAS PESQUET / ESA / NASA \n                         \n                           «Le fleuve Betsiboka et ses berges à Madagascar figurent certainement sur le podium des paysages les plus saisissants que j'ai eu la chance d'admirer depuis l'espace : rouges vifs qui transitionnent tout en douceur vers des tons bleus plus froids, en passant par un vert luxuriant et même du violet…»  Crédits photo : THOMAS PESQUET / ESA / NASA \n                         \n                           «La campagne anglaise a des paysages verts et vallonnés que seule la Normandie lui dispute. On dirait ce village pris comme dans un labyrinthe…»  Crédits photo : THOMAS PESQUET / ESA / NASA \n                         \n                           «Au Botswana, dans un impressionnant désert de sel, les teintes de rouge d'une mine d'extraction de sodium apportent un contraste bienvenu. Un pourpre intense que je n'ai pu admirer qu'une ou deux fois, et toujours en Afrique.»  Crédits photo : THOMAS PESQUET / ESA / NASA \n                         \n                           «Deux mois après mon arrivée à bord de la Station spatiale, j'ai enfin vu ma première aurore boréale !! Des flammes vertes dansantes à la surface de la Terre, sous nos yeux… Le spectacle est magique mais pas facile à capturer en photo. Je compte cependant m'améliorer : on ne s'ennuie pas pendant notre temps libre sur l'ISS !»  Crédits photo : THOMAS PESQUET / ESA / NASA \n                         \n                           «L'Europe aussi offre de belles aurores boréales, du moins au nord. Au premier plan, Berlin et derrière, la Belgique se distingue comme toujours nettement.»  Crédits photo : THOMAS PESQUET / ESA / NASA"
}