{
    "date": "19/06/2017",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/l-ete-s-annonce-risque-a-wall-street-6070395",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "body": "Le Dow Jones a grignoté 0,52 % la semaine dernière pour finir à plus de 21 384 points, un nouveau record. Le Nasdaq a, en revanche, connu une semaine plus difficile. Il a lâché 0,90 % en cinq jours, tandis que le S&P 500, l’indice de référence des professionnels, s’est contenté de faire du surplace. La belle mécanique qui faisait grimper le marché depuis l’élection de Donald Trump en novembre 2016 semble s’être enrayée. «Le marché s’inquiète des valorisations élevées de certaines entreprises et peine à poursuivre sa marche en avant», constatent les analystes de Hugh Johnson Advisors. Pour bon nombre d’analystes, la saison des résultats semestriels qui débutera en juillet s’annonce risquée. Compte tenu des niveaux atteints sur les marchés américains, la moindre déception risque en effet de se payer au prix fort.  \n Les déboires de Donald Trump inquiètent \n Les déboires de Donald Trump inquiètent aussi fortement les investisseurs. Le marché a anticipé sur les baisses d’impôts et les dépenses de relance promises par le président. Or, il doute désormais de sa capacité à imposer ces mesures. Pour que la Bourse puisse poursuivre sa marche en avant, «il faudrait être sûr de pouvoir compter sur les baisses d’impôts promises par Trump ou sur de nouvelles hausses de bénéfices des entreprises», estiment les spécialistes de Hugh Johnson Advisors. Mais, aux États-Unis «le cycle est très avancé et les entreprises commencent à subir des pressions sur leurs marges», selon les analystes d’Aurel BGC. Une situation qui ne plaide guère pour une hausse des profits. Selon eux, «il n’existe toutefois pas, à ce stade, de risque de bulle». Un avis partagé par les analystes de Richelieu IF: «Les investisseurs ont déjà nettement diminué leur exposition aux marchés américains, ce qui devrait permettre d’éviter une baisse trop importante.» Pour Aurel BGC, le scénario le plus probable pour cet été est celui «d’un marché en manque de souffle» dans lequel le risque d’un «trou d’air» ne peut être totalement écarté.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           56 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         La banque centrale d’Angleterre maintient le cap de sa politique monétaire, la livre recule \n                         Faut-il redouter une bulle sur les géants de la technologie? \n                         L’été s’annonce risqué à Wall Street \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "L’été s’annonce risqué à Wall Street - Indices & Actions - Le Figaro Bourse"
}