{
    "body": "L'aviez-vous remarqué? La musique n'attend pas chaque année le 21 juin pour s'inviter dans notre quotidien…Elle s'immisce déjà dans un grand nombre de nos expressions les plus courantes! Un petit détour par l'actualité le prouve: on y apprend que «les ténors des Républicains résistent très bien», que «Murray détonne un peu en demi-finale», que le footballeur Barça est «un gros bémol sur la piste Jérémy Mathieu»… Autant de locutions issues tout droit de l'univers musical! Voici une courte sélection pour vous «mettre au diapason» à l'occasion de la fête de la musique: ●  Mettre un point d'orgue:  Cette expression désigne le fait de marquer le paroxysme d'une succession d'événements. Un point d'orgue est un moment intense, qui se démarque. En musique, le point d'orgue est un signe désignant un temps d'arrêt qui suspend la mesure, un prolongement libre d'une note ou d'un silence.  ●  Détonner :  Ne pas être à sa place, trancher sur un ensemble, se démarquer, en un sens plutôt péjoratif. En musique, cela signifie sortir de la tonalité, chanter ou jouer faux.  ●  Une situation en crescendo:  Une situation qui est de plus en plus critique, qui monte en intensité. En musique, le crescendo est une indication de nuance signifiant qu'il faut augmenter progressivement le volume sonore. ● Se mettre au diapason  :  Cette expression signifie s'accorder avec les autres. Exemple: «Leur conversation révéla qu'ils étaient tous deux au diapason». En musique, le diapason est un petit instrument donnant le LA qui sert de référence, notamment pour que les instruments s'accordent. ●  Au temps pour moi:  Cette expression, signifiant la reconnaissance d'une erreur de la part du locuteur, est une expression de chef d'orchestre. En cas d'erreur, il fait reprendre les musiciens au début de la mesure, au premier temps. (Il peut s'agir aussi d'une expression militaire, employée dans le cadre d'exercices s'effectuant en plusieurs temps). Si certains écrivent «Autant pour moi», il s'agit en fait d'une déformation. ●  Battre la chamade  :  Quand le cœur bat la chamade, il bat vite et fort. Il s'agissait à l'origine du signal sonore émis par un tambour ou une trompette pour annoncer au camp adverse son intention de capituler. ●  Claironner:  Annoncer une nouvelle de manière bruyante, avec éclat. Le clairon est un instrument à vent de la famille des cuivres ne possédant ni piston ni coulisse. Il émet un son clair et strident et il est souvent utilisé dans les régiments d'infanterie.  ●  Être un ténor:  Être parmi les meilleurs, les plus compétents ou reconnus dans son domaine, ex: «Un ténor du barreau». En musique, le ténor désigne la voix d'homme la plus haute.  ●   Mettre un bémol:  Formuler une objection. En musique, le bémol est un signe placé devant une note indiquant qu'il faut baisser le son d'un demi-ton chromatique. Si cela vous chante, vous pourrez découvrir une multitude d'autres expressions issues de la musique… cette liste ne fait que donner le la! ",
    "title": "Connaissez-vous ces expressions populaires et musicales ?",
    "newspaper": "Le Figaro",
    "author": "lecuitcamille",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/langue-francaise/expressions-francaises/2017/06/21/37003-20170621ARTFIG00015-connaissez-vous-ces-expressions-populaires-et-musicales.php",
    "description": "La fête de la musique bat son plein ce 21 juin. Redécouvrez toutes les expressions courantes issues du langage musical !",
    "theme": "langue francaise"
}