{
    "description": "INTERVIEW VIDÉO - SGP est une entreprise de sécurité, surveillance par agents et gardiennage, basée à Metz qui a révolutionné la façon sa façon de fonctionner. Cécile Frutos nous explique pour l'invité RH Cadremploi et Le Figaro Économie cette révolution.",
    "url": "http://www.lefigaro.fr/entrepreneur/2017/06/22/09007-20170622ARTFIG00005--il-faut-liberer-le-dirigeant-pour-liberer-l-entreprise-cecile-frutos-drh-de-sgp.php",
    "date": "22/06/2017",
    "theme": "entrepreneur",
    "title": "« Il faut libérer le dirigeant pour libérer l'entreprise » Cécile Frutos, DRH de SGP",
    "newspaper": "Le Figaro",
    "body": "La sécurité n'est pas vraiment un secteur glamour. Et agent de sécurité est un métier plus souvent subi que choisi, avec un taux de turnover de 60 % et des recours aux prud'hommes pléthoriques. Une règle d'airain? Pas chez SGP en tous cas. Le turnover? «19%». Les litiges aux prud'hommes? «Aucun dossier à signaler». Celle qui répond avec sérénité, c'est Cécile Frutos, DRH de cette entreprise de 400 salariés, basée à Metz. C'est elle qui, peu après son arrivée en 2014, a entrepris de «libérer» sa boîte. Pour le bonheur de salariés qui s'y sentent bien, des manageurs qui s'y impliquent et d'un dirigeant converti. Car tout a commencé par ce dernier. «Il faut libérer le dirigeant pour libérer l'entreprise», sourit-elle. Une révolution déclenchée après le visionnage d'un simple documentaire consacré  au bonheur au travail . «Le lendemain, j'en parlais avec mes collègues à la machine à café et notre gérant, Florian Pette, qui passait par là a été intrigué. Il l'a vu à son tour et a été conquis.»  \n                                 \n                                     « Le dernier arrivé se gare dans l'herbe. »     \n                             Et c'était parti. Quelques mois plus tard, le staff de SGP réunissait les salariés lors d'une  journée «Libère ta boîte»  pour leur proposer cette révolution. Dix-huit mois plus tard, elle a eu lieu. Aujourd'hui, le boss de SGP n'a plus de bureau attitré et travaille dans l'open space. Plus de place de parking réservée non plus: «le dernier arrivé se gare dans l'herbe.» » Lire aussi: l'interview intégrale sur Cadremploi:  Cécile Frutos, DRH de SGP: «On a gommé toutes les marques de pouvoir et de hiérarchie» Une rentable libération Des changements purement cosmétiques? Pas vraiment. Sur les sites à surveiller, les managers ont pour objectifs d'avoir des clients contents mais aussi des salariés contents. Ce qui passe par des mots et des attitudes bienveillantes mais aussi des coups de pouce qui font du bien au porte-monnaie: paiement des heures sup à 125%, primes d'excellence de service, prêt d'entreprise à taux zéro, aide au logement, congés payés supplémentaires… Et ces investissements dans le bien-être des salariés semblent être rentables: «nous étions 185 en 2014, nous sommes 400. Et avec 30 % de croissance depuis la création, nous sommes classés parmi les champions de la croissance. De plus, 98% de nos clients sont fidèles.» C'est pour ces raisons, à la fois humaines et économiques, que le groupe SGP vient de recevoir le  Prix de l'Initiative RH  de l'année,  décerné par un jury de DRH, le 12 juin dernier lors d'une cérémonie organisée par Cadremploi, Hudson et Le Figaro Économie ."
}