{
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/valeo-echappe-a-une-amende-de-la-commission-europeenne-6071488",
    "date": "22/06/2017",
    "theme": "indices actions",
    "title": "Valeo échappe à une amende de la Commission européenne - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "body": "L’action Valeo a terminé la séance de mercredi sur une hausse de 0,73 % à 61,71 euros, alors que l’indice CAC 40 a passé le plus clair de la journée en net repli pour finalement limiter les dégâts à une baisse de 0,37 %. Les investissements ont été rassurés par la décision de la Commission européenne d’épargner Valeo dans une affaire d’entente dans l’éclairage automobile. Trois entreprises européennes, Valeo, Automotive Lighting et Hella, ont reconnu leur participation au cartel. \n Le français a échappé à une amende qui aurait pu dépasser les 30 millions d’euros: dans le cadre de la procédure de clémence, il a révélé le premier l’entente à l’exécutif européen. Les deux autres se voient infliger une pénalité d’un montant total de 26,75 millions d’euros. L’affaire a été prise très au sérieux par la Commission qui a découvert que ces trois entreprises discutaient des soumissions à présenter lors des appels d’offres et des stratégies de négociation. Cela, dans le but de limiter la concurrence et de faire passer des hausses de prix. \n Une amende d’une trentaine de millions d’euros n’aurait pas remis en cause l’équilibre des comptes du groupe qui a dégagé l’an dernier 1,3 milliard d’euros de profits opérationnels. La remontée du cours de Bourse s’explique par la volonté des investisseurs de revenir sur cette valeur ayant bien baissé depuis début mai, alors que le groupe profite d’un marché très porteur, avec une hausse de 13 % des ventes du premier trimestre. Pour 2017, les dirigeants sont confiants. Ils ont confirmé leurs objectifs portant sur une croissance du chiffre d’affaires supérieure de plus de 5 points à celle du marché et une légère hausse de la marge opérationnelle (8,1 % en 2016).  \n Notre recommandation pour  VALEO: CONSERVEZ \n Le groupe dispose de nombreux relais de croissance, avec accroissement de la part produit à forte valeur ajoutée, une révolution des motorisations avec l’accroissement des véhicules hybrides et électriques et le développement des véhicules autonomes et connectés. Le titre est raisonnablement valorisé, il mérite d’être maintenu dans un portefeuille diversifié.  Objectif maintenu à 65 euros. \n Cours à date du conseil:  61€ \n Objectif de cours:  65 € soit un potentiel d’environ +6,6% \n Profil d’investisseur:  tout public \n Horizon d’investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Valeo échappe à une amende de la Commission européenne \n                         La faiblesse du prix de baril fait chuter les valeurs pétrolières en Bourse \n                         Europcar poursuit ses acquisitions et prépare une augmentation de capital \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}