{
    "date": "15/06/2017",
    "author": "Philippe Gélie",
    "url": "http://www.lefigaro.fr/international/2017/06/14/01003-20170614ARTFIG00299-des-elus-republicains-vises-par-une-fusillade-pres-de-washington.php",
    "newspaper": "Le Figaro",
    "theme": "international",
    "title": "Des élus républicains visés par une fusillade près de Washington",
    "description": "VIDÉO - Le numéro trois de la Chambre des représentants a été blessé par un militant de gauche de 66 ans, à Alexandria, en Virginie. Il est toujours dans un état critique.",
    "body": "De notre correspondant à Washington Anticipant une forte chaleur, l'équipe de baseball des républicains du Congrès avait décidé de s'entraîner au petit matin sur son terrain habituel à Alexandria, banlieue proche de Washington. Un match de gala était prévu ce jeudi soir contre les élus démocrates au Nationals Park de Washington, le stade de l'équipe professionnelle locale. \n                                 \n                                     Selon les témoins, l'homme a tiré plus de cinquante fois sur les joueurs à découvert, avant d'être abattu par la police     \n                             Vers 7 heures du matin, les participants - une quinzaine d'élus de la Chambre des représentants, deux sénateurs et quelques assistants parlementaires - ont été pris pour cibles par un tireur armé d'un fusil semi-automatique. Selon les témoins, l'homme a tiré plus de cinquante fois sur les joueurs à découvert, avant d'être abattu par la police. Cinq personnes ont été blessées, dont le «whip» de la majorité républicaine à la Chambre des représentants, Steve Scalise, élu de Louisiane et numéro trois dans la hiérarchie parlementaire. Dans une intervention télévisée en fin de matinée, Donald Trump en personne a annoncé que le tireur était mort de ses blessures. Il a aussi rendu hommage aux deux agents de la police du Capitole qui, bien que touchés, ont neutralisé le tireur avec leurs armes. Sans eux, «ç'aurait été un massacre», a déclaré le sénateur du Kentucky Rand Paul, présent sur place. Deux des blessés seraient dans un état «grave», mais aucune vie ne serait en danger. Touché d'une balle à la hanche, Steve Scalise a été opéré en urgence à l'hôpital George Washington. Il est toujours dans un état critique, après avoir reçu plusieurs transfusions sanguines. «D'autres opérations seront nécessaires», précise l'établissement. Donald Trump l'a assuré «des prières du monde entier» avant de lui rendre visite, en compagnie de son épouse. Sécurité renforcée au Capitole Le tireur a été identifié par la police comme James T. Hodgkinson, 66 ans, de Belleville dans l'Illinois, chômeur depuis que sa petite entreprise avait perdu sa licence en novembre 2016. Ses motivations seraient politiques: il était mécontent de l'élection de Donald Trump et s'était rendu à Washington environ un mois plus tôt pour manifester. Là, il aurait vécu dans des conditions précaires, se douchant au club YMCA d'Alexandria où il a commis son attaque. «Tout ce qu'il possédait tenait dans son sac de gym», a confié au  Washington Post  l'ancien maire de la ville, Bill Euille, qui le croisait chaque matin. L'an dernier, Hodgkinson avait fait campagne dans l'Iowa pour le démocrate Bernie Sanders, lequel a dénoncé «un acte répugnant qui me rend malade».  \n                                 \n                                     Le tireur a été identifié par la police comme James T. Hodgkinson, 66 ans, de Belleville dans l'Illinois, chômeur depuis que sa petite entreprise avait perdu sa licence en novembre 2016     \n                             Le Congressional Baseball Game for Charity, une tradition remontant à 1909, attire chaque année jusqu'à 10.000 spectateurs et permet de lever 600.000 dollars pour des causes charitables locales. Les républicains l'avaient emporté 8 à 7 l'an dernier, après plusieurs années de domination démocrate. Le représentant de Georgie Barry Loudermilk, membre de l'équipe de baseball, a suggéré que les élus puissent être armés pour se défendre, malgré l'interdiction du port d'armes à Washington. Quatorze membres du Congrès et quatre présidents ont été assassinés dans l'histoire politique américaine. En mars dernier, une femme atteinte de troubles mentaux avait foncé sur deux policiers à proximité du Capitole. Un an plus tôt, un homme armé avait été abattu sur les marches du Congrès. En 1998, un assaillant y avait tué deux officiers de police.  La sécurité a été renforcée autour du Capitole, où les votes prévus mercredi ont été annulés, ainsi qu'autour de la Maison-Blanche. Donald Trump,  dont c'était le 71 e  anniversaire , a annulé le discours qu'il devait prononcer en début d'après-midi au département du Travail. Des ballons colorés ont cependant continué à s'envoler toute la matinée sur son compte Twitter. "
}