{
    "description": "Le second volet du film culte portera l'héritage de la défunte star américaine, vingt-deux ans après l'original. Il est attendu dans les salles obscures le 20 décembre 2017. En attendant, Jack Black, engagé dans cette nouvelle aventure, se laisse aller à quelques confidences.",
    "body": "Il y a trois ans maintenant, Robin Williams était  retrouvé mort dans sa maison de Paradise Cay , en Californie. Un décès brutal, qui a attristé  le monde du cinéma et ses nombreux fans . Dans la filmographie de l'acteur américain, on retrouve des classiques tels que  Le Cercle des poètes disparus ,  Good Morning ,  Vietnam ,  Madame Doubtfire ,  Will Hunting  ou encore...  Jumanji ! L'adaptation du jeu de société de toute une génération sera de retour dans un deuxième volet. La date de sortie est prévue pour la fin de l'année (le 20 décembre 2017), et l'attente est grande. Le premier long-métrage, ancré dans la culture enfantine, est rapidement devenu un classique. Pour preuve, il a été adapté à plusieurs reprises, notamment en dessin animé. Dans cette suite, quatre lycéens découvrent une vieille console contenant un jeu vidéo dont ils n'avaient jamais entendu parler: le Jumanji. En y jouant, ils se retrouvent propulsés dans la jungle de Jumanji et deviennent leurs avatars. Pour vaincre le jeu- et revenir dans le monde réel-, ils vont devoir découvrir ce qu'Alan Parrish a laissé vingt ans auparavant. Sinon, ils resteront prisonniers de cette dangereuse jungle pour toujours. Si l'original sorti en 1995 a été réalisé par Joe Johnston, c'est cette fois  Jake Kasdan  qui est aux commandes. Alan Parrish, interprété par Robin Williams, n'est pas remplacé. Trois nouveaux personnages arrivent dans l'aventure incarnés par  Jack Black ,  Dwayne Johnson  et  Kevin Hart .  Dans une interview accordée à  The Hollywood Reporter , l'acteur Jack Black dévoile en partie l'intrigue du long-métrage. «Nous explorons cette jungle et nous essayons de gagner le jeu; c'est une question de vie ou de mort. Mais alors que nous y sommes (dans la jungle), nous trouvons des indices laissés par Alan Parrish. Il y a construit une grande maison. C'est comme s'il était là, pour nous aider, sans vraiment être là.» Un bel hommage à Robin Williams en perspective,    Si très peu d'informations ont filtré sur le web concernant ce  Jumanji: Bienvenue dans la jungle , Jack Black donne quelques précisions sur l'ambiance du film. «Cela se déroule principalement dans la jungle. C'est ce qu'il y a de mieux. (...) Nous avons la possibilité de faire voyager les spectateurs dans ces terres mystérieuses et extraordinaires.» Pour s'en faire une idée plus précise, il faudra guetter la bande-annonce qui commence à se faire attendre. ",
    "title": "Jumanji : une suite en hommage à Robin Williams",
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/cinema/2017/06/20/03002-20170620ARTFIG00176--jumanji-une-suite-en-hommage-a-robin-williams.php",
    "theme": "cinema",
    "newspaper": "Le Figaro"
}