{
    "description": "Grâce aux panneaux solaires, les systèmes d'autoconsommation se répandent de plus en plus dans les entreprises.",
    "url": "http://www.lefigaro.fr/entrepreneur/2017/06/14/09007-20170614ARTFIG00072-les-fenetres-f2i-produisent-leur-propre-electricite.php",
    "date": "14/06/2017",
    "theme": "entrepreneur",
    "body": "Mouans-Sartoux, sur les hauteurs de Cannes, à la lisière du pays grassois, célèbre pour ses parfumeurs. C'est ici, dans un paysage de rêve, qu'est installée F2i (Fenêtres industrielles isolantes, groupe Prefal). L'entreprise, qui emploie quelque 40 salariés, s'est spécialisée dans la fabrication de fenêtres en PVC - l'une des matières plastiques les plus utilisées au monde. On est loin a priori de l'univers des fragrances mais les ressources naturelles restent bien présentes.  Depuis 2015, F2i a choisi d'assurer une partie de sa consommation d'électricité grâce à l'énergie solaire. Mieux, elle a opté pour l'autoconsommation: les 1500 m2 de panneaux solaires déployés sur le toit des ateliers produisent une partie du courant qu'elle consomme. Bref, une boucle courte qui tranche avec l'essentiel des installations solaires implantées chez les entreprises. Généralement, un raccordement au réseau de distribution d'Enedis (ex-ERDF) est mis en place pour revendre ensuite l'électricité à un tarif subventionné.  «En qualité d'industriel, nous avons toujours été soucieux de nos dépenses d'énergie, d'où la pratique d'un certain nombre de gestes environnementaux pour mieux les maîtriser, explique Fabrice Gianquintieri, responsable du site F2i. Mais quand les prix ont monté, au début des années 2010, nous avons décidé de passer à la vitesse supérieure en privilégiant l'autoconsommation.» La demande annuelle de l'entreprise s'élève à environ 400.000 kilowattheures (KWh), pour une facture de près de 42 .000 euros. Aujourd'hui, grâce à ses panneaux solaires, F2i produit 40 000 kWh, soit 10 % de ses besoins. Un bon début, sachant que moins de 50 % de la surface de toiture des ateliers ont été équipés. Réajustements compétitifs Pour activer ce système d'autoconsommation, la PME a eu recours à un partenaire,  ValEnergies . Sa solution EllyBox - un ensemble composé de panneaux solaires, d'une «box» pour piloter l'injection de l'électricité solaire dans l'installation électrique et d'un câble la raccordant à l'armoire électrique principale - équipe déjà 39 sites en France, dans tous les secteurs d'activité: industrie, coopérative vinicole, fonderie, etc. ValEnergies a installé les différents modules et a également pris à sa charge la totalité de l'investissement. L'électricité ainsi produite est revendue par ValEnergies à F2i, à un tarif inférieur d'environ 10 % au prix de marché, avec des clauses qui permettent de procéder à des réajustements compétitifs. «Bien sûr, nous aurions pu installer nous-mêmes les panneaux solaires et exploiter en direct mais ce n'est pas notre cœur de métier, souligne Fabrice Gianquintieri. Par exemple, les opérations de maintenance des modules photovoltaïques exigent des compétences bien spécifiques. Nous avons donc choisi de sous-traiter en quelque sorte notre autoconsommation.» Pour Olivier Béchu, le directeur général de ValEnergies, les entreprises ont clairement le choix. L'expérience montre toutefois que les sociétés à forte tradition familiale se décident le plus souvent en faveur d'une autoconsommation en direct. «Elles se projettent dans le long terme, avec des projets qui deviendront totalement rentables à l'horizon de dix ans, explique-t-il. A contrario, les PME, qui ont un peu de moins de visibilité, préfèrent faire appel à un partenaire extérieur comme nous. Notre solution permet aux entreprises de produire une énergie “hyper-locale” directement consommée sur place. En plus de réaliser des économies, elles s'associent à une démarche innovante, respectueuse de l'environnement et écoresponsable.» Tout récemment, ValEnergies a équipé avec EllyBox un entrepôt frigorifique de 700 m2. Coût de l'installation: environ 140.000 euros.    Autoconsommation: les règles à respecter Une entreprise désireuse  de produire l'énergie qu'elle consomme doit d'abord demander une autorisation d'urbanisme à la commune dont elle dépend. La mairie voudra en effet s'assurer que le dispositif de production n'est porteur d'aucun facteur de nuisance, en particulier sur le plan visuel. Si c'est le cas, l'autorisation sera délivrée en moins de deux mois. L'entreprise doit également déposer une déclaration d'équipement auprès d'Enedis, filiale d'EDF, gestionnaire du réseau de distribution d'électricité. Si la production est supérieure à sa consommation, l'entreprise est dans l'obligation de signer avec Enedis un contrat qui prévoit la vente du surplus et l'installation d'un raccordement au réseau de distribution. Les procédures sont alors plus longues, près d'un an,  y compris les travaux de raccordement de l'installation. ",
    "title": "Les fenêtres F2i produisent leur propre électricité",
    "newspaper": "Le Figaro",
    "author": "Frédéric De Monicault"
}