{
    "description": "FIGARO DEMAIN - Pour Jessi Baker, fondatrice de la plate-forme blockchain Provenance, chaque produit physique aura bientôt une histoire digitale permettant d'en vérifier l'origine, les caractéristiques et l'appartenance.",
    "author": "",
    "title": "Une start-up digitale veut redéfinir la transparence dans la distribution",
    "date": "23/06/2017",
    "theme": "societes",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/23/20005-20170623ARTFIG00241-une-start-up-digitale-veut-redefinir-la-transparence-dans-la-distribution.php",
    "body": "Par Eleanor Ross pour Positive News, Grande-Bretagne C'est lors de sa thèse en informatique que Jessi Baker se rend compte que le projet qui la passionne est devenu trop grand pour être ignoré davantage. Galvanisée par les innovations digitales de rupture, elle met sa thèse entre parenthèses et consacre toute son attention sur Provenance.  Cette plate-forme logicielle permet de savoir d'où vient un produit, et si ce dernier a été élaboré de manière éthique et écologique. Elle est conçue pour améliorer la transparence des chaînes d'approvisionnement tout en promouvant les marques qui s'engagent sur un sourcing éthique, des conditions de travail équitables et des critères de qualité et de développement durable.  \n                                 \n                                     «Notre organisation n'est pas comparable à WikiLeaks, qui fouille à la recherche de fautes. Nous voulons au contraire mettre en avant les entreprises qui essaient vraiment d'être éthiques»         Jessi Baker, fondatrice de la plate-forme blockchain Provenance     \n                             La blockchain  est le moteur de Provenance. Cette technologie, surtout connue pour sous-tendre la monnaie virtuelle Bitcoin, indépendante des banques et des états, permet d'enregistrer et de conserver d'énormes volumes de données transactionnelles. Celles-ci, uniques et inaltérables, comprennent des documents tels que contrats, reçus et fichiers fournisseurs. Les données de Provenance peuvent être liées aux produits physiques, des poissons au café en grains, grâce à l'étiquetage intelligent et à des ancrages pour sites web et applications en ligne. «Provenance encourage les marques à partager d'elles-mêmes des informations sur leur chaîne d'approvisionnement», explique Jessi Baker. «Nous leur demandons de prouver l'authenticité de ces données, de les tracer à leur source, de fournir des liens vers des documents certifiés. Ainsi, nous pouvons examiner si leur provenance est éthique. Notre organisation n'est pas comparable à WikiLeaks, qui fouille à la recherche de fautes. Nous voulons au contraire mettre en avant les entreprises qui essaient vraiment d'être éthiques». En 2016, Provenance teste pendant six mois le suivi du thon pêché de manière éthique en Indonésie. Les messages envoyés par les pêcheurs avec le détail de leurs prises alimentent la blockchain de Provenance, qui associe un tag digital au poisson tout au long de la chaîne d'approvisionnement. Le test se poursuit au magasin de la coopérative avec des produits suivis par le système de Provenance. L'équipe gère désormais 200 marques, dont Archie Rose Distilling. Basée à Sydney, l'entreprise australienne a toujours permis à ses clients de voir les coulisses: sa distillerie a été conçue pour montrer le processus de production «du grain au verre». «L'authenticité est tellement importante, surtout dans notre industrie», remarque Dave Withers, maître distillateur chez Archie Rose Distilling. «Disposer d'un lien qui remonte à l'origine de notre produit est d'autant plus essentiel que les consommateurs commencent à perdre de vue d'où vient la matière première». Les barrières techniques de la blockchain ne sont plus aussi dissuasives qu'à ses débuts. Et surtout, l'utilisation des smartphones a explosé partout dans le monde. Rien qu'en Afrique, le nombre de cartes SIM connectées à un smartphone a presque doublé de 2014 à 2016, selon les opérateurs, pour atteindre 226 millions. En 2015, l'Union internationale des télécommunications estimait déjà que 3,2 milliards de personnes - soit près de la moitié de la population mondiale - seraient en ligne d'ici à la fin de cette année-là.  La démarche de Provenance ne bénéficie pas qu'aux consommateurs. Les marques qui peuvent démontrer l'intégrité de leur chaîne d'approvisionnement peuvent envisager de vendre leurs produits plus cher: la transparence comme avantage compétitif. Provenance emploie 10 personnes dans 4 pays La valeur, dont la perception évolue, se jauge aujourd'hui à l'aune de l'authenticité. C'est ce que suggère Scott Ewings, directeur général de Big Radical, une agence londonienne de développement produit. «Dans plusieurs secteurs d'activité, la provenance des produits importe. C'est absolument le cas des boissons et de l'alimentaire - le scandale de la viande de cheval en 2013 en est un exemple extrême». Verrons-nous bientôt des marques ostracisées pour n'avoir pas opté pour une chaîne d'approvisionnement transparente? «Tout porte à croire que la génération qui arrive est bien plus sensible à l'éthique et aux marques engagées. Les impostures sont faciles à repérer - et à anéantir - sur les médias sociaux», déclare Scott Ewings. Basée au Royaume-Uni, Provenance emploie aujourd'hui dix personnes dans quatre pays. Jessi Baker est confiante quant à sa capacité à relever les défis à venir. Moins d'un pourcent des marques est certifié éthique, remarque-t-elle. «Nous avons l'opportunité de faire changer cela. Nous voulons aider les gens à montrer quel travail fantastique ils font». Par-dessus tout, Jessi Baker et ses collègues de Provenance veulent encourager les entreprises qui font bien les choses plutôt que critiquer les autres. «Nous voulons renforcer les bonnes pratiques et les propager rapidement». https://www.provenance.org/       Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                         "
}