{
    "description": "VIDÉO - Les conservateurs perdent leur majorité absolue au Parlement après les législatives. Les travaillistes de Jeremy Corbyn, qui a appelé la première ministre à démissionner, gagnent quant à eux une trentaine de sièges. Un échec personnel pour May qui comptait renforcer sa majorité avant les négociations sur le Brexit.",
    "author": "Florentin Collomp",
    "title": "Royaume-Uni : Theresa May a perdu son pari électoral à haut risque",
    "newspaper": "Le Figaro",
    "theme": "international",
    "url": "http://www.lefigaro.fr/international/2017/06/09/01003-20170609ARTFIG00001-la-sanction-des-urnes-pour-theresa-may.php",
    "date": "09/06/2017",
    "body": "De notre correspondant à Londres Theresa May a perdu son pari de conforter sa majorité au Parlement britannique. Les conservateurs sont en tête du scrutin mais perdent une quinzaine de sièges, tandis que l'opposition travailliste en a gagné une petite trentaine, selon des résultats quasi finaux. Alors que que seule la circonscription de Kensington reste à dépouiller, les Conservateurs totalisent 318 sièges (soit 12 de moins qu'auparavant) et les travaillistes 261 (ils en gagnent 29) devant le Scottish National Party avec 35 sièges (-21 sièges) et les Libéraux démocrates avec 12 sièges (+4 sièfges), selon  le décompte de la BBC . Le Parti conservateur reste donc le premier parti mais ne détient pas la majorité absolue à la Chambre des Communes, de 326 sièges sur un total de 650. Sa capacité à former un gouvernement stable est mise à l'épreuve et le sort de la première ministre est en questions après cette magistrale contre-performance. Déjà, des voix s'élèvent pour presser Theresa May de démissionner. La première ministre a cependant annoncé qu'elle allait former un nouveau gouvernement après s'être entretenue vendredi midi avec la reine. Un accord avec les unionistes du DUP, qui obtiennent dix sièges, rend possible la formation d'un gouvernement minoritaire. » Lire aussi -  Après son échec, le sort de Theresa May en suspens Remontée remarquable pour les travaillistes  Les travaillistes, sous la houlette de Jeremy Corbyn , ressortent quant à eux renforcés. Largement réélu dans sa circonscription du nord de Londres, Corbyn a estimé que sa campagne électorale «positive» avait «changé la politique, pour le meilleur», et appelé May à la démission. «Elle a perdu des sièges conservateurs, perdu des voix, perdu le soutien et la confiance. C'est assez pour qu'elle parte et laisse la place à un gouvernement vraiment représentatif», a-t-il déclaré. May, reconduite elle aussi dans sa circonscription de l'ouest du pays, s'est contenté d'affirmer que «quels que soient les résultats», son parti «assurer(ait) la stabilité» dont «le pays a besoin». Pour le parti travailliste, c'est une remontée remarquable alors qu'il avait démarré la campagne, il y a seulement sept semaines, avec vingt points de retard sur les conservateurs. Le leader très à gauche du Labour aura donc accompli un retour en force spectaculaire. Il sera en mesure, non seulement de s'accrocher à son poste de chef de l'opposition - alors que de nombreux élus de son camp cherchent à lui faire la peau depuis longtemps - mais peut-être aussi à s'imposer comme faiseur de roi. Les conservateurs, qui devaient à tout prix ravir un nombre important de sièges détenus par le Labour, n'ont donc visiblement pas rempli l'objectif. C'est même l'inverse qui s'est produit.  L'Ukip s'effondre, les nationalistes écossais reculent Autres gagnants du scrutin, les centristes du Parti libéral-démocrate obtiendraient quatre sièges supplémentaires (soit un total de 13). À l'inverse, après son succès au référendum sur le Brexit,  le parti europhobe Ukip (United Kingdom Independence Party) s'effondrerait , sans aucun député. \n                                 \n                                     Ces estimations sont à prendre avec des pincettes. Ce sondage sortie des urnes est basé sur un échantillon représentatif de 20.000 électeurs dans 140 bureaux de vote clés     \n                             Enfin, les estimations montraient un recul très sensible et imprévu de l'hégémonie du Parti nationaliste écossais (SNP) qui ne détiendrait plus que 35 sièges (contre 54 auparavant) sur les 59 circonscriptions écossaises. Si ce résultat se confirme, ce serait un désaveu cinglant pour la  first minister  Nicola Sturgeon et son projet de nouveau référendum sur l'indépendance . L'ex-leader du parti, Alex Salmond, a été battu comme le numéro deux actuel, Angus Robertson. Avec un gouvernement minoritaire, le «hard Brexit» est «à la poubelle» Même sans majorité, les conservateurs vont tenter de former un gouvernement minoritaire. «Le parti qui a le plus de sièges a le droit automatique de former un gouvernement et de le soumettre à la confiance de la Chambre des communes», explique Patrick Dunleavy, professeur de sciences politiques à la London School of Economics (LSE). Ils pourront compter sur le soutien d'une poignée de députés unionistes irlandais (les projections leur donnent 10 sièges), qui permettront de faire l'appoint. Il est peu probable de voir à ce stade émerger une coalition entre le Labour, les libéraux-démocrates et les nationalistes écossais.  À plus long terme, cet échec personnel de Theresa May risque de signifier que ses jours à Downing Street sont comptés. Elle devrait expédier les affaires courantes jusqu'à ce que les conservateurs décident d'une alternative. Dans la nuit, Anna Soubry, une ex-ministre issue des rangs des Tories, a estimé que May devait «réfléchir» à son avenir après une campagne «horrible» du camp conservateur. Quant à George Osborne, ministre des Finances de David Cameron de 2010 à 2016, il a expliqué que le «hard Brexit» était «à la poubelle» et que May aura été «un des plus brefs premier ministre» de l'histoire britannique. » Lire aussi -  Le Brexit dans le brouillard après l'échec de May dans les urnes"
}