{
    "description": "Peu connue du grand public, cette élue frontiste du Parlement européen a dénoncé 19 de ses collègues français, dont Marielle de Sarnez, pour épingler l'emploi de leurs assistants parlementaires.",
    "author": "Marc de Boni",
    "title": "Sophie Montel, la philippotiste à la manœuvre dans l'affaire des assistants parlementaires",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/05/31/01002-20170531ARTFIG00341-sophie-montel-la-philippotiste-a-la-manoeuvre-dans-l-affaire-des-assistants-parlementaires.php",
    "date": "01/06/2017",
    "body": "Le Front national a beau être l'un des seuls partis politiques avec une dirigeante à sa tête, il ne compte que peu de femmes parmi ses cadres de premier plan, depuis la retraite anticipée de Marion Maréchal-Le Pen notamment. Une situation peut-être en passe de changer, avec l'émergence sur le devant de la scène, ces derniers jours, de Sophie Montel. Peu connue du grand public jusqu'ici, cette eurodéputée de 48 ans porte le glaive de la contre-attaque frontiste dans l'affaire des assistants parlementaires à Bruxelles. C'est elle qui a livré la liste de 19 parlementaires européens français qui a conduit à l'ouverture d'une enquête préliminaire du Parquet de Paris sur des soupçons d'emplois fictifs et de détournement de fonds , alors que les mêmes accusations visent actuellement le FN . Une riposte qui embarrasse les concurrents du FN, jusqu'au gouvernement, et qui pourrait faire de cette fidèle de Florian Philippot l'une des nouvelles figures visibles du FN à l'avenir. À la manoeuvre au Parlement européen Comme 17 de ses collègues frontistes, Sophie Montel, qui est par ailleurs conseillère régionale de Bourgogne Franche-Comté, est elle-même suspectée de détournement de fonds via l'emploi de son assistant parlementaire. L'institution lui réclame ainsi 77.276 euros,  s ur le préjudice total estimé à 5 millions d'euros.  «Je n'ai rien voulu cacher: nos assistants figuraient sur les organigrammes rendus publics, et je montre avec ma liste que c'est l'usage dans tous les partis! Pour moi, c'est illégal, et pour d'autres ça ne le serait pas?», balaye-t-elle. Ses accusations lui valent  d'être désormais visée par des plaintes en diffamation de plusieurs responsables de tous bords , dont la ministre des Affaires européennes Marielle de Sarnez, qui figure sur la fameuse liste transmise à la justice. «Je déteste les injustices. J'ai été très en colère d'avoir été traînée dans la boue. Quand ces accusations sont sorties, Marine Le Pen, Florian Philippot et moi en avons discuté. Ils m'ont demandé de voir comment ça se passait pour les assistants parlementaires des autres élus français», affirme-t-elle pour expliquer sa démarche. Marine Le Pen et Florian Philippot, les deux figures de tutelle de la conseillère régionale. «Je ne suis pas quelqu'un à qui l'on peut demander de choisir entre papa et maman», coupe-t-elle quand on l'interroge sur les récents remous qui ont conduit  Florian Philippot à mettre dans la balance son départ du FN si la ligne changeait . Réputée très proche du numéro 2 du FN, elle n'a pourtant pas les caractéristiques du reste de son entourage proche. Cinq chats, un chien et deux lapins Sophie Montel est une militante historique à l'extrême droite, qui se définit volontiers comme «une apparatchik qui a toujours vécu de la politique». Fille de frontistes et adhérente du FN depuis ses 18 ans en 1987,  elle fut également membre de Terre et Peuple , un groupe identitaire imprégné des idées de la «Nouvelle droite». Formée en histoire médiévale, elle travaille au parti dès ses premiers emplois. Elle en conserve un respect certain pour Jean-Marie Le Pen - «un tribun extraordinaire», dit-elle - dont elle fut un fidèle soutien.  Au point de se faire épingler après avoir soutenu les propos de son chef sur l'inégalité des races.  Épouse du cadre frontiste Robert Senerich, elle est implantée au conseil régional de Franche-Comté dès 1998. Cette même année, elle assiste, «effarée», au violent «divorce en direct» entre Jean-Marie Le Pen et son bras droit Bruno Mégret. Loyale, elle choisit «le Menhir»: «C'était le chef, je ne me suis pas trop posée de questions». Vingt ans plus tard, voici Sophie Montel dans les petits papiers de Florian Philippot, le tombeur de Jean-Marie Le Pen. Entre les deux responsables, l'idylle politique s'est nouée très tôt, à la suite d'une rencontre datée du 1er mai 2010, lors d'une réunion de travail au mythique manoir des Le Pen dans le parc de Montretout (92), se souvient la quadragénaire. Désormais au diapason de la dédiabolisation, elle est même première vice-présidente de l'association «Les Patriotes», lancée par le vice-président du FN au lendemain de la défaite de mai dernier. Bien qu'elle se dise «hélas toujours carnivore», elle est également à la tête de Belaud Argos, le collectif lancé par le FN pour aborder le terrain de la maltraitance animale. «C'est l'un des collectifs qui marchent le mieux», relève-t-elle, consciente d'avoir percuté l'un des thèmes d'actualité du moment. Son soutien de  la cause animale et des activistes de L 214  n'est pas au goût de tous. «Je sais que certains de mes camarades ne sont pas  heurtés par la ferme des 1000 vaches.  Mais Marine Le Pen, elle, partage mon combat», se réjouit l'élue. La passion dévoilée par la présidente du FN pour ses chats est de nature à faire taire la critique en interne contre l'heureuse propriétaire de cinq chats, d'un lévrier whippet, d'un lapin nain et d'un lapin géant. La fin de l'euro ou la porte Alors que Marine Le Pen a promis de changer de pied en cap sa formation politique, Sophie Montel fait partie des réformistes: «Il faut changer le nom qui effraie, se débarrasser de tout ce qui nous bloque encore comme les débats sur l'IVG. Il faut faire émerger les jeunes, remettre de la cohérence dans le discours et la manière de l'expliquer. Il faut surtout s'ouvrir plus sur l'extérieur, se rendre attirants, devenir un point de gravité».  La ligne portée par Florian Philippot toute crachée.  Elle la défend d'autant mieux qu'elle est persuadée qu'elle restera celle du FN à l'avenir: «Je ne vois pas le FN abandonner le combat de la souveraineté, surtout monétaire. Il faudrait défaire tout le programme. Je pense plutôt que l'on assiste en réalité à une normalisation de la position de Florian Philippot au sein du parti, alors que sa proximité avec Marine Le Pen le plaçait jusque-là en posture d'exception». Ce mercredi, le numéro 2 du FN a carrément mis en garde Marine Le Pen , en lui conseillant de ne pas abandonner le retour au franc, au risque d'apparaître «anxiogène» et «inquiétante». De son côté, Sophie Montel pourrait suivre Philippot vers de nouvelles rives si le retour au franc était abandonné. La fidèle philippotiste assure également ne nourrir aucune ambition pour un poste en vue dans le futur parti annoncé par Marine Le Pen. «En 30 ans de militantisme, j'ai déjà bien été servie», jure-t-elle. Avant de glisser, pour ne pas insulter l'avenir: «Mais évidemment s'il y a des demandes de la direction, je m'y plierai!»"
}