{
    "description": "FIGARO DEMAIN - Aujourd'hui, pour l'Impact Journalism Day (IJD), cinquante journaux unissent leurs forces pour mettre en avant des histoires qui changent le monde.",
    "body": "Au-delà du flot ininterrompu de mauvaises nouvelles, il existe de nombreuses histoires d'espoir. Des récits de solutions concrètes. Des témoignages d'acteurs du changement, qui prennent à bras-le-corps certains des problèmes les plus urgents dans le monde pour améliorer, grâce à leurs idées innovantes, le sort de millions de personnes. Des histoires qui méritent d'être lues et partagées, non seulement pour rééquilibrer notre vision du monde, mais également pour inciter à répliquer les solutions existant ailleurs sur la planète. Les médias peuvent jouer un rôle crucial en racontant ces histoires individuelles qui tissent un mouvement mondial. C'est pourquoi  Sparknews  invite depuis cinq ans  des journaux à participer à l'IJD  et s'emparer du pouvoir du journalisme collaboratif pour faire émerger ces histoires de changement. Chaque année, ces journaux explorent toute une palette de solutions novatrices et les publient le même jour dans un supplément spécial. En cumulant les suppléments papier et les rubriques Web, ils touchent ainsi 120 millions de lecteurs. Conscientes de l'impact de ces articles, plusieurs publications intègrent désormais à leur couverture de l'actualité des histoires riches en solutions. Un manifeste pour des initiatives citoyennes Pour la cinquième édition de l'Impact Journalism Day, les médias sont rejoints par des organisations qui pensent, elles aussi, que ces histoires peuvent amorcer le changement. Parmi elles, l'Organisation des Nations unies ainsi que , qui réunit chaque année mille cinq cents jeunes leaders du domaine social et du monde de l'entreprise impliqués dans des initiatives d'innovation positive. Une vaste communauté de personnalités et de citoyens ordinaires a également joint leur voix et signé un manifeste pour affirmer que chacun - gouvernements, secteur privé, société civile, ONG et anonymes - peut intervenir pour façonner un avenir meilleur. Vous aussi pouvez prendre part à cet élan. Découvrez ceux qui ont réussi à apporter des réponses à des enjeux tels que l'accès à la santé, l'accès à l'eau, la qualité de l'éducation, des conditions de travail décentes ou l'énergie propre. Chacun illustre concrètement le pouvoir d'initiatives individuelles ou collectives contribuant à se rapprocher des nouveaux  Objectifs de Développement Durable de l'ONU : éradiquer la pauvreté, protéger la planète et garantir prospérité et santé pour tous. Nous espérons que vous aimerez découvrir ces histoires… et deviendrez vous-même une partie de la solution.  Signez le manifeste  et partagez les récits qui vous impressionnent le plus sur Facebook et Twitter (#ImpactJournalism, #StoryOfChange, #Figarodemain @Sparknews).     \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                     ",
    "title": "Citoyens, à vous de jouer !",
    "date": "23/06/2017",
    "theme": "societes",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/23/20005-20170623ARTFIG00180-citoyens-a-vous-de-jouer.php"
}