{
    "description": "Lors de la présentation de sa loi sur la moralisation de la vie publique, le Garde des Sceaux a été interrogé sur la situation du ministre de la Cohésion des territoires, qui est visé par une enquête préliminaire.",
    "author": "Arthur Berdah",
    "title": "Bayrou s'abrite derrière l'indépendance des juges pour ne pas commenter le cas Ferrand",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/06/01/01002-20170601ARTFIG00224-bayrou-s-abrite-derriere-l-independance-de-la-justice-pour-ne-pas-commenter-l-affaire-ferrand.php",
    "date": "01/06/2017",
    "body": "Sa prise de parole était très attendue... Elle aura finalement été plutôt sobre. Lors de la présentation de sa fameuse loi de moralisation de la vie publique, le Garde des Sceaux François Bayrou a refusé de s'exprimer sur le «contexte» actuel, et a préféré répondre aux questions sur son «texte». «Vous n'avez qu'à partir si vous trouvez que l'on parle trop du texte», a-t-il même lancé à un journaliste. Comprendre: pas de question sur l'affaire Ferrand, malgré  la récente ouverture d'une enquête préliminaire par le parquet de Brest après que le ministre a été épinglé pour des éventuels cas de favoritisme et conflit d'intérêt. Mais, étant donné que le maire de Pau avait «l'intuition» qu'il serait malgré tout interrogé sur le sujet, il s'est muni d'un Code de procédure pénale, qu'il a brandi, avant de l'ouvrir à l'article 30. «Le ministre de la Justice conduit la politique pénale déterminée par le gouvernement. Il veille à la cohérence de son application sur le territoire de la République. À cette fin, il adresse aux magistrats du ministère public des instructions générales. Il ne peut leur adresser aucune instruction dans des affaires individuelles», a-t-il cité. Il a ainsi assuré qu'il ne donnerait «aucune instruction», et qu'il ne chercherait à avoir «aucune influence». Bayrou a-t-il subtilement chargé Ferrand? «Cette loi, qui s'applique, interdit que je puisse faire quelque commentaire que ce soit dans une affaire individuelle, et je n'en ferai pas», a-t-il ensuite considéré. «Je suis, depuis que je suis engagé dans la vie publique, un défenseur et un protecteur - autant que je le pourrai -, de l'indépendance des magistrats. Pourquoi? Pas seulement parce qu'ils portent la responsabilité de la justice, mais parce qu'ils sont la garantie du fait que les citoyens sont égaux devant la loi. (...) Il faut un lieu où les citoyens aient la garantie que les puissances n'entrent pas», a-t-il exhorté, citant «Les animaux malades de la peste», de La Fontaine. Dans son introduction, François Bayrou avait pourtant semblé se livrer à une charge en règle contre Richard Ferrand, avec qui les relations sont glaciales. «Je veux le préciser d'entrée, il ne s'agit pas de laisser penser qu'on va régler les problèmes de morale individuelles par un texte. La morale est un problème de consceince personnelle, chacun en a son idée. On préfére qu'elle soit exigente que laxiste, mais personne ne peut imaginer que ce texte va rendre tous les acteurs de la vie politique, ni tous les citoyens, vertueux. Car les institutions ne sont pas faites pour rendre les hommes vertueux», a-t-il subtilement développé."
}