{
    "description": "FOCUS - Les vacances d'été, une période molle, inactive, et sans intérêt ? Vous pouvez pourtant décider du contraire. Si 50% des personnes sont en vacances, il reste 50% de présents. ",
    "author": "Quentin Périnel",
    "title": "Souriez, l'été est une chance pour votre carrière",
    "date": "24/06/2017",
    "theme": "entrepreneur",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/entrepreneur/2017/06/24/09007-20170624ARTFIG00018-souriez-l-ete-est-une-chance-pour-votre-carriere.php",
    "body": "Les clichés ont la peau dure. Dans le  monde du travail , ils sont nombreux, qu'ils concernent les acteurs où les situations. Voici un cas d'école: la période des  vacances  d'été, qui s'étale du 1er juillet au 31 août. Nombreux sont ceux qui s'imaginent que le cliché selon lequel cette période est profondément inactive et ne sert strictement est véridique. Ont-ils tort? Naturellement! La «trève estivale» est précisément un moment qui offre un large champ de possibilités pour faire avancer votre  carrière . Sur les  réseaux sociaux , ceux qui s'affichent ostensiblement en tongs, short, et les pieds sur le bureau dans un open space désertique pour se targuer de leur inactivité ont donc grand tort! Bertrand Le Ficher , coach et Directeur Practice Communication & Digital chez Oasys Consultants, explique au  Figaro  sa règle des «5 r» qui corrobore en profondeur le mythe selon lequel l'été ne sert à rien sur le plan professionnel.  • «R», comme réflexion.  C'est inévitable. Que l'on soit sur la plage ou au bureau, la période estivale apporte un rythme différent. Le moment est donc propice à la réflexion, et à se mettre dans une dynamique de changement... Légèrement, calmement, prenez du temps pour faire un bilan personnel et professionnel de votre vie, et réfléchir à ce que vous pourriez changer ou améliorer.  • «R», comme réseau.  Le réseautage d'été n'a rien à voir avec le reste de l'année! Il est plus efficace et beaucoup plus facile. Pourquoi? Tout simplement parce que tout le monde a une charge de travail diminuée et donc davantage de disponibilités. L'été est favorable aux rencontres professionnelles. Il ne faut pas oublier que si 50% des Français sont bel et bien partis en vacances, il reste tout de même l'autre moitié qui est présente! C'est donc l'occasion de solliciter des personnes qui ne seront plus disponibles début septembre.  • «R», comme recrutement.  Qui a dit que les processus de recrutement s'arrêtaient durant l'été? C'est tout l'inverse. Le mois de juillet, tout particulièrement, est très dynamique! C'est un moment où les entreprises recrutent pour leurs besoins imminents, mais surtout pour leurs besoins de la rentrée. C'est une période où l'on chasse les profils intéressants. Il serait donc dommage de ne pas essayer d'en profiter pour vous démarquer et vous rendre visible...  • «R», comme se ressourcer.  Prendre soin de soi est capital durant l'été. La performance et le repos sont deux choses indissociables. Vous pouvez vous essayer à des activités relatives au bien-être (méditation, yoga) afin d'être en pleine forme à la rentrée!  • «R», comme radar.  Ce dernier argument est uniquement valable sur le lieu de vacances. Il nécessite un dépaysement, qui pique notre curiosité différemment que durant nos activités quotidiennes. En voyage, allumez votre «radar» à idées. Observez, scrutez et réfléchissez à des propositions originales. Vos curiosités vacancières doivent nourrir vos réflexions professionnelles. "
}