{
    "description": "FIGARO DEMAIN - L'association Veni Verdi, qui crée des fermes pédagogiques dans des établissements scolaires des quartiers difficiles, fait découvrir les joies de la nature aux enfants quittant rarement la ville.",
    "author": "Caroline De Malet",
    "title": "Quand les écoliers des ZEP vont aux champs",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/08/01016-20170608ARTFIG00010-quand-les-ecoliers-des-zep-vont-aux-champs.php",
    "date": "08/06/2017",
    "body": "En partenariat avec OneHeart.fr Par un beau mercredi après-midi de printemps, ça bêche dur au collège Pierre Mendès France, près de la Porte de Bagnolet, à quelques encablures du périphérique parisien. Les ingénieurs de Renault venus passer une après-midi de «team building» au jardin du collège ont pour mission d'installer des canalisations d'eau dans le potager. À vingt-cinq, ils se répartissent le boulot: couper les tuyaux, creuser les tranchées de 40 cm de profondeur... Cédric relève les manches: «Je suis venu ici pour faire connaissance avec des collègues que je ne connaissais pas, dans un cadre convivial», explique-t-il tandis que Jean-Pierre se désaltère dans l'herbe.  Quelques minutes plus tôt, ils jardinaient côte à côte avec les habitués du jardin, les enfants. Ici, c'est chez eux. Cette ferme pédagogique, fondée en 2014 par  l'association Veni Verdi , leur est destinée en priorité. Que ce soit avec leur enseignant en cours de science et vie de la terre (SVT), à l'heure du déjeuner après la cantine - parfois comme mesure punitive imposée aux plus dissipés en classe - le mercredi après-midi ou même pendant les vacances, ils sont une trentaine d'inscrits à venir régulièrement piocher, arroser ou ramasser les œufs des poules, pas peu fiers de rapporter chez eux le fruit de leurs récoltes. De quoi permettre à ces enfants qui quittent rarement les pavés de la capitale de découvrir la nature. «L'an dernier, deux collégiens ont passé leur été au jardin», confie ainsi Camille Barkallah, en service civique à l'association. Car comme l'explique la fondatrice de  Veni Verdi , Nadine Lahoud, «avant, les enfants partaient en vacances chez leur grand-mère à la campagne. Maintenant, ils partent chez leur grand-mère à La Courneuve».  \n                 \n                   Nadine, personnage haut en couleur, a tout d'une passionnée. Elle a fondé cette association après un parcours professionnel dans le marketing. «Ma motivation? Changer le monde! Pour cela, il faut changer notre alimentation et jardiner... Je veux transmettre cette connaissance qui se perd aux enfants, car ce sont eux qui seront aux commandes demain».  \n                                 \n                                     «D'habitude, à l'intérieur je suis mort. Mais quand je suis au jardin, je suis vivant»         Ernesto     \n                             Nadine ne se lasse pas de partager sa passion en faisant visiter l'une des fermes pédagogiques de son association: ici la menthe poivrée, là d'anciennes variétés de blé, des fleurs de roquette, sans oublier les fleurs de Mohamed et Ernesto, parmi les enfants les plus assidus. Et les signes d'attachement des adeptes de cette zone d'éducation prioritaire lui vont droit au cœur, comme celui-ci, touchant, d'Ernesto,: «D'habitude, à l'intérieur je suis mort. Mais quand je suis au jardin, je suis vivant». Au fil des ans, 5000 mètres carrés quelque peu délabrés qui entouraient le collège se sont peu à peu mués en espaces verts, dont 3000 mètres carrés cultivés, avec maraîchage (salades, oignons, fèves, fraises, rhubarbe, artichauts, épinards, blettes), plantes aromatiques (menthe, ciboulette, thym...), fruits (framboises, groseilles, cassis), arbres et fleurs à la clé pour égayer le cadre de vie des enfants et leur faire découvrir le principe d'une serre ou ce qu'est le compost. Le site tourne aussi grâce aux nombreux bénévoles du quartier et des alentours - ils ne sont pas moins de 200 - donnant de leur temps pour entretenir le jardin et ses plantations, autour de l'équipe de Simon Ronceray, et Camille Barkallah. «Parmi eux, des chômeurs mais aussi beaucoup de personnes en reconversion ou en burn-out qui cherchent à donner du sens à leur vie», explique Simon Ronceray. Deux cents arbres plantés et une mare creusée par les riverains en un week-end Les différents sites parisiens fondés successivement par l'association depuis 2014 *, qui disposent d'un budget de 108 000 euros - dont 60 millions pour le site du collège Pierre Mendès France - sont subventionnés notamment par le  Fonds social européen (FSE)  et la Mairie de Paris. De nombreux partenaires lui donnent également un coup de main: Kokopelli lui fournit des graines, l'école Dubreuil des plantations d'arbres et Truffaut régulièrement ses invendus (graines et plantes) tandis qu'une étudiante en design a dessiné les plans de la serre. Cette initiative a transformé cet espace vert en véritable lieu de vie. En mars dernier, deux cents habitants du quartier  sont venus creuser une mare en un week-end , dans le cadre des « 48 heures de l'agriculture urbaine » , au cours desquels six cents arbres et deux cents arbres fruitiers (pommier, poiriers, cerisiers) ont été plantés. Ce jour-là, l'un des enfants a confié à Nadine Lahoud: «Je veux planter un arbre car quand je reviendrai dans quarante ans, je le montrerai à mon fils».  * Collège Henri Matisse, collège Pierre Mendès France, école primaire rue de Tanger, Enedis (groupe ERDF) rue d'Aboukir à Paris.      \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                     "
}