{
    "body": "Identifier les «killers» et les «drivers», autrement dit les facteurs d'échec et de succès. C'est le rôle de l'incubateur Accelinn, fondé en 2011 par Vincent Lalanne, persuadé que «l'innovation viendra des petits». Cette petite entreprise travaille déjà avec les plus grands noms:  Areva ,  Caterpillar ,  PSA ,  Safran ,  STX ,  Swatch ,  Vallourec  sans parler de ceux avec qui la collaboration est encore secrète. La force d'Accelinn est de savoir bousculer les grands groupes, qui ont leur chemin d'innovation tout tracé. «Chez eux, il existe un fossé entre le moment où une décision est prise et celui où elle est mise en œuvre, alors que le time-to-market est essentiel dans l'innovation, analyse Vincent Lalanne. Les grandes entreprises ont une aversion naturelle au risque. On peut imaginer des spaghettis. Pour savoir s'ils sont cuits, un grand groupe va rassembler des études scientifiques. Nous, nous les jetons, pour ainsi dire, contre le mur: s'ils collent, ils sont cuits.» \n                                 \n                                     «Chez les grands groupes, il existe un fossé entre le moment où une décision est prise et celui où elle est mise en œuvre, alors que le time-to-market est essentiel dans l'innovation»         Vincent Lalanne     \n                             C'est le côté pratique et excitant de l'innovation qui a toujours séduit Vincent Lalanne. Son premier job, vendeur d'imprimantes chez Epson, le laisse sur sa faim et le décide à reprendre la société de son grand-père. «J'achetais des machines industrielles allemandes de très grande taille et je les revendais dans le monde entier. C'était beaucoup de logistique et de finance, mais avant tout, de la gestion du risque, raconte l'intéressé, qui est passé par Alten avant de se remettre à son compte en 2011. Nous avons tout de suite cartonné. Malheureusement, mon partenaire est décédé neuf mois après, puis j'ai été victime d'un vol de trésorerie.» Ce n'est donc que depuis 2015 que la jeune pousse déploie vraiment ses ailes avec une équipe de 25 spécialistes - des «biduliers», selon la terminologie maison - très au fait des big data, des capteurs ou encore des nanotechnologies. Vision transversale La plus grande difficulté qu'éprouve Accelinn est d'entrer en contact avec la bonne personne dans les grands groupes, qui prônent pourtant de plus en plus l'open innovation. Pour les trouver, l'entreprise sillonne les salons, comme la  Foire de Hanovre fin avril  et le  Salon du Bourget fin juin . «Je contacte aussi directement par LinkedIn les personnes que j'ai identifiées, qu'elles se trouvent en France ou en Australie. C'est très efficace», explique Vincent Lalanne. \n                                 \n                                     «Quand nous avons trouvé un produit fiable et dont la production peut s'industrialiser, nous cherchons les premiers fournisseurs»,         Vincent Lalanne     \n                             Les entreprises viennent ensuite elles-mêmes avec un projet, plus ou moins mature, ou Accelinn leur en propose un. Une équipe du grand groupe se déplace ensuite à Didenheim (Alsace), dans les locaux d'Accelinn - équipés notamment d'un laboratoire et d'imprimantes 3D - pour faire du «brainstorming». «Il faut tuer la mauvaise idée le plus vite possible», raconte Vincent Lalanne, qui met en avant une vision transversale de l'innovation. En deux mois, les équipes d'Accelinn formulent ensuite des propositions, là où le grand groupe met deux à trois ans. «Quand nous avons trouvé un produit fiable et dont la production peut s'industrialiser, nous cherchons les premiers fournisseurs», poursuit le dirigeant, qui a cinquante «pépites» en stock, dont cinq seront développées cette année. Par Accelinn seul ou en codéveloppement avec un grand groupe, qui a ensuite le choix d'intégrer le projet ou de le céder. Ainsi, la tête de laser miniaturisée développée avec Areva vient d'entrer en phase de commercialisation. Accelinn vise les 10 millions d'euros de chiffre d'affaires d'ici à cinq ans, cinq fois plus qu'en 2016. À cet horizon, le groupe aura sans doute plus que ses deux bureaux, en France et en Suisse. Et - qui sait? - l'équipe aura engrangé d'autres prix, comme celui de l'«entreprise remarquable» qu'elle vient de recevoir de la chambre de commerce du Grand-Est.",
    "title": "Quand Accelinn innove dans la cour des grands",
    "newspaper": "Le Figaro",
    "author": "Annelot Huijgen",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/entrepreneur/2017/06/21/09007-20170621ARTFIG00063-quand-accelinn-innove-dans-la-cour-des-grands.php",
    "description": "La petite entreprise développe des projets technologiques pour des groupes industriels.",
    "theme": "entrepreneur"
}