{
    "description": "VIDÉO - Détenu en Turquie depuis un mois, le photoreporter indépendant Mathias Depardon a été libéré vendredi. Il a pris un avion à Gaziantep, dans le sud-est du pays, et a atteri à Paris dans la soirée.",
    "author": "Léo Caravagna",
    "title": "Le journaliste français Mathias Depardon est rentré en France",
    "newspaper": "Le Figaro",
    "theme": "international",
    "url": "http://www.lefigaro.fr/international/2017/06/09/01003-20170609ARTFIG00220-le-journaliste-francais-mathias-depardon-va-etre-expulse-de-turquie.php",
    "date": "10/06/2017",
    "body": "Le photojournaliste français, détenu depuis un mois en Turquie après avoir été arrêté pendant un reportage dans le sud-est du pays, est rentré ce vendredi en France, selon Reporters sans Frontières (RSF). Son avion s'est posé peu après 22h00 à l'aéroport parisien de Roissy où il a été accueilli par le directeur de cabinet et par le conseiller diplomatique du président Emmanuel Macron, a précisé le secrétaire général de RSF, Christian Deloire. Il devait ensuite s'exprimer devant la presse.  Il s'est dit «heureux d'être à Paris, d'être en France». «Je vais très bien», a-t-il assuré devant la presse, affichant un large sourire, mais l'air visiblement fatigué.  «J'ai été accusé, a dit le journaliste, de propagande terroriste et d'aide et soutien à des groupes terroristes, à savoir le PKK, (Parti des travailleurs du Kurdistan, séparatistes kurdes) suite à des images que j'avais faites ces dernières années, dont je ne cachais pas l'existence». «Ce qui est compliqué, c'est qu'on ne sait pas combien de temps on va rester en détention (...) Je savais que légalement je pouvais être détenu jusqu'à un an», a souligné Mathias Depardon, barbu et portant une veste en jean, précisant qu'il avait eu «très peu de contacts, voire aucun, avec les autres détenus». «Je pense que l'idée était d'envoyer un message assez fort auprès des journalistes étrangers et turcs qui ont pour but de faire des sujets dans le sud-est de la Turquie», a-t-il dit. Le photojournaliste a adressé de nombreux remerciements, citant notamment «l'Elysée, le président de la République, le Quai d'Orsay, l'ambassade de France en Turquie», ainsi que les confrères et tous les membres de son comité de soutien, et l'association Reporters sans frontières (RSF). Photographe indépendant collaborant notamment au  Monde  et au Wall Street Journal, Mathias Depardon a été arrêté le 8 mai alors qu'il réalisait un reportage pour le magazine  National Geographic  sur le déplacement d'un tombeau médieval menacé d'inondation à Hasankyef, dans la province de Batman, au sud-est du pays. Il était soupçonné de «propagande terroriste» pour des photos de militantes du Parti des travailleurs du Kurdistan (PKK) publiées dans des médias français et sur les réseaux sociaux. Le PKK est considéré par Istanbul comme une organisation terroriste,  combattue par l'armée dans cette région du pays . » Lire aussi -  Le journaliste français Mathias Depardon est détenu depuis un mois en Turquie Un ordre d'expulsion a été prononcé dès le 11 mai, mais Mathias Depardon est resté détenu à Gaziantep, sans contact avec les autorités ou avec sa famille, pendant plusieurs semaines. Il a protesté contre ses conditions de détention par une grève de la faim de cinq jours, avant que la situation ne s'améliore, avec une visite du consul adjoint de France à Ankara. Sa mère a aussi  pu lui rendre visite jeudi , alors qu'il avait soufflé, mardi, sa 37e bougie dans un geôle turque.  Par deux fois, Emmanuel Macron a discuté de sa situation avec le président turc Recep Tayyip Erdogan. Le 3 juin, il avait explicitement demandé sa libération «le plus vite possible». «Le fait que le président de la République en ait parlé à son homologue turc à deux reprises a été important, a commenté Christophe Deloire sur BFMTV. Il y a eu un travail à tous les niveaux, aux ministères de l'intérieur, des affaires étrangères, du sherpa [conseiller diplomatique du président, ndlr]. Et la mobilisation publique, que je remercie, a été extrêmement importante.» Emmanuel Macron s'est dit «très heureux» de sa libération sur twitter. L'avocat de Mathias Depardon, Martin Pradel, a qualifié l'annonce de «bonne nouvelle» et de «soulagement».       RSF, plusieurs organisations de défense de la liberté et les avocats du photographe ont  interpellé plusieurs fois les autorités turques, françaises et européennes pour exiger sa libération . Le comité de soutien de Mathias Depardon avait également lancé une pétition en ligne,  qui a recueilli plus de 9000 signatures . La Turquie est 155e sur 180 au  classement de la liberté de la presse établi par RSF . L'ONG dénonce régulièrement les conditions de travail des journalistes turcs et étrangers, fréquemment expulsés ou arrêtés."
}