{
    "description": "L'acteur hollywoodien avait créé Casamigos, sa marque de tequila «ultra-premium», en 2013 avec deux associés. Après quatre ans de croissance, il revend son entreprise au géant britannique des boissons alcoolisées Diageo pour 1 milliard de dollars.",
    "date": "22/06/2017",
    "author": "Marie Simon",
    "theme": "societes",
    "title": "George Clooney vend sa marque de tequila Casamigos pour 1 milliard de dollars",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/22/20005-20170622ARTFIG00080-george-clooney-vend-sa-marque-de-tequila-casamigos-pour-1-milliard-de-dollars.php",
    "body": "George Clooney ne boit pas que du café. L'acteur américain aime aussi la  tequila . Au point de lancer sa propre marque Casamigos en 2013. Cette entreprise «entre amis» a connu une croissance fulgurante, sur un marché porteur. Quatre ans plus tard, il vient de la revendre pour la coquette somme d'un milliard de dollars (900 millions d'euros) au groupe des boissons alcoolisées  Diageo . Cette tequila haut de gamme rejoint ainsi Guinness, Johnnie Walker, Smirnoff et Ciroc dans le catalogue du géant britannique. « George Clooney , acteur oscarisé, jeune papa et farceur de première, peut désormais ajouter une ligne à son CV: fondateur de start-up qui a décroché le jackpot», résume le  New York Times .  Pour fabriquer son alcool d'agave «ultra-premium» à environ 40 euros la bouteille de 75cl, la star hollywoodienne s'est associée à deux de ses amis. D'où le nom de la marque,  Casamigos  (littéralement la «maison des amis» en espagnol), décliné en hashtag  #HouseOfFriends  sur les réseaux sociaux... C'est aussi le nom du complexe touristique de la péninsule de Basse Californie où il a commencé à élaborer son spiritueux avec l'aide de Rande Gerber. Ce dernier, fondateur d'une société qui gère des restaurants et bars à New York et Los Angeles, est marié à l'ex-mannequin Cindy Crawford. Puis la petite entreprise a grandi. Mike Meldman, magnat de l'immobilier, les a rejoints en 2013 alors que les deux compères dépassaient le stade artisanal pour se lancer au niveau national.   Et le succès a rapidement été au rendez-vous. L'entreprise a connu une croissance de 54% en moyenne par an lors des deux dernières années. Quelque 170 000 caisses du spiritueux «blanco», «reposado» ou «añejo», devraient avoir été vendues d'ici la fin de 2017, contre 120 000 en 2016, d'après les chiffres avancés par Casamigos. De quoi susciter l'intérêt de Diageo. Le marché américain de la tequila explose Le géant britannique, qui possède déjà  Don Julio , veut faire progresser sa marque et Casamigos sur un marché mondial qui reste concentré à près de 90%  sur les Etats-Unis et le Mexique . Les trois quarts de la production mondiale de ce spiritueux sont écoulés aux Etats-Unis chaque année. De 2003 à 2015, le volume de tequila écoulé dans ce pays a progressé de 85%, générant un chiffre d'affaires en progression de 140%, selon l'organisme  Distilled Spirits Council . Pendant ce temps, le segment du «super-premium» a décollé, avec un volume multiplié par 5,5 et un chiffre d'affaires multiplié par presque 7! Ce segment seul générait un milliard de dollars de chiffre d'affaires en 2015... et pèsera bientôt la moitié du marché américain de la tequila s'il continue sur sa lancée.  \" frameborder=\"0\" scrolling=\"no\" style=\"border:0;\">     \" frameborder=\"0\" scrolling=\"no\" style=\"border:0;\">   La transaction conclue entre Diageo et Casamigos devrait être bouclée au second semestre. Les termes financiers prévoient que le groupe britannique va verser 700 millions de dollars, auxquels pourront s'ajouter 300 millions de dollars en fonction des performances de la société dans les dix prochaines années. Diageo, qui financera l'acquisition par sa trésorerie et de la dette, précise que les fondateurs continueront à être impliqués dans l'avenir de la marque. «Nous n'allons nulle part», confirme George Clooney dans un email adressé à la chaîne de télévision américaine CNBC. «Nous ferons encore partie de Casamigos. En commençant par un verre ce soir. Peut-être deux.» Entre la  naissance de ses jumeaux  et cette transaction, l'acteur-businessman ne manque pas d'occasions à célébrer."
}