{
    "description": "Une grande chaîne sud-coréenne de salles de cinéma a annoncé qu'elle ne diffuserait pas le long-métrage de Bong Hoon-Jo, si le géant du streaming américain ne renonçait pas à le mettre simultanément en ligne.",
    "author": "AFP agence",
    "title": "Netflix : son film Okja boudé en Corée du Sud",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/08/03002-20170608ARTFIG00166-netflix-son-film-okja-boude-en-coree-du-sud.php",
    "date": "08/06/2017",
    "body": "CGV, premier exploitant cinématographique de Corée du Sud, a averti qu'il ne diffuserait pas  Okja , réalisé par Bong Joon-Ho . Du moins si Netflix ne renonce pas le mettre en ligne immédiatement pour ses abonnés, donc en même temps que la diffusion en salle. Les autres exploitants sud-coréens n'ont pas encore précisé ce qu'ils entendaient faire.  «Si Netflix veut montrer son projet en salle, il doit respecter les règles et valeurs de l'écosystème cinématographique», a déclaré à l'AFP un responsable de la chaîne sud-coréenne.  Okja  doit en effet être distribué fin juin dans les salles sud-coréennes, américaines et britanniques et mis en ligne en même temps sur la plateforme.  Le groupe CGV a fait connaître sa position à la plateforme américaine: «Nous attendons toujours leur réponse mais, si Netflix s'en tient à sa position originelle, les perspectives de voir diffuser  Okja  dans nos salles sont minces pour l'instant.»  Bête noire de la Croisette Okja,  un projet à 50 millions de dollars avec  Tilda Swinton et Jake Gyllenhaal , est l'un des deux longs-métrages  produits par Netflix et présentés en compétition officielle  lors du dernier Festival de Cannes. La Croisette avait été secouée par la décision de géant du streaming de mettre en ligne ses productions,  à disposition de ses 100 millions d'abonnés , en même temps que leur projection en salle. Et ce malgré la réglementation française qui impose qu'un film ne puisse être ni vendu, ni loué en vidéo à la demande que quatre mois après sa sortie en salle, et diffusé sur une plateforme par abonnement, seulement trois ans après.  Pour  Pedro Almodovar , président du jury, il était  inenvisageable de récompenser un film de la palme d'or sans qu'il ne soit diffusé en salle : «Ce serait un énorme paradoxe qu'un film honoré au palmarès ne puisse pas être vu en salle.» Face à la polémique, les organisateurs du Festival de Cannes ont modifié le règlement pour 2018, imposant une sortie dans les salles françaises pour tout film concourant en compétition. » À LIRE AUSSI -  Cannes 2017: tout comprendre de l'affaire Netflix Le combat de Netflix contre les gros exploitants De son côté,  le réalisateur d 'Okja,  M. Bong , avait estimé cette difficulté comme passagère,  jugeant que ce n'était qu'une question de temps  avant que l'industrie du cinéma ne s'adapte à la nouvelle technologie. Il avait remarqué que la télévision n'avait pas tué le cinéma: «J'ai vu récemment un film français des années 1960 dans lequel un personnage se lamentait sur le fait que le cinéma était condamné à cause de la télévision. Mais regardez ce qu'il se passe maintenant. Aujourd'hui, les gens regardent les films en salle, ou via Blue-Ray, via des téléchargements légaux ou Netflix. Cela fait partie d'un combat pour trouver les meilleures manières de cohabiter.» Netflix est engagé dans un combat similaire contre les gros exploitants américains. En 2015, la plupart d'entre eux avaient refusé de diffuser la suite produite par la plateforme du film d'arts martiaux  Crouching Tiger, Hidden Dragon ."
}