{
    "date": "20/02/2017",
    "author": "Arthur Dubois 1",
    "url": "http://www.lefigaro.fr/musique/2017/02/18/03006-20170218ARTFIG00094--open-the-doors-les-dessous-des-fous-furieux-du-hellfest.php",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "title": "Open The Doors : les dessous des «fous furieux» du Hellfest",
    "description": "Pour la première fois, un film dévoile les coulisses du plus gros événement metal d'Europe. Un documentaire d'exception à voir dans son intégralité sur Red Bull TV à partir d'aujourd'hui.",
    "body": "«Découvrez le côté obscur de la musique, un monde chaotique qui masque une mécanique d'horlogerie suisse» : le Hellfest. Ce festival réservé aux 160.000 amoureux du métal ouvre chaque année ses portes à côté du petit village de Clisson, en Loire-Atlantique. 3500 personnes travaillent quotidiennement à son organisation. Des régisseurs, des artistes, des couteaux suisses qui mettent en place toute une machinerie faite de fer oxydé, de sueur et...de bière! Cette phase de préparation titanesque se dévoile pour la première fois dans un long-métrage,  Open The Doors , disponible ce 18 février  sur Red Bull TV en anglais et français . Samuel Favier et François Cora, co-réalisateurs du documentaire, ont parcouru les hectares du Hellfest encore vierges de toute présence humaine, se sont immiscés dans le quotidien des centaines de petites mains qui concourent à faire du festival le plus gros événement metal d'Europe et le  «plus gros vendeur de bières de France» . Pendant 47 minutes, le film nous fait découvrir des personnages au caractère bien trempé, qui travaillent d'arrache-pied à maintenir la réputation de l'événement.  Il y a notamment Didier, le régisseur en chef. La voix pâteuse et engluée, cet ancien militaire ne sait pas parler anglais. Alors il s'exprime avec de grands gestes, un sourire taquin permanent aux lèvres. Il vanne, court partout, gueule et dort trois heures par nuit. Une véritable tornade d'énergie. «Je veux des fous furieux, des cinglés, des gens qui ont du caractère» explique Didier Molitor pour présenter son équipe, une horde de bénévoles (les «Urbanos) chapeautée par Pit, son directeur technique.  À bord de leurs voitures dignes du dernier Mad Max, les hommes à tout faire de Didier sillonnent en permanence les allées du festival. Quelques-uns des 3000 bénévoles se sont aussi prêtés au jeu de l'interview. «Faut dire qu'on s'est retrouvé autour d'une passion commune: l'apéro!» plaisante François Cora. «On était des puceaux du Hellfest et on a voulu montrer ce que les gens ne connaissent pas. On essaie d'être le plus immersif possible avec  Open The Doors  et on a découvert comment faire une fête avec 60.000 personnes.» Une ville de 60.000 habitants  Pour les organisateurs, le festival relève davantage du chantier que de la «fête». «On crée une ville de 60.000 habitants le temps d'un week-end» explique Ben, fondateur du Hellfest.  Yann Heurtaux, guitariste de Mass Hysteria , qui a déjà travaillé sur des festivals, connaît la charge de travail que représente l'organisation du Hellfest: «Ce qu'ils font est monstrueux. C'est une bonne chose que le documentaire fasse la part belle aux équipes et à leur travail. Notre groupe n'a jamais été aussi bien accueilli que là-bas.» confie-t-il au  Figaro .  Le Hellefest, c'est «une aventure humaine» argue Yoann le Névé, le cofondateur de l'événement. «C'est un festival de passionnés pour les passionnés. On en a vécu des galères mais c'est aussi pour ça que maintenant ça marche. On n'a jamais rien lâché et on travaille uniquement avec des gens qui se donnent.» Pour rendre la cité agréable, de nombreux collectifs d'artistes subliment le festival avec des décors faits de matériel de récupération. Profitant du site à l'année, les plasticiens invités se permettent toutes les fantaisies et créent souvent des œuvres monumentales.  L'an dernier, la statue de Lemmy Killmister,  saint patron du metal, du hard-rock et de l'esprit Rock'n'Roll  décédé le 28 décembre 2015  surplombait et surveillait la «War Zone», la scène punk du Hellfest.  Un symbole honoré par les fans et contemplé par Eddie Rocha d'un œil humide. L'ancien tour manager du chanteur gère désormais le plateau de la scène principale. Un peu plus loin, le village que les Bungalow Bunkers ont créé pour l'édition 2016 est troué par une rue aux allures postapocalyptiques. La nuit, les torches du groupe Monic La Mouche illuminent et réchauffent les corps des festivaliers. Une bande-son acérée Hellfest oblige,  Open The Doors  bénéficie d'une bande-son acérée. Les plans de concerts, magnifiques, succèdent aux images de groupes iconiques comme Ghost, connu pour son univers à mi-chemin entre la liturgie catholique et le film d'horreur. On croise aussi les membres de Nashville Pussy, groupe de rock sudiste.  Open The Doors  a été produit par la chaîne de la marque Red Bull, grande habituée des festivals. Pourtant, arguent les responsables du Hellfest, il ne s'agit en aucun cas d'un énième «publireportage». «On s'est retrouvé face à des gens qui comprenaient nos envies», expliquent-ils au  Figaro . «Il n'y a qu'un seul «plan Red Bull» dans le documentaire. Le Hellfest n'est absolument pas leur cœur de cible de la marque. Pourtant, Samuel Favier et François Cora ont produit quelque chose d'humain. Plutôt que de proposer un aftermovie, quelque chose de déjà-vu, ils ont tenu à montrer les dessous de notre festival, et on est très content du résultat.».                                    "
}