{
    "description": "TÉMOIGNAGES - De nombreux candidats aux élections législatives viennent de la société civile. Nombre d'entre eux mènent de front leur activité professionnelle et leur campagne. Quel est le cadre légal dans ce cas-là? Comment ces salariés engagés vivent-ils cette période? ",
    "author": "Antoine Garbay",
    "title": "Salariés et candidats aux législatives: comment font-ils?",
    "newspaper": "Le Figaro",
    "theme": "elections",
    "url": "http://www.lefigaro.fr/elections/legislatives/2017/06/10/38001-20170610ARTFIG00023-salaries-et-candidats-aux-legislatives-comment-font-ils.php",
    "date": "10/06/2017",
    "body": "La société civile s'implique de plus en plus dans la vie politique . 52% des candidats aux législatives étiquetés La République En Marche  en sont issus  et n'ont, pour l'instant, jamais exercé de mandat électif. Dans le parti de  Jean-Luc Mélenchon , la  France Insoumise , 60% des candidats n'ont aucune expérience électorale.  Les Républicains  investissent également des candidats qui, en plus de leur engagement politique, poursuivent d'un même front leur activité professionnelle.  Dès lors, comment s'organiser entre travail et campagne politique? Dans les faits, le droit prévoit un certain nombre d'aménagements, essentiellement basés sur les jours d'absence au travail pour cause d'impératifs de campagne. L'employeur a ainsi l'obligation légale de laisser au salarié le temps nécessaire pour participer à la campagne électorale dans la limite de vingt jours ouvrables ( Article L3142-79 du Code du travail ). La personne concernée peut bénéficier à sa convenance de ce congé, à la condition que chaque absence soit au moins d'une demi-journée entière et que le salarié prévienne son employeur vingt-quatre heures au moins avant le début de chaque absence ( Article L3142-80 du Code du travail ). Sur demande, la durée des absences est imputée sur celle des congés payés annuel, dans la limite des droits acquis à ce titre à la date du premier tour de scrutin ( Article L3142-81 du Code du travail ).  Toutefois, si cette demande n'est pas faite, les absences ne seront pas rémunérées. Elles donneront alors lieu à récupération, en accord avec l'employeur ( Article L3142-81 du Code du travail ). En terme de protection des salariés candidats à une élection, la loi interdit à un employeur d'écarter d'une procédure de recrutement ou de l'accès à un stage ou à une période de formation en entreprise un employé engagé politiquement. L'employeur ne peut pas non plus licencier, sanctionner ou prendre une mesure discriminatoire, directe ou indirecte, à l'encontre d'un salarié en raison de ses opinions politiques. Toutefois, chaque cas est particulier et la loi ne peut encadrer chaque aspect de l'expérience vécue par ces candidats salariés.  • Yann Burguière, candidat de la France Insoumise à Faverges en Haute-Savoie: «Mon activité professionnelle est saucissonnée» Yann Burguière est le directeur monétique et moyens de paiement de  FPE-Compte Nickel , entreprise dont il est cofondateur et dont il a été actionnaire avant d'en devenir simple salarié. C'est pour lui son premier engagement politique. Yann Burguière avait «des jours à prendre» et cela tombe bien. Pour autant, il avoue que son «activité professionnelle est saucissonnée», il fait son possible pour «ne pas mettre en danger les projets pro sur lesquels il travaille». Problème pour lui: son engagement politique n'est pas vraiment en adéquation avec son activité professionnelle et son statut de cadre. FPE-Compte Nickel propose un service de compte bancaire simplifié et  a été récemment racheté par la BNP Paribas . Difficile de travailler dans le secteur bancaire et de porter les couleurs de la France Insoumise. Si Yann Burguière estime que son engagement pourrait à terme le «desservir au travail», il n'a, pour l'instant, pas ressenti d'effet néfaste. «Chez mes collègues les plus proches, ce qui leur fait drôle c'est d'avoir une connaissance qui est candidat aux législatives, la couleur politique leur importe peu», croit-il savoir. Le candidat s'est fixé une règle: pas de prosélytisme au travail, «le but du jeu n'est pas de convertir ses collègues». Ce directeur de la monétique estime apporter à France Insoumise «une crédibilité économique». S'il est élu, Yann Burguière mettra entre parenthèse son activité professionnelle pour se concentrer à 100% sur son mandat de député. Pour autant, il n'abandonnera pas son entreprise dans laquelle il a d'ores et déjà prévu de revenir: «lorsqu'on est élu on peut exercer son mandat puis, une fois terminé, revenir dans son entreprise au même poste», assure-t-il. • Jean-Marc Zulesi, candidat de La République En Marche dans la huitième circonscription des Bouches-du-Rhône: «Je m'efforce de mettre une barrière entre les deux engagements» Jean-Marc Zulesi est chef de projet chez Mirion Technologies Inc, une entreprise présente sur le secteur de la protection contre les rayonnements ionisants. Pour lui, c'est aussi une première et cet engagement est «une grande fierté». Le candidat du parti du président de la République avoue ses difficultés à concilier ses deux activités. «Je m'efforce de mettre une barrière entre les deux engagements, explique-t-il, à ce titre je ne parle que rarement de mon sentiment politique. Non par honte ou par crainte mais, parce que je considère que le lieu de travail n'est pas un endroit approprié pour des discussions de cet ordre», poursuit-il. En terme d'organisation, Jean-Marc Zulesi a, pour mener sa campagne, soldé l'ensemble de ses congés. «Cela m'a permis de ne pas mélanger mes deux activités», explique-t-il. Pour autant, pas question pour lui d'abandonner le navire: «il me semble important de suivre à distance les points durs de certains projets et de venir en soutien à mes collègues». À la différence de Yann Burguière, son engagement politique n'est pas en inadéquation avec son activité professionnelle, «dès mon investiture, certains représentants de mon entreprise m'ont félicité, se souvient-il, mes collègues sont fiers. Je reçois de nombreux messages de soutien et cela m'aide beaucoup», conclut-il reconnaissant. • Alexandre Gourd, candidat Les Républicains dans la troisième circonscription de Gironde: «J'aborde librement le sujet de la politique au travail, les salariés et mon patron savent que je suis de droite»  De son côté, Alexandre Gourd est responsable d'exploitation adjoint d'un magasin Carrefour. Cette campagne législative marque pour lui son premier engagement en tant que tête de liste, il est cependant conseiller municipal missionné aux sports de Villenave d'Ornon depuis 2014. Pour lui aussi, «faire coïncider vie professionnelle et vie politique s'avère très difficile». Le souci réside dans le fait que son employeur n'est «pas du tout conciliant». Toutefois, Alexandre Gourd «fait avec». Pourtant, sa vision politique ne lui pose pas de problème au travail, il l'arbore même fièrement: «j'aborde librement le sujet de la politique au travail, les salariés et mon patron savent que je suis de droite, une droite modérée qui privilégie le bien-être des salariés». Le candidat LR assure que ses collègues de travail le soutiennent. Il faut dire qu'il est un exemple du «quand on veut on peut», «j'ai passé dix ans dans le bâtiment en tant qu'ouvrier carreleur, puis artisan et chef de chantier. J'ai ensuite décidé de reprendre mes études en alternance, puis j'ai poursuivi en licence de management, toujours en alternance en tant que responsable de magasin. En septembre prochain, je vais intégrer un master management stratégie d'entreprise.» Pour conclure, Alexandre Gourd assure que c'est «pour [ses] collègues qu'il se bat»."
}