{
    "description": "PORTRAITS DE MINISTRES - Des départs d'envergure ont conduit l'exécutif à procéder à un remaniement plus ample qu'attendu. Plusieurs nouvelles têtes figurent dans l‘équipe gouvernementale d'Édouard Philippe. Voici leurs profils.",
    "date": "22/06/2017",
    "author": "",
    "theme": "politique",
    "title": "Belloubet, Parly, Griveaux... découvrez les nouveaux ministres",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/2017/06/21/01002-20170621ARTFIG00408-decouvrez-les-nouveaux-ministres-du-gouvernement-philippe-ii.php",
    "body": "Nicole Belloubet, du Conseil constitutionnel au ministère de la Justice Cette spécialiste de droit, membre du Conseil constitutionnel, remplace François Bayrou place Vendôme. C'est elle qui va notamment devoir porter le texte de moralisation de la vie politique. » Lire le portrait de Nicole Belloubet Florence Parly, une discrète à la tête des Armées L'ancienne secrétaire d'État au Budget de Lionel Jospin, reconvertie au monde de l'entreprise chez Air France et à la SNCF, prend en main le ministère des Armées. » Lire le portrait de Florence Parly L'élue MoDem Geneviève Darrieussecq, nouvelle secrétaire d'État aux Armées Tout juste élue députée dimanche, la maire de Mont-de-Marsan, proche de François Bayrou, représentera le MoDem au gouvernement avec la sénatrice Jacqueline Gourault. » Lire le portrai de Geneviève Darrieussecq Nathalie Loiseau, de l'ENA aux Affaires européennes  Actuelle présidente de la prestigieuse École nationale d'administration, elle remplace Marielle de Sarnez. » Lire le portrait de Nathalie Loiseau Stéphane Travert, nouveau ministre de l'Agriculture et de l'Alimentation Ancien militant socialiste, soutien d'Emmanuel Macron depuis la première heure, Stéphane Travert est une prise de gauche dans le nouveau gouvernement d'Édouard Philippe. » Lire le portrait de Stéphane Travert Benjamin Griveaux, le nouveau colocataire de Bruno Le Maire à Bercy Après avoir été élu député dimanche soir, ce très proche d'Emmanuel Macron vient d'être promu secrétaire d'État auprès du ministre de l'Économie et des Finances. Retour sur son parcours. » Lire le portrait de Benjamin Griveaux Jacqueline Gourault, une élue MoDem auprès de Gérard Collomb Celle qui avait soutenu Alain Juppé pour la primaire présidentielle des Républicains avait ensuite parrainé Emmanuel Macron à l'élection présidentielle de 2017. » Lire le portrait de Jacqueline Gourault Sébastien Lecornu, l'un des plus jeunes membres d'un gouvernement sous la Ve République Âgé de 31 ans, le secrétaire d'État auprès du ministre de la Transition écologique et solidaire fait partie de la jeune garde de Bruno Le Maire. » Lire le portrait de Sébastien Lecornu Jean-Baptiste Lemoyne nommé secrétaire d'État au quai d'Orsay Le jeune sénateur avait été le premier parlementaire des Républicains à rallier Emmanuel Macron pendant la campagne présidentielle. » Lire le portrait de Jean-Baptiste Lemoyne Julien Denormandie, un «Macron boy» secrétaire d'État à la Cohésion des Territoires Ce jeune proche d'Emmanuel Macron, ingénieur agronome de formation, a participé à la création du mouvement En marche!. » Lire le portrait de Julien Denormandie Brune Poirson nommée secrétaire d'État chargée de la Transition écologique La jeune députée macroniste du Vaucluse a été nommée au gouvernement. Elle assistera Nicolas Hulot. » Lire le portrait de Brune Poirson"
}