{
    "description": "Otto Warmbier avait été condamné à quinze ans de travaux forcés en mars 2016, pour avoir tenté de dérober une affiche de propagande. Aujourd'hui dans le coma, le ressortissant américain a été libéré des geôles nord-coréennes.",
    "url": "http://www.lefigaro.fr/international/2017/06/13/01003-20170613ARTFIG00285-coree-du-nord-liberation-de-l-etudiant-americain-qui-avait-vole-de-la-propagande.php",
    "date": "13/06/2017",
    "theme": "international",
    "body": "Parce qu'il avait tenté de dérober une affiche du régime communiste,  Otto Warmbier s'était fait arrêter et condamner à quinze ans de travaux forcés pour crimes contre l'État nord-coréen l'année dernière . Le jeune homme est ce mardi «en route vers les États-Unis où il sera réuni avec sa famille», selon un communiqué du secrétaire d'État américain Rex Tillerson.  Son retour, qui devrait avoir lieu dans la soirée à Cincinnati, ne sera sans doute pas un moment d'allégresse: d'après le  Washington Post , Otto Warmbier a contracté durant son incarcération un cas grave de  botulisme , maladie paralytique rare mais potentiellement mortelle. Il est actuellement dans le coma. En voyage organisé en Corée du Nord L'étudiant, alors âgé de 21 ans, s'était rendu en Corée du Nord à la fin de l'année 2015 grâce à un voyage organisé chinois. Il devait commencer un échange universitaire avec une université de Hong Kong quelques jours plus tard. Lors de sa dernière nuit à Pyongyang - le soir du Nouvel An 2016 - le voyageur a tenté de dérober une affiche de propagande de son hôtel. Ce qui aurait pu être un souvenir douteux de voyage a été perçu comme un crime contre l'État par les autorités locales: arrêté, Warmbier a été accusé «d'activités hostiles» et de complot contre l'unité de la Corée du Nord. Accusé d'avoir commis ce vol à la demande d'une Église méthodiste américaine, avec le soutien de la CIA, Warmbier avait reconnu avoir commis «la pire erreur de [sa] vie»: «Je m'excuse auprès de chacun des millions de Coréens et je vous supplie de voir que j'ai été utilisé et manipulé.» Suite à sa condamnation en mars 2016, la diplomatie américaine avait demandé sa grâce, accusant Pyongyang d'utiliser l'étudiant comme un pion dans le cadre d'un chantage politique. Pas de nouvelles depuis À partir de mars 2016, les proches d'Otto Warmbier n'ont plus eu aucune nouvelle de l'étudiant. Les États-Unis n'ayant ni ambassade ni consulat en Corée du Nord, ce sont les diplomates suédois présents à Pyongyang qui prennent en charge habituellement les intérêts américains: ceux-ci avaient tenté de se rendre dans la prison où se trouvait Warmbier pour tenter de le rencontrer - en vain.  Sa famille ne savait donc rien de son état de santé. Le lundi 5 juin 2017, les autorités nord-coréennes ont finalement annoncé à leurs homologues américains le coma du ressortissant, selon le  Washington Post , ce qui a relancé les négociations pour obtenir sa libération. Le chef de la diplomatie américaine n'a pas souhaité commenter l'état de santé du jeune Américain «par respect pour lui et pour sa famille». Rex Tillerson a également annoncé travailler à la libération de trois autres ressortissants américains détenus en Corée du Nord.",
    "title": "Corée du Nord: libération de l'étudiant américain qui avait volé de la propagande",
    "newspaper": "Le Figaro",
    "author": "Diane Berger, AFP agence"
}