{
    "description": "VIDÉO - Doté d'un arsenal dont il ne s'est pas servi, Adam D. voulait mourir en « martyr ». Jeudi, le procureur de la République de Paris s'interrogeait sur le décalage entre cette panoplie guerrière et le mode opératoire de l'attentat raté.",
    "author": "Christophe Cornevin",
    "title": "Attaque des Champs-Élysées : Paris a évité une tragédie",
    "date": "22/06/2017",
    "theme": "actualite france",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/22/01016-20170622ARTFIG00350-le-mystere-de-l-attentat-rate-des-champs-elysees.php",
    "body": "Si d'épaisses zones d'ombre entourent toujours l'équipée terroriste d'Adam D. lundi dernier  sur les Champs-Élysées , nul doute qu'une tragédie a été évitée de justesse. D'abord parce que celui qui avait prêté allégeance à l'émir de Daech al-Baghdadi a soudain tenté, après avoir mûri son dessein terroriste, de semer la mort à l'instinct avant de finir de piteuse manière. En effet, c'est en croisant au volant de sa Renault Mégane, à 15h39, un convoi de gendarmes mobiles que le djihadiste a soudain fait demi-tour avant de percuter l'avant droit du fourgon de tête et de se stationner devant. Mais sa voiture a explosé sans que les artificiers sachent vraiment pourquoi. Extirpé de l'habitacle, dont une des vitres a fondu, il décède d'une «défaillance cardio-respiratoire par probable lésion de blast» et «inhalation de fumées».  Sur la banquette arrière, contre les portières, celui qui disait vouloir «mourir en martyr» avait disposé deux bouteilles de gaz de 13 litres pleines, entre lesquelles se trouvant des cartons remplis de 8700 cartouches. À sa ceinture, il portait un pistolet Glock 19 approvisionné avec une balle engagée dans le canon, tandis qu'au pied du fauteuil passager avant un sac recelait 28 chargeurs, un pistolet Glock 17, des couteaux et une carabine 7.62, calibre analogue à celui d'une kalachnikov.  Panoplie guerrière «L'arsenal retrouvé atteste de l'ampleur de l'action terroriste projetée, qui, si elle avait abouti, aurait pu avoir des conséquences humaines dramatiques», a assuré jeudi François Molins, procureur de la République de Paris, qui s'interroge sur le décalage entre la panoplie guerrière découverte et le mode opératoire de l'attentat raté.  \n                                 \n                                     Il avoue «soutenir depuis des années les Moudjahidins» et se dit «empêché de partir en Syrie par des apostats hostiles à l'État islamique»         Dans une lettre testamentaire adressée le 19 juin à des proches     \n                             Le mystère est d'autant plus grand que,  dans son pavillon familial dans l'Essonne, les enquêteurs ont saisi d'autres armes à feux , de talkies-walkies, des couteaux de chasse, une machette ou encore de la poudre noire. Celle-ci aurait pu servir à la confection d'une bombe artisanale car, a révélé François Molins: les «enquêteurs ont trouvé sur place la présence mystérieuse d'un couscoussier entouré de chatterton». «A-t-il précipité son action et pour quelles raisons?, s'est demandé le haut magistrat. Avait-il choisi une cible? Quel est son processus de radicalisation? A-t-il été téléguidé» depuis les zones de combats? Si l'hypothèse d'une complicité n'est pas exclue, la vidéosurveillance a démontré qu'Adam D. était seul au volant avant de passer à l'action. Une lettre testamentaire adressée le 19 juin à des proches scelle son projet mortifère. Il y avoue notamment «soutenir depuis des années les Moudjahidins» et se dit «empêché de partir en Syrie par des apostats hostiles à l'État islamique». Fiché S par la DGSI le 31 août 2015 après avoir été repéré au printemps à la frontière gréco-turque au volant d'une Jeep à bord de laquelle se trouvaient aussi son épouse tunisienne et leurs deux petites filles, Adam D. est contrôlé à trois reprises entre janvier et août 2016 alors qu'il se rendait à Istanbul pour faire du «négoce de bijoux».  Comme l'avait révélé  Le Figaro , ses permis de détention d'armes en tant que tireur sportif avaient quant à eux été délivrés fin juin 2015. Soit deux mois avant qu'il ne se retrouve dans le «scope» des services."
}