{
    "description": "VIDÉO",
    "author": "AFP agence",
    "title": "Ice Cube en appelle aux «bons flics» dans sa nouvelle chanson",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "url": "http://www.lefigaro.fr/musique/2017/06/09/03006-20170609ARTFIG00238-ice-cube-en-appelle-aux-bons-flics-dans-sa-nouvelle-chanson.php",
    "date": "09/06/2017",
    "body": "Près de 30 ans après avoir choqué l'Amérique avec son titre  Fuck tha police , le rappeur  Ice Cube  revient avec ce qu'il estime être la version 2017 de son célèbre titre, un appel aux «bons flics» à prendre la main. L'artiste de 47 ans, a dit avoir voulu créer cette version contemporaine de «Fuck tha police» après avoir vu le succès au box-office de  Straight Outta Compton  en 2015, film qui racontait la naissance et l'histoire de son groupe N.W.A.  Le pionnier du gangsta rap, aujourd'hui vedette des films d'action à Hollywood, sort vendredi cette nouvelle version à l'occasion du 25e anniversaire de son album  Death Certificate  ( Certificat de décès ). Un disque qui, à l'époque, avait créé la polémique. Ice Cube avait été notamment accusé de racisme. Évacuer les pommes pourries Good cop Bad cop  (Bon flic mauvais flic) est l'un des trois nouveaux morceaux sur cet album anniversaire: il y salue le mouvement  Black Lives Matter  qui a émergé ces dernières années en réponse à plusieurs bavures policières dont ont été victimes des hommes noirs non armés. «Bon flic, mauvais flic, Où est votre dignité? Où est votre empathie? Où est votre sympathie? Mauvais flic, où est votre humanité?», rappe Ice Cube sur ce morceau. «On a compris que les mêmes choses continuent de se produire aujourd'hui, donc pour moi on avait besoin d'une version plus à jour de la communauté qui parle à la police et aux autorités», a expliqué Ice Cube sur la radio Apple Music's Beats. «Notre première ligne de défense est que les bons policiers évacuent ces pommes pourries, parce qu'ils siphonnent tout le respect que la police pouvait avoir», a-t-il poursuivi. Sur fond de crise raciale Fuck tha police , sorti en 1988 par l'ancien groupe d'Ice Cube, N.W.A., avait fait sensation à l'époque et reste très controversé. «Good cop Bad cop» en reprend quelques vers. Écrite pourtant en 1988, la chanson résonne toujours avec l'actualité. Lors de l'été 2016, les tensions aux États-Unis entre la police et la communauté noire avaient repris suite à la mort de deux jeunes hommes noirs abattus par des agents. L'un en Louisiane (sud), l'autre dans le Minnesota (nord).  En réaction, Ice Cube avait choisi de ressortir le titre  Fuck Tha Police . C'était au festival de la ville de Québec devant une foule de plusieurs dizaines de milliers de personnes.  \n                 \n                                                    "
}